{"regardais": {"__C": 8754, "le": {"__C": 449, "soleil": {"__C": 8, "ce": {"__C": 1, "qui": {"__C": 1, "__e": [["quand nous nous sommes levés nous nous sommes séparés et j'observais je regardais le Soleil ce qui signifiait qu'il était vers l'est.", "I was looking into the sun, which means that it was east.", 1]]}, "__e": [["quand nous nous sommes levés nous nous sommes séparés et j'observais je regardais le Soleil ce qui signifiait qu'il était vers l'est.", "I was looking into the sun, which means that it was east.", 1]]}, "était": {"__C": 1, "et": {"__C": 1, "__e": [["Donc, quand j'étais sur le rocher et que je te regardais, le Soleil était et nous sommes descendu, et nous avons pris sa direction ce qui veut dire qu'on allait vers l'est.", "So, and then, when I was on the rock, and I was looking at you, the sun was... When we came down, we went in that direction.", 1]]}, "__e": [["Donc, quand j'étais sur le rocher et que je te regardais, le Soleil était et nous sommes descendu, et nous avons pris sa direction ce qui veut dire qu'on allait vers l'est.", "So, and then, when I was on the rock, and I was looking at you, the sun was... When we came down, we went in that direction.", 1]]}, "__e": [["L'endroit où il se sent comme si tu regardais le soleil.", "To where it feels like you're looking at the sun.", 1], ["Donc, quand j'étais sur le rocher et que je te regardais, le Soleil était et nous sommes descendu, et nous avons pris sa direction ce qui veut dire qu'on allait vers l'est.", "So, and then, when I was on the rock, and I was looking at you, the sun was... When we came down, we went in that direction.", 1], ["La journée était belle, les yeux au ciel, je regardais le soleil.", "It was a beautiful day, eyes up the sky, I was watching the sun.", 1]]}, "ciel": {"__C": 20, "et": {"__C": 4, "la": {"__C": 1, "__e": [["C'était une nuit de pleine lune, je dormais à la belle étoile je regardais le ciel et la lune j'ai pleuré.", "I was sleeping under the full moon. I saw the sky and the moon and cried.", 1]]}, "je": {"__C": 1, "__e": [["Parfois, je regardais le ciel et je songeais qu'en pensant à toi très fort, ma pensée te parviendrait.", "Sometimes, I would look up into the sky and I'd think, if I tried hard enough, I could make you feel my presence.", 1]]}, "__e": [["Vous savez, parfois, quand je dormais dehors et que je regardais le ciel et ses étoiles magnifiques, je crois que j'ai dit à Bernard et à Doris : \"Vous voyez, vous dormez peut-être dans des hôtels cinq étoiles,", "You know, when I was sleeping sometimes outside and I watch all the sky's beautiful stars, then I thought I told Bernard and Doris that, you see, \"You are sleeping in the Five Star Hotel.", 1], ["Parfois, je regardais le ciel et j'imaginais qu'il le savait et qu'il pouvait me sentir.", "Sometimes I'd look into the sky and imagine that he knew, ... ..and that somehow, he could sense me thinking about him.", 1], ["C'était une nuit de pleine lune, je dormais à la belle étoile je regardais le ciel et la lune j'ai pleuré.", "I was sleeping under the full moon. I saw the sky and the moon and cried.", 1]]}, "en": {"__C": 2, "rêvant": {"__C": 1, "__e": [["Enfant, je m'asseyais dans le jardin de mon père. L'air sentait la fleur d'oranger. Je regardais le ciel en rêvant de destinations lointaines.", "When I was 12, I used to sit in my dad's garden the air full of the smell of orange blossoms watching the sky, dreaming of faraway places.", 1]]}, "me": {"__C": 1, "__e": [["La nuit, je regardais le ciel en me demandant s'ils allaient venir nous attaquer.", "I'd look up at the night sky and wonder whether aliens may come and attack us.", 1]]}, "__e": [["Enfant, je m'asseyais dans le jardin de mon père. L'air sentait la fleur d'oranger. Je regardais le ciel en rêvant de destinations lointaines.", "When I was 12, I used to sit in my dad's garden the air full of the smell of orange blossoms watching the sky, dreaming of faraway places.", 1], ["Quand j'étais petite, je m'allongeais par terre et je regardais le ciel en pensant à mon père.", "When I was little, I'd lie on the ground staring at the sky, thinking of my dad.", 1], ["La nuit, je regardais le ciel en me demandant s'ils allaient venir nous attaquer.", "I'd look up at the night sky and wonder whether aliens may come and attack us.", 1]]}, "__e": [["J'étais sous l'eau... et je regardais le ciel.", "I was underwater, staring upwards at the sky.", 1], ["Je regardais le ciel, un soir, quand j'avais environ dix ans.", "I was looking up at the sky one night when I was about ten years old.", 1], ["Quand j'étais petite je regardais le ciel... pendant des heures...", "When I was a kid, I'd stare into the sky for hours.", 1]]}, "match": {"__C": 26, "de": {"__C": 2, "base-ball": {"__C": 1, "__e": [["- Tu regardais le match de base-ball ?", "You were watching baseball? That's right!", 1]]}, "cricket": {"__C": 1, "__e": [["J'étais bien sûr ici hier, je regardais le match de cricket.", "Of course I was in all day yesterday. I was watching the cricket. The test match.", 1]]}, "__e": [["Je regardais le match de foot.", "I was watching the football game.", 1], ["Samedi soir, je regardais le match de football.", "Sunday night, I was watching the football game.", 1], ["Le soir où je regardais le match de foot, tu avais dit à ta mère que grand-père t'avait permis de voir la télévision chez lui.", "The night I was watching soccer, you told your mother that nonno said you could watch.", 1]]}, "c'est": {"__C": 1, "tout": {"__C": 1, "__e": [["Je regardais le match, c'est tout.", "-Come on. I was watching the game, that's all.", 1]]}, "__e": [["Je regardais le match, c'est tout.", "-Come on. I was watching the game, that's all.", 1]]}, "__e": [["Je regardais le match ici et je cherchais une bière pour Jim, mais on dirait bien que je vais devoir attendre demain.", "Oh, watching the game over here and trying to find a beer for Jim, but it looks like I got to wait till tomorrow.", 1], ["Arrête ça. Je t'ai dit que je regardais le match.", "- Stop it, I'm watching the game.", 1], ["- Rien. Rien du tout. Je regardais le match, alors si tu as à quelque chose à dire...", "Well, I was kinda watching the game, so if you got something on your mind...", 1]]}, "__e": [["J'ai vu comment tu le regardais le soir où tu es venue dîner.", "I saw the way you looked at him that night you came over for dinner.", 1], ["Un matin, je regardais le journal télé, et je me suis dit : \"OK, c'est quoi, ça ?\"", "And I sat down one morning, I was watching the news, and I was like, \"Okay, what's this?\"", 1], ["- Rien. Rien du tout. Je regardais le match, alors si tu as à quelque chose à dire...", "Well, I was kinda watching the game, so if you got something on your mind...", 1]]}, "dans": {"__C": 173, "un": {"__C": 14, "cercueil": {"__C": 1, "et": {"__C": 1, "__e": [["La nuit dernière j'ai rêvé que je regardais dans un cercueil et à l'intérieur c'était moi.", "Last night I dreamed I was walking up to a casket, and when I looked inside, it was me.", 1]]}, "__e": [["La nuit dernière j'ai rêvé que je regardais dans un cercueil et à l'intérieur c'était moi.", "Last night I dreamed I was walking up to a casket, and when I looked inside, it was me.", 1]]}, "miroir": {"__C": 11, "à": {"__C": 1, "__e": [["Eh bien, hier, je regardais dans un miroir à l'école, et mon visage a complètement disparu.", "Well, like yesterday I looked in a mirror at school and my face totally disappeared.", 1]]}, "et": {"__C": 1, "__e": [["\"Elle me regarda... \"et c'était comme si je regardais dans un miroir... \"et y voyais mon propre désespoir.", "And she looked up at me, and it was as if I was looking in a mirror... and saw my own despair.", 1], ["Comme si je regardais dans un miroir et que je ne voyais personne.", "It's like looking into a mirror and seeing nothing but the mirror.", 1]]}, "__e": [["Le regard du monde est sur toi comme si tu te regardais dans un miroir.", "The eye of the world is upon you, as if in a mirror.", 1], ["C'est comme si tu te regardais dans un miroir. Eh ben, tu fais comme moi :", "When you see yourself in a mirror, do like me:", 1], ["À notre première rencontre, je l'ai vu dans tes yeux, comme si je me regardais dans un miroir.", "The first time I met you, I saw it in your eyes. It's like looking in a mirror.", 1]]}, "__e": [["Quoi qu'il en soit, je regardais dans un instant.", "Whatever it was, I looked in a moment.", 1], ["C'est comme si tu te regardais dans un miroir. Eh ben, tu fais comme moi :", "When you see yourself in a mirror, do like me:", 1], ["À notre première rencontre, je l'ai vu dans tes yeux, comme si je me regardais dans un miroir.", "The first time I met you, I saw it in your eyes. It's like looking in a mirror.", 1]]}, "le": {"__C": 49, "miroir": {"__C": 19, "de": {"__C": 1, "__e": [["Quand j'ai vu Prisonnier au Bloc C, c'était comme si je me regardais dans le miroir de mon âme.", "Lockdown in C Block was like looking into the mirror of my own soul.", 1]]}, "et": {"__C": 6, "__e": [["Je me regardais dans le miroir et...", "I'd look in the mirror and...", 1], ["Chaque soir, en rentrant chez moi, je me regardais dans le miroir et je me disais :", "And every night, I go home, look in the mirror, and think to myself", 1], ["Je me regardais dans le miroir, et je me disais \"Je n'y arrive pas.\"", "And I was looking at myself in the mirror, and I was like, \"I don't have it.\"", 1]]}, "__e": [["Je me souviens. Petite, je te regardais dans le miroir.", "I was just remembering how I used to watch you in the mirror when I was little.", 1], ["Hier soir, dans la salle de bain, je te regardais dans le miroir, j'avais le même sentiment...", "Last night, in the bathroom I saw you in the mirror I had the same feeling", 1], ["Je me regardais dans le miroir, et je me disais \"Je n'y arrive pas.\"", "And I was looking at myself in the mirror, and I was like, \"I don't have it.\"", 1]]}, "rétroviseur": {"__C": 4, "et": {"__C": 2, "__e": [["- Et bien, dans ce cas pourquoi tu regardais dans le rétroviseur et tu accélérais comme ça ?", "- Well, then why did you look in the side mirror and edge out like that?", 1], ["Je regardais dans le rétroviseur et je le voyais assis là, souriant.", "I was looking through the rear-view mirror and I'd see him just sitting there grinning at me.", 1]]}, "pour": {"__C": 1, "__e": [["Je regardais dans le rétroviseur pour me maquiller.", "I was looking in the rearview mirror, putting on my makeup.", 1]]}, "__e": [["Je regardais dans le rétroviseur et je le voyais assis là, souriant.", "I was looking through the rear-view mirror and I'd see him just sitting there grinning at me.", 1], ["Je regardais dans le rétroviseur, parce qu'une dame en 4x4 me collait au train, puis je me suis sentie mal. Comme si j'avais des frissons sur tout un côté.", "One second I was looking in my side view because some lady in a pickup was crowding me and... then I felt weird, like I was having goosebumps up and down my side.", 1], ["Je veux dire, ma chérie, je me regardais dans le rétroviseur.", "I mean, my darling, I was looking at myself in the side view mirror.", 1]]}, "__e": [["Je me regardais dans le miroir, et je me disais \"Je n'y arrive pas.\"", "And I was looking at myself in the mirror, and I was like, \"I don't have it.\"", 1], ["C'est comme si je regardais dans le passé.", "Like I'm looking into the past.", 1], ["Je la regardais dans le lit, elle était si belle.", "I was just looking at her in bed, you know,and she was so beautiful.", 1]]}, "les": {"__C": 31, "années": {"__C": 1, "50": {"__C": 1, "__e": [["Je me suis inspiré entre autres des sitcoms... que je regardais dans les années 50 et 60 :", "- Bart! - What? I can't believe you're not still popular.", 1]]}, "__e": [["Je me suis inspiré entre autres des sitcoms... que je regardais dans les années 50 et 60 :", "- Bart! - What? I can't believe you're not still popular.", 1]]}, "yeux": {"__C": 23, "et": {"__C": 6, "__e": [["Je le regardais dans les yeux... et je crois que...", "I was just looking into his eyes, and I think that... .", 1], ["Je la regardais dans les yeux et je me suis senti comme si... Comme si mon cœur voulais juste... se mettre en pièce.", "I was looking into the English teacher's deer-like eyes and I felt as if my heart—as if my heart would just—just rip apart.", 1], ["Pendant tout ce temps, tu me regardais dans les yeux et tu m'as rien dit.", "All that time, you looking me in the eye and didn't tell me.", 1]]}, "je": {"__C": 2, "__e": [["Si je te regardais dans les yeux, je renoncerais.", "If I looked into your eyes, I know I'd change my mind.", 1], ["Quand je les regardais dans les yeux... je voyais tous mes souvenirs et toutes mes peurs.", "When I looked in this boy's eyes. what I saw... what I saw there was all my memories and all my fears.", 1], ["Quand je la regardais dans les yeux, je savais qu'elle était sincère.", "And I would look into her eyes and I knew she meant it.", 1]]}, "__e": [["Je le regardais dans les yeux lui aussi, on y allait, et c'était super.", "Very intense. Looked him right in the eye he looked me in the eye, we went at it and it was great.", 1], ["Je la regardais dans les yeux et je me suis senti comme si... Comme si mon cœur voulais juste... se mettre en pièce.", "I was looking into the English teacher's deer-like eyes and I felt as if my heart—as if my heart would just—just rip apart.", 1], ["Pendant tout ce temps, tu me regardais dans les yeux et tu m'as rien dit.", "All that time, you looking me in the eye and didn't tell me.", 1]]}, "__e": [["Je le regardais dans les yeux lui aussi, on y allait, et c'était super.", "Very intense. Looked him right in the eye he looked me in the eye, we went at it and it was great.", 1], ["Je la regardais dans les yeux et je me suis senti comme si... Comme si mon cœur voulais juste... se mettre en pièce.", "I was looking into the English teacher's deer-like eyes and I felt as if my heart—as if my heart would just—just rip apart.", 1], ["Pendant tout ce temps, tu me regardais dans les yeux et tu m'as rien dit.", "All that time, you looking me in the eye and didn't tell me.", 1]]}, "__e": [["Je la regardais dans les yeux et je me suis senti comme si... Comme si mon cœur voulais juste... se mettre en pièce.", "I was looking into the English teacher's deer-like eyes and I felt as if my heart—as if my heart would just—just rip apart.", 1], ["Je savais que si je regardais dans tes yeux, je ne pourrais jamais le dire.", "But i knew that if i looked into your eyes, i'd never be able to say it.", 1], ["Pendant tout ce temps, tu me regardais dans les yeux et tu m'as rien dit.", "All that time, you looking me in the eye and didn't tell me.", 1]]}, "les": {"__C": 546, "étoiles": {"__C": 20, "et": {"__C": 5, "sentais": {"__C": 1, "__e": [["Je regardais les étoiles, et sentais le vent chaud sur ma joue.", "I looked at those great glowing stars. I felt the warm wind on my cheek.", 1]]}, "quelqu'un": {"__C": 1, "__e": [["Je regardais les étoiles, et quelqu'un à ouvert un volet.", "I was looking at the stars and someone opened a blind.", 1]]}, "__e": [["Je regardais les étoiles, et sentais le vent chaud sur ma joue.", "I looked at those great glowing stars. I felt the warm wind on my cheek.", 1], ["J'étais dans ma chambre un soir, je regardais les étoiles et je me sentais tellement seule.", "I was in my room one night, I remember looking up at the stars and feeling so alone.", 1], ["Mais la nuit, je regardais les étoiles et... c'était comme si je pouvais la sentir.", "But at night, I'd look up at the stars, and it's like I could feel her.", 1]]}, "pour": {"__C": 1, "essayer": {"__C": 1, "__e": [["Je regardais les étoiles pour essayer de comprendre.", "Sitting out here looking at the stars. Trying to figure it out.", 1]]}, "__e": [["Je regardais les étoiles pour essayer de comprendre.", "Sitting out here looking at the stars. Trying to figure it out.", 1]]}, "__e": [["Je regardais les étoiles, cette nuit, comme en pleine mer.", "I was stargazing last night, like when I was at sea.", 1], ["J'étais dans ma chambre un soir, je regardais les étoiles et je me sentais tellement seule.", "I was in my room one night, I remember looking up at the stars and feeling so alone.", 1], ["Mais la nuit, je regardais les étoiles et... c'était comme si je pouvais la sentir.", "But at night, I'd look up at the stars, and it's like I could feel her.", 1]]}, "photos": {"__C": 19, "de": {"__C": 5, "votre": {"__C": 1, "__e": [["Je regardais les photos de votre femme, M. Nash.", "I've just been looking at some pictures of your wife, Mr. Nash.", 1]]}, "vos": {"__C": 1, "__e": [["Je regardais les photos de vos enfants.", "I was just looking at the pictures of your family.", 1]]}, "__e": [["Je regardais les photos de maman.", "I was just looking at the pictures of Mother.", 1], ["Je regardais les photos de vos enfants.", "I was just looking at the pictures of your family.", 1], ["Je regardais les photos de classe... je ne l'ai pas vu.", "I was just looking at the class pictures and I didn't see him.", 1]]}, "et": {"__C": 3, "rêvais": {"__C": 1, "__e": [["Je regardais les photos et rêvais au jour où je rencontrerais mon prince charmant.", "I'd gaze at the pictures and dream of the day I'd meet my prince.", 1]]}, "j'ai": {"__C": 2, "__e": [["Je regardais les photos, et j'ai remarqué qu'il avait PHOTO DU DOSSIER deux tasses, comme s'il n'était pas seul.", "I was looking at the photos, and I noticed that he had two teacups set up, like he had company.", 1], ["Dites, je regardais les photos, et j'ai vu votre père.", "You know, i was looking through the pictures, and i saw your father.", 1]]}, "__e": [["Je regardais les photos, et j'ai remarqué qu'il avait PHOTO DU DOSSIER deux tasses, comme s'il n'était pas seul.", "I was looking at the photos, and I noticed that he had two teacups set up, like he had company.", 1], ["Je regardais les photos et je ne sais pas laquelle envoyer.", "I'm just, I'm just looking over some of the pics from today. I don't know which one to send to the agent.", 1], ["Dites, je regardais les photos, et j'ai vu votre père.", "You know, i was looking through the pictures, and i saw your father.", 1]]}, "__e": [["Dites, je regardais les photos, et j'ai vu votre père.", "You know, i was looking through the pictures, and i saw your father.", 1], ["Je regardais les photos de classe... je ne l'ai pas vu.", "I was just looking at the class pictures and I didn't see him.", 1], ["Alors quand tu regardais les photos, pourquoi tu as demandé qui c'était comme si tu ne la connaissais pas ?", "Then why did you ask me... like you didn't know her when I showed you?", 1]]}, "gens": {"__C": 22, "qui": {"__C": 4, "partent": {"__C": 1, "__e": [["Je regardais les gens qui partent, se saluent, s'embrassent.", "Just strolling. Watching the good-byers, the embraces.", 1]]}, "allaient": {"__C": 2, "__e": [["Depuis l'enfance, quand je prenais le bus pour aller aux répétitions, par la fenêtre, je regardais les gens qui allaient travailler, à moitié endormis, et je me disais :", "Ever since I was a small child... when I would take the bus to rehearsal after school... and I would look out of the windows at the people going about their lives... going to work, half-asleep... and I would tell myself...", 1], ["Je n'étais pas seulement dans cette position, je regardais les gens qui allaient au travail,", "And I would not only just be in that position not now,", 1]]}, "__e": [["Depuis l'enfance, quand je prenais le bus pour aller aux répétitions, par la fenêtre, je regardais les gens qui allaient travailler, à moitié endormis, et je me disais :", "Ever since I was a small child... when I would take the bus to rehearsal after school... and I would look out of the windows at the people going about their lives... going to work, half-asleep... and I would tell myself...", 1], ["Et alors j'ai rêvé que... je me tenais près de la fenêtre et que je regardais les gens qui sortaient du café...", "I dreamed that... that I was standing by the window...", 1], ["Je n'étais pas seulement dans cette position, je regardais les gens qui allaient au travail,", "And I would not only just be in that position not now,", 1]]}, "et": {"__C": 3, "j'ai": {"__C": 1, "__e": [["Je regardais les gens, et j'ai senti un truc.", "I was looking at the people and I had this feeling.", 1]]}, "me": {"__C": 1, "__e": [["Je regardais les gens et me demandais : \"Quand s'enfuiront-ils ?\"", "I was watching people and wondering, \"When will they run?\"", 1]]}, "__e": [["Je regardais les gens et me demandais : \"Quand s'enfuiront-ils ?\"", "I was watching people and wondering, \"When will they run?\"", 1], ["De tout petit déjà je regardais les gens et je les racontais leurs vices.", "As a boy, I'd watch people and invent lives for them.", 1], ["Je regardais les gens, et j'ai senti un truc.", "I was looking at the people and I had this feeling.", 1]]}, "__e": [["Sérieusement, t'avais d'un côté ton copain au pied de la porte, que déjà tu regardais les gens d'ici?", "Really, you've barely got the long-distance boyfriend out the door, and already you're checkin' out the locals?", 1], ["Quand j'étais enfant, je regardais les gens toute la journée.", "When I was a child, I used to gaze at people all day.", 1], ["Ma première fois là-bas, je regardais les gens comme ça. Moi, j'étais...", "When I first got my first glance at Hollywood... everybody seemed like this to me... and I felt like this...", 1]]}, "__e": [["Ma première fois là-bas, je regardais les gens comme ça. Moi, j'étais...", "When I first got my first glance at Hollywood... everybody seemed like this to me... and I felt like this...", 1], ["Alors quand tu regardais les photos, pourquoi tu as demandé qui c'était comme si tu ne la connaissais pas ?", "Then why did you ask me... like you didn't know her when I showed you?", 1], ["J'ai juste penser si je regardais les preuves une fois encore... je ne sais pas vous pourriez quoi ?", "I just thought if I looked at the evidence one more time... I don't know. You could what?", 1]]}, "la": {"__C": 539, "télévision": {"__C": 25, "et": {"__C": 2, "il": {"__C": 2, "__e": [["Tenez, d'ailleurs, l'autre jour, je regardais la télévision. Et il y avait cette pub, là, qui fait la promotion du mobilier Hemingway.", "I mean, you know, the other day I'm watching television and this commercial comes on, and they're promoting Hemingway furniture.", 1], ["Je me rappelle que je regardais la télévision, et il y avait un concours télévisé de violon.", "I say that I looked at television, and there was a television competition of violin.", 1]]}, "__e": [["Tenez, d'ailleurs, l'autre jour, je regardais la télévision. Et il y avait cette pub, là, qui fait la promotion du mobilier Hemingway.", "I mean, you know, the other day I'm watching television and this commercial comes on, and they're promoting Hemingway furniture.", 1], ["Je me rappelle que je regardais la télévision, et il y avait un concours télévisé de violon.", "I say that I looked at television, and there was a television competition of violin.", 1]]}, "dans": {"__C": 2, "mon": {"__C": 1, "__e": [["Je regardais la télévision dans mon bureau, et mes gamins viennent me chercher: \"Papa, viens voir.", "I was in my office watching TV, and my kids come in and say, \"Hey, Dad, come here.", 1]]}, "la": {"__C": 1, "__e": [["Le 11 septembre, j'accompagnais mon beau-père chez l'ophtalmologiste, et je regardais la télévision dans la salle d'attente pendant sa consultation.", "On 9/11, I had taken my father-in-law to the eye doctor for an examination, so I was sitting in the waiting room watching television while he was getting examined.", 1]]}, "__e": [["Le 11 septembre, j'accompagnais mon beau-père chez l'ophtalmologiste, et je regardais la télévision dans la salle d'attente pendant sa consultation.", "On 9/11, I had taken my father-in-law to the eye doctor for an examination, so I was sitting in the waiting room watching television while he was getting examined.", 1], ["Je regardais la télévision dans mon bureau, et mes gamins viennent me chercher: \"Papa, viens voir.", "I was in my office watching TV, and my kids come in and say, \"Hey, Dad, come here.", 1]]}, "__e": [["Je regardais la télévision à ce moment-là.", "I was watching television at the time.", 0], ["Lorsque papa est rentré à la maison, je regardais la télévision.", "When Dad came home, I was watching TV.", 0], ["Je regardais la télévision hier à la même heure.", "I was watching TV at this time yesterday.", 0]]}, "lune": {"__C": 8, "et": {"__C": 2, "les": {"__C": 1, "__e": [["Je regardais la lune et les étoiles.", "I was just looking at the moon and the stars.", 1]]}, "__e": [["Je regardais la lune et les étoiles.", "I was just looking at the moon and the stars.", 1], ["Oh non, non, non. Je regardais la lune et...", "No, no, I was just looking at the moon, and of all the people I know,", 1]]}, "à": {"__C": 1, "travers": {"__C": 1, "__e": [["Quand j'étais petit, je regardais la lune à travers la porte du jardin avant d'aller au lit.", "I remember looking out the back door as a kid at the moon and having to go to bed.", 1]]}, "__e": [["Quand j'étais petit, je regardais la lune à travers la porte du jardin avant d'aller au lit.", "I remember looking out the back door as a kid at the moon and having to go to bed.", 1]]}, "__e": [["Je regardais la lune de sang.", "I'm watching the blood moon.", 1], ["Quand j'étais petit, je regardais la lune à travers la porte du jardin avant d'aller au lit.", "I remember looking out the back door as a kid at the moon and having to go to bed.", 1], ["Oh non, non, non. Je regardais la lune et...", "No, no, I was just looking at the moon, and of all the people I know,", 1]]}, "télé": {"__C": 191, "et": {"__C": 16, "je": {"__C": 5, "__e": [["Je regardais la télé, et je me suis dit : \"Elle !", "I was watching TV one day, - and I was like... - ...\"Her!\"", 1], ["Je regardais la télé et je me suis dit : \"C'est qui ?\"", "I was watching the television in my room, and I said, \"Who is this guy?", 1], ["Je regardais la télé et je me suis dit: \"Ça, c'est lui.\"", "I was watching the TV, and I said, \"That's him!\"", 1]]}, "j'ai": {"__C": 3, "__e": [["Je regardais la télé et j'ai vu Kellyanne Conway qui essayait...", "I was watching TV, and Kellyanne Conway was on TV, and she was trying...", 1], ["Je regardais la télé, et j'ai vu ce docteur parler de la phobie de l'engagement.", "So I was up watching TV, and I saw this doctor talking about commitment phobia.", 1], ["Ce matin, je regardais la télé et j'ai vu l'histoire de la femme aveugle.", "But this morning I was watching the TV... and I saw this woman who was blind and I told my son-in-law.", 1]]}, "__e": [["Je regardais la télé, et je me suis dit : \"Elle !", "I was watching TV one day, - and I was like... - ...\"Her!\"", 1], ["Je regardais la télé et je me suis dit : \"C'est qui ?\"", "I was watching the television in my room, and I said, \"Who is this guy?", 1], ["Je regardais la télé et je me suis dit: \"Ça, c'est lui.\"", "I was watching the TV, and I said, \"That's him!\"", 1]]}, "avec": {"__C": 13, "mon": {"__C": 3, "__e": [["Je regardais la télé avec mon mari.", "My husband and I were listening to the news, and they said:", 1], ["Je regardais la télé avec mon père.", "Watching TV with my dad.", 1], ["Je regardais la télé avec mon mari quand tout à coup...", "I was watching TV with my husband the other day. And...", 1]]}, "ma": {"__C": 4, "__e": [["Je regardais la télé avec ma mère et ma soeur, quand la photo de mon père est apparu.", "I was watching TV with my mom and sister, when my dad's photo came on.", 1], ["Je regardais la télé avec ma mère et quand elle s'est tournée, elle l'a vue.", "And my mom and I were watching TV, and when she saw her...", 1], ["Je regardais la télé avec ma femme et elle a dit \"ce mec est une star\"", "I was watching TV with the wife and I said, \"This guy's a star.\"", 1]]}, "__e": [["Je regardais la télé avec ma mère et quand elle s'est tournée, elle l'a vue.", "And my mom and I were watching TV, and when she saw her...", 1], ["Je regardais la télé avec mon mari quand tout à coup...", "I was watching TV with my husband the other day. And...", 1], ["Je regardais la télé avec ma femme et elle a dit \"ce mec est une star\"", "I was watching TV with the wife and I said, \"This guy's a star.\"", 1]]}, "__e": [["À ce moment, je regardais la télé.", "I was watching TV then.", 0], ["C'était la dernière fois que je regardais la télé.", "This was the last time I watched TV.", 0], ["Quand il est arrivé chez nous, je regardais la télé.", "When he came home, I was watching TV.", 0]]}, "__e": [["À ce moment, je regardais la télé.", "I was watching TV then.", 0], ["C'était la dernière fois que je regardais la télé.", "This was the last time I watched TV.", 0], ["Quand il est arrivé chez nous, je regardais la télé.", "When he came home, I was watching TV.", 0]]}, "pas": {"__C": 603, "la": {"__C": 23, "route": {"__C": 6, "quand": {"__C": 1, "__e": [["La vérité, c'est que... je ne regardais pas la route quand c'est arrivé.", "The truth is... I wasn't even looking at the road when it happened.", 1]]}, "__e": [["J'ai tout vu, tu ne regardais pas la route.", "You wasn't even looking.", 1], ["C'est pour ça que tu ne regardais pas la route.", "That's why you weren't looking at the road.", 1], ["La vérité, c'est que... je ne regardais pas la route quand c'est arrivé.", "The truth is... I wasn't even looking at the road when it happened.", 1]]}, "télé": {"__C": 7, "jusqu'à": {"__C": 1, "__e": [["Enfin, je ne regardais pas la télé, jusqu'à ce que je devienne accro à L'Enfer est ton amour.", "Well, I didn't really. Until I got addicted to Hell Is Your Love.", 1]]}, "quand": {"__C": 1, "__e": [["Je ne regardais pas la télé quand j'étais petit, c'était très strict. Ça ira.", "Oh, that's okay.", 1]]}, "__e": [["Je ne regardais pas la télé.", "I didn't watch any TV.", 1], ["Je pensais que tu ne regardais pas la télé.", "I thought you didn't watch TV.", 1], ["Je ne sais pas ce que tu as fait mardi soir, mais tu regardais pas la télé.", "I don't know what you did on tuesday night, but you weren't watching tv.", 1]]}, "__e": [["Je ne regardais pas la vérité en face. Façon de parler. J'avais besoin d'une amie pour me le rappeler.", "It's been a long time since I looked myself in the mirror, so to speak, and maybe I needed a friend outside the Agency to finally call me on it.", 1], ["La vérité, c'est que... je ne regardais pas la route quand c'est arrivé.", "The truth is... I wasn't even looking at the road when it happened.", 1], ["Ce soir là, j'ai pu voir dans ton regard... tu ne regardais pas la femme que j'étais.", "That night, I could see in your eyes... that you didn't see me for who I was.", 1]]}, "où": {"__C": 34, "j'allais": {"__C": 32, "mais": {"__C": 1, "__e": [["Je ne regardais pas où j'allais, mais il dit qu'il va bien.", "I wasn't looking where I was going, but he says he's fine.", 1]]}, "et": {"__C": 2, "__e": [["Je ne regardais pas où j'allais et j'ai osé percuté un aristocrate comme vous.", "I did not look where I was going, and I dared run into an aristocrat like yourself.", 1], ["On lui dira que c'est moi qui ait pris la voiture, et que je regardais pas où j'allais, et que j'ai roulé sur une boite aux lettres.", "We're gonna tell her that I took the car out by myself, and I wasn't looking where I was going, and I ran over a mailbox.", 1]]}, "__e": [["C'est de ma faute, je ne regardais pas où j'allais.", "It was my fault. I wasn't looking.", 1], ["Je ne regardais pas où j'allais, mais il dit qu'il va bien.", "I wasn't looking where I was going, but he says he's fine.", 1], ["Comme je ne regardais pas où j'allais je me suis heurté à lui. Ce n'était pas sa faute.", "Because I wasn't looking where I was going, I bumped into him when we passed. It wasn't his fault.", 0]]}, "tu": {"__C": 2, "allais": {"__C": 2, "__e": [["C'est toi qui ne regardais pas où tu allais.", "You're the one who's not even looking to see where you're going.", 1], ["Tu m'as dit que tu étais tombée parce que tu ne regardais pas où tu allais.", "You told me you fell because you weren't watching where you were going.", 1]]}, "__e": [["C'est toi qui ne regardais pas où tu allais.", "You're the one who's not even looking to see where you're going.", 1], ["Tu m'as dit que tu étais tombée parce que tu ne regardais pas où tu allais.", "You told me you fell because you weren't watching where you were going.", 1]]}, "__e": [["C'est de ma faute, je ne regardais pas où j'allais.", "It was my fault. I wasn't looking.", 1], ["Je ne regardais pas où j'allais, mais il dit qu'il va bien.", "I wasn't looking where I was going, but he says he's fine.", 1], ["Comme je ne regardais pas où j'allais je me suis heurté à lui. Ce n'était pas sa faute.", "Because I wasn't looking where I was going, I bumped into him when we passed. It wasn't his fault.", 0]]}, "le": {"__C": 17, "magasin": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne regardais pas. Le magasin ne le reprendra pas parce que tu as signé.", "I wasn't looking and the store won't take it back because you signed for it.", 1]]}, "__e": [["Je ne regardais pas. Le magasin ne le reprendra pas parce que tu as signé.", "I wasn't looking and the store won't take it back because you signed for it.", 1]]}, "placard": {"__C": 1, "__e": [["- Je ne regardais pas le placard.", "I wasn't looking at the closet.", 1]]}, "__e": [["Tu ne me regardais pas le cul?", "You weren't just looking at my butt?", 1], ["Je regardais pas le spectacle, mais le visage de ma fille.", "I never watch the performance, just my little girl's face.", 1], ["Je t'ai dit que je ne regardais pas le match.", "OH, I TOLD YOU I WASN'T WATCHING THE GAME.", 1]]}, "__e": [["Je ne te regardais pas.", "I wasn't looking at you.", 0], ["Je ne vous regardais pas.", "I wasn't looking at you.", 0], ["Ça s'est passé quand je ne regardais pas.", "It happened while I wasn't looking.", 0]]}, "juste": {"__C": 125, "le": {"__C": 5, "nom": {"__C": 1, "__e": [["J'espère qu'elle ne croyait pas que je reluquais ses nichons. Parce que je regardais juste le nom.", "I didn't want her to think I was staring at her tits or anything, but it was a guy's name.", 1]]}, "magazine": {"__C": 1, "lisait": {"__C": 1}, "__e": [["Je regardais juste le magazine qu'Ethel lisait.", "I'm just looking for that magazine Ethel were reading.", 1]]}, "__e": [["Je regardais juste le coucher du soleil.", "I was just looking at the sunset.", 1], ["Je regardais juste le monde.", "I was just looking at the world.", 1], ["Je regardais juste le visage de ma meilleure amie.", "I just wanted to see... my best friend's face.", 1]]}, "la": {"__C": 4, "photo": {"__C": 1, "__e": [["Je regardais juste la photo,", "I was just looking at the picture.", 1]]}, "lune": {"__C": 1, "__e": [["Je regardais juste la lune.", "I was just looking at the moon.", 1]]}, "__e": [["Je regardais juste la télé.", "I was just,um,I was watching some tv.", 1], ["Je regardais juste la mer.", "I was just looking at the sea.", 1], ["Je regardais juste la photo,", "I was just looking at the picture.", 1]]}, "les": {"__C": 13, "dessins": {"__C": 1, "__e": [["Tu t'intéressais à la médecine ou tu regardais juste les dessins ?", "Were you interested in medicine? Or were you just into the pictures?", 1]]}, "étoiles": {"__C": 1, "__e": [["- Je regardais juste les étoiles.", "- Just looking at the stars.", 1]]}, "__e": [["J'étais coincé sur une scène, donc je regardais juste les gens.", "I was stuck on a scene, so I was just people-watching.", 1], ["Au début, je regardais juste les phrases françaises, mais avant que j'en prenne conscience, j'étais captivée par leur traduction.", "At first, I was only looking at the French sentences, but before I knew it, I was hooked into translating them.", 0], ["Au début, je regardais juste les phrases françaises, mais avant que j'en prenne conscience, j'étais captivé par leur traduction.", "At first, I was only looking at the French sentences, but before I knew it, I was hooked into translating them.", 0]]}, "__e": [["Au début, je regardais juste les phrases françaises, mais avant que j'en prenne conscience, j'étais captivée par leur traduction.", "At first, I was only looking at the French sentences, but before I knew it, I was hooked into translating them.", 0], ["Au début, je regardais juste les phrases françaises, mais avant que j'en prenne conscience, j'étais captivé par leur traduction.", "At first, I was only looking at the French sentences, but before I knew it, I was hooked into translating them.", 0], ["Je regardais juste aux alentours.", "I was just looking around.", 0]]}, "__e": [["C'était la dernière fois que je regardais la télé.", "This was the last time I watched TV.", 0], ["Quand il est arrivé chez nous, je regardais la télé.", "When he came home, I was watching TV.", 0], ["Ça s'est passé quand je ne regardais pas.", "It happened while I wasn't looking.", 0]]}, "l'aimerez": {"__C": 273, "et": {"__C": 7, "lui": {"__C": 2, "tout": {"__C": 1}, "obéirez": {"__C": 1, "__e": [["vous l'aimerez et lui obéirez .", "you will love him and obey him.", 1]]}, "__e": [["vous l'aimerez et lui obéirez .", "you will love him and obey him.", 1], ["Vous rencontrerez le premier imbécile venu... Vous l'aimerez et lui sacrifierez tout !", "You'll meet some good-for-nothing, no-account idiot and you'll fall in love with him, and work, live and die for him.", 1]]}, "que": {"__C": 2, "vous": {"__C": 2, "serez": {"__C": 1, "__e": [["Je suis sûr que vous l'aimerez, et que vous serez heureux.", "I'm sure you will love him, and that you will be happy together.", 1]]}, "l'accepterez": {"__C": 1, "__e": [["J'espère que vous l'aimerez et que vous l'accepterez avec tous nos vœux pour Noël et l'An nouveau.", "We hope you will like it and accept it with our best wishes for Christmas and the coming year.", 1]]}, "__e": [["J'espère que vous l'aimerez et que vous l'accepterez avec tous nos vœux pour Noël et l'An nouveau.", "We hope you will like it and accept it with our best wishes for Christmas and the coming year.", 1], ["Je suis sûr que vous l'aimerez, et que vous serez heureux.", "I'm sure you will love him, and that you will be happy together.", 1]]}, "__e": [["J'espère que vous l'aimerez et que vous l'accepterez avec tous nos vœux pour Noël et l'An nouveau.", "We hope you will like it and accept it with our best wishes for Christmas and the coming year.", 1], ["Je suis sûr que vous l'aimerez, et que vous serez heureux.", "I'm sure you will love him, and that you will be happy together.", 1]]}, "le": {"__C": 2, "respectez": {"__C": 1, "soyez": {"__C": 1, "__e": [["Que ce soit dans le bien ou dans l'adversité, vous l'aimerez et le respectez, soyez une femme honnête et vous prometrez d'avoir une famille heureuse?", "No matter what happens, to love him, to treat him with respect to be an honest wife, and to work hard to build a happy family together?", 1]]}, "__e": [["Que ce soit dans le bien ou dans l'adversité, vous l'aimerez et le respectez, soyez une femme honnête et vous prometrez d'avoir une famille heureuse?", "No matter what happens, to love him, to treat him with respect to be an honest wife, and to work hard to build a happy family together?", 1]]}, "traiterez": {"__C": 1, "bien": {"__C": 1, "__e": [["Vous l'aimerez et le traiterez bien.", "You will like him, and be kind to him.", 1]]}, "__e": [["Vous l'aimerez et le traiterez bien.", "You will like him, and be kind to him.", 1]]}, "__e": [["Vous l'aimerez et le traiterez bien.", "You will like him, and be kind to him.", 1], ["Que ce soit dans le bien ou dans l'adversité, vous l'aimerez et le respectez, soyez une femme honnête et vous prometrez d'avoir une famille heureuse?", "No matter what happens, to love him, to treat him with respect to be an honest wife, and to work hard to build a happy family together?", 1]]}, "__e": [["J'espère que vous l'aimerez et que vous l'accepterez avec tous nos vœux pour Noël et l'An nouveau.", "We hope you will like it and accept it with our best wishes for Christmas and the coming year.", 1], ["Que ce soit dans le bien ou dans l'adversité, vous l'aimerez et le respectez, soyez une femme honnête et vous prometrez d'avoir une famille heureuse?", "No matter what happens, to love him, to treat him with respect to be an honest wife, and to work hard to build a happy family together?", 1], ["Je suis sûr que vous l'aimerez, et que vous serez heureux.", "I'm sure you will love him, and that you will be happy together.", 1]]}, "encore": {"__C": 4, "plus": {"__C": 2, "quand": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous l'aimerez encore plus quand vous aurez emménagée avec Erik, j'imagine.", "You'll like it better, I expect, when you're married to Erik and settled down.", 1]]}, "__e": [["Vous l'aimerez encore plus quand vous aurez emménagée avec Erik, j'imagine.", "You'll like it better, I expect, when you're married to Erik and settled down.", 1]]}, "__e": [["Vous l'aimerez encore plus quand vous aurez emménagée avec Erik, j'imagine.", "You'll like it better, I expect, when you're married to Erik and settled down.", 1], ["Parce que c'est vous, vous l'aimerez encore plus...", "Because there's only you, you like it more...", 1]]}, "moins": {"__C": 1, "quand": {"__C": 1, "j'aurai": {"__C": 1, "__e": [["Vous l'aimerez encore moins quand j'aurai fini.", "I think you'll like it even less after I've finished.", 1]]}, "__e": [["Vous l'aimerez encore moins quand j'aurai fini.", "I think you'll like it even less after I've finished.", 1]]}, "__e": [["Vous l'aimerez encore moins quand j'aurai fini.", "I think you'll like it even less after I've finished.", 1]]}, "la": {"__C": 1, "protégerez": {"__C": 1, "__e": [["Qu'importe ce que fait Chu Yin Yin c'est toujours bien, même si elle devient quelqu'un d'autre, vous l'aimerez encore, la protégerez.", "Whatever Chu Yin Yin does is always right, even if she becomes someone else,", 1]]}, "__e": [["Qu'importe ce que fait Chu Yin Yin c'est toujours bien, même si elle devient quelqu'un d'autre, vous l'aimerez encore, la protégerez.", "Whatever Chu Yin Yin does is always right, even if she becomes someone else,", 1]]}, "__e": [["Vous l'aimerez encore moins quand j'aurai fini.", "I think you'll like it even less after I've finished.", 1], ["Qu'importe ce que fait Chu Yin Yin c'est toujours bien, même si elle devient quelqu'un d'autre, vous l'aimerez encore, la protégerez.", "Whatever Chu Yin Yin does is always right, even if she becomes someone else,", 1], ["Parce que c'est vous, vous l'aimerez encore plus...", "Because there's only you, you like it more...", 1]]}, "pas": {"__C": 15, "beaucoup": {"__C": 1, "__e": [["Vous ne l'aimerez pas beaucoup.", "You won't like him very much.", 1]]}, "je": {"__C": 1, "le": {"__C": 1, "fais": {"__C": 1, "__e": [["Vous ne l'aimerez pas. Je le fais à l'eau.", "You won't like it, I'm using water.", 1]]}, "__e": [["Vous ne l'aimerez pas. Je le fais à l'eau.", "You won't like it, I'm using water.", 1]]}, "__e": [["Vous ne l'aimerez pas. Je le fais à l'eau.", "You won't like it, I'm using water.", 1]]}, "mais": {"__C": 2, "le": {"__C": 1, "respecterez": {"__C": 1, "__e": [["Vous ne l'aimerez pas mais le respecterez.", "You won't like him, but you'll respect him.", 1]]}, "__e": [["Vous ne l'aimerez pas mais le respecterez.", "You won't like him, but you'll respect him.", 1]]}, "ce": {"__C": 1, "n'est": {"__C": 1, "__e": [["Vous ne l'aimerez pas, mais ce n'est pas négociable.", "You won't like it, but it's non-negotiable.", 1]]}, "__e": [["Vous ne l'aimerez pas, mais ce n'est pas négociable.", "You won't like it, but it's non-negotiable.", 1]]}, "__e": [["Vous ne l'aimerez pas mais le respecterez.", "You won't like him, but you'll respect him.", 1], ["Vous ne l'aimerez pas, mais ce n'est pas négociable.", "You won't like it, but it's non-negotiable.", 1]]}, "__e": [["Peut-être qu'il aura l'air bizarre, que vous ne l'aimerez pas.", "Maybe it will look funny and you won't like it.", 1], ["Je n'aime pas la réponse et vous ne l'aimerez pas non plus.", "Well, I don't like the answer and neither will you.", 1], ["Et je dirais que vous comprendrez un jour, mais vous n'aimez pas les enfants, alors peut-être que vous ne l'aimerez pas.", "And I'd say you'll understand one day, but you don't enjoy children, so perhaps you won't.", 1]]}, "toujours": {"__C": 6, "__e": [["Vous l'aimerez toujours d'une manière...", "Tell him that I'll always love him in a very special way.", 1], ["Peu importe ce qu'il arrive, vous l'aimerez toujours?", "No matter what happens, will you still love her?", 1], ["Il vous rejette parce qu'il sait que vous l'aimerez toujours.", "He dumps on you because he knows you'll love him, no matter what.", 1]]}, "aussi": {"__C": 10, "longtemps": {"__C": 1, "qu'il": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous l'aimerez aussi longtemps qu'il vous méprisera et abusera.", "You will love him as long as he despises and abuses you.", 1]]}, "__e": [["Vous l'aimerez aussi longtemps qu'il vous méprisera et abusera.", "You will love him as long as he despises and abuses you.", 1]]}, "__e": [["Vous l'aimerez aussi longtemps qu'il vous méprisera et abusera.", "You will love him as long as he despises and abuses you.", 1]]}, "tous": {"__C": 1, "les": {"__C": 1, "deux": {"__C": 1, "__e": [["Comme c'est la personne que j'aime, vous l'aimerez aussi tous les deux.", "She's the woman I love, so I'm sure you'll like her.", 1]]}, "__e": [["Comme c'est la personne que j'aime, vous l'aimerez aussi tous les deux.", "She's the woman I love, so I'm sure you'll like her.", 1]]}, "__e": [["Comme c'est la personne que j'aime, vous l'aimerez aussi tous les deux.", "She's the woman I love, so I'm sure you'll like her.", 1]]}, "__e": [["Et je pense que vous l'aimerez aussi.", "I think you will too.", 1], ["Il va vous adorer, j'espère que vous l'aimerez aussi.", "I know he's gonna Love you, and I hope you're gonna Love him.", 1], ["Comme c'est la personne que j'aime, vous l'aimerez aussi tous les deux.", "She's the woman I love, so I'm sure you'll like her.", 1]]}, "beaucoup": {"__C": 4, "aussi": {"__C": 1, "mais": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous l'aimerez beaucoup aussi Mais vous devez me promettre quelque chose.", "But you must promise me something.", 1]]}, "__e": [["Vous l'aimerez beaucoup aussi Mais vous devez me promettre quelque chose.", "But you must promise me something.", 1]]}, "__e": [["Vous l'aimerez beaucoup aussi Mais vous devez me promettre quelque chose.", "But you must promise me something.", 1]]}, "vous": {"__C": 1, "aussi": {"__C": 1, "__e": [["Je suis sûr que vous l'aimerez beaucoup vous aussi.", "I'm sure that you will all love him.", 1]]}, "__e": [["Je suis sûr que vous l'aimerez beaucoup vous aussi.", "I'm sure that you will all love him.", 1]]}, "__e": [["Vous l'aimerez beaucoup.", "You'll like it very much", 1], ["Je suis sûr que vous l'aimerez beaucoup vous aussi.", "I'm sure that you will all love him.", 1], ["Vous l'aimerez beaucoup aussi Mais vous devez me promettre quelque chose.", "But you must promise me something.", 1]]}, "__e": [["Vous l'aimerez.", "You'll like it.", 0], ["Vous l'aimerez, croyez-moi.", "You'll like it, believe me.", 0], ["J'espère que vous l'aimerez.", "I hope you'll like it.", 0]]}, "existaient": {"__C": 539, "avant": {"__C": 35, "que": {"__C": 2, "des": {"__C": 1, "créatures": {"__C": 1, "__e": [["De tels poissons primitifs existaient avant que des créatures marchent sur Terre.", "primitive fish like this were living before any creatures walked the Earth.", 1]]}, "__e": [["De tels poissons primitifs existaient avant que des créatures marchent sur Terre.", "primitive fish like this were living before any creatures walked the Earth.", 1]]}, "ces": {"__C": 1, "types": {"__C": 1, "__e": [["Je ne pense pas que les films noirs existaient avant que ces types ne jouent dans des films, ne donnent cette image dans les films où ils jouaient.", "I don't think there was such a thing as film noir until those guys actually showed up onscreen and had the personas that they had and the movies that they made.", 1]]}, "__e": [["Je ne pense pas que les films noirs existaient avant que ces types ne jouent dans des films, ne donnent cette image dans les films où ils jouaient.", "I don't think there was such a thing as film noir until those guys actually showed up onscreen and had the personas that they had and the movies that they made.", 1]]}, "__e": [["De tels poissons primitifs existaient avant que des créatures marchent sur Terre.", "primitive fish like this were living before any creatures walked the Earth.", 1], ["Je ne pense pas que les films noirs existaient avant que ces types ne jouent dans des films, ne donnent cette image dans les films où ils jouaient.", "I don't think there was such a thing as film noir until those guys actually showed up onscreen and had the personas that they had and the movies that they made.", 1]]}, "les": {"__C": 4, "voleurs": {"__C": 1, "de": {"__C": 1, "__e": [["Elles existaient avant les voleurs de banque.", "There were whores before there were bank robbers.", 1]]}, "__e": [["Elles existaient avant les voleurs de banque.", "There were whores before there were bank robbers.", 1]]}, "fourchettes": {"__C": 1, "__e": [["Les doigts existaient avant les fourchettes.", "Fingers were made before forks.", 1]]}, "__e": [["Toutes ces idées existaient avant les Simpson.", "- Of course they've done everything. - Every idea has been done, Butters, - even before The Simpsons.", 1], ["Elles existaient avant les voleurs de banque.", "There were whores before there were bank robbers.", 1], ["Bien sûr, les Nombres existaient avant les humains, non, même beaucoup, beaucoup plus longtemps", "Of course Numbers existed before humans, no, even much, much longer", 1]]}, "de": {"__C": 3, "venir": {"__C": 1, "__e": [["Survivor All-Stars est un peu différent des autres Survivor. Dans le sens où de vraies amitiés existaient avant de venir.", "I think All-Star Survivor is a little bit different than other Survivors in the respect that there are real friendships that were formed before we were even here.", 1]]}, "me": {"__C": 1, "faire": {"__C": 1, "__e": [["J'ignorais que les loups-garous existaient avant de me faire mordre par l'un d'eux.", "I didn't even know werewolves were real until I got bit by one.", 1]]}, "__e": [["J'ignorais que les loups-garous existaient avant de me faire mordre par l'un d'eux.", "I didn't even know werewolves were real until I got bit by one.", 1]]}, "__e": [["Survivor All-Stars est un peu différent des autres Survivor. Dans le sens où de vraies amitiés existaient avant de venir.", "I think All-Star Survivor is a little bit different than other Survivors in the respect that there are real friendships that were formed before we were even here.", 1], ["J'ignorais que les loups-garous existaient avant de me faire mordre par l'un d'eux.", "I didn't even know werewolves were real until I got bit by one.", 1], ["Elle savait qu'ils existaient avant de les trouver.", "She knew they existed before they were found.", 1]]}, "__e": [["Parce que nous ne savions pas qu'elles existaient avant qu'il ne soit trop tard, voilà pourquoi.", "Because we were not aware of it until it was too late, that's why.", 1], ["Je ne pense pas que les films noirs existaient avant que ces types ne jouent dans des films, ne donnent cette image dans les films où ils jouaient.", "I don't think there was such a thing as film noir until those guys actually showed up onscreen and had the personas that they had and the movies that they made.", 1], ["Tu penses être la cause de nos problèmes, mais ils existaient avant toi et je suis heureuse de t'avoir rencontrée.", "I know you think you're the reason all our problems started, but they existed long before we met, and I'm so glad that we met.", 1]]}, "pas": {"__C": 15, "où": {"__C": 1, "ni": {"__C": 1, "qui": {"__C": 1, "__e": [["Oui, il vous a dit qu'ils existaient, pas où ni qui ils sont.", "That's right. He told you they existed, not where or who they are.", 1]]}, "__e": [["Oui, il vous a dit qu'ils existaient, pas où ni qui ils sont.", "That's right. He told you they existed, not where or who they are.", 1]]}, "__e": [["Oui, il vous a dit qu'ils existaient, pas où ni qui ils sont.", "That's right. He told you they existed, not where or who they are.", 1]]}, "jusqu'à": {"__C": 1, "ce": {"__C": 1, "que": {"__C": 1, "__e": [["Ils m'ont laissée à une famille d'accueil, et je ne savais même pas qu'ils existaient, pas jusqu'à ce que les Fae viennent à moi.", "They dumped me and I didn't even know that they existed. - Not until the Fae started happening.", 1]]}, "__e": [["Ils m'ont laissée à une famille d'accueil, et je ne savais même pas qu'ils existaient, pas jusqu'à ce que les Fae viennent à moi.", "They dumped me and I didn't even know that they existed. - Not until the Fae started happening.", 1]]}, "__e": [["Ils m'ont laissée à une famille d'accueil, et je ne savais même pas qu'ils existaient, pas jusqu'à ce que les Fae viennent à moi.", "They dumped me and I didn't even know that they existed. - Not until the Fae started happening.", 1]]}, "mais": {"__C": 1, "je": {"__C": 1, "les": {"__C": 1, "__e": [["Je savais qu'ils existaient pas, mais je les voyais.", "I knew they didn't exist, But I could see them.", 1]]}, "__e": [["Je savais qu'ils existaient pas, mais je les voyais.", "I knew they didn't exist, But I could see them.", 1]]}, "__e": [["Je savais qu'ils existaient pas, mais je les voyais.", "I knew they didn't exist, But I could see them.", 1]]}, "__e": [["Si les étoiles n'étaient pas dans le programme, ce fut comme s'ils ne existaient pas.", "If the stars weren't in the curriculum, it was as if they didn't exist.", 1], ["C'est comme si, y a plus de quatre ans, ils existaient pas.", "It's like until four years ago, they didn't exist.", 1], ["Oui, il vous a dit qu'ils existaient, pas où ni qui ils sont.", "That's right. He told you they existed, not where or who they are.", 1]]}, "vraiment": {"__C": 24, "qui": {"__C": 1, "nous": {"__C": 1, "dit": {"__C": 1, "__e": [["Non, mais s'ils existaient vraiment, qui nous dit qu'ils seraient comme ça?", "No, I mean, even if they did really exist, who's to say they'd actually be like that?", 1]]}, "__e": [["Non, mais s'ils existaient vraiment, qui nous dit qu'ils seraient comme ça?", "No, I mean, even if they did really exist, who's to say they'd actually be like that?", 1]]}, "__e": [["Non, mais s'ils existaient vraiment, qui nous dit qu'ils seraient comme ça?", "No, I mean, even if they did really exist, who's to say they'd actually be like that?", 1]]}, "on": {"__C": 1, "en": {"__C": 1, "aurait": {"__C": 1, "__e": [["Si ils existaient vraiment, on en aurait parlé dans les informations.", "If they actually existed, the television news would do a report on them.", 1]]}, "__e": [["Si ils existaient vraiment, on en aurait parlé dans les informations.", "If they actually existed, the television news would do a report on them.", 1]]}, "__e": [["Si ils existaient vraiment, on en aurait parlé dans les informations.", "If they actually existed, the television news would do a report on them.", 1]]}, "ou": {"__C": 1, "si": {"__C": 1, "c'était": {"__C": 1, "__e": [["Voir si les Rayburn existaient vraiment, ou si c'était juste un autre mensonge de mon père.", "See if the Rayburns were actually real... or if they were just another lie my dad told me.", 1]]}, "__e": [["Voir si les Rayburn existaient vraiment, ou si c'était juste un autre mensonge de mon père.", "See if the Rayburns were actually real... or if they were just another lie my dad told me.", 1]]}, "__e": [["Voir si les Rayburn existaient vraiment, ou si c'était juste un autre mensonge de mon père.", "See if the Rayburns were actually real... or if they were just another lie my dad told me.", 1]]}, "__e": [["Non, mais s'ils existaient vraiment, qui nous dit qu'ils seraient comme ça?", "No, I mean, even if they did really exist, who's to say they'd actually be like that?", 1], ["On a commencé avec l'idée  que tous les personnages qu'on connaît et qu'on aime... existaient vraiment.", "You know, we started with the idea that all the characters you know and love... those characters are real.", 1], ["Elle était assise là-bas... et je jouais... en regardant son visage... et je me demandais si tout cela était réel ou pas... si ce décor, ce piano à queue, ce parquet existaient vraiment.", "She used to seat there... and I was playing... while watching her face... and I wondered if it was real or not... If that setting, this piano, this wooden floor really existed.", 1]]}, "encore": {"__C": 31, "c'est": {"__C": 1, "sans": {"__C": 1, "doute": {"__C": 1, "__e": [["Je ne savais même pas que ces spectacles existaient encore. C'est sans doute une farce.", "I didn't even know those shows still existed anyway, it's probably a fake", 1]]}, "__e": [["Je ne savais même pas que ces spectacles existaient encore. C'est sans doute une farce.", "I didn't even know those shows still existed anyway, it's probably a fake", 1]]}, "__e": [["Je ne savais même pas que ces spectacles existaient encore. C'est sans doute une farce.", "I didn't even know those shows still existed anyway, it's probably a fake", 1]]}, "il": {"__C": 1, "n'y": {"__C": 1, "a": {"__C": 1, "__e": [["Beaucoup de ces saints en bois existaient encore il n'y a pas longtemps.", "Many of those saints were still around not long ago.", 1]]}, "__e": [["Beaucoup de ces saints en bois existaient encore il n'y a pas longtemps.", "Many of those saints were still around not long ago.", 1]]}, "__e": [["Beaucoup de ces saints en bois existaient encore il n'y a pas longtemps.", "Many of those saints were still around not long ago.", 1]]}, "en": {"__C": 2, "1948": {"__C": 1, "__e": [["Ça remonte à l'époque où les dinosaures existaient encore, en 1948.", "This goes back to when the dinosaurs were roaming the Earth, 1948.", 1]]}, "chine": {"__C": 1, "son": {"__C": 1, "__e": [["Si les dynasties existaient encore en Chine, son père serait empereur, mon mari serait son successeur et bébé G serait un petit prince.", "If dynasties were still in existence in China, my husband's father would be an emperor, and he would be next in line, and Baby G would be a little prince.", 1]]}, "__e": [["Si les dynasties existaient encore en Chine, son père serait empereur, mon mari serait son successeur et bébé G serait un petit prince.", "If dynasties were still in existence in China, my husband's father would be an emperor, and he would be next in line, and Baby G would be a little prince.", 1]]}, "__e": [["Ça remonte à l'époque où les dinosaures existaient encore, en 1948.", "This goes back to when the dinosaurs were roaming the Earth, 1948.", 1], ["Si les dynasties existaient encore en Chine, son père serait empereur, mon mari serait son successeur et bébé G serait un petit prince.", "If dynasties were still in existence in China, my husband's father would be an emperor, and he would be next in line, and Baby G would be a little prince.", 1]]}, "__e": [["- Ces hommes sont morts sans que personne ne sache qu'ils existaient encore.", "- Those men died without anyone even knowing they still existed.", 1], ["Je ne pensais pas que les gens comme vous existaient encore.", "Well, my dear, I didn't think there was anyone left like this.", 1], ["Elle a tué ses cinq enfants. Elle faisait comme s'ils étaient vivants. Le lendemain, pour elle, ils existaient encore.", "She killed her children, all five of them, but she talked about them like they were still alive, like when she got up the next morning, they'd still be there.", 1]]}, "dans": {"__C": 20, "la": {"__C": 1, "vraie": {"__C": 1, "vie": {"__C": 1, "__e": [["Certaines de ses poupées existaient dans la vraie vie.", "Some of those dolls existed in real life.", 1]]}, "__e": [["Certaines de ses poupées existaient dans la vraie vie.", "Some of those dolls existed in real life.", 1]]}, "__e": [["Certaines de ses poupées existaient dans la vraie vie.", "Some of those dolls existed in real life.", 1]]}, "les": {"__C": 5, "autres": {"__C": 1, "incarnations": {"__C": 1, "__e": [["Aucune information sur les galaxies, les étoiles, les planètes... ou les formes de vies... qui existaient dans les autres incarnations de l'univers... ne filtre à travers les sommets, ou ne survit au big-bang... afin que l'on puisse la connaître.", "Nothing of the galaxies, stars, planets life forms, civilizations evolved in the previous incarnation of the universe trickles through the cusp flitters past the big bang to be known in our universe.", 1]]}, "__e": [["Aucune information sur les galaxies, les étoiles, les planètes... ou les formes de vies... qui existaient dans les autres incarnations de l'univers... ne filtre à travers les sommets, ou ne survit au big-bang... afin que l'on puisse la connaître.", "Nothing of the galaxies, stars, planets life forms, civilizations evolved in the previous incarnation of the universe trickles through the cusp flitters past the big bang to be known in our universe.", 1]]}, "bd": {"__C": 1, "__e": [["Je n'ai rencontré personne qui ressemblent aux personnages noirs qui existaient dans les BD.", "I just never had met anyone who was anything like the black characters who existed in comics.", 1]]}, "__e": [["Ils existaient dans les jours avant Noé.", "They existed in the days before Noah.", 1], ["Les drogues existaient dans les années 30.", "And anyway, they had mickeys in the '30s.", 1], ["Je n'ai rencontré personne qui ressemblent aux personnages noirs qui existaient dans les BD.", "I just never had met anyone who was anything like the black characters who existed in comics.", 1]]}, "ce": {"__C": 4, "bas": {"__C": 1, "monde": {"__C": 1, "__e": [["Je ne pensais pas que les anges existaient dans ce bas monde.", "I thought there were no angels in this disastrous world.", 1]]}, "__e": [["Je ne pensais pas que les anges existaient dans ce bas monde.", "I thought there were no angels in this disastrous world.", 1]]}, "monde": {"__C": 3, "__e": [["Que ces fleurs existaient dans ce monde.", "That these flowers existed in the world.", 1], ["Non, nous ne savions pas que ces gens forts existaient dans ce monde.", "The fact that there even was someone that powerful...", 1]]}, "__e": [["Que ces fleurs existaient dans ce monde.", "That these flowers existed in the world.", 1], ["Non, nous ne savions pas que ces gens forts existaient dans ce monde.", "The fact that there even was someone that powerful...", 1], ["Je ne pensais pas que les anges existaient dans ce bas monde.", "I thought there were no angels in this disastrous world.", 1]]}, "__e": [["Non, nous ne savions pas que ces gens forts existaient dans ce monde.", "The fact that there even was someone that powerful...", 1], ["Je ne pensais pas que les anges existaient dans ce bas monde.", "I thought there were no angels in this disastrous world.", 1], ["Deux mondes existaient dans un seul et même lieu, sans jamais entrer en contact l'un avec l'autre.", "Two worlds existing in the same place, never coming in contact with one another.", 1]]}, "déjà": {"__C": 23, "il": {"__C": 1, "y": {"__C": 1, "a": {"__C": 1, "__e": [["Il est prouvé que de telles épîtres existaient déjà il y a un demi-millénaire.", "It is proven that such epistles already existed half a millennium ago.", 1]]}, "__e": [["Il est prouvé que de telles épîtres existaient déjà il y a un demi-millénaire.", "It is proven that such epistles already existed half a millennium ago.", 1]]}, "__e": [["Il est prouvé que de telles épîtres existaient déjà il y a un demi-millénaire.", "It is proven that such epistles already existed half a millennium ago.", 1]]}, "avant": {"__C": 3, "la": {"__C": 1, "naissance": {"__C": 1, "__e": [["Pas d'arbres qui existaient déjà avant la naissance du Christ !", "- Not from trees... that were around before the birth of Christ!", 1]]}, "__e": [["Pas d'arbres qui existaient déjà avant la naissance du Christ !", "- Not from trees... that were around before the birth of Christ!", 1]]}, "toi": {"__C": 1, "__e": [["Ecoute, nos problèmes conjugaux existaient déjà avant toi.", "Look, our marital problems were there long before you were.", 1]]}, "__e": [["Ecoute, nos problèmes conjugaux existaient déjà avant toi.", "Look, our marital problems were there long before you were.", 1], ["Elles existaient déjà avant les dinosaures ?", "So, were they really alive before the dinosaurs?", 1], ["Pas d'arbres qui existaient déjà avant la naissance du Christ !", "- Not from trees... that were around before the birth of Christ!", 1]]}, "pas": {"__C": 1, "vrai": {"__C": 1, "__e": [["Les téléphones, les satellites, tout ça a été créé à partir de composantes qui existaient déjà, pas vrai ?", "Telephones, space satellites all of these were made from parts that already existed, correct, Professor?", 1]]}, "__e": [["Les téléphones, les satellites, tout ça a été créé à partir de composantes qui existaient déjà, pas vrai ?", "Telephones, space satellites all of these were made from parts that already existed, correct, Professor?", 1]]}, "__e": [["Tu proposes un service et une formule qui existaient déjà. La méthode de livraison existait déjà.", "You offer a service you didn't invent, a formula you didn't invent, a delivery method you didn't invent.", 1], ["Les listes roses qui existaient déjà ne tombent pas seulement aux mains de la police, elles tombent aux mains de la Gestapo.", "The pink lists previously compiled by the police now not only fall into the hands of the German police, but also the hands of the Gestapo.", 1], ["J'ai dit à la dame de compagnie que ces deux clubs existaient déjà.", "I told the lady-in-waiting that both exist already.", 1]]}, "__e": [["Je ne savais pas qu'ils existaient jusqu'à ce que ton rapport arrive sur mon bureau, il y a cinq heures.", "I didn't know they existed until your report came across my desk five hours ago.", 1], ["Je dois en avoir une dans mon sac depuis la dernière fois que j'ai couché. Les sacs existaient la dernière fois que tu as couché ?", "I should have one in my purse from the last time I had sex.", 1], ["Il avait cette théorie, cette idée selon laquelle même si les voyages dans le temps existaient, on ne pourrait pas changer le cours de l'histoire, et que le mieux qu'on pourrait faire serait de changer les détails.", "He had this theory, a principle, that even if time travel existed, we could not change the course of history. The best we could hope for is to change the detail. - The river flows on relentless.", 1]]}, "refaite": {"__C": 306, "et": {"__C": 10, "la": {"__C": 1, "cheminée": {"__C": 1, "fonctionne": {"__C": 1, "__e": [["Heureusement, la chambre vient d'être refaite, et la cheminée fonctionne très bien.", "Fortunately, the room has just been papered and the fireplace has an excellent draft.", 1]]}, "__e": [["Heureusement, la chambre vient d'être refaite, et la cheminée fonctionne très bien.", "Fortunately, the room has just been papered and the fireplace has an excellent draft.", 1]]}, "__e": [["Heureusement, la chambre vient d'être refaite, et la cheminée fonctionne très bien.", "Fortunately, the room has just been papered and the fireplace has an excellent draft.", 1]]}, "ce": {"__C": 1, "soir": {"__C": 1, "j'enlève": {"__C": 1, "__e": [["Si mon cheval arrive, ma fortune est refaite, et ce soir, j'enlève Nana.", "If Nana wins, I'll regain my fortune and I'll take Nana tonight.", 1]]}, "__e": [["Si mon cheval arrive, ma fortune est refaite, et ce soir, j'enlève Nana.", "If Nana wins, I'll regain my fortune and I'll take Nana tonight.", 1]]}, "__e": [["Si mon cheval arrive, ma fortune est refaite, et ce soir, j'enlève Nana.", "If Nana wins, I'll regain my fortune and I'll take Nana tonight.", 1]]}, "c'est": {"__C": 2, "comme": {"__C": 1, "un": {"__C": 1, "__e": [["Ils l'ont refaite, et c'est comme un jeu de serpents et échelles, où il faut marcher comme un chat.", "They pieced it together, and that shit literally is like chutes and ladders and like the steps are, Iike, just, Iike cat way.", 1]]}, "__e": [["Ils l'ont refaite, et c'est comme un jeu de serpents et échelles, où il faut marcher comme un chat.", "They pieced it together, and that shit literally is like chutes and ladders and like the steps are, Iike, just, Iike cat way.", 1]]}, "vide": {"__C": 1, "dans": {"__C": 1, "__e": [["Elle est toute refaite Et c'est vide dans sa tête", "'Cause she GMO like watermelons Without the seeds, man", 1]]}, "__e": [["Elle est toute refaite Et c'est vide dans sa tête", "'Cause she GMO like watermelons Without the seeds, man", 1]]}, "__e": [["Ils l'ont refaite, et c'est comme un jeu de serpents et échelles, où il faut marcher comme un chat.", "They pieced it together, and that shit literally is like chutes and ladders and like the steps are, Iike, just, Iike cat way.", 1], ["Elle est toute refaite Et c'est vide dans sa tête", "'Cause she GMO like watermelons Without the seeds, man", 1]]}, "__e": [["J'ai acheté une maison que j'ai refaite, et pourquoi je vous dis ça ?", "I bought a house that I redesigned myself, and, I mean, why am I telling you this?", 1], ["Parce que tu es refaite et que d'après moi, c'est les pires seins que j'aie jamais vus.", "Because you've got a carved face, and in my estimation... that's the worst tit job I've ever seen.", 1], ["Ils ont estimé la quantité nécessaire pour couvrir la surface refaite, et ils ont séparés les clients qui ont payé par carte de ceux qui ont payé en liquide.", "What they did is they isolated it down to the amount of tile and grout it would take to cover the floor. Then they divided that into 2 categories, those paid by credit card, those paid by cash.", 1]]}, "à": {"__C": 16, "neuf": {"__C": 9, "avec": {"__C": 1, "à": {"__C": 1}, "__e": [["Antani, comme traction pour deux, même si c'était supercazzoleuse refaite à neuf, avec décalottage à droite...", "Antani like a traction for two, even if it were a tarred supercazzola, it is unhooked towards right.", 1]]}, "moteur": {"__C": 1, "428": {"__C": 1}, "__e": [["Elle est refaite à neuf... Moteur Hemi 428...", "It's got a rebuilt special edition... 428 Hemi...", 1]]}, "__e": [["PRÊTE À VIVRE Refaite à Neuf Maman pleure sans arrêt.", "Mom can't stop crying.", 1], ["À me voir, vous vous dites sûrement que je roule sur l'or avec mes costards, ma belle voiture et l'agence refaite à neuf, mais en réalité...", "And you probably look at me and you think I'm doing great with all these fancy clothes and a nice car and... the agency's remodeled...", 1], ["Désolé de la ramener, mais tu as un tas d'infos à communiquer et franchement, ma baraque est tout près, refaite à neuf.", "I'm sorry to be the squeaky wheel... but it feels like you have a lot of dense material... that you're starting to go through here. And to be honest with you, my house is about five blocks away... and I just fixed her up.", 1]]}, "londres": {"__C": 1, "pour": {"__C": 1, "le": {"__C": 1, "__e": [["En envoyant des travailleurs de Pologne et en les payant en zlotys, notre patron aura sa maison refaite à Londres pour le quart de ce que prendrait un entrepreneur anglais,", "That by sending working hours from Poland and paying our wages in zloty. Our boss can have his London house done for a quarter of what he would have to pay a British builder.", 1]]}, "__e": [["En envoyant des travailleurs de Pologne et en les payant en zlotys, notre patron aura sa maison refaite à Londres pour le quart de ce que prendrait un entrepreneur anglais,", "That by sending working hours from Poland and paying our wages in zloty. Our boss can have his London house done for a quarter of what he would have to pay a British builder.", 1]]}, "__e": [["En envoyant des travailleurs de Pologne et en les payant en zlotys, notre patron aura sa maison refaite à Londres pour le quart de ce que prendrait un entrepreneur anglais,", "That by sending working hours from Poland and paying our wages in zloty. Our boss can have his London house done for a quarter of what he would have to pay a British builder.", 1]]}, "mort": {"__C": 2, "quoi": {"__C": 1, "__e": [["- Et refaite à mort. - Quoi ?", "-A plastic monster.", 1]]}, "__e": [["- Et refaite à mort. - Quoi ?", "-A plastic monster.", 1], ["Le pire, c'est \"refaite à mort\".", "Everything else aside, a plastic monster? That's the most insulting. Did you pay for my new face?", 1]]}, "__e": [["PRÊTE À VIVRE Refaite à Neuf Maman pleure sans arrêt.", "Mom can't stop crying.", 1], ["À me voir, vous vous dites sûrement que je roule sur l'or avec mes costards, ma belle voiture et l'agence refaite à neuf, mais en réalité...", "And you probably look at me and you think I'm doing great with all these fancy clothes and a nice car and... the agency's remodeled...", 1], ["Désolé de la ramener, mais tu as un tas d'infos à communiquer et franchement, ma baraque est tout près, refaite à neuf.", "I'm sorry to be the squeaky wheel... but it feels like you have a lot of dense material... that you're starting to go through here. And to be honest with you, my house is about five blocks away... and I just fixed her up.", 1]]}, "de": {"__C": 7, "cinquante": {"__C": 1, "livres": {"__C": 1, "__e": [["Cet enculé m'a refaite de cinquante livres !", "The fucker in there ripped me off for 50 quid.", 1]]}, "__e": [["Cet enculé m'a refaite de cinquante livres !", "The fucker in there ripped me off for 50 quid.", 1]]}, "partout": {"__C": 4, "mais": {"__C": 1, "toujours": {"__C": 1, "__e": [["J'ai été refaite de partout, mais toujours aussi malheureuse.", "I was done up all over but I was still unhappy.", 1]]}, "__e": [["J'ai été refaite de partout, mais toujours aussi malheureuse.", "I was done up all over but I was still unhappy.", 1]]}, "__e": [["Bientôt, il partira avec sa femme bronzée et refaite de partout.", "In my room, practicing the cello. Oh, hey.", 1], ["Pas possible, elle est refaite de partout !", "Bitch be Codependent.", 1], ["J'ai été refaite de partout, mais toujours aussi malheureuse.", "I was done up all over but I was still unhappy.", 1]]}, "la": {"__C": 1, "tête": {"__C": 1, "aux": {"__C": 1, "__e": [["Refaite de la tête aux pieds.", "Insurmountable amount of plastic surgery.", 1]]}, "__e": [["Refaite de la tête aux pieds.", "Insurmountable amount of plastic surgery.", 1]]}, "__e": [["Refaite de la tête aux pieds.", "Insurmountable amount of plastic surgery.", 1]]}, "__e": [["Pas possible, elle est refaite de partout !", "Bitch be Codependent.", 1], ["J'ai été refaite de partout, mais toujours aussi malheureuse.", "I was done up all over but I was still unhappy.", 1], ["Tu ne m'as pas dit que ta maison avait été refaite de haut en bas cette semaine ?", "Didn't you tell me your house is having a top-to-bottom paint job this week?", 1]]}, "ça": {"__C": 6, "dans": {"__C": 1, "mon": {"__C": 1, "tribunal": {"__C": 1, "__e": [["Refaite ça dans mon tribunal, et vous le regretterez.", "You pull that again in my courtroom, you'll regret it.", 1]]}, "__e": [["Refaite ça dans mon tribunal, et vous le regretterez.", "You pull that again in my courtroom, you'll regret it.", 1]]}, "__e": [["Refaite ça dans mon tribunal, et vous le regretterez.", "You pull that again in my courtroom, you'll regret it.", 1]]}, "j'abandonnerai": {"__C": 1, "__e": [["Je comprend ça, mais si vous me refaite ça, j'abandonnerai.", "I understand that. But if you ever do that again, I'm walking.", 1]]}, "pareil": {"__C": 1, "demain": {"__C": 1, "__e": [["Refaite ça pareil demain.", "Just do it again tomorrow the same way.", 1]]}, "__e": [["Refaite ça pareil demain.", "Just do it again tomorrow the same way.", 1]]}, "__e": [["Refaite ça encore une fois.", "- Do that again.", 1], ["Refaite ça dans mon tribunal, et vous le regretterez.", "You pull that again in my courtroom, you'll regret it.", 1], ["Complètement refaite, ça veut dire que je suis jolie.", "It said \"extreme makeover,\" meaning I'm that much prettier.", 1]]}, "le": {"__C": 7, "même": {"__C": 1, "boniment": {"__C": 1, "de": {"__C": 1, "__e": [["Si vous nous refaite le même boniment de foire, je serai obligé de vous faire quitter le show définitivement.", "If you put on another performance that rings as false as this one... I'll be forced to remove you from the stage.", 1]]}, "__e": [["Si vous nous refaite le même boniment de foire, je serai obligé de vous faire quitter le show définitivement.", "If you put on another performance that rings as false as this one... I'll be forced to remove you from the stage.", 1]]}, "__e": [["Si vous nous refaite le même boniment de foire, je serai obligé de vous faire quitter le show définitivement.", "If you put on another performance that rings as false as this one... I'll be forced to remove you from the stage.", 1]]}, "carrelage": {"__C": 1, "et": {"__C": 1, "l'évier": {"__C": 1, "__e": [["Cette salle de bains, ici, a été refaite. Le carrelage et l'évier sont neufs.", "Right through here, this bathroom has been completely redone... new tiles, new sink.", 1]]}, "__e": [["Cette salle de bains, ici, a été refaite. Le carrelage et l'évier sont neufs.", "Right through here, this bathroom has been completely redone... new tiles, new sink.", 1]]}, "__e": [["Cette salle de bains, ici, a été refaite. Le carrelage et l'évier sont neufs.", "Right through here, this bathroom has been completely redone... new tiles, new sink.", 1]]}, "budget": {"__C": 1, "prévu": {"__C": 1, "du": {"__C": 1, "__e": [["Refaite le budget prévu du bureau de la direction.", "Redo the management office projected budget.", 1]]}, "__e": [["Refaite le budget prévu du bureau de la direction.", "Redo the management office projected budget.", 1]]}, "__e": [["Refaite le budget prévu du bureau de la direction.", "Redo the management office projected budget.", 1]]}, "__e": [["Attendez, refaite le encore une fois.", "Make it go like this!", 1], ["Si vous nous refaite le même boniment de foire, je serai obligé de vous faire quitter le show définitivement.", "If you put on another performance that rings as false as this one... I'll be forced to remove you from the stage.", 1], ["Refaite le budget prévu du bureau de la direction.", "Redo the management office projected budget.", 1]]}, "plus": {"__C": 6, "jamais": {"__C": 3, "ca": {"__C": 1, "__e": [["Ne refaite plus jamais ca", "She said to stop doing all this, and lost her temper with me.", 1]]}, "ça": {"__C": 2, "__e": [["Ne refaite plus jamais ça.", "Don't ever do this again.", 1], ["Ne me refaite plus jamais ça.", "Don't ever do this to me again.", 1]]}, "__e": [["Ne refaite plus jamais ca", "She said to stop doing all this, and lost her temper with me.", 1], ["Ne refaite plus jamais ça.", "Don't ever do this again.", 1], ["Ne me refaite plus jamais ça.", "Don't ever do this to me again.", 1]]}, "ça": {"__C": 1, "__e": [["Ne refaite plus ça.", "Don't ever do that again.", 1]]}, "ou": {"__C": 1, "moins": {"__C": 1, "__e": [["La cuisine a été refaite, plus ou moins.", "And all-new fixtures in the kitchen, more or less.", 1]]}, "__e": [["La cuisine a été refaite, plus ou moins.", "And all-new fixtures in the kitchen, more or less.", 1]]}, "__e": [["Ne refaite plus jamais ça.", "Don't ever do this again.", 1], ["Ne me refaite plus jamais ça.", "Don't ever do this to me again.", 1], ["La cuisine a été refaite, plus ou moins.", "And all-new fixtures in the kitchen, more or less.", 1]]}, "__e": [["Je sais, mais tu viens d'ouvrir une nouvelle galerie, dans laquelle tu as mis tout ton coeur et ton amour, tu as une nouvelle associée, et une maison magnifique et récemment refaite.", "I know, but you just opened up a new gallery, that you put your heart and soul in, you have a new business partner, and a beautiful and newly remodeled home.", 1], ["Il y a une petite ligne sur la main... Ah, elle est partie ! C'est pour ça qu'on ne l'a pas refaite.", "I enjoyed writing this book as much as you enjoyed reading it.", 1], ["J'avais une amie qui a aimé une espèce de poète. Dans ses vers il ne parlait que de l'amour, du ciel, des étoiles. Ah ! ce qu'elle a été refaite ! Il lui a croqué plus de trois cent mille francs.", "I had a friend who was in love with a poet of sorts. In his verses he never spoke of anything but love, and heaven, and the stars. Oh! she was properly taken in! He had more than three hundred thousand francs out of her before he'd finished.", 0]]}, "recontacté": {"__C": 120, "plus": {"__C": 2, "tard": {"__C": 2, "__e": [["- Elle vous a recontacté, plus tard ?", "Have you ever tried to contact her again?", 1], ["Mademoiselle Ko vous a-t-elle recontacté plus tard ?", "Did Miss Guo ever contact you later?", 1]]}, "__e": [["- Elle vous a recontacté, plus tard ?", "Have you ever tried to contact her again?", 1], ["Mademoiselle Ko vous a-t-elle recontacté plus tard ?", "Did Miss Guo ever contact you later?", 1]]}, "quand": {"__C": 2, "j'ai": {"__C": 1, "vu": {"__C": 1, "son": {"__C": 1, "__e": [["C'est Dave Rygalski, joueur de guitare très croyant que ma mère et moi avons connu au marathon de danse et avons recontacté quand j'ai vu son annonce pour jouer des cantiques à domicile,", "That is Dave Rygalski, local Christian guitar player... that my mom and I met very briefly at the Dance Marathon... and that I ran across again when I found... his ad seeking Christian guitar-accompaniment gigs...", 1]]}, "__e": [["C'est Dave Rygalski, joueur de guitare très croyant que ma mère et moi avons connu au marathon de danse et avons recontacté quand j'ai vu son annonce pour jouer des cantiques à domicile,", "That is Dave Rygalski, local Christian guitar player... that my mom and I met very briefly at the Dance Marathon... and that I ran across again when I found... his ad seeking Christian guitar-accompaniment gigs...", 1]]}, "__e": [["C'est Dave Rygalski, joueur de guitare très croyant que ma mère et moi avons connu au marathon de danse et avons recontacté quand j'ai vu son annonce pour jouer des cantiques à domicile,", "That is Dave Rygalski, local Christian guitar player... that my mom and I met very briefly at the Dance Marathon... and that I ran across again when I found... his ad seeking Christian guitar-accompaniment gigs...", 1]]}, "il": {"__C": 1, "a": {"__C": 1, "découvert": {"__C": 1, "__e": [["Puis il vous a recontacté quand il a découvert que Winter était sous traitement à l'hôpital ?", "And then he reached out to you again when he found out that Winter was under your care at the hospital,", 1]]}, "__e": [["Puis il vous a recontacté quand il a découvert que Winter était sous traitement à l'hôpital ?", "And then he reached out to you again when he found out that Winter was under your care at the hospital,", 1]]}, "__e": [["Puis il vous a recontacté quand il a découvert que Winter était sous traitement à l'hôpital ?", "And then he reached out to you again when he found out that Winter was under your care at the hospital,", 1]]}, "__e": [["C'est Dave Rygalski, joueur de guitare très croyant que ma mère et moi avons connu au marathon de danse et avons recontacté quand j'ai vu son annonce pour jouer des cantiques à domicile,", "That is Dave Rygalski, local Christian guitar player... that my mom and I met very briefly at the Dance Marathon... and that I ran across again when I found... his ad seeking Christian guitar-accompaniment gigs...", 1], ["Puis il vous a recontacté quand il a découvert que Winter était sous traitement à l'hôpital ?", "And then he reached out to you again when he found out that Winter was under your care at the hospital,", 1]]}, "le": {"__C": 5, "gitan": {"__C": 1, "chargé": {"__C": 1, "de": {"__C": 1, "__e": [["Ne pouvant en suivre qu'un, j'ai recontacté le Gitan, chargé de Pilar.", "I could only control one. I made it up with Gypsy, and he took care of Pilar.", 1]]}, "__e": [["Ne pouvant en suivre qu'un, j'ai recontacté le Gitan, chargé de Pilar.", "I could only control one. I made it up with Gypsy, and he took care of Pilar.", 1]]}, "__e": [["Ne pouvant en suivre qu'un, j'ai recontacté le Gitan, chargé de Pilar.", "I could only control one. I made it up with Gypsy, and he took care of Pilar.", 1]]}, "journaliste": {"__C": 2, "on": {"__C": 1, "a": {"__C": 1, "__e": [["J'ai recontacté le journaliste. On a pris rendez-vous pour qu'il repasse.", "I called the journalist who came by and set up a meeting.", 1]]}, "__e": [["J'ai recontacté le journaliste. On a pris rendez-vous pour qu'il repasse.", "I called the journalist who came by and set up a meeting.", 1]]}, "__e": [["J'ai recontacté le journaliste.", "I rang the journalist and arranged a meeting.", 1], ["J'ai recontacté le journaliste. On a pris rendez-vous pour qu'il repasse.", "I called the journalist who came by and set up a meeting.", 1]]}, "baa": {"__C": 1, "pour": {"__C": 1, "confirmer": {"__C": 1, "__e": [["Vous n'avez pas recontacté le BAA pour confirmer votre mutation.", "You've failed to contact the OAA field office and confirm your transfer plans.", 1]]}, "__e": [["Vous n'avez pas recontacté le BAA pour confirmer votre mutation.", "You've failed to contact the OAA field office and confirm your transfer plans.", 1]]}, "__e": [["Vous n'avez pas recontacté le BAA pour confirmer votre mutation.", "You've failed to contact the OAA field office and confirm your transfer plans.", 1]]}, "__e": [["Ne pouvant en suivre qu'un, j'ai recontacté le Gitan, chargé de Pilar.", "I could only control one. I made it up with Gypsy, and he took care of Pilar.", 1], ["J'ai recontacté le journaliste. On a pris rendez-vous pour qu'il repasse.", "I called the journalist who came by and set up a meeting.", 1], ["J'ai recontacté le bureau du procureur pour savoir où en était mon dépôt de plainte. Personne ne me rappelait.", "I contacted the Attorney General's office again to get a status on this complaint, and nobody was returning my calls.", 1]]}, "après": {"__C": 3, "qu'il": {"__C": 1, "ait": {"__C": 1, "envoyé": {"__C": 1, "__e": [["Avery vous a recontacté après qu'il ait envoyé la lettre ?", "Avery ever reach out to you again, after sending the letter?", 1]]}, "__e": [["Avery vous a recontacté après qu'il ait envoyé la lettre ?", "Avery ever reach out to you again, after sending the letter?", 1]]}, "__e": [["Avery vous a recontacté après qu'il ait envoyé la lettre ?", "Avery ever reach out to you again, after sending the letter?", 1]]}, "pour": {"__C": 1, "me": {"__C": 1, "dire": {"__C": 1, "__e": [["Et vous m'avez recontacté après pour me dire qu'on pouvait s'aider l'un l'autre.", "And you contacted me later, said we could help each other.", 1]]}, "__e": [["Et vous m'avez recontacté après pour me dire qu'on pouvait s'aider l'un l'autre.", "And you contacted me later, said we could help each other.", 1]]}, "__e": [["Et vous m'avez recontacté après pour me dire qu'on pouvait s'aider l'un l'autre.", "And you contacted me later, said we could help each other.", 1]]}, "__e": [["Vous l'avez recontacté après ?", "Did you try to contact him again?", 1], ["Avery vous a recontacté après qu'il ait envoyé la lettre ?", "Avery ever reach out to you again, after sending the letter?", 1], ["Et vous m'avez recontacté après pour me dire qu'on pouvait s'aider l'un l'autre.", "And you contacted me later, said we could help each other.", 1]]}, "pour": {"__C": 5, "le": {"__C": 1, "coffrer": {"__C": 1, "__e": [["Je ne t'ai pas recontacté pour le coffrer.", "- Yeah? I didn't call you to hand him over.", 1]]}, "__e": [["Je ne t'ai pas recontacté pour le coffrer.", "- Yeah? I didn't call you to hand him over.", 1]]}, "te": {"__C": 1, "dire": {"__C": 1, "une": {"__C": 1, "__e": [["Quoi ? Elle t'a recontacté pour te dire une chose pareille ?", "Ah what... she contacted you again to tell you something like that?", 1]]}, "__e": [["Quoi ? Elle t'a recontacté pour te dire une chose pareille ?", "Ah what... she contacted you again to tell you something like that?", 1]]}, "__e": [["Quoi ? Elle t'a recontacté pour te dire une chose pareille ?", "Ah what... she contacted you again to tell you something like that?", 1]]}, "parler": {"__C": 1, "de": {"__C": 1, "ce": {"__C": 1, "__e": [["Le sujet est délicat, mais le psychiatre de Melissa Saugraves à Bellevue m'a recontacté pour parler de ce qu'elle dit en séance.", "I know this is sensitive, but Melissa Saugraves' psychiatrist at Bellevue actually reached out again. He wanted to speak out more about what she's sharing in session.", 1]]}, "__e": [["Le sujet est délicat, mais le psychiatre de Melissa Saugraves à Bellevue m'a recontacté pour parler de ce qu'elle dit en séance.", "I know this is sensitive, but Melissa Saugraves' psychiatrist at Bellevue actually reached out again. He wanted to speak out more about what she's sharing in session.", 1]]}, "__e": [["Le sujet est délicat, mais le psychiatre de Melissa Saugraves à Bellevue m'a recontacté pour parler de ce qu'elle dit en séance.", "I know this is sensitive, but Melissa Saugraves' psychiatrist at Bellevue actually reached out again. He wanted to speak out more about what she's sharing in session.", 1]]}, "__e": [["Je ne t'ai pas recontacté pour le coffrer.", "- Yeah? I didn't call you to hand him over.", 1], ["Quoi ? Elle t'a recontacté pour te dire une chose pareille ?", "Ah what... she contacted you again to tell you something like that?", 1], ["Le même type m'a recontacté pour me dire qu'ils allaient la garder pour que je la ferme.", "- The same guy that got in touch with me out there got in touch with me here and said, they're going to keep her to make sure I keep my mouth shut. - What guy?", 1]]}, "et": {"__C": 3, "nous": {"__C": 1, "voilà": {"__C": 1, "réunis": {"__C": 1, "__e": [["On s'est perdus de vue et il y a dix ans, elle m'a recontacté, et nous voilà, réunis.", "We lost sight of each other and ten years ago, she contacted me again, and here we are, reunited.", 1]]}, "__e": [["On s'est perdus de vue et il y a dix ans, elle m'a recontacté, et nous voilà, réunis.", "We lost sight of each other and ten years ago, she contacted me again, and here we are, reunited.", 1]]}, "__e": [["On s'est perdus de vue et il y a dix ans, elle m'a recontacté, et nous voilà, réunis.", "We lost sight of each other and ten years ago, she contacted me again, and here we are, reunited.", 1]]}, "a": {"__C": 1, "dit": {"__C": 1, "il": {"__C": 1}}}, "j'ai": {"__C": 1, "décidé": {"__C": 1, "d'aller": {"__C": 1, "__e": [["Il m'a recontacté, et j'ai décidé d'aller le voir.", "And he reached out, and I decided to go see him.", 1]]}, "__e": [["Il m'a recontacté, et j'ai décidé d'aller le voir.", "And he reached out, and I decided to go see him.", 1]]}, "__e": [["Il m'a recontacté, et j'ai décidé d'aller le voir.", "And he reached out, and I decided to go see him.", 1]]}, "__e": [["Il m'a recontacté, et j'ai décidé d'aller le voir.", "And he reached out, and I decided to go see him.", 1], ["On s'est perdus de vue et il y a dix ans, elle m'a recontacté, et nous voilà, réunis.", "We lost sight of each other and ten years ago, she contacted me again, and here we are, reunited.", 1]]}, "__e": [["Quand il a été recontacté par son mystérieux bienfaiteur, il a dit qu'il faudrait 1000 dollars de plus pour qu'il puisse commencer à prendre en compte la demande.", "Next time he was contacted by his mystery benefactor, he said it would require a further $1,000 before he would even consider the offer.", 1], ["Alors, je t'ai recontacté, j'ai été réglo avec ma famille. Le doc a eu ce qu'elle voulait ; J'ai eu ce que je voulais.", "I hire you, I'm square with my family, the doctor gets what she wants, I get what I want.", 1], ["L'argent d'hier, il est à toi. Il te servira à ouvrir ton salon. Ça va être dur, mais j'espère que tu l'as pas recontacté.", "The money you brought yesterday, it's yours so use it for your own beauty shop ...it might be difficult but i hope you don't contact him.", 1]]}, "sfir": {"__C": 92, "tu": {"__C": 1, "es": {"__C": 1, "en": {"__C": 1, "train": {"__C": 1, "__e": [["Bien sfir, tu es en train de dire que Rome est riche. Et qu'elle do it le rester", "Of course, you're saying that Rome is rich, and we have to keep it that way.", 1]]}, "__e": [["Bien sfir, tu es en train de dire que Rome est riche. Et qu'elle do it le rester", "Of course, you're saying that Rome is rich, and we have to keep it that way.", 1]]}, "__e": [["Bien sfir, tu es en train de dire que Rome est riche. Et qu'elle do it le rester", "Of course, you're saying that Rome is rich, and we have to keep it that way.", 1]]}, "__e": [["Bien sfir, tu es en train de dire que Rome est riche. Et qu'elle do it le rester", "Of course, you're saying that Rome is rich, and we have to keep it that way.", 1]]}, "que": {"__C": 27, "non": {"__C": 6, "ll": {"__C": 1, "faudrait": {"__C": 1, "__e": [["- Je suis sfir que non ll faudrait prévoir un plan cfurgence", "I'm confident that it won't.", 1]]}, "__e": [["- Je suis sfir que non ll faudrait prévoir un plan cfurgence", "I'm confident that it won't.", 1]]}, "au": {"__C": 1, "fond": {"__C": 1, "__e": [["Bien sfir que non, au fond Mario et moi on s'adore.", "Of course not, actually Mario and I adore each other.", 1]]}, "__e": [["Bien sfir que non, au fond Mario et moi on s'adore.", "Of course not, actually Mario and I adore each other.", 1]]}, "__e": [["Oh, bien sfir que non.", "Oh, gosh, no.", 1], ["Bien sfir que non, au fond Mario et moi on s'adore.", "Of course not, actually Mario and I adore each other.", 1], ["Bien sfir que non. Tout ce que je vois, c'est ma vie défiler sous mes yeux.", "Of course not. 'Cause all I see is my life flashing before me!", 1]]}, "tout": {"__C": 3, "ira": {"__C": 1, "bien": {"__C": 1, "__e": [["Je suis sfir que tout ira bien...", "But I'm sure you'll be just fine--", 1]]}, "__e": [["Je suis sfir que tout ira bien...", "But I'm sure you'll be just fine--", 1]]}, "se": {"__C": 1, "passe": {"__C": 1, "__e": [["Mais comment peux-tu étre sfir que tout se passe bien, si le capitaine ne te dit pas tout ce que tu dois savoir ?", "But how do you make sure everything runs smoothly when your captain doesn't tell you everything you need to know?", 1]]}, "__e": [["Mais comment peux-tu étre sfir que tout se passe bien, si le capitaine ne te dit pas tout ce que tu dois savoir ?", "But how do you make sure everything runs smoothly when your captain doesn't tell you everything you need to know?", 1]]}, "__e": [["Mavis est avec elle, je suis sfir que tout est sous contrfile.", "Mavis is with her. I'm sure everything is under control.", 1], ["Je suis sfir que tout ira bien...", "But I'm sure you'll be just fine--", 1], ["Mais comment peux-tu étre sfir que tout se passe bien, si le capitaine ne te dit pas tout ce que tu dois savoir ?", "But how do you make sure everything runs smoothly when your captain doesn't tell you everything you need to know?", 1]]}, "tu": {"__C": 5, "ne": {"__C": 1, "souhaites": {"__C": 1, "__e": [["A moins bien sfir que tu ne souhaites que tout cela disparaisse.", "That is, unless you want to wish it all away.", 1]]}, "__e": [["A moins bien sfir que tu ne souhaites que tout cela disparaisse.", "That is, unless you want to wish it all away.", 1]]}, "dirais": {"__C": 1, "ga": {"__C": 1, "__e": [["♪ étais sfir que tu dirais ga.", "I thought you might say that.", 1]]}, "__e": [["♪ étais sfir que tu dirais ga.", "I thought you might say that.", 1]]}, "__e": [["Je suis sfir que tu trouveras un moyen.", "I'm sure you'll come up with a way to save the day.", 1], ["A moins bien sfir que tu ne souhaites que tout cela disparaisse.", "That is, unless you want to wish it all away.", 1], ["Je suis sfir que tu n'as jamais installé de caméra de sécurité.", "Wait, I bet you never set up a security camera,", 1]]}, "__e": [["Bien sfir que non. Tout ce que je vois, c'est ma vie défiler sous mes yeux.", "Of course not. 'Cause all I see is my life flashing before me!", 1], ["Bien sfir que je me souviens, Edna, mais c'est la seconde fois qu'il atterrit devant notre porte, et si tu crois que je l'aiderai pas, tu ne sais pas avec qui tu t'es mariée.", "Of course I remember, Edna, but this is the second time he's landed on our doorstep, and if you think I'm not gonna help him, well, you don't know the man you married.", 1], ["Mais comment peux-tu étre sfir que tout se passe bien, si le capitaine ne te dit pas tout ce que tu dois savoir ?", "But how do you make sure everything runs smoothly when your captain doesn't tell you everything you need to know?", 1]]}, "mais": {"__C": 5, "d'ici": {"__C": 1, "mercredi": {"__C": 1, "__e": [["- Bien sfir, mais d'ici mercredi.", "Certainly, but by Wednesday.", 1]]}, "__e": [["- Bien sfir, mais d'ici mercredi.", "Certainly, but by Wednesday.", 1]]}, "comme": {"__C": 1, "disait": {"__C": 1, "lloyd": {"__C": 1, "__e": [["Jay a fait le mauvais choix, c'est sfir. Mais comme disait Lloyd, quand on veut vraiment quelque chose, on trouve toujours un moyen de l'obtenir.", "Sure, Jay made some bad choices, but it's like Lloyd said, if you want something bad enough, you find a way to make it happen.", 1]]}, "__e": [["Jay a fait le mauvais choix, c'est sfir. Mais comme disait Lloyd, quand on veut vraiment quelque chose, on trouve toujours un moyen de l'obtenir.", "Sure, Jay made some bad choices, but it's like Lloyd said, if you want something bad enough, you find a way to make it happen.", 1]]}, "__e": [["Jay a fait le mauvais choix, c'est sfir. Mais comme disait Lloyd, quand on veut vraiment quelque chose, on trouve toujours un moyen de l'obtenir.", "Sure, Jay made some bad choices, but it's like Lloyd said, if you want something bad enough, you find a way to make it happen.", 1]]}, "tu": {"__C": 1, "n'étais": {"__C": 1, "pas": {"__C": 1, "__e": [["Oui bien sfir. Mais tu n'étais pas censé te taire, Mule Muet ?", "Sure do, but aren't you supposed to keep quiet, Mutt the Mute?", 1]]}, "__e": [["Oui bien sfir. Mais tu n'étais pas censé te taire, Mule Muet ?", "Sure do, but aren't you supposed to keep quiet, Mutt the Mute?", 1]]}, "__e": [["Oui bien sfir. Mais tu n'étais pas censé te taire, Mule Muet ?", "Sure do, but aren't you supposed to keep quiet, Mutt the Mute?", 1]]}, "__e": [["Oui bien sfir. Mais tu n'étais pas censé te taire, Mule Muet ?", "Sure do, but aren't you supposed to keep quiet, Mutt the Mute?", 1], ["Elle refusera bien sfir, mais peu importe, car quand la cérémonie sera terminée, vous aurez tous les souhaits, capitaine.", "She will obviously object, but it won't matter, 'cause when the ceremony is complete, all wishes will be yours, Cap'n.", 1], ["Jay a fait le mauvais choix, c'est sfir. Mais comme disait Lloyd, quand on veut vraiment quelque chose, on trouve toujours un moyen de l'obtenir.", "Sure, Jay made some bad choices, but it's like Lloyd said, if you want something bad enough, you find a way to make it happen.", 1]]}, "de": {"__C": 4, "ga": {"__C": 1, "__e": [["- Comment tu peux etre sfir de ga ?", "-Wehavenineequal.", 1]]}, "pouvoir": {"__C": 1, "les": {"__C": 1, "trainer": {"__C": 1, "__e": [["Vous étes sfir de pouvoir les trainer devant lajustice ?", "So, uh, you sure you can bring 'em to justice?", 1]]}, "__e": [["Vous étes sfir de pouvoir les trainer devant lajustice ?", "So, uh, you sure you can bring 'em to justice?", 1]]}, "__e": [["Vous étes sfir de pouvoir les trainer devant lajustice ?", "So, uh, you sure you can bring 'em to justice?", 1]]}, "vouloir": {"__C": 1, "couper": {"__C": 1, "ces": {"__C": 1, "__e": [["Vous étes sfir de vouloir couper ces fils ?", "Are you sure you want to cut those wires?", 1]]}, "__e": [["Vous étes sfir de vouloir couper ces fils ?", "Are you sure you want to cut those wires?", 1]]}, "__e": [["Vous étes sfir de vouloir couper ces fils ?", "Are you sure you want to cut those wires?", 1]]}, "__e": [["Vous étes sfir de vouloir couper ces fils ?", "Are you sure you want to cut those wires?", 1], ["- Comment tu peux etre sfir de ga ?", "-Wehavenineequal.", 1], ["Frank, tu es sfir de ce que tu fais ?", "Frank, are you sure you know what you're doing?", 1]]}, "et": {"__C": 2, "certain": {"__C": 2, "__e": [["Sfir et certain.", "Pretty sure.", 1], ["Non, je suis sfir et certain.", "No, I am absolutely certain.", 1]]}, "__e": [["Sfir et certain.", "Pretty sure.", 1], ["Non, je suis sfir et certain.", "No, I am absolutely certain.", 1]]}, "7": {"__C": 2, "__e": [["- Tu es sfir 7", "- Are you sure?", 1], ["Tu en es sfir '.7?", "And you're sure?", 1]]}, "__e": [["Bien sfir que je me souviens, Edna, mais c'est la seconde fois qu'il atterrit devant notre porte, et si tu crois que je l'aiderai pas, tu ne sais pas avec qui tu t'es mariée.", "Of course I remember, Edna, but this is the second time he's landed on our doorstep, and if you think I'm not gonna help him, well, you don't know the man you married.", 1], ["Mais comment peux-tu étre sfir que tout se passe bien, si le capitaine ne te dit pas tout ce que tu dois savoir ?", "But how do you make sure everything runs smoothly when your captain doesn't tell you everything you need to know?", 1], ["Jay a fait le mauvais choix, c'est sfir. Mais comme disait Lloyd, quand on veut vraiment quelque chose, on trouve toujours un moyen de l'obtenir.", "Sure, Jay made some bad choices, but it's like Lloyd said, if you want something bad enough, you find a way to make it happen.", 1]]}, "infeld": {"__C": 92, "daniels": {"__C": 6, "ont": {"__C": 1, "du": {"__C": 1, "mettre": {"__C": 1, "__e": [["Infeld  Daniels ont du mettre à jours le processus de protection.", "Infeld/Daniels must have a very up-to-date I.T. Department.", 1]]}, "__e": [["Infeld  Daniels ont du mettre à jours le processus de protection.", "Infeld/Daniels must have a very up-to-date I.T. Department.", 1]]}, "__e": [["Infeld  Daniels ont du mettre à jours le processus de protection.", "Infeld/Daniels must have a very up-to-date I.T. Department.", 1]]}, "king": {"__C": 1, "__e": [["\"Infeld, Daniels, King\" ?", "\"Infeld, Daniels, King\"?", 1]]}, "__e": [["Infeld  Daniels ont du mettre à jours le processus de protection.", "Infeld/Daniels must have a very up-to-date I.T. Department.", 1], ["quelqu'un m'a envoyé un fichier qui est sur le serveur Infeld  Daniels.", "Something someone sent me is now on the Infeld/Daniels server.", 1], ["Ils me l'ont envoyés, et maintenant il est sur le serveur Infeld  Daniels.", "They sent it to me, and now it's on the Infeld/Daniels server.", 1]]}, "nous": {"__C": 2, "plaidons": {"__C": 1, "non": {"__C": 1, "coupable": {"__C": 1, "__e": [["Pour l'inculpation de meurtre en premier degré, au nom de mon client, Stanton Infeld, nous plaidons \"Non coupable\".", "To the charge of murder in the first degree, on behalf of my client, Stanton Infeld, we enter a plea of \"Not guilty.\"", 1]]}, "__e": [["Pour l'inculpation de meurtre en premier degré, au nom de mon client, Stanton Infeld, nous plaidons \"Non coupable\".", "To the charge of murder in the first degree, on behalf of my client, Stanton Infeld, we enter a plea of \"Not guilty.\"", 1]]}, "__e": [["Pour l'inculpation de meurtre en premier degré, au nom de mon client, Stanton Infeld, nous plaidons \"Non coupable\".", "To the charge of murder in the first degree, on behalf of my client, Stanton Infeld, we enter a plea of \"Not guilty.\"", 1]]}, "à": {"__C": 1, "présentés": {"__C": 1, "__e": [["Infeld nous à présentés.", "Infeld introduced us.", 1]]}, "__e": [["Infeld nous à présentés.", "Infeld introduced us.", 1]]}, "__e": [["Infeld nous à présentés.", "Infeld introduced us.", 1], ["Pour l'inculpation de meurtre en premier degré, au nom de mon client, Stanton Infeld, nous plaidons \"Non coupable\".", "To the charge of murder in the first degree, on behalf of my client, Stanton Infeld, we enter a plea of \"Not guilty.\"", 1]]}, "a": {"__C": 7, "tué": {"__C": 1, "gibson": {"__C": 1, "hawke": {"__C": 1, "__e": [["Le procureur doit prouver que Stanton Infeld a tué Gibson Hawke.", "The D.A. has to prove that Stanton Infeld killed Gibson Hawke.", 1]]}, "__e": [["Le procureur doit prouver que Stanton Infeld a tué Gibson Hawke.", "The D.A. has to prove that Stanton Infeld killed Gibson Hawke.", 1]]}, "__e": [["Le procureur doit prouver que Stanton Infeld a tué Gibson Hawke.", "The D.A. has to prove that Stanton Infeld killed Gibson Hawke.", 1]]}, "dit": {"__C": 1, "quelque": {"__C": 1, "chose": {"__C": 1, "__e": [["Officier Werth, dites-moi... est-ce que Mr. Infeld a dit quelque chose pendant son arrestation ?", "Officer Werth, tell me -- did Mr. Infeld say anything as he was being booked?", 1]]}, "__e": [["Officier Werth, dites-moi... est-ce que Mr. Infeld a dit quelque chose pendant son arrestation ?", "Officer Werth, tell me -- did Mr. Infeld say anything as he was being booked?", 1]]}, "__e": [["Officier Werth, dites-moi... est-ce que Mr. Infeld a dit quelque chose pendant son arrestation ?", "Officer Werth, tell me -- did Mr. Infeld say anything as he was being booked?", 1]]}, "un": {"__C": 2, "harceleur": {"__C": 1, "__e": [["Stanton Infeld a un harceleur.", "Stanton Infeld has a stalker.", 1]]}, "de": {"__C": 1, "ces": {"__C": 1, "__e": [["Peut-être que Infeld a un de ces Honduriens.", "Maybe Infeld has one of those Hondurans.", 1]]}, "__e": [["Peut-être que Infeld a un de ces Honduriens.", "Maybe Infeld has one of those Hondurans.", 1]]}, "__e": [["Peut-être que Infeld a un de ces Honduriens.", "Maybe Infeld has one of those Hondurans.", 1], ["Stanton Infeld a un harceleur.", "Stanton Infeld has a stalker.", 1]]}, "__e": [["Infeld a couché avec ma mère.", "Infeld boned my mom.", 1], ["Officier Werth, dites-moi... est-ce que Mr. Infeld a dit quelque chose pendant son arrestation ?", "Officer Werth, tell me -- did Mr. Infeld say anything as he was being booked?", 1], ["Et une autre le matin suivant, le même jour où Infeld a activé son logiciel malveillant pour détourner les fonds des comptes des clients.", "And another one the next morning, the same evening Infeld activated his malware to siphon funds from the client retainer accounts.", 1]]}, "vous": {"__C": 3, "avez": {"__C": 1, "besoin": {"__C": 1, "d'une": {"__C": 1, "__e": [["Mr. Infeld, vous avez besoin d'une pause ?", "Mr. Infeld, you need a break?", 1]]}, "__e": [["Mr. Infeld, vous avez besoin d'une pause ?", "Mr. Infeld, you need a break?", 1]]}, "__e": [["Mr. Infeld, vous avez besoin d'une pause ?", "Mr. Infeld, you need a break?", 1]]}, "a": {"__C": 1, "recommandé": {"__C": 1, "alors": {"__C": 1, "__e": [["Eh bien, Stanton Infeld vous a recommandé, alors... 15 000 dollars.", "Well, because stanton infeld recommended you... $15,000.", 1]]}, "__e": [["Eh bien, Stanton Infeld vous a recommandé, alors... 15 000 dollars.", "Well, because stanton infeld recommended you... $15,000.", 1]]}, "__e": [["Pourquoi Infeld vous a mis dessus ?", "Why did Infeld hire you?", 1], ["Eh bien, Stanton Infeld vous a recommandé, alors... 15 000 dollars.", "Well, because stanton infeld recommended you... $15,000.", 1]]}, "êtes": {"__C": 1, "interdits": {"__C": 1, "d'approcher": {"__C": 1, "__e": [["Jusqu'à ce que nous ayons ces résultats, Mr Karp, Mr Infeld, vous êtes interdits d'approcher à moins de 450 mètres de Mr Jeffers.", "Until we get that analysis, uh, Mr. Karp, Mr. Infeld, Consider yourself restrained. 500 yards from Mr. Jeffers.", 1]]}, "__e": [["Jusqu'à ce que nous ayons ces résultats, Mr Karp, Mr Infeld, vous êtes interdits d'approcher à moins de 450 mètres de Mr Jeffers.", "Until we get that analysis, uh, Mr. Karp, Mr. Infeld, Consider yourself restrained. 500 yards from Mr. Jeffers.", 1]]}, "__e": [["Jusqu'à ce que nous ayons ces résultats, Mr Karp, Mr Infeld, vous êtes interdits d'approcher à moins de 450 mètres de Mr Jeffers.", "Until we get that analysis, uh, Mr. Karp, Mr. Infeld, Consider yourself restrained. 500 yards from Mr. Jeffers.", 1]]}, "__e": [["Mr. Infeld, vous avez besoin d'une pause ?", "Mr. Infeld, you need a break?", 1], ["Jusqu'à ce que nous ayons ces résultats, Mr Karp, Mr Infeld, vous êtes interdits d'approcher à moins de 450 mètres de Mr Jeffers.", "Until we get that analysis, uh, Mr. Karp, Mr. Infeld, Consider yourself restrained. 500 yards from Mr. Jeffers.", 1], ["Eh bien, Stanton Infeld vous a recommandé, alors... 15 000 dollars.", "Well, because stanton infeld recommended you... $15,000.", 1]]}, "de": {"__C": 2, "nuit": {"__C": 1, "__e": [["Ton oncle nous a demandé de montrer aux stagiaires d'été à quoi ressemble Infeld de nuit.", "Well, your uncle asked us To show the summer associates infeld after dark.", 1]]}, "nous": {"__C": 1, "avoir": {"__C": 1, "faits": {"__C": 1, "__e": [["Ouais, on a trouvé un petit cadeau pour remercier Infeld de nous avoir faits partenaires actionnaires.", "Yeah, we got infeld a little gift For making us equity partners.", 1]]}, "__e": [["Ouais, on a trouvé un petit cadeau pour remercier Infeld de nous avoir faits partenaires actionnaires.", "Yeah, we got infeld a little gift For making us equity partners.", 1]]}, "__e": [["Ouais, on a trouvé un petit cadeau pour remercier Infeld de nous avoir faits partenaires actionnaires.", "Yeah, we got infeld a little gift For making us equity partners.", 1]]}, "__e": [["Ton oncle nous a demandé de montrer aux stagiaires d'été à quoi ressemble Infeld de nuit.", "Well, your uncle asked us To show the summer associates infeld after dark.", 1], ["Ouais, on a trouvé un petit cadeau pour remercier Infeld de nous avoir faits partenaires actionnaires.", "Yeah, we got infeld a little gift For making us equity partners.", 1]]}, "et": {"__C": 4, "celle": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Mr Jeffers était ami avec le garagiste de South Bay, j'aimerais demander une comparaison entre la peinture de la boîte aux lettres de Mr Infeld et celle de la voiture.", "That Mr. Jeffers is a personal friend Of the manager of South Bay body, I'd like to request a paint comparison be done", 1]]}, "__e": [["Mr Jeffers était ami avec le garagiste de South Bay, j'aimerais demander une comparaison entre la peinture de la boîte aux lettres de Mr Infeld et celle de la voiture.", "That Mr. Jeffers is a personal friend Of the manager of South Bay body, I'd like to request a paint comparison be done", 1]]}, "__e": [["Mr Jeffers était ami avec le garagiste de South Bay, j'aimerais demander une comparaison entre la peinture de la boîte aux lettres de Mr Infeld et celle de la voiture.", "That Mr. Jeffers is a personal friend Of the manager of South Bay body, I'd like to request a paint comparison be done", 1]]}, "mr": {"__C": 2, "karp": {"__C": 1, "__e": [["Et, votre honneur, en attendant les résultats de cette analyse, je voudrai une interdiction d'approcher contre Mr Infeld et Mr Karp.", "And that of the car. And, your Honor, Pending the results of that analysis,", 1]]}, "__e": [["Maintenant, comme vous pouvez le voir, il y avait seulement deux voiturettes sur le 14e trou... vous et le Juge Dinsdale dans la voiturette numéro 43. et Mr. Infeld et Mr.", "Now, as you can see, there were only two carts on the 14th hole... you and Judge Dinsdale in cart number 43 and Mr. Infeld and Mr. Hughes in cart number 26.", 1], ["Et, votre honneur, en attendant les résultats de cette analyse, je voudrai une interdiction d'approcher contre Mr Infeld et Mr Karp.", "And that of the car. And, your Honor, Pending the results of that analysis,", 1]]}, "karp": {"__C": 1, "nous": {"__C": 1, "ont": {"__C": 1, "__e": [["Depuis que Rachel a saigné l'entreprise et que Infeld et Karp nous ont laissé sur un bateau en train de couler.", "Uh, since Rachel bled the firm and Infeld and Karp left us on a sinking ship.", 1]]}, "__e": [["Depuis que Rachel a saigné l'entreprise et que Infeld et Karp nous ont laissé sur un bateau en train de couler.", "Uh, since Rachel bled the firm and Infeld and Karp left us on a sinking ship.", 1]]}, "__e": [["Depuis que Rachel a saigné l'entreprise et que Infeld et Karp nous ont laissé sur un bateau en train de couler.", "Uh, since Rachel bled the firm and Infeld and Karp left us on a sinking ship.", 1]]}, "__e": [["Et, votre honneur, en attendant les résultats de cette analyse, je voudrai une interdiction d'approcher contre Mr Infeld et Mr Karp.", "And that of the car. And, your Honor, Pending the results of that analysis,", 1], ["Depuis que Rachel a saigné l'entreprise et que Infeld et Karp nous ont laissé sur un bateau en train de couler.", "Uh, since Rachel bled the firm and Infeld and Karp left us on a sinking ship.", 1], ["Mr Jeffers était ami avec le garagiste de South Bay, j'aimerais demander une comparaison entre la peinture de la boîte aux lettres de Mr Infeld et celle de la voiture.", "That Mr. Jeffers is a personal friend Of the manager of South Bay body, I'd like to request a paint comparison be done", 1]]}, "__e": [["A vrai dire, c'est un substitut du procureur de légende, il vous connait très bien, et mon éditeur veut Stanton Infeld dans le morceau, ou bien on annule le profil.", "I mean, why do you need to talk to him? Well, he's a legendary trial attorney, he knows you very well, and my editor wants Stanton Infeld in the piece, or we cancel the profile.", 1], ["Je ne sais pas ce qui vous motive ici, si ce n'est d'aider la partie adverse à envoyer Infeld en prison, mais on ne reçoit plus d'ordre de vous.", "I don't know what your motive is here, other than helping the other side send Infeld to prison, but we're done taking orders from you.", 1], ["Laissez le jury se faire une opinion par lui même en voyant comment Mr Infeld réagit à la vue de son ami.", "Let the jury gauge for itself how Mr. Infeld reacts to facing his friend.", 1]]}}