{"fleur": {"__C": 14024, "de": {"__C": 2559, "l'âge": {"__C": 397, "et": {"__C": 18, "ma": {"__C": 2, "__e": [["Ces enfants ont été fauchés dans la fleur de l'âge et ma négligence est en cause.", "Those children were cut down in their prime, and my negligence is to blame.", 1], ["J'étais dans la fleur de l'âge, et ma magie était puissante.", "I had just come into my prime, and my magic was strong.", 1]]}, "que": {"__C": 2, "__e": [["Ah, alors que je suis dans la fleur de l'âge et que je devrais être en pleine possession de mes moyens, j'ai trébuche sur un rocher appelé \"grossesse\".", "I can't believe at a time when I should run, I stumbled over a stone called pregnancy and fell.", 1], ["Je sais que vous êtes dans la fleur de l'âge et que vous voulez gagner des affaires.", "I know. You are in the prime of youth and want to win cases.", 1]]}, "__e": [["On est encore dans la fleur de l'âge, et nos enfants vivent encore sous le même toit que nous.", "You're still in your prime, and you have your kids all under one roof.", 1], ["Il est dans la fleur de l'âge, et la nuit revient tous les jours.", "Our youth is still radiant and night befalls us daily.", 1], ["Je sais que vous êtes dans la fleur de l'âge et que vous voulez gagner des affaires.", "I know. You are in the prime of youth and want to win cases.", 1]]}, "à": {"__C": 6, "l'aube": {"__C": 1, "__e": [["Ces deux braves petits, de pure race américaine, écartés si tôt, dans la fleur de l'âge. À l'aube d'une belle jeunesse.", "Those brave boys... of pure, clean, American stock... cut down so soon in the early prime of their young lives.", 1]]}, "l'apogée": {"__C": 1, "__e": [["Des centaines de jeunes travaillant dur, en pleine fleur de l'âge,   à l'apogée de leurs désirs et appétits naturels...", "Hundreds of hard working, robust young men in their prime ... At the peak of their natural appetites and desires ...", 1]]}, "__e": [["Où ne pourrait-il pas aller ? Issu du MIT et en pleine fleur de l'âge à 28 ans, où ne pourrait-il pas aller ?", "Hailing from MIT, a place you couldn't go to even if you wanted to, and not just because it's far.", 1], ["Tu sais qu'une femme est dans la fleur de l'âge à 35 ans ?", "Don't you know that a woman is in the prime of life at 35?", 1], ["Une fille n'est jamais dans la fleur de l'âge à 17 ans !", "A 17-year-old girl is just never, ever, ever in her prime!", 1]]}, "__e": [["Je sais que vous êtes dans la fleur de l'âge et que vous voulez gagner des affaires.", "I know. You are in the prime of youth and want to win cases.", 1], ["On a eu deux ans pour s'en remettre, et on est dans la fleur de l'âge, toi comme moi.", "-We've had two years to get over it, and now you're in your prime, and so am I.", 1], ["Elle est dans la fleur de l'âge.", "She's in the prime of her life.", 0]]}, "peau": {"__C": 182, "et": {"__C": 5, "qui": {"__C": 1, "__e": [["Je suis une actrice, un être à fleur de peau et qui, par-dessus tout, chérit la vie.", "As an actor, I feel things very deeply, and I treasure all of life.", 1]]}, "se": {"__C": 1, "__e": [["Luke découvre que Vader est son père. Au lieu de ranger son sabre-laser et de parler avec lui, il réagit à fleur de peau et se fait trancher la main.", "Luke found out Vader was his father, but instead of putting away his light saber and talking about it, he overreacted and got his hand cut off.", 1]]}, "__e": [["Je suis à fleur de peau et je deviens un vrai fardeau.", "I get so tense, and then I'm a problem to everybody.", 1], ["Les nerfs à fleur de peau et tout ça...", "Stress and all that.", 1], ["Je n'avais pas dormi, pas mangé, je suis à fleur de peau, et honnêtement, je ne m'en souviens pas.", "I had not slept, had not eaten, I'm on edge, and honestly, I don't remember.", 1]]}, "à": {"__C": 6, "cause": {"__C": 5, "__e": [["Je sais, mais ils sont à fleur de peau, à cause du stress.", "I know. They're all really sensitive right now with stress.", 1], ["Es-tu à fleur de peau à cause du prêt ?", "Are you sensitive because of the loan?", 1], ["Nous sommes tous à fleur de peau à cause de ce procès.", "We're all completely strung out from that trial.", 1]]}, "certains": {"__C": 1, "__e": [["Je suppose que moi aussi, j'ai les émotions à fleur de peau à certains moments.", "I suppose that... I too can get quite emotional about things sometimes. But you're right.", 1]]}, "__e": [["Je sais, mais ils sont à fleur de peau, à cause du stress.", "I know. They're all really sensitive right now with stress.", 1], ["Es-tu à fleur de peau à cause du prêt ?", "Are you sensitive because of the loan?", 1], ["Nous sommes tous à fleur de peau à cause de ce procès.", "We're all completely strung out from that trial.", 1]]}, "__e": [["Je pense que c'est pour ça que je suis à fleur de peau... sur le terrain.", "And, for me, that's part of why I'm so emotional and so... uh outspoken on the basketball court.", 1], ["C'était ce genre de jour. Le genre où tout le monde est à fleur de peau.", "That day, everyone was sensitive.", 1], ["Marie avait les nerfs à fleur de peau.", "Mary had some anger issues.", 0]]}, "lotus": {"__C": 112, "et": {"__C": 4, "cueille": {"__C": 1, "__e": [["Une fleur de l'humilité est la fleur de lotus et cueille la plus belle, parmi elle, Boo Yong Hwa.(la fleur de)", "HwaJoongGoonJa is a lotus flower. Pick the BuYongHwa in its fullest bloom.", 1]]}, "les": {"__C": 1, "__e": [["Sa Sainteté est protégée d'une telle tristesse, il ne connaît que la fleur de lotus et les volées de colombes.", "His Holiness is sheltered from such sadness, so that he knows only the lotus blossom and flocks of doves.", 1]]}, "__e": [["Sa Sainteté est protégée d'une telle tristesse, il ne connaît que la fleur de lotus et les volées de colombes.", "His Holiness is sheltered from such sadness, so that he knows only the lotus blossom and flocks of doves.", 1], ["Une fleur de lotus et...", "It's a lotus flower and...", 1], ["C'est celle de la fleur de lotus... et de la rose.", "It's lotus flower... and... roses.", 1]]}, "est": {"__C": 4, "aussi": {"__C": 2, "__e": [["La fleur de lotus est aussi appelée...", "The lotus flower is also called...", 1]]}, "très": {"__C": 1, "__e": [["Ce gâteau à la fleur de lotus est très intéressant.", "This Lotus Flower Cake is very interesting.", 1]]}, "__e": [["La fleur de lotus est aussi appelée...", "The lotus flower is also called...", 1], ["♪ La fleur de lotus est l'homme de vertu ♪", "♪ The lotus flower is the man of virtue ♪", 1], ["Ce gâteau à la fleur de lotus est très intéressant.", "This Lotus Flower Cake is very interesting.", 1]]}, "__e": [["Vous prenez la forme d'une fleur de lotus tuer mon ange de la mort ?", "You take on the form of a lotus flower to kill my Angel of Death?", 1], ["Vous n'avez pas pu ne pas comprendre le sens de \"fleur de lotus\".", "You couldn't not know that \"HwaJoongGoonJa\" means a lotus flower.", 1], ["La fleur de lotus change quatre fois par jour. Elle fait face au soleil et se tourne dans l'autre sens pendant la nuit.", "The lotus always knows the changes of four seasons as well as shifts of days and nights", 1]]}, "__e": [["Vraiment, tu es la fleur de mon existence.", "Truly you are the flower of my life.", 0], ["Elle est dans la fleur de l'âge.", "She's in the prime of her life.", 0], ["Cette fille est la fleur de toute l'école.", "This girl is the flower of the school.", 0]]}, "bleue": {"__C": 164, "mais": {"__C": 8, "je": {"__C": 1, "dois": {"__C": 1, "__e": [["Shérif, je ne suis pas très fleur bleue, mais je dois vous avouer quelque chose.", "Sheriff, I ain't much on flowery sentiments... but there's something I just got to tell you.", 1]]}, "__e": [["Ça fait un peu fleur bleue mais je donnerais tout ce que j'ai pour que tu me prennes dans tes bras.", "I know it sounds soppy, But I would give anything To have your arms around me right now.", 1], ["Shérif, je ne suis pas très fleur bleue, mais je dois vous avouer quelque chose.", "Sheriff, I ain't much on flowery sentiments... but there's something I just got to tell you.", 1]]}, "tu": {"__C": 2, "veux": {"__C": 1, "__e": [["Brad, je sais que ça va te sembler fleur bleue, mais tu veux bien me serrer dans tes bras ?", "Brad, I know this is gonna sound corny, but... um, will you give me a hug?", 1]]}, "signifies": {"__C": 1, "__e": [["Carrie, tu sais que je ne suis pas fleur bleue, mais tu signifies beaucoup pour moi.", "Carrie, you know I'm not mushy, but you matter to me.", 1]]}, "__e": [["Carrie, tu sais que je ne suis pas fleur bleue, mais tu signifies beaucoup pour moi.", "Carrie, you know I'm not mushy, but you matter to me.", 1], ["Brad, je sais que ça va te sembler fleur bleue, mais tu veux bien me serrer dans tes bras ?", "Brad, I know this is gonna sound corny, but... um, will you give me a hug?", 1]]}, "__e": [["Shérif, je ne suis pas très fleur bleue, mais je dois vous avouer quelque chose.", "Sheriff, I ain't much on flowery sentiments... but there's something I just got to tell you.", 1], ["C'est un peu fleur bleue, mais ca me rend si heureux.", "I know that's mushy, but he just makes me so happy.", 1], ["Vous pouvez dire que je suis fleur bleue, mais j'ai toujours cherché un moyen de rendre mon père fier de moi.", "Call me Cornball, but I've always searched for a way to make my dad proud of me.", 1]]}, "je": {"__C": 4, "sais": {"__C": 1, "mais": {"__C": 1, "__e": [["C'est fleur bleue, je sais, mais... J'aimerais disparaître.", "It's probably cornball or romantic, I know but there's times when I want to just disappear.", 1]]}, "__e": [["C'est totalement fleur bleue, je sais.", "It's totally sappy, I know.", 1], ["C'est fleur bleue, je sais, mais... J'aimerais disparaître.", "It's probably cornball or romantic, I know but there's times when I want to just disappear.", 1]]}, "trouve": {"__C": 1, "ça": {"__C": 1, "__e": [["La fleur bleue... je trouve ça grossier, d'essayer d'expliquer la fleur bleue pour un homme qui est mort à sa recherche.", "The blue flower... I feel vulgar just trying to define what the blue flower meant to a man who died searching for it.", 1]]}, "__e": [["La fleur bleue... je trouve ça grossier, d'essayer d'expliquer la fleur bleue pour un homme qui est mort à sa recherche.", "The blue flower... I feel vulgar just trying to define what the blue flower meant to a man who died searching for it.", 1]]}, "__e": [["C'est totalement fleur bleue, je sais.", "It's totally sappy, I know.", 1], ["C'est fleur bleue, je sais, mais... J'aimerais disparaître.", "It's probably cornball or romantic, I know but there's times when I want to just disappear.", 1], ["Mais c'est complètement fleur bleue, je ne peux pas mettre mon nom là-dessus.", "But it's all hugging and crying. I can't put my name on that.", 1]]}, "pour": {"__C": 6, "un": {"__C": 1, "robot": {"__C": 1, "__e": [["Tu es bien fleur bleue, pour un robot.", "You know for a robot, you're kinda cheesy.", 1]]}, "__e": [["La fleur bleue... je trouve ça grossier, d'essayer d'expliquer la fleur bleue pour un homme qui est mort à sa recherche.", "The blue flower... I feel vulgar just trying to define what the blue flower meant to a man who died searching for it.", 1], ["Tu es bien fleur bleue, pour un robot.", "You know for a robot, you're kinda cheesy.", 1]]}, "moi": {"__C": 3, "mais": {"__C": 1, "__e": [["Un peu trop fleur bleue pour moi, mais tu connais les Français.", "It was a bit pompous for my taste, but you know how the French are.", 1]]}, "__e": [["C'est trop fleur bleue pour moi.", "I don't like this lovey-dovey atmosphere.", 1], ["Mais je te sens trop fleur bleue pour moi.", "But you reek of romance and good intentions.", 1], ["Un peu trop fleur bleue pour moi, mais tu connais les Français.", "It was a bit pompous for my taste, but you know how the French are.", 1]]}, "__e": [["Mais je te sens trop fleur bleue pour moi.", "But you reek of romance and good intentions.", 1], ["Un peu trop fleur bleue pour moi, mais tu connais les Français.", "It was a bit pompous for my taste, but you know how the French are.", 1], ["Quand on s'est parlé, tout ça, c'était trop fleur bleue pour toi.", "When we spoke the other day, love just belonged in a greeting card for you.", 1]]}, "__e": [["Tu peux me croire, je suis fleur bleue Mon coeur est tout à toi Je t'aime", "I hope you do believe me ♪ I've given you my heart I love you", 1], ["Je t'ai dit de ne pas être fleur bleue avec ton mec quand je suis là.", "I told you not to be all lovey-dovey with your lover when I'm with you.", 1], ["Cette fleur bleue est magnifique.", "This blue flower is beautiful.", 0]]}, "du": {"__C": 205, "désert": {"__C": 15, "ma": {"__C": 1, "raison": {"__C": 1, "__e": [["Ma fleur du désert, ma raison d'être.", "Ohh. My flower of the desert, my reason for continuing to breathe, there is not a single pussycat in all of Egypt that you liked.", 1]]}, "__e": [["Ma fleur du désert, ma raison d'être.", "Ohh. My flower of the desert, my reason for continuing to breathe, there is not a single pussycat in all of Egypt that you liked.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est elle. \"Fleur du désert\", c'est...", "This is her, Desert Flower, this", 1]]}, "__e": [["Je connais un chemin qui conduit à une fleur du désert...", "I know a way. There is a flower in the desert that cures the fever.", 1], ["Mon petit frère est aussi unique que cette fleur du désert.", "Just because you're my brother and as unique as this desert flower.", 1], ["Elle était le, le modèle pour le corps de la \"fleur du désert\", non?", "She was the, uh, the body model for the \"Desert Flower\", yeah?", 1]]}, "mal": {"__C": 16, "doit": {"__C": 5, "mourir": {"__C": 3, "__e": [["La fleur du mal doit mourir !", "The flower of evil must die!", 1]]}, "payer": {"__C": 2, "__e": [["La fleur du mal doit payer !", "The flower of evil must pay!", 1]]}, "__e": [["La fleur du mal doit payer !", "The flower of evil must pay!", 1], ["La fleur du mal doit mourir !", "The flower of evil must die!", 1]]}, "nommée": {"__C": 6, "jessie": {"__C": 2, "__e": [["La beauté d'une bambouseraie sous la lune n'est rien comparée à la splendeur de cette fleur du mal nommée Jessie !", "Beautiful bamboo that streaks to the sky in a flash, along with a fabulous flower of evil from this fleeting forest, Jessie!", 1], ["La radieuse beauté des fleurs et de la lune n'est rien comparée à la splendeur de cette fleur du mal nommée Jessie !", "The beauty so radiant the flowers and moon hide in shame. A single flower of evil in this fleeting world, Jessie!", 1]]}, "__e": [["[Jessie] La beauté des fleurs et de la lune n'est rien, comparée à la splendeur de cette fleur du mal nommée...", "The beauty so radiant, the followers and moon hide in shame. A single flower of evil in this fleeting world. Jessie!", 1], ["La beauté des fleurs et de la lune n'est rien comparée à la splendeur de cette fleur du mal nommée...", "The beauty so radiant the flowers and moon hide in shame. A single flower of evil in this fleeting world. Jessie!", 1], ["La beauté des fleurs et de la lune n'est rien comparée à cette fleur du mal nommée...", "The beauty so radiant, the flowers and moon hide in shame. A single flower of evil in this fleeting world, Jessie!", 1]]}, "__e": [["Ta peau à fleur du mal", "Your skin flush with evil", 1], ["La fleur du mal doit payer !", "The flower of evil must pay!", 1], ["La fleur du mal doit mourir !", "The flower of evil must die!", 1]]}, "poirier": {"__C": 45, "tombe": {"__C": 45, "l'oie": {"__C": 45, "__e": [["♫ La brise souffle, la fleur du poirier tombe, l'oie revient cacarder à l'aube ♫", "♫  The breeze blows, the pear blossom falls, the returning goose honks at dawn  ♫", 1], ["♫ La brise souffle, la fleur du poirier tombe, l'oie revient cacarder à l'aube ♫ C'est fait.", "♪The breeze blows, the pear blossom falls, the swan goose honks♪", 1]]}, "__e": [["♫ La brise souffle, la fleur du poirier tombe, l'oie revient cacarder à l'aube ♫", "♫  The breeze blows, the pear blossom falls, the returning goose honks at dawn  ♫", 1], ["♫ La brise souffle, la fleur du poirier tombe, l'oie revient cacarder à l'aube ♫ C'est fait.", "♪The breeze blows, the pear blossom falls, the swan goose honks♪", 1]]}, "__e": [["♫ La brise souffle, la fleur du poirier tombe, l'oie revient cacarder à l'aube ♫", "♫  The breeze blows, the pear blossom falls, the returning goose honks at dawn  ♫", 1], ["♫ La brise souffle, la fleur du poirier tombe, l'oie revient cacarder à l'aube ♫ C'est fait.", "♪The breeze blows, the pear blossom falls, the swan goose honks♪", 1]]}, "__e": [["Elle prit une fleur du vase et me la tendit.", "She took a flower from the vase and held it out to me.", 0], ["Elle prit une fleur du vase et me la donna.", "She picked a flower from the pot and gave it to me.", 0], ["Elle a pris une fleur du vase et me l'a donnée.", "She picked a flower from the pot and gave it to me.", 0]]}, "qui": {"__C": 229, "s'épanouit": {"__C": 11, "dans": {"__C": 2, "l'adversité": {"__C": 1, "__e": [["La fleur qui s'épanouit dans l'adversité est la plus rare et la plus belle de toutes.", "The flower that blooms in adversity is the most rare and beautiful of all.", 1]]}, "la": {"__C": 1, "__e": [["Une fleur qui s'épanouit dans la neige symbolise l'intégrité.", "A flower that blooms in the snow symbolises integrity.", 1]]}, "__e": [["Comme la fleur qui s'épanouit dans le vent printanier", "Like a flower blooming in spring", 1], ["Une fleur qui s'épanouit dans la neige symbolise l'intégrité.", "A flower that blooms in the snow symbolises integrity.", 1], ["La fleur qui s'épanouit dans l'adversité est la plus rare et la plus belle de toutes.", "The flower that blooms in adversity is the most rare and beautiful of all.", 1]]}, "puis": {"__C": 2, "fane": {"__C": 2, "__e": [["♫ Les jours viendront de nouveau, comme une fleur qui s'épanouit puis fane. ♫", "♫ The days will come again when the flower blooms and wilts ♫", 1]]}, "__e": [["♫ Les jours viendront de nouveau, comme une fleur qui s'épanouit puis fane. ♫", "♫ The days will come again when the flower blooms and wilts ♫", 1]]}, "__e": [["C'est comme une fleur qui s'épanouit à la lumière.", "When a flower just opens to the light, that's what it is.", 1], ["La fleur qui s'épanouit dans l'adversité est la plus rare et la plus belle de toutes.", "The flower that blooms in adversity is the most rare and beautiful of all.", 1], ["C'est une fleur qui s'épanouit et meurt... et qui n'était pas censée durer.", "A flower that blooms and dies... it was never meant to last.", 1]]}, "ne": {"__C": 23, "peut": {"__C": 6, "fleurir": {"__C": 2, "__e": [["Élever une fleur qui ne peut fleurir.", "To raise a flower that cannot bloom.", 1], ["\" Dans un rêve qui ne peut se réaliser, j'ai élevé une fleur qui ne peut fleurir. \"", "\"In a dream that cannot come true, I raised a flower that could not bloom.\"", 1]]}, "pas": {"__C": 2, "__e": [["Papa, dans ce monde , y a-t-il une fleur qui ne peut pas se dessécher ? Juste comme cette photo.", "Dad, in this world, is there any flower that doesn't wither?", 1], ["Faire grandir une fleur qui ne peut pas éclore.", "Raise a flower that cannot bloom.", 1], ["Même si c'est une fleur qui ne peut pas éclore, je m'en occuperai.", "Even if that is a flower that cannot bloom, I will raise it.", 1]]}, "__e": [["Laisse seule la fleur qui ne peut se montrer épanouie qu'à la solitude.", "Leave alone the flower which shows its fullest bloom to solitude alone.", 1], ["Tu es une fleur qui ne peut s'épanouir que sur sa propre terre.", "You're a flower that only blooms on home soil.", 1], ["\" Dans un rêve qui ne peut se réaliser, j'ai élevé une fleur qui ne peut fleurir. \"", "\"In a dream that cannot come true, I raised a flower that could not bloom.\"", 1]]}, "jamais": {"__C": 5, "♫": {"__C": 5}}, "__e": [["Une fleur qui ne pousse qu'au même endroit.", "A flower that only grows in one place.", 1], ["La vie est comme une fleur qui ne s'ouvre qu'une fois.", "Happiness is like a flower that, you p-p-pluck only once.", 1], ["J'aimerais connaître la fleur , qui ne meurt jamais Non pas maintenant.", "Oh, I wish I knew a flower that will never die.", 1]]}, "te": {"__C": 12, "soit": {"__C": 1, "unique": {"__C": 1, "__e": [["Si je pouvais trouver une fleur qui te soit unique, si ton visage était dessus,", "If I could find a flower that was unique to you and had your face on it,", 1]]}, "__e": [["Si je pouvais trouver une fleur qui te soit unique, si ton visage était dessus,", "If I could find a flower that was unique to you and had your face on it,", 1]]}, "ressemble": {"__C": 11, "pourra": {"__C": 10, "__e": [["♫ Alors une jolie fleur qui te ressemble pourra faire fleurir les failles de mon cœur ♫ 18,000 ₩ (~14 €), s'il vous plaît.", "♫ So a pretty flower that resembles you Can bloom the cracks of my heart ♫ ₩18,000, please.", 1], ["♫ Alors une jolie fleur qui te ressemble pourra faire fleurir les failles de mon cœur ♫", "♫  So a pretty flower that resembles you  ♫ ♫  Can bloom the cracks of my heart  ♫", 1]]}, "♫": {"__C": 1, "__e": [["♫ Alors une jolie fleur qui te ressemble  ♫", "♫  So a pretty flower that resembles you  ♫", 1]]}, "__e": [["♫ Alors une jolie fleur qui te ressemble pourra faire fleurir les failles de mon cœur ♫ 18,000 ₩ (~14 €), s'il vous plaît.", "♫ So a pretty flower that resembles you Can bloom the cracks of my heart ♫ ₩18,000, please.", 1], ["♫ Alors une jolie fleur qui te ressemble pourra faire fleurir les failles de mon cœur ♫", "♫  So a pretty flower that resembles you  ♫ ♫  Can bloom the cracks of my heart  ♫", 1], ["♫ Alors une jolie fleur qui te ressemble  ♫", "♫  So a pretty flower that resembles you  ♫", 1]]}, "__e": [["♫ Alors une jolie fleur qui te ressemble pourra faire fleurir les failles de mon cœur ♫", "♫  So a pretty flower that resembles you  ♫ ♫  Can bloom the cracks of my heart  ♫", 1], ["♫ Alors une jolie fleur qui te ressemble  ♫", "♫  So a pretty flower that resembles you  ♫", 1], ["Si je pouvais trouver une fleur qui te soit unique, si ton visage était dessus,", "If I could find a flower that was unique to you and had your face on it,", 1]]}, "__e": [["Vous ne pourriez pas voir la fleur qui était sous vos yeux.", "You haven't paid attention to it.", 1], ["C'est une fleur qui n'a pas de pouvoir.", "It's a flower with no power.", 1], ["Chaque pomme est une fleur qui a connu l'amour.", "Each apple is a flower that has known love.", 0]]}, "et": {"__C": 246, "je": {"__C": 22, "te": {"__C": 2, "ferai": {"__C": 2, "__e": [["Tu lui fais une fleur, il me fera une fleur et je te ferai une fleur.", "Come on. You do one for him, he'll do one for me and I'll do one for you.", 1]]}, "__e": [["Lâche la fleur et je te tue.", "Drop the flower, and I'll kill you.", 1], ["Tu lui fais une fleur, il me fera une fleur et je te ferai une fleur.", "Come on. You do one for him, he'll do one for me and I'll do one for you.", 1], ["Laisse tomber la Fleur, et je te tue.", "- Drop the flower, and I'll kill you.", 1]]}, "suis": {"__C": 11, "reparti": {"__C": 1, "__e": [["Je suis retourné dans ma loge, après le concert, j'ai mis la fleur et je suis reparti.", "I simply went into my dressing room, pinned on my flower after the concert and left.", 1]]}, "ton": {"__C": 7, "__e": [["♫ Tu es ma fleur et je suis ton abeille ♫ ♫ Tu sais que tu me maintiens en vie ♫", "â¬ You're my flower and I'm your bee â¬ â¬ You know you keep me alive â¬", 1], ["Tu es ma fleur et je suis ton jardinier.", "Come here. Come here. And I'm your gardener.", 1], ["♪ ♬ ♪ Tu es ma fleur et je suis ton abeille ♪ ♬ ♪", "♫ You're my flower and I'm your bee ♫", 1]]}, "__e": [["Je suis retourné dans ma loge, après le concert, j'ai mis la fleur et je suis reparti.", "I simply went into my dressing room, pinned on my flower after the concert and left.", 1], ["J'ai donné la fleur et je suis parti,", "I gave her the flower and left.", 1], ["C'est ma fleur... et je suis son...", "She's my flower. I'm her...", 1]]}, "__e": [["Et je vais avoir une fleur et je vais la sentir.", "And I'm gonna have a flower and I'm gonna smell it.", 1], ["Tu m'as fait une fleur, et je ne vais pas tout envoyer en l'air.", "You've given me a shot here. I'm not gonna let anything blow it.", 1], ["Il va perdre sa petite fleur et je t'ai choisi pour, tu sais, donner un coup de main.", "He's got to pop his cherry, and I nominated you to, you know, help out.", 1]]}, "la": {"__C": 18, "plante": {"__C": 2, "elles": {"__C": 1, "__e": [["- La fleur et la plante, elles sont vivantes.", "That flower, the plant, they're still alive.", 1]]}, "en": {"__C": 1}, "__e": [["- La fleur et la plante, elles sont vivantes.", "That flower, the plant, they're still alive.", 1]]}, "bête": {"__C": 10, "saison": {"__C": 10, "__e": [["~ La fleur et la bête saison 1 ~  ~ Épisode 5 ~", "[The Flower and the Beast] [Episode 5]", 1], ["~ La fleur et la bête saison 1 ~  ~ Épisode 1 ~", "[Flower and The Beast] [Episode 1]", 1], ["~ La fleur et la bête saison 1 ~", "[The Flower and the Beast]", 1]]}, "__e": [["~ La fleur et la bête saison 1 ~  ~ Épisode 5 ~", "[The Flower and the Beast] [Episode 5]", 1], ["~ La fleur et la bête saison 1 ~  ~ Épisode 1 ~", "[Flower and The Beast] [Episode 1]", 1], ["~ La fleur et la bête saison 1 ~", "[The Flower and the Beast]", 1]]}, "__e": [["~ La fleur et la bête saison 1 ~", "[The Flower and the Beast]", 1], ["Comme enlever cette fleur et la mettre à droite ici.", "Like, hand me that- that flower right there.", 1], ["La rose est une fleur et la colombe est un oiseau.", "The rose is a flower and the dove is a bird.", 0]]}, "un": {"__C": 10, "chien": {"__C": 4, "__e": [["Je viendrais sur ta tombe avec une fleur et un chien.", "I'll visit your grave with a flower and a dog.", 1], ["J'irai sur ta tombe avec une fleur et un chien", "I'll visit your grave with a flower and a dog.", 1], ["\"Avec une fleur et un chien... \"", "With a flower and a dog", 1]]}, "jardinier": {"__C": 2, "__e": [["Dans chaque relation, il y a une fleur et un jardinier.", "See, I was watching Dr. Phil before and he says that in every relationship, there's a flower and there's a gardener. And you're my flower. Oh, baby.", 1], ["Dans une relation, bien, y a une fleur et un jardinier.", "In a relationship there's a flower and a gardener.", 1]]}, "__e": [["J'irai sur ta tombe avec une fleur et un chien", "I'll visit your grave with a flower and a dog.", 1], ["\"Avec une fleur et un chien... \"", "With a flower and a dog", 1], ["Une fleur et un monde.", "One flower and one world.", 1]]}, "__e": [["La rose est une fleur et la colombe est un oiseau.", "The rose is a flower and the dove is a bird.", 0], ["La fille dans l'image a une couronne de fleur et non une couronne dorée.", "The girl in the picture has a flower wreath on her head, and not a golden crown.", 0], ["Tom a acheté, pour son rendez-vous, une fleur et des cadeaux.", "Tom bought, for his rendezvous, a flower and some gifts.", 0]]}, "♫": {"__C": 194, "avec": {"__C": 1, "toute": {"__C": 1, "ta": {"__C": 1, "__e": [["C'est le \"fl\" venant de fleur.  ♫ Avec toute ta force,♫", "It's the \"fl\" from flower.  ♫  With all your strength,  ♫", 1]]}, "__e": [["C'est le \"fl\" venant de fleur.  ♫ Avec toute ta force,♫", "It's the \"fl\" from flower.  ♫  With all your strength,  ♫", 1]]}, "__e": [["C'est le \"fl\" venant de fleur.  ♫ Avec toute ta force,♫", "It's the \"fl\" from flower.  ♫  With all your strength,  ♫", 1]]}, "♫": {"__C": 2, "dans": {"__C": 1, "une": {"__C": 1, "__e": [["♫ L'air froid finira par briser la fleur ♫ ♫ Dans une situation délicate, la passion est impitoyable ♫", "♫ Only fate will stay infatuated eternally ♫", 1]]}, "__e": [["♫ L'air froid finira par briser la fleur ♫ ♫ Dans une situation délicate, la passion est impitoyable ♫", "♫ Only fate will stay infatuated eternally ♫", 1]]}, "__e": [["♫ L'air froid finira par briser la fleur ♫ ♫ Dans une situation délicate, la passion est impitoyable ♫", "♫ Only fate will stay infatuated eternally ♫", 1]]}, "__e": [["♫ Je serai une fleur ♫", "♫ I'll fix it all for you ♫", 1], ["♫ Si je suis une fleur, ♫", "♫ If I'm a flower, ♫", 1], ["♫  avec toi qui est ma fleur.  ♫", "♫  you are my flower, love  ♫", 1]]}, "__e": [["Elle a une fleur à la main.", "She has a flower in her hand.", 0], ["Je n'ai jamais vu une fleur aussi belle.", "I've never seen such a beautiful flower.", 0], ["Est-ce que tu sais quel est le nom de cette fleur ?", "Do you know the name of this flower?", 0]]}, "marchez-vous": {"__C": 63, "avec": {"__C": 3, "une": {"__C": 2, "canne": {"__C": 2, "__e": [["Marchez-vous avec une canne ?", "Do you need a crutch?", 1], ["Et pourquoi marchez-vous avec une canne ?", "And why are you walkingwith a limp?", 1]]}, "__e": [["Marchez-vous avec une canne ?", "Do you need a crutch?", 1], ["Et pourquoi marchez-vous avec une canne ?", "And why are you walkingwith a limp?", 1]]}, "nous": {"__C": 1, "__e": [["Pourquoi marchez-vous avec nous ?", "Why are you walking with us?", 1]]}, "__e": [["Marchez-vous avec une canne ?", "Do you need a crutch?", 1], ["Pourquoi marchez-vous avec nous ?", "Why are you walking with us?", 1], ["Et pourquoi marchez-vous avec une canne ?", "And why are you walkingwith a limp?", 1]]}, "sur": {"__C": 6, "la": {"__C": 2, "pointe": {"__C": 2, "des": {"__C": 2, "__e": [["Pourquoi marchez-vous sur la pointe des pieds ?", "Why do you tiptoe by?", 1]]}, "__e": [["Pourquoi marchez-vous sur la pointe des pieds ?", "Why do you tiptoe by?", 1]]}, "__e": [["Pourquoi marchez-vous sur la pointe des pieds ?", "Why do you tiptoe by?", 1]]}, "du": {"__C": 1, "verre": {"__C": 1, "alors": {"__C": 1, "__e": [["Pourquoi marchez-vous sur du verre, alors?", "You couldn't walk barefoot on glass if you didn't love me.", 1]]}, "__e": [["Pourquoi marchez-vous sur du verre, alors?", "You couldn't walk barefoot on glass if you didn't love me.", 1]]}, "__e": [["Pourquoi marchez-vous sur du verre, alors?", "You couldn't walk barefoot on glass if you didn't love me.", 1]]}, "l'accélérateur": {"__C": 1, "__e": [["Pourquoi marchez-vous sur l'accélérateur ?", "Why are you stepping on the accelerator?", 1]]}, "__e": [["Marchez-vous sur des ponts en pierre ?", "Do you walk on stone bridges?", 1], ["Pourquoi marchez-vous sur du verre, alors?", "You couldn't walk barefoot on glass if you didn't love me.", 1], ["Pourquoi marchez-vous sur la pointe des pieds ?", "Why do you tiptoe by?", 1]]}, "si": {"__C": 8, "silencieusement": {"__C": 1, "howard": {"__C": 1, "__e": [["Pourquoi marchez-vous si silencieusement, Howard?", "Why do you walk so quietly, Howard?", 1]]}, "__e": [["Pourquoi marchez-vous si silencieusement, Howard?", "Why do you walk so quietly, Howard?", 1]]}, "lentement": {"__C": 2, "__e": [["Pourquoi marchez-vous si lentement ?", "Why are you walking so slow?", 1]]}, "vite": {"__C": 4, "__e": [["Pourquoi marchez-vous si vite ?", "Why are you walking so fast?", 0]]}, "__e": [["Pourquoi marchez-vous si silencieusement, Howard?", "Why do you walk so quietly, Howard?", 1], ["Pourquoi marchez-vous si bizarrement, alors ?", "Why do you walk so oddly, then?", 1], ["Pourquoi marchez-vous si vite ?", "Why are you walking so fast?", 0]]}, "comme": {"__C": 5, "ça": {"__C": 5, "__e": [["Pourquoi marchez-vous comme ça?", "Why are you walking like that?", 1], ["Waouh, pourquoi marchez-vous comme ça ?", "Wow, why are you walking like that? !", 1]]}, "__e": [["Pourquoi marchez-vous comme ça?", "Why are you walking like that?", 1], ["Waouh, pourquoi marchez-vous comme ça ?", "Wow, why are you walking like that? !", 1]]}, "pas": {"__C": 6, "jusqu'en": {"__C": 1, "ville": {"__C": 1, "__e": [["Si vous pouvez payer, pourquoi ne marchez-vous pas jusqu'en ville?", "If you can pay, why don't you just walk yourself down there?", 1]]}, "__e": [["Si vous pouvez payer, pourquoi ne marchez-vous pas jusqu'en ville?", "If you can pay, why don't you just walk yourself down there?", 1]]}, "au": {"__C": 1, "lieu": {"__C": 1, "de": {"__C": 1, "__e": [["Si vous voulez économiser à ce point pourquoi ne marchez-vous pas au lieu de conduire une voiture ?", "Why bother driving a car, then? You could just walk.", 1]]}, "__e": [["Si vous voulez économiser à ce point pourquoi ne marchez-vous pas au lieu de conduire une voiture ?", "Why bother driving a car, then? You could just walk.", 1]]}, "__e": [["Si vous voulez économiser à ce point pourquoi ne marchez-vous pas au lieu de conduire une voiture ?", "Why bother driving a car, then? You could just walk.", 1]]}, "droit": {"__C": 1, "devant": {"__C": 1, "sans": {"__C": 1, "__e": [["Dans ce cas, ne marchez-vous pas droit devant sans regarder en arrière ?", "Why don't you look forward and not look back?", 1]]}, "__e": [["Dans ce cas, ne marchez-vous pas droit devant sans regarder en arrière ?", "Why don't you look forward and not look back?", 1]]}, "__e": [["Dans ce cas, ne marchez-vous pas droit devant sans regarder en arrière ?", "Why don't you look forward and not look back?", 1]]}, "__e": [["Si vous pouvez payer, pourquoi ne marchez-vous pas jusqu'en ville?", "If you can pay, why don't you just walk yourself down there?", 1], ["Dans ce cas, ne marchez-vous pas droit devant sans regarder en arrière ?", "Why don't you look forward and not look back?", 1], ["Si vous voulez économiser à ce point pourquoi ne marchez-vous pas au lieu de conduire une voiture ?", "Why bother driving a car, then? You could just walk.", 1]]}, "toujours": {"__C": 5, "ainsi": {"__C": 1, "__e": [["Marchez-vous toujours ainsi?", "Do you always pace like that?", 1]]}, "derrière": {"__C": 2, "moi": {"__C": 2, "__e": [["- Pourquoi marchez-vous toujours derrière moi ?", "Preview-Why are you coming from the back?", 1]]}, "__e": [["- Pourquoi marchez-vous toujours derrière moi ?", "Preview-Why are you coming from the back?", 1]]}, "aussi": {"__C": 2, "vite": {"__C": 2, "après": {"__C": 1, "__e": [["Shangguan, pourquoi marchez-vous toujours aussi vite après avoir été battu ?", "Shangguan, why are you still walking so fast after that beating?", 1]]}, "__e": [["Marchez-vous toujours aussi vite ?", "Do you always walk this fast?", 1], ["Shangguan, pourquoi marchez-vous toujours aussi vite après avoir été battu ?", "Shangguan, why are you still walking so fast after that beating?", 1]]}, "__e": [["Marchez-vous toujours aussi vite ?", "Do you always walk this fast?", 1], ["Shangguan, pourquoi marchez-vous toujours aussi vite après avoir été battu ?", "Shangguan, why are you still walking so fast after that beating?", 1]]}, "__e": [["Marchez-vous toujours aussi vite ?", "Do you always walk this fast?", 1], ["- Pourquoi marchez-vous toujours derrière moi ?", "Preview-Why are you coming from the back?", 1], ["Shangguan, pourquoi marchez-vous toujours aussi vite après avoir été battu ?", "Shangguan, why are you still walking so fast after that beating?", 1]]}, "__e": [["Marchez-vous jusqu'à l'école ?", "Do you walk to school?", 0], ["Marchez-vous main dans la main ?", "Do you walk hand in hand?", 0], ["Pourquoi marchez-vous si vite ?", "Why are you walking so fast?", 0]]}, "égarer": {"__C": 248, "le": {"__C": 9, "collier": {"__C": 1, "__e": [["Elle a dû égarer le collier.", "She probably mislaid her necklace.", 1]]}, "sceau": {"__C": 1, "__e": [["Sa Majesté a pu égarer le sceau.", "Maybe His Majesty has just misplaced the seal.", 1]]}, "jury": {"__C": 1, "__e": [["Le mot \"vagabondage\" est employé pour égarer le jury.", "The use of the word \"prowl\" is meant to mislead the jury.", 1]]}, "__e": [["Sa Majesté a pu égarer le sceau.", "Maybe His Majesty has just misplaced the seal.", 1], ["Ils ont dû égarer le message, en bas.", "I didn't get the message.", 1], ["Si on le paye, il est prêt à \"égarer\" le dossier.", "If we pay him, he is willing to lose a file.", 1]]}, "la": {"__C": 9, "jeune": {"__C": 1, "mariée": {"__C": 1, "__e": [["Il ne faut pas égarer la jeune mariée.", "We mustn't lead the young bride astray, must we, Jasper?", 1]]}, "__e": [["Il ne faut pas égarer la jeune mariée.", "We mustn't lead the young bride astray, must we, Jasper?", 1]]}, "justice": {"__C": 1, "__e": [["Peut-être parviendrons-nous à découvrir le responsable, et la raison qui le poussa à égarer la justice.", "Then perhaps we can take steps to discover who perpetrated this deception and with what reason in mind.", 1]]}, "mienne": {"__C": 2, "aussi": {"__C": 1, "__e": [["- Je pense que j'ai dû égarer la mienne aussi.", "I think I might have misplaced mine too.", 1]]}, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Passe-moi ta carte, j'ai dû égarer la mienne à la maison.", "Walsh, let me use your cardkey, please. Seems to misplaced mine at home.", 1]]}, "__e": [["Passe-moi ta carte, j'ai dû égarer la mienne à la maison.", "Walsh, let me use your cardkey, please. Seems to misplaced mine at home.", 1]]}, "__e": [["- Je pense que j'ai dû égarer la mienne aussi.", "I think I might have misplaced mine too.", 1], ["Passe-moi ta carte, j'ai dû égarer la mienne à la maison.", "Walsh, let me use your cardkey, please. Seems to misplaced mine at home.", 1]]}, "__e": [["- Je pourrais t'arrêter pour obstruction dans une enquête criminelle, égarer la paperasserie et te laisser t'amuser toute une semaine en détention au poste.", "- I could arrest you for obstructing a homicide investigation, lose your paper work and let you spend a fun filled week in Metro West Detention.", 1], ["Passe-moi ta carte, j'ai dû égarer la mienne à la maison.", "Walsh, let me use your cardkey, please. Seems to misplaced mine at home.", 1], ["- Un système c'est... c'est que tu sais que tu vas égarer la boîte alors tu te procures quelques boîtes de DVD, juste des boîtes vides, et tu les as au cas où tu en perds une... Ca c'est un système.", "- A system is... is that you know you're gonna misplace the DVD so you get some DVD jackets, just plain ones, and you have them there in case you lose a... that's a system.", 1]]}, "mon": {"__C": 13, "chapeau": {"__C": 1, "__e": [["J'ai dû égarer mon chapeau.", "I seem to have mislaid my hat.", 1]]}, "ticket": {"__C": 2, "__e": [["J'ai dû égarer mon ticket.", "I seem to have misplaced my ticket.", 1]]}, "téléphone": {"__C": 2, "__e": [["J'ai dû égarer mon téléphone.", "I must have, um, misplaced my phone.", 1], ["Non, mais j'ai dû égarer mon téléphone.", "No, but I did misplace my cell phone.", 1]]}, "__e": [["J'ai donc dit que la poste avait dû égarer mon carton d'invitation.", "So I said... I never got the invitation. It got lost in the mail.", 1], ["Non, mais j'ai dû égarer mon téléphone.", "No, but I did misplace my cell phone.", 1], ["J'ai 50 $, mais j'ai dû égarer mon portefeuille.", "$50 only, but I seem to have misplaced my wallet.", 1]]}, "les": {"__C": 14, "recherches": {"__C": 1, "sur": {"__C": 1, "velma": {"__C": 1, "__e": [["J'aimerais savoir si c'était un faux destiné à égarer les recherches sur Velma.", "I thought it was a phony. I had to make sure. That was meant to nip up anybody who was looking for Velma.", 1]]}, "__e": [["J'aimerais savoir si c'était un faux destiné à égarer les recherches sur Velma.", "I thought it was a phony. I had to make sure. That was meant to nip up anybody who was looking for Velma.", 1]]}, "__e": [["J'aimerais savoir si c'était un faux destiné à égarer les recherches sur Velma.", "I thought it was a phony. I had to make sure. That was meant to nip up anybody who was looking for Velma.", 1]]}, "soupçons": {"__C": 2, "vous": {"__C": 1, "laissez": {"__C": 1, "__e": [["Pour égarer les soupçons, vous laissez dans la main du cadavre le briquet du professeur :", "To spread suspicion, you leave the Professor's lighter in the corpse's hand.", 1]]}, "__e": [["Pour égarer les soupçons, vous laissez dans la main du cadavre le briquet du professeur :", "To spread suspicion, you leave the Professor's lighter in the corpse's hand.", 1]]}, "__e": [["C'est ce qu'il y a de mieux pour égarer les soupçons.", "No one will suspect who you are if you have a house and a wife.", 1], ["Pour égarer les soupçons, vous laissez dans la main du cadavre le briquet du professeur :", "To spread suspicion, you leave the Professor's lighter in the corpse's hand.", 1]]}, "jeunes": {"__C": 1, "et": {"__C": 1, "jouer": {"__C": 1, "__e": [["Vous pouvez égarer les jeunes et jouer avec leur vie.", "You can lead the youngsters astray and play with their lives.", 1]]}, "__e": [["Vous pouvez égarer les jeunes et jouer avec leur vie.", "You can lead the youngsters astray and play with their lives.", 1]]}, "__e": [["Vous pouvez égarer les jeunes et jouer avec leur vie.", "You can lead the youngsters astray and play with their lives.", 1]]}, "__e": [["Vous pouvez égarer les jeunes et jouer avec leur vie.", "You can lead the youngsters astray and play with their lives.", 1], ["Ne laissez pas ces histoires et ces jolis mensonges vous égarer, les garçons.", "Don't let the stories and pretty lies fool you, boys.", 1], ["Pour égarer les soupçons, vous laissez dans la main du cadavre le briquet du professeur :", "To spread suspicion, you leave the Professor's lighter in the corpse's hand.", 1]]}, "et": {"__C": 6, "que": {"__C": 1, "vous": {"__C": 1, "rencontrerez": {"__C": 1, "__e": [["C'est ainsi que vous marcherez, tous les deux, sans jamais vous égarer, et que vous rencontrerez le bonheur.", "That's how you will walk together, without ever losing your way, and you will find happiness.", 1]]}, "__e": [["C'est ainsi que vous marcherez, tous les deux, sans jamais vous égarer, et que vous rencontrerez le bonheur.", "That's how you will walk together, without ever losing your way, and you will find happiness.", 1]]}, "__e": [["C'est ainsi que vous marcherez, tous les deux, sans jamais vous égarer, et que vous rencontrerez le bonheur.", "That's how you will walk together, without ever losing your way, and you will find happiness.", 1]]}, "la": {"__C": 1, "marée": {"__C": 1, "monte": {"__C": 1, "__e": [["Vous pouvez vous égarer et la marée monte vite.", "You can lose your way, and the tide comes quickly.", 1]]}, "__e": [["Vous pouvez vous égarer et la marée monte vite.", "You can lose your way, and the tide comes quickly.", 1]]}, "__e": [["Vous pouvez vous égarer et la marée monte vite.", "You can lose your way, and the tide comes quickly.", 1]]}, "ainsi": {"__C": 1, "faire": {"__C": 1, "__e": [["...égarer nos jeunes égarer et ainsi faire..", "..lead our youngsters astray and thus make..", 1]]}, "__e": [["...égarer nos jeunes égarer et ainsi faire..", "..lead our youngsters astray and thus make..", 1]]}, "__e": [["Vous pouvez vous égarer et la marée monte vite.", "You can lose your way, and the tide comes quickly.", 1], ["Tout ne sera pas rose. Vous aurez parfois l'impression de vous égarer et parfois, vous aurez l'impression de vous perdre l'un l'autre, mais la beauté de votre relation transparaîtra dans la façon dont vous vous retrouverez.", "and you will have tough times, sometimes you will feel like you're losing your way, and sometimes you'll feel like your losing each other but beauty in your relationship, will be found in the ways you reunite.", 1], ["J'ai besoin de plus d'un verre, pour m 'égarer et coucher avec un inconnu.", "It takes me much more than a drink, to get wasted and be in bed with someone.", 1]]}, "dans": {"__C": 7, "le": {"__C": 1, "coin": {"__C": 1, "__e": [["C'est dingue ce que certaines personnes peuvent égarer dans le coin.", "It's amazing what some people will lose around here.", 1]]}, "__e": [["C'est dingue ce que certaines personnes peuvent égarer dans le coin.", "It's amazing what some people will lose around here.", 1]]}, "nos": {"__C": 1, "livres": {"__C": 1, "__e": [["C'est réellement une personne de culture, alors que nous ne faisons que nous égarer dans nos livres.", "A real woman of learning, unlike us who lose ourselves in novels.", 1]]}, "__e": [["C'est réellement une personne de culture, alors que nous ne faisons que nous égarer dans nos livres.", "A real woman of learning, unlike us who lose ourselves in novels.", 1]]}, "la": {"__C": 2, "profondeurs": {"__C": 1, "du": {"__C": 1, "__e": [["Quand vous vous fixer, est ce que vous vous sentez vous égarer... Dans la profondeurs du regard de l'autre?", "As you gaze into each other's eyes, do you feel stirrings... deep in your loins?", 1]]}, "__e": [["Quand vous vous fixer, est ce que vous vous sentez vous égarer... Dans la profondeurs du regard de l'autre?", "As you gaze into each other's eyes, do you feel stirrings... deep in your loins?", 1]]}, "lecture": {"__C": 1, "mineures": {"__C": 1}, "__e": [["\"Contentez-vous de mes mots \"sans vous égarer dans la lecture d'uvres mineures.\"", "\"Be content in my words, and dally not in the scholastic pursuits of lesser men.\"", 1]]}, "__e": [["\"Contentez-vous de mes mots \"sans vous égarer dans la lecture d'uvres mineures.\"", "\"Be content in my words, and dally not in the scholastic pursuits of lesser men.\"", 1], ["Quand vous vous fixer, est ce que vous vous sentez vous égarer... Dans la profondeurs du regard de l'autre?", "As you gaze into each other's eyes, do you feel stirrings... deep in your loins?", 1]]}, "__e": [["Quand vous vous fixer, est ce que vous vous sentez vous égarer... Dans la profondeurs du regard de l'autre?", "As you gaze into each other's eyes, do you feel stirrings... deep in your loins?", 1], ["C'est réellement une personne de culture, alors que nous ne faisons que nous égarer dans nos livres.", "A real woman of learning, unlike us who lose ourselves in novels.", 1], ["Mais la vie en soi, la vie est aussi totalement indigne de confiance comme narrateur, parce qu'elle est toujours à nous perdre, à nous surprendre, à nous égarer dans cette aventure, et il est impossible de prédire tout ce qui va arriver ensuite.", "But life itself is also a completely unreliable narrator because it is constantly misdirecting and misleading us and taking us on this journey where it is literally impossible to predict where it's gonna go next.", 1]]}, "__e": [["Je ne sais pas qui ou ce que tu as vu là dehors, mais on ne peut pas laisser ta paranoïa de nous égarer.", "I am not sure who or what you saw out there, but we cannot afford to let your paranoia get us off-track.", 1], ["Mais la vie en soi, la vie est aussi totalement indigne de confiance comme narrateur, parce qu'elle est toujours à nous perdre, à nous surprendre, à nous égarer dans cette aventure, et il est impossible de prédire tout ce qui va arriver ensuite.", "But life itself is also a completely unreliable narrator because it is constantly misdirecting and misleading us and taking us on this journey where it is literally impossible to predict where it's gonna go next.", 1], ["Il a disparu et c'était la seule chose à ne pas égarer, mais je vous assure qu'il n'a rien à voir avec ça, c'était...", "It's missing and it's the last thing you'd want misplaced, but I can assure you Captain Jennings had nothing to do with it; he was...", 1]]}, "avancions": {"__C": 73, "dans": {"__C": 8, "le": {"__C": 2, "couloir": {"__C": 1, "__e": [["On sortait de cette pièce et nous avancions dans le couloir...", "We had just come out of that door and started down the hall...", 1]]}, "tunnel": {"__C": 1, "on": {"__C": 1, "__e": [["Mais alors que avancions dans le tunnel On se demandait si cette découverte allait nous survivre.", "But as we ventured through the tunnel we wondered if that discovery would die along with us.", 1]]}, "__e": [["Mais alors que avancions dans le tunnel On se demandait si cette découverte allait nous survivre.", "But as we ventured through the tunnel we wondered if that discovery would die along with us.", 1]]}, "__e": [["On sortait de cette pièce et nous avancions dans le couloir...", "We had just come out of that door and started down the hall...", 1], ["Mais alors que avancions dans le tunnel On se demandait si cette découverte allait nous survivre.", "But as we ventured through the tunnel we wondered if that discovery would die along with us.", 1]]}, "une": {"__C": 1, "panique": {"__C": 1, "stupide": {"__C": 1, "__e": [["Le voyage à travers l'Allemagne, que j'avais vécu comme aventure et comme travail, était interrompu et nous avancions dans une panique stupide.", "The journey through Germany I had so far experienced as an adventure and work was interrupted, and we moved on in a stupid panic.", 1]]}, "__e": [["Le voyage à travers l'Allemagne, que j'avais vécu comme aventure et comme travail, était interrompu et nous avancions dans une panique stupide.", "The journey through Germany I had so far experienced as an adventure and work was interrupted, and we moved on in a stupid panic.", 1]]}, "__e": [["Le voyage à travers l'Allemagne, que j'avais vécu comme aventure et comme travail, était interrompu et nous avancions dans une panique stupide.", "The journey through Germany I had so far experienced as an adventure and work was interrupted, and we moved on in a stupid panic.", 1]]}, "l'analyse": {"__C": 2, "des": {"__C": 2, "mécanismes": {"__C": 2, "__e": [["\"Ainsi donc, \"si nous avancions dans l'analyse des mécanismes des organismes vivants \"autant que dans celle des phénomènes atomiques,", "\"Therefore, if we can advance in the analysis of the mechanisms of living organisms as well as in atomic phenomena, we should not expect to find any characteristics that is alien to inorganic matter.", 1], ["\"Ainsi donc, \"si nous avancions dans l'analyse des mécanismes des organismes vivants \"autant que dans celle des phénomènes atomiques...\"", "\"Therefore, if we can advance in the analysis of the mechanisms of living organisms as well as in atomic phenomena...\"", 1]]}, "__e": [["\"Ainsi donc, \"si nous avancions dans l'analyse des mécanismes des organismes vivants \"autant que dans celle des phénomènes atomiques,", "\"Therefore, if we can advance in the analysis of the mechanisms of living organisms as well as in atomic phenomena, we should not expect to find any characteristics that is alien to inorganic matter.", 1], ["\"Ainsi donc, \"si nous avancions dans l'analyse des mécanismes des organismes vivants \"autant que dans celle des phénomènes atomiques...\"", "\"Therefore, if we can advance in the analysis of the mechanisms of living organisms as well as in atomic phenomena...\"", 1]]}, "__e": [["\"Ainsi donc, \"si nous avancions dans l'analyse des mécanismes des organismes vivants \"autant que dans celle des phénomènes atomiques,", "\"Therefore, if we can advance in the analysis of the mechanisms of living organisms as well as in atomic phenomena, we should not expect to find any characteristics that is alien to inorganic matter.", 1], ["\"Ainsi donc, \"si nous avancions dans l'analyse des mécanismes des organismes vivants \"autant que dans celle des phénomènes atomiques...\"", "\"Therefore, if we can advance in the analysis of the mechanisms of living organisms as well as in atomic phenomena...\"", 1]]}, "__e": [["- Si nous avancions dans notre expédition sans réfléchir, - Là. il n'y aurait aucun sujet de discussion ou de point d'attention.", "If we just mindlessly move forward in our journey, there wouldn't be any topics or attention.", 1], ["Le voyage à travers l'Allemagne, que j'avais vécu comme aventure et comme travail, était interrompu et nous avancions dans une panique stupide.", "The journey through Germany I had so far experienced as an adventure and work was interrupted, and we moved on in a stupid panic.", 1], ["J'ai peur que nous avancions dans la mauvaise direction.", "I am afraid we are advancing in the wrong direction.", 0]]}, "sur": {"__C": 5, "un": {"__C": 2, "cours": {"__C": 1, "d'eau": {"__C": 1, "__e": [["Nous avancions sur un cours d'eau étrange et merveilleux qui serpentait à travers une région luxuriante.", "We move slowly down a strange and wonderful stream, winding through bright green territory.", 1]]}, "__e": [["Nous avancions sur un cours d'eau étrange et merveilleux qui serpentait à travers une région luxuriante.", "We move slowly down a strange and wonderful stream, winding through bright green territory.", 1]]}, "chemin": {"__C": 1, "sans": {"__C": 1, "__e": [["Nous avancions sur un chemin, sans éclaireurs ni flancs-gardes.", "We were advancing along a forest track. We didn't even put out advance guards. Or flank.", 1]]}, "__e": [["Nous avancions sur un chemin, sans éclaireurs ni flancs-gardes.", "We were advancing along a forest track. We didn't even put out advance guards. Or flank.", 1]]}, "__e": [["Nous avancions sur un chemin, sans éclaireurs ni flancs-gardes.", "We were advancing along a forest track. We didn't even put out advance guards. Or flank.", 1], ["Nous avancions sur un cours d'eau étrange et merveilleux qui serpentait à travers une région luxuriante.", "We move slowly down a strange and wonderful stream, winding through bright green territory.", 1]]}, "le": {"__C": 1, "même": {"__C": 1, "chemin": {"__C": 1, "__e": [["Toi et moi, nous avancions sur le même chemin.", "You and me, we go on following the same path.", 1]]}, "__e": [["Toi et moi, nous avancions sur le même chemin.", "You and me, we go on following the same path.", 1]]}, "__e": [["Toi et moi, nous avancions sur le même chemin.", "You and me, we go on following the same path.", 1]]}, "notre": {"__C": 1, "projet": {"__C": 1, "entre": {"__C": 1, "__e": [["En raison de circonstances imprévues, il est important que nous avancions sur notre projet entre Tyler et toi.", "Due to unforeseen circumstances, it's critical that we advance our plans for you and Tyler.", 1]]}, "__e": [["En raison de circonstances imprévues, il est important que nous avancions sur notre projet entre Tyler et toi.", "Due to unforeseen circumstances, it's critical that we advance our plans for you and Tyler.", 1]]}, "__e": [["En raison de circonstances imprévues, il est important que nous avancions sur notre projet entre Tyler et toi.", "Due to unforeseen circumstances, it's critical that we advance our plans for you and Tyler.", 1]]}, "__e": [["Toi et moi, nous avancions sur le même chemin.", "You and me, we go on following the same path.", 1], ["Nous avancions sur la route de la soie, nous avions rencontré de nombreux marchands, quand nous sommes arrivés en Rus'.", "We were traveling along the Silk Road. We had gone many rast and talked to many traders from different countries, when we came to the Kingdom of Rus.", 1], ["En raison de circonstances imprévues, il est important que nous avancions sur notre projet entre Tyler et toi.", "Due to unforeseen circumstances, it's critical that we advance our plans for you and Tyler.", 1]]}, "plus": {"__C": 6, "le": {"__C": 2, "mystère": {"__C": 1, "__e": [["Plus nous avancions, plus le mystère s'épaississait.", "Butthefurther SnowyandIwent, thefurther themysterydeepened.", 1]]}, "fleuve": {"__C": 1, "se": {"__C": 1, "__e": [["Plus nous avancions, plus le fleuve se raréfiait, se divisant en mille petits ruisseaux.", "As we walked on, the river became smaller... and broke up into a thousand small streams...", 1]]}, "__e": [["Plus nous avancions, plus le fleuve se raréfiait, se divisant en mille petits ruisseaux.", "As we walked on, the river became smaller... and broke up into a thousand small streams...", 1]]}, "__e": [["Plus nous avancions, plus le mystère s'épaississait.", "Butthefurther SnowyandIwent, thefurther themysterydeepened.", 1], ["Plus nous avancions, plus le fleuve se raréfiait, se divisant en mille petits ruisseaux.", "As we walked on, the river became smaller... and broke up into a thousand small streams...", 1]]}, "profondément": {"__C": 1, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["Tandis qu'Hammond et moi avancions plus profondément dans le Shan, la route empirait.", "BLEEP. 'As Hammond and I travelled deeper into the Shan, 'the road became worse.'", 1]]}, "__e": [["Tandis qu'Hammond et moi avancions plus profondément dans le Shan, la route empirait.", "BLEEP. 'As Hammond and I travelled deeper into the Shan, 'the road became worse.'", 1]]}, "__e": [["Tandis qu'Hammond et moi avancions plus profondément dans le Shan, la route empirait.", "BLEEP. 'As Hammond and I travelled deeper into the Shan, 'the road became worse.'", 1]]}, "lentement": {"__C": 1, "ça": {"__C": 1, "vous": {"__C": 1, "__e": [["Si nous avancions plus lentement, ça vous ferait moins mal.", "If we walk slower, it might not hurt so much.", 1]]}, "__e": [["Si nous avancions plus lentement, ça vous ferait moins mal.", "If we walk slower, it might not hurt so much.", 1]]}, "__e": [["Si nous avancions plus lentement, ça vous ferait moins mal.", "If we walk slower, it might not hurt so much.", 1]]}, "__e": [["Plus nous avancions, plus ces bêtes humaines perdaient leurs voix, jusqu'à devenir muettes.", "As we went along, these human beasts lost their voices, until they became mute.", 1], ["Si nous avancions plus lentement, ça vous ferait moins mal.", "If we walk slower, it might not hurt so much.", 1], ["Il me semble que les rapports peuvent attendre jusqu'à ce que nous avancions plus sur l'enquête du meurtre.", "Seems to me the paperwork can wait until we're further down the road with the murder investigation.", 1]]}, "avec": {"__C": 3, "sa": {"__C": 1, "transition": {"__C": 1, "pour": {"__C": 1, "__e": [["Je recommande que nous avancions avec sa transition pour la prise en charge externe de soins la semaine prochaine.", "I'm recommending we move ahead with her transition to outpatient care next week.", 1]]}, "__e": [["Je recommande que nous avancions avec sa transition pour la prise en charge externe de soins la semaine prochaine.", "I'm recommending we move ahead with her transition to outpatient care next week.", 1]]}, "__e": [["Je recommande que nous avancions avec sa transition pour la prise en charge externe de soins la semaine prochaine.", "I'm recommending we move ahead with her transition to outpatient care next week.", 1]]}, "témérité": {"__C": 1, "__e": [["Comme eux, nous comptions sur notre jeunesse. Et avancions avec témérité.", "Just dove in head first like lemmings into the sea.", 1]]}, "m": {"__C": 1, "gillespie": {"__C": 1, "il": {"__C": 1, "__e": [["Avant que nous avancions avec M. Gillespie, il y a quelques éléments depuis cet après-midi.", "Before we go through everything with Mr Gillespie, there's a few bits and pieces from this afternoon.", 1]]}, "__e": [["Avant que nous avancions avec M. Gillespie, il y a quelques éléments depuis cet après-midi.", "Before we go through everything with Mr Gillespie, there's a few bits and pieces from this afternoon.", 1]]}, "__e": [["Avant que nous avancions avec M. Gillespie, il y a quelques éléments depuis cet après-midi.", "Before we go through everything with Mr Gillespie, there's a few bits and pieces from this afternoon.", 1]]}, "__e": [["Comme eux, nous comptions sur notre jeunesse. Et avancions avec témérité.", "Just dove in head first like lemmings into the sea.", 1], ["Avant que nous avancions avec M. Gillespie, il y a quelques éléments depuis cet après-midi.", "Before we go through everything with Mr Gillespie, there's a few bits and pieces from this afternoon.", 1], ["Je recommande que nous avancions avec sa transition pour la prise en charge externe de soins la semaine prochaine.", "I'm recommending we move ahead with her transition to outpatient care next week.", 1]]}, "nous": {"__C": 3, "avons": {"__C": 2, "surpris": {"__C": 1, "plusieurs": {"__C": 1, "__e": [["Alors que nous avancions, nous avons surpris plusieurs fois des stéthoscopes pressés contre le mur de la salle d'examen 5.", "As we went about our business, we discovered, more than once, a stethoscope pressed up against the walls of Exam Room 5.", 1]]}, "__e": [["Alors que nous avancions, nous avons surpris plusieurs fois des stéthoscopes pressés contre le mur de la salle d'examen 5.", "As we went about our business, we discovered, more than once, a stethoscope pressed up against the walls of Exam Room 5.", 1]]}, "remarqué": {"__C": 1, "quelque": {"__C": 1, "__e": [["Mais à mesure que nous avancions, nous avons remarqué quelque chose d'inhabituel : le manque important de pouvoir spirituel.", "But on the way, we noticed an odd lack of spiritual energy.", 1]]}, "__e": [["Mais à mesure que nous avancions, nous avons remarqué quelque chose d'inhabituel : le manque important de pouvoir spirituel.", "But on the way, we noticed an odd lack of spiritual energy.", 1]]}, "__e": [["Alors que nous avancions, nous avons surpris plusieurs fois des stéthoscopes pressés contre le mur de la salle d'examen 5.", "As we went about our business, we discovered, more than once, a stethoscope pressed up against the walls of Exam Room 5.", 1], ["Mais à mesure que nous avancions, nous avons remarqué quelque chose d'inhabituel : le manque important de pouvoir spirituel.", "But on the way, we noticed an odd lack of spiritual energy.", 1]]}, "devons": {"__C": 1, "juste": {"__C": 1, "découvrir": {"__C": 1, "__e": [["Que nous avancions. Nous devons juste découvrir comment.", "Moving forward, we just need to figure that out.", 1]]}, "__e": [["Que nous avancions. Nous devons juste découvrir comment.", "Moving forward, we just need to figure that out.", 1]]}, "__e": [["Que nous avancions. Nous devons juste découvrir comment.", "Moving forward, we just need to figure that out.", 1]]}, "__e": [["Que nous avancions. Nous devons juste découvrir comment.", "Moving forward, we just need to figure that out.", 1], ["Alors que nous avancions, nous avons surpris plusieurs fois des stéthoscopes pressés contre le mur de la salle d'examen 5.", "As we went about our business, we discovered, more than once, a stethoscope pressed up against the walls of Exam Room 5.", 1], ["Mais à mesure que nous avancions, nous avons remarqué quelque chose d'inhabituel : le manque important de pouvoir spirituel.", "But on the way, we noticed an odd lack of spiritual energy.", 1]]}, "à": {"__C": 3, "bon": {"__C": 1, "train": {"__C": 1, "__e": [["Avec l'aide des gens du coin, James et moi avancions à bon train.", "With the local chaps helping, James and I started to make good progress.", 1]]}, "__e": [["Avec l'aide des gens du coin, James et moi avancions à bon train.", "With the local chaps helping, James and I started to make good progress.", 1]]}, "un": {"__C": 1, "rythme": {"__C": 1, "dans": {"__C": 1, "__e": [["Je ne dis pas cela pour être désobligeant envers Éric, mais dans le sens où nous avancions à un rythme dans lequel ils étaient à l'aise, celui qu'ils avaient en tête.", "And I don't mean that in any derogatory sense towards Eric. Just in the sense that we hit a rhythm that they were comfortable with, that was what they had in mind.", 1]]}, "__e": [["Je ne dis pas cela pour être désobligeant envers Éric, mais dans le sens où nous avancions à un rythme dans lequel ils étaient à l'aise, celui qu'ils avaient en tête.", "And I don't mean that in any derogatory sense towards Eric. Just in the sense that we hit a rhythm that they were comfortable with, that was what they had in mind.", 1]]}, "__e": [["Je ne dis pas cela pour être désobligeant envers Éric, mais dans le sens où nous avancions à un rythme dans lequel ils étaient à l'aise, celui qu'ils avaient en tête.", "And I don't mean that in any derogatory sense towards Eric. Just in the sense that we hit a rhythm that they were comfortable with, that was what they had in mind.", 1]]}, "des": {"__C": 1, "cadences": {"__C": 1, "plus": {"__C": 1, "__e": [["\"mais nous avancions à des cadences plus rapides", "So you had two large nationalized aircraft companies,", 1]]}, "__e": [["\"mais nous avancions à des cadences plus rapides", "So you had two large nationalized aircraft companies,", 1]]}, "__e": [["\"mais nous avancions à des cadences plus rapides", "So you had two large nationalized aircraft companies,", 1]]}, "__e": [["\"mais nous avancions à des cadences plus rapides", "So you had two large nationalized aircraft companies,", 1], ["Avec l'aide des gens du coin, James et moi avancions à bon train.", "With the local chaps helping, James and I started to make good progress.", 1], ["Je ne dis pas cela pour être désobligeant envers Éric, mais dans le sens où nous avancions à un rythme dans lequel ils étaient à l'aise, celui qu'ils avaient en tête.", "And I don't mean that in any derogatory sense towards Eric. Just in the sense that we hit a rhythm that they were comfortable with, that was what they had in mind.", 1]]}, "__e": [["Je souhaite ne pas l'avoir fait, et je souhaite que cela ne soit jamais arrivé, mais je veux que nous avancions, et je sais que je dois être honnête avec toi.", "I wish I didn't have to, and I wish it never happened, but I want us to work, and I know that I have to be honest with you.", 1], ["Alors que nous avancions, je me suis souvenu que vendredi m'avait dit que puisque Dieu pouvait nous entendre, même s'il était loin, très loin, il devait être plus grand que son propre Dieu, qui était plus proche de sa communauté.", "As we were moving forward, I remembered Friday told me that since God could hear us, though he was far, far away, he must have been bigger than his own God, who was closer to his community.", 1], ["J'ai peur que nous avancions dans la mauvaise direction.", "I am afraid we are advancing in the wrong direction.", 0]]}, "horloge": {"__C": 2272, "et": {"__C": 31, "je": {"__C": 2, "viens": {"__C": 1, "de": {"__C": 1, "__e": [["Je tiens beaucoup à cette horloge et je viens de découvrir que j'ai laissé mon argent et mon chéquier à la maison.", "I've got my heart set on that clock and I've just found out that I left my money and my checkbook at home.", 1]]}, "__e": [["Je tiens beaucoup à cette horloge et je viens de découvrir que j'ai laissé mon argent et mon chéquier à la maison.", "I've got my heart set on that clock and I've just found out that I left my money and my checkbook at home.", 1]]}, "sors": {"__C": 1, "de": {"__C": 1, "__e": [["À vrai dire, je suis multimilliardaire, ce que je construis est plus qu'une horloge, et je sors de chez moi pour les affaires importantes.", "Actually, I'm a trillionaire, what I'm building down the road is much more than a big clock, and I do come out, but only when it's important.", 1]]}, "__e": [["À vrai dire, je suis multimilliardaire, ce que je construis est plus qu'une horloge, et je sors de chez moi pour les affaires importantes.", "Actually, I'm a trillionaire, what I'm building down the road is much more than a big clock, and I do come out, but only when it's important.", 1]]}, "__e": [["À vrai dire, je suis multimilliardaire, ce que je construis est plus qu'une horloge, et je sors de chez moi pour les affaires importantes.", "Actually, I'm a trillionaire, what I'm building down the road is much more than a big clock, and I do come out, but only when it's important.", 1], ["Je tiens beaucoup à cette horloge et je viens de découvrir que j'ai laissé mon argent et mon chéquier à la maison.", "I've got my heart set on that clock and I've just found out that I left my money and my checkbook at home.", 1], ["Les minutes deviennent des heures, sans que je le remarque, mais si je cesse d'y penser, c'est comme démarrer une horloge, et je suis consciente de chaque seconde.", "Minutes can turn into hours, and I won't even notice, but if I stop to think about it, it's like starting the clock, and I am aware of every second.", 1]]}, "que": {"__C": 2, "tu": {"__C": 1, "fais": {"__C": 1, "__e": [["Ou quand tu vois une horloge et que tu fais un pari avec toi-même.", "Or when you see a clock and you make a deal with yourself.", 1]]}, "__e": [["Ou quand tu vois une horloge et que tu fais un pari avec toi-même.", "Or when you see a clock and you make a deal with yourself.", 1]]}, "m": {"__C": 1, "mendez": {"__C": 1, "__e": [["-Il dit qu'elle tourne comme une horloge et que M. Mendez est un génie.", "He says it runs like clockwork and Mr. Mendez is a genius.", 1]]}, "__e": [["-Il dit qu'elle tourne comme une horloge et que M. Mendez est un génie.", "He says it runs like clockwork and Mr. Mendez is a genius.", 1]]}, "__e": [["-Il dit qu'elle tourne comme une horloge et que M. Mendez est un génie.", "He says it runs like clockwork and Mr. Mendez is a genius.", 1], ["Ou quand tu vois une horloge et que tu fais un pari avec toi-même.", "Or when you see a clock and you make a deal with yourself.", 1]]}, "nous": {"__C": 3, "le": {"__C": 1, "mettons": {"__C": 1, "__e": [["Alors nous prenons le mécanisme interne de cette horloge et nous le mettons dans l'horloge de sa grand-mère.", "Then we take the inner mechanisms of this clock and we put it into her grandmother's clock.", 1]]}, "__e": [["Alors nous prenons le mécanisme interne de cette horloge et nous le mettons dans l'horloge de sa grand-mère.", "Then we take the inner mechanisms of this clock and we put it into her grandmother's clock.", 1]]}, "serons": {"__C": 1, "dans": {"__C": 1, "__e": [["Nous avons juste à arriver jusqu'à cette horloge et nous serons dans la security area.", "We just need to pass through that clock and we're in the security area.", 1]]}, "__e": [["Nous avons juste à arriver jusqu'à cette horloge et nous serons dans la security area.", "We just need to pass through that clock and we're in the security area.", 1]]}, "__e": [["Nous avons juste à arriver jusqu'à cette horloge et nous serons dans la security area.", "We just need to pass through that clock and we're in the security area.", 1], ["Alors nous prenons le mécanisme interne de cette horloge et nous le mettons dans l'horloge de sa grand-mère.", "Then we take the inner mechanisms of this clock and we put it into her grandmother's clock.", 1], ["Considère ce château une horloge Et nous en sommes les aiguilles Ma mère en est la plus grande nous tous tournons avec elle Mais dans la réalité,", "That's right, and we're the hands inside it but Mom is the largest one", 1]]}, "__e": [["Alors elle t'a donné cette horloge et t'a raconté cette histoire. - Elle s'est dit que ça te ferait plaisir.", "Then she gives you this clock and tells you this whole story because she knows it's gonna make you happy.", 1], ["- Il est 20 heures, je regarde, je regarde et je regarde, puis je regarde mon horloge et il est 2 heures du matin.", "- You know it's like 8:00 PM and I'm watching and watching and then I look up at my clock and it's 2:00 AM.", 1], ["Mon oncle Bob a réparé mon horloge et maintenant elle indique l'heure correctement.", "Uncle Bob fixed my clock. It keeps good time now.", 0]]}, "de": {"__C": 43, "grand-père": {"__C": 5, "du": {"__C": 1, "xviiie": {"__C": 1, "__e": [["Mesdames et Messieurs nous avons ici l'une des plus belles pièces de toute notre collection cette horloge de grand-père du XVIIIe siècle.", "Ladies and gentlemen we have here one of the finest pieces in our entire collection this 18th-century grandfather's clock.", 1]]}, "__e": [["Mesdames et Messieurs nous avons ici l'une des plus belles pièces de toute notre collection cette horloge de grand-père du XVIIIe siècle.", "Ladies and gentlemen we have here one of the finest pieces in our entire collection this 18th-century grandfather's clock.", 1]]}, "s'écraser": {"__C": 1, "et": {"__C": 1, "__e": [["On pourrait entendre une horloge de grand-père s'écraser, et ils seraient là : \"Faites attention, là-bas.", "You can hear... just a grandfather clock come crashing down, and they're like, \"Watch it in there, guys.", 1]]}, "__e": [["On pourrait entendre une horloge de grand-père s'écraser, et ils seraient là : \"Faites attention, là-bas.", "You can hear... just a grandfather clock come crashing down, and they're like, \"Watch it in there, guys.", 1]]}, "__e": [["Une horloge de grand-père ?", "Kind of a floor clock?", 1], ["C'est une horloge de grand-père.", "There is a grandfather clock.", 1], ["On pourrait entendre une horloge de grand-père s'écraser, et ils seraient là : \"Faites attention, là-bas.", "You can hear... just a grandfather clock come crashing down, and they're like, \"Watch it in there, guys.", 1]]}, "parquet": {"__C": 3, "un": {"__C": 1, "mécanisme": {"__C": 1, "__e": [["Mais Sam Forstmann mesure le temps qui reste au moyen d'une horloge de parquet, un mécanisme dont le pendule se balance entre la vie et la mort.", "BUT SAM FORSTMANN MEASURES HIS ALLOTTED TIME BY A GRANDFATHER'S CLOCK, A UNIQUE MECHANISM", 1]]}, "__e": [["Mais Sam Forstmann mesure le temps qui reste au moyen d'une horloge de parquet, un mécanisme dont le pendule se balance entre la vie et la mort.", "BUT SAM FORSTMANN MEASURES HIS ALLOTTED TIME BY A GRANDFATHER'S CLOCK, A UNIQUE MECHANISM", 1]]}, "vous": {"__C": 1, "aussi": {"__C": 1, "__e": [["Vous avez une horloge de parquet, vous aussi ?", "OH, SO YOU HAVE A GRANDFATHER'S CLOCK, TOO, DOCTOR, HUH?", 1]]}, "__e": [["Vous avez une horloge de parquet, vous aussi ?", "OH, SO YOU HAVE A GRANDFATHER'S CLOCK, TOO, DOCTOR, HUH?", 1]]}, "__e": [["Vous avez une horloge de parquet, vous aussi ?", "OH, SO YOU HAVE A GRANDFATHER'S CLOCK, TOO, DOCTOR, HUH?", 1], ["Je me suis retrouvé couché par terre, écrasé par une horloge de parquet.", "Next thing I know, I'm layin' on the ground with a grandfather clock on top of me.", 1], ["J'ai une superbe... horloge de parquet, mais il faut avoir la place.", "I've got a marvelous old grandfather clock here, if you've got room for it.", 1]]}, "la": {"__C": 8, "navy": {"__C": 2, "__e": [["Réglez-vous sur la grande horloge de la Navy.", "Go off the Navy master clock.", 1]]}, "citadelle": {"__C": 2, "qui": {"__C": 1, "__e": [["Ça parle de la grande horloge de la Citadelle qui a le pouvoir de ramener la lumière au pays d'En bas.", "It speaks of the great clock of the Citadel that has the power to bring the light back to The Below.", 1]]}, "__e": [["Vous devez trouver les pièces manquantes et les amener à la grande horloge de la Citadelle.", "You must find the missing pieces and take them to the great clock of the Citadel.", 1], ["Ça parle de la grande horloge de la Citadelle qui a le pouvoir de ramener la lumière au pays d'En bas.", "It speaks of the great clock of the Citadel that has the power to bring the light back to The Below.", 1]]}, "__e": [["Ça parle de la grande horloge de la Citadelle qui a le pouvoir de ramener la lumière au pays d'En bas.", "It speaks of the great clock of the Citadel that has the power to bring the light back to The Below.", 1], ["Sans parler de notre horloge de la ville.", "Not to mention our town clock.", 1], ["Ils disent qu'on aurait plus de chances de faire parler... la vieille horloge de la mairie.", "They say one could as soon get gossip... out of the old town hall clock.", 1]]}, "__e": [["Ils disent qu'on aurait plus de chances de faire parler... la vieille horloge de la mairie.", "They say one could as soon get gossip... out of the old town hall clock.", 1], ["Tout droit , nous sommes sur une horloge de temps ,", "All right, we're on a time clock,", 1], ["Le rat a joué sa vie à la légère sur les dents de la grande horloge de bois.", "'The rat played out his life on the cogs of the great wooden clock 'quite carelessly.", 1]]}, "à": {"__C": 37, "l'intérieur": {"__C": 2, "de": {"__C": 1, "vous": {"__C": 1, "__e": [["C'est comme une horloge à l'intérieur de vous qui a la bonne cadence, et est réglée sur celle du partenaire !", "It's like a little clock inside of you that's got the right time. It's gotta tick alongside your partner's.", 1]]}, "__e": [["C'est comme une horloge à l'intérieur de vous qui a la bonne cadence, et est réglée sur celle du partenaire !", "It's like a little clock inside of you that's got the right time. It's gotta tick alongside your partner's.", 1]]}, "qui": {"__C": 1, "fait": {"__C": 1, "__e": [["Des choses comme ça arrivent, vous devez, vous entendez cette horloge à l'intérieur qui fait tic-tac un peu plus bruyamment.", "Something like that happens, you just, you hear that clock on the inside ticking just a little bit louder.", 1]]}, "__e": [["Des choses comme ça arrivent, vous devez, vous entendez cette horloge à l'intérieur qui fait tic-tac un peu plus bruyamment.", "Something like that happens, you just, you hear that clock on the inside ticking just a little bit louder.", 1]]}, "__e": [["Des choses comme ça arrivent, vous devez, vous entendez cette horloge à l'intérieur qui fait tic-tac un peu plus bruyamment.", "Something like that happens, you just, you hear that clock on the inside ticking just a little bit louder.", 1], ["C'est comme une horloge à l'intérieur de vous qui a la bonne cadence, et est réglée sur celle du partenaire !", "It's like a little clock inside of you that's got the right time. It's gotta tick alongside your partner's.", 1]]}, "pendule": {"__C": 4, "en": {"__C": 1, "or": {"__C": 1, "__e": [["Me donnerais-tu une horloge à pendule en or même si je me marie ?", "Would you give me a gold pendulum clock even if I get married?", 1]]}, "__e": [["Me donnerais-tu une horloge à pendule en or même si je me marie ?", "Would you give me a gold pendulum clock even if I get married?", 1]]}, "__e": [["il y avait une grande horloge à pendule.", "there was a big pendulum clock.", 1], ["Et il me dit que des proches ont décidé de me donner une horloge à pendule.", "And he tells me that relatives have decided to give me a pendulum clock.", 1], ["J'adore entendre carillonner une horloge à pendule.", "I love to hear a grandfather clock chime.", 0]]}, "coucou": {"__C": 3, "que": {"__C": 1, "vous": {"__C": 1, "__e": [["Il était pourtant question d'une horloge à coucou que vous aviez prise.", "You testified that you removed a cuckoo clock from the victim's room. Do you confirm your testimony?", 1]]}, "__e": [["Il était pourtant question d'une horloge à coucou que vous aviez prise.", "You testified that you removed a cuckoo clock from the victim's room. Do you confirm your testimony?", 1]]}, "__e": [["Et c'est une horloge à coucou !", "And it is cuckoo clock!", 1], ["Il était pourtant question d'une horloge à coucou que vous aviez prise.", "You testified that you removed a cuckoo clock from the victim's room. Do you confirm your testimony?", 1], ["Ce n'est pas une horloge à coucou. On va bien voir.", "So... dad didn't cut off his thumb testing out his new mouse guillotine?", 1]]}, "__e": [["Bien, j'ai une horloge à réparer assez tôt, alors je dois y aller.", "Well, I got an early clock fixing, so I gotta hit it.", 1], ["A la maison chaque soir, comme une horloge, à travailler, dans cette même pièce.", "Home every night, like clockwork, working, in this very room.", 1], ["J'adore entendre carillonner une horloge à pendule.", "I love to hear a grandfather clock chime.", 0]]}, "interne": {"__C": 30, "lui": {"__C": 1, "disent": {"__C": 1, "qu'il": {"__C": 1, "__e": [["La montre de Paolo et son horloge interne... lui disent qu'il n'a laissé ses amis que quelques minutes.", "Paolo's watch and his internal sense of time show that he has been gone from his friends for only a few minutes.", 1]]}, "__e": [["La montre de Paolo et son horloge interne... lui disent qu'il n'a laissé ses amis que quelques minutes.", "Paolo's watch and his internal sense of time show that he has been gone from his friends for only a few minutes.", 1]]}, "__e": [["La montre de Paolo et son horloge interne... lui disent qu'il n'a laissé ses amis que quelques minutes.", "Paolo's watch and his internal sense of time show that he has been gone from his friends for only a few minutes.", 1]]}, "on": {"__C": 1, "est": {"__C": 1, "là": {"__C": 1, "__e": [["Alors, Rougie, si j'en crois mon horloge interne, on est là depuis soit un heure soit un mois.", "Well, Goldy, if my internal clock is correct, we've been here either an hour or a month.", 1]]}, "__e": [["Alors, Rougie, si j'en crois mon horloge interne, on est là depuis soit un heure soit un mois.", "Well, Goldy, if my internal clock is correct, we've been here either an hour or a month.", 1]]}, "__e": [["Alors, Rougie, si j'en crois mon horloge interne, on est là depuis soit un heure soit un mois.", "Well, Goldy, if my internal clock is correct, we've been here either an hour or a month.", 1]]}, "est": {"__C": 7, "détraquée": {"__C": 1, "il": {"__C": 1, "__e": [["Son horloge interne est détraquée, il se réveille, il mange,", "His internal clock's screwed up. Just got out of bed, had his first meal...", 1]]}, "__e": [["Son horloge interne est détraquée, il se réveille, il mange,", "His internal clock's screwed up. Just got out of bed, had his first meal...", 1]]}, "déréglée": {"__C": 1, "je": {"__C": 1, "__e": [["Mon horloge interne est déréglée, je vais regarder la télé.", "My body clock's all messed up. I'm just going to go watch some TV.", 1]]}, "__e": [["Mon horloge interne est déréglée, je vais regarder la télé.", "My body clock's all messed up. I'm just going to go watch some TV.", 1]]}, "__e": [["- Même ton horloge interne est stricte.", "Jesus, even your internal clock follows the rules.", 1], ["Euh, j'avais une discussion sexe avec un homme d'affaires japonais, alors mon horloge interne est bousillée.", "Uh, I've been sexting with a japanese businessman, so my internal clock is all off.", 1], ["Ma petite horloge interne est sensible.", "Well, I'm a sensitive little bunny.", 1]]}, "__e": [["La montre de Paolo et son horloge interne... lui disent qu'il n'a laissé ses amis que quelques minutes.", "Paolo's watch and his internal sense of time show that he has been gone from his friends for only a few minutes.", 1], ["La famille est heureuse d'avoir un papa un peut plus présent, et pour la première fois... mon horloge interne se remet à jour.", "Family loves having Dad around a little more, and for the first time in a decade... My internal clock is normalizing.", 1], ["Je sais pas pour votre horloge interne les gars, mais la mienne dit que c'est l'heure de la bière.", "I don't know about your guys's internal clock, but mine is saying it's generic beer time.", 1]]}, "qui": {"__C": 45, "fait": {"__C": 5, "bien": {"__C": 1, "où": {"__C": 1, "__e": [["C'est une belle horloge qui fait bien où elle est.", "It's a handsome clock, perfect where it is.", 1]]}, "__e": [["C'est une belle horloge qui fait bien où elle est.", "It's a handsome clock, perfect where it is.", 1]]}, "tic-tac": {"__C": 2, "__e": [["II y a toujours une horloge qui fait tic-tac.", "There's always a clock.", 1], ["En fait, mon cœur est une horloge qui fait tic-tac, et là...", "The thing is, my heart's like a clock going tick-tock, and now...", 1], ["Il a prix le meilleur départ, il a une horloge qui fait tic-tac dans la tête.", "He won the start. He has a fine sense of timing.", 1]]}, "__e": [["En fait, mon cœur est une horloge qui fait tic-tac, et là...", "The thing is, my heart's like a clock going tick-tock, and now...", 1], ["Il a prix le meilleur départ, il a une horloge qui fait tic-tac dans la tête.", "He won the start. He has a fine sense of timing.", 1], ["C'est une belle horloge qui fait bien où elle est.", "It's a handsome clock, perfect where it is.", 1]]}, "donne": {"__C": 4, "l'heure": {"__C": 2, "__e": [["Une horloge qui donne l'heure.", "A clock that tells the time.", 1], ["C'est une montre. Une petite horloge qui donne l'heure.", "It is a watch that tells time.", 1]]}, "pas": {"__C": 2, "l'heure": {"__C": 2, "__e": [["Contrairement à vous, qui resterez bloqués ici, au milieu de nulle part, avec cette horloge qui donne pas l'heure, et cette horrible statue au milieu du square.", "Unlike you guys, who will remain stuck in the middle of nowhere forever, with that unreliable clock that's always wrong. And with that just awful statue in the middle of town square.", 1], ["...cette horloge qui donne pas l'heure et cette horrible statue... 8 H", "...and withÂ that unreliable clock that's always wrong and that just awful statue... No, it's wrong.", 1]]}, "__e": [["Contrairement à vous, qui resterez bloqués ici, au milieu de nulle part, avec cette horloge qui donne pas l'heure, et cette horrible statue au milieu du square.", "Unlike you guys, who will remain stuck in the middle of nowhere forever, with that unreliable clock that's always wrong. And with that just awful statue in the middle of town square.", 1], ["...cette horloge qui donne pas l'heure et cette horrible statue... 8 H", "...and withÂ that unreliable clock that's always wrong and that just awful statue... No, it's wrong.", 1]]}, "__e": [["Contrairement à vous, qui resterez bloqués ici, au milieu de nulle part, avec cette horloge qui donne pas l'heure, et cette horrible statue au milieu du square.", "Unlike you guys, who will remain stuck in the middle of nowhere forever, with that unreliable clock that's always wrong. And with that just awful statue in the middle of town square.", 1], ["...cette horloge qui donne pas l'heure et cette horrible statue... 8 H", "...and withÂ that unreliable clock that's always wrong and that just awful statue... No, it's wrong.", 1], ["C'est une montre. Une petite horloge qui donne l'heure.", "It is a watch that tells time.", 1]]}, "se": {"__C": 4, "par": {"__C": 4, "amour": {"__C": 4}}, "__e": [["Il était un homme horloge Qui se déréglait par amour", "# Love for her was the spring that sprung from his clockwork heart #", 1], ["Il était un homme horloge Qui se déréglait par amour Comme toujours", "# Love for her was the spring that sprung in his clockwork heart #", 1], ["J'ai une horloge qui se déplace derrière.", "I've a clock that is moving behind.", 1]]}, "__e": [["Je veux une horloge qui ne soit ni en avance ni en retard!", "I want a clock that's neither slow nor fast.", 1], ["Alors, tous ces gens sont venus ici pour voir une horloge qui ne fonctionne pas bien ?", "So all these people have come here To see a clock that doesn't actually work?", 1], ["Cette horloge qui dit qu'il reste 80 et quelques jours, est-ce que ça va si je suis à côté ?", "Your clock that says it has 80 something days left, is it okay when I'm around?", 1]]}, "biologique": {"__C": 111, "fait": {"__C": 7, "tic-tac": {"__C": 6, "à": {"__C": 1, "__e": [["Son horloge biologique fait tic-tac à tout va.", "Her biological clock must be in hyperdrive.", 1]]}, "loin": {"__C": 1, "__e": [["Mais mon horloge biologique fait tic-tac loin.", "But my biological clock is ticking away.", 1]]}, "__e": [["Et puis mon horloge biologique fait tic-tac.", "Besides, my biological clock is ticking.", 1], ["Son horloge biologique fait tic-tac à tout va.", "Her biological clock must be in hyperdrive.", 1], ["Mon horloge biologique fait tic-tac comme un tambour, et Mitch allait me donner le plus merveilleux cadeau.", "My biological clock is ticking up a storm, and Mitch was giving me the ultimate gift.", 1]]}, "tic": {"__C": 1, "tac": {"__C": 1, "__e": [["Mon horloge biologique fait tic tac.", "My biological clock is tick-tocking.", 1]]}, "__e": [["Mon horloge biologique fait tic tac.", "My biological clock is tick-tocking.", 1]]}, "__e": [["Et puis mon horloge biologique fait tic-tac.", "Besides, my biological clock is ticking.", 1], ["Son horloge biologique fait tic-tac à tout va.", "Her biological clock must be in hyperdrive.", 1], ["Mon horloge biologique fait tic-tac comme un tambour, et Mitch allait me donner le plus merveilleux cadeau.", "My biological clock is ticking up a storm, and Mitch was giving me the ultimate gift.", 1]]}, "est": {"__C": 6, "en": {"__C": 3, "train": {"__C": 2, "__e": [["Maintenant que nous nous rapprochons du site temporel qu'il a quitté, son horloge biologique est en train de se réaligner.", "Now, slowly, as we get closer to the time that he left, his internal body clock is realigning.", 1], ["Je sens que mon horloge biologique est en train de tourner.", "I feel that my biological clock is running out.", 1]]}, "désordre": {"__C": 1, "__e": [["Mon horloge biologique est en désordre maintenant.", "My body clock is a mess now.", 1]]}, "__e": [["Maintenant que nous nous rapprochons du site temporel qu'il a quitté, son horloge biologique est en train de se réaligner.", "Now, slowly, as we get closer to the time that he left, his internal body clock is realigning.", 1], ["Mon horloge biologique est en désordre maintenant.", "My body clock is a mess now.", 1], ["Je sens que mon horloge biologique est en train de tourner.", "I feel that my biological clock is running out.", 1]]}, "assourdissante": {"__C": 1, "__e": [["Je ne t'entends pas, mon horloge biologique est assourdissante.", "Trakarsky, that's all I'm saying. - I can't hear you. My biological clock is deafening.", 1]]}, "__e": [["Es-tu en train de dire que ton horloge biologique est...", "Are you saying that your biological clock is...", 1], ["Je sens que mon horloge biologique est en train de tourner.", "I feel that my biological clock is running out.", 1], ["Une femme qui parle de son horloge biologique est très sexy pour un homme.", "Uh, that attitude, by the way, that awareness on the part of a woman that time is a-ticking is very sexy to a man.", 1]]}, "tourne": {"__C": 17, "et": {"__C": 2, "je": {"__C": 1, "__e": [["Mon horloge biologique tourne et je suis en hibernation permanente.", "My biological clock is going off and I keep hitting the snooze button.", 1]]}, "la": {"__C": 1, "__e": [["\"Mon horloge biologique tourne, et la seule personne dont je souhaite avoir les enfants est toi.\"", "\"Again, my biological clock is ticking, and the only person I would ever wanna have a child with is you.\"", 1]]}, "__e": [["Mon horloge biologique tourne et je suis en hibernation permanente.", "My biological clock is going off and I keep hitting the snooze button.", 1], ["\"Mon horloge biologique tourne, et la seule personne dont je souhaite avoir les enfants est toi.\"", "\"Again, my biological clock is ticking, and the only person I would ever wanna have a child with is you.\"", 1]]}, "j'ai": {"__C": 1, "fait": {"__C": 1, "__e": [["On ne s'est vu que deux fois, mais vu que je veux fonder une famille et que mon horloge biologique tourne, j'ai fait un petit dépôt de son sperme à la banque du sperme.", "We only went out twice, actually, but because I want to have a family and there's that biological clock to worry about, I made a teeny-weeny little deposit of his seed thingy in the sperm bank.", 1]]}, "__e": [["On ne s'est vu que deux fois, mais vu que je veux fonder une famille et que mon horloge biologique tourne, j'ai fait un petit dépôt de son sperme à la banque du sperme.", "We only went out twice, actually, but because I want to have a family and there's that biological clock to worry about, I made a teeny-weeny little deposit of his seed thingy in the sperm bank.", 1]]}, "__e": [["Oui, elle pense que mon horloge biologique tourne.", "Yeah, she thinks my biological clock is ticking.", 1], ["On ne s'est vu que deux fois, mais vu que je veux fonder une famille et que mon horloge biologique tourne, j'ai fait un petit dépôt de son sperme à la banque du sperme.", "We only went out twice, actually, but because I want to have a family and there's that biological clock to worry about, I made a teeny-weeny little deposit of his seed thingy in the sperm bank.", 1], ["\"Mon horloge biologique tourne, et la seule personne dont je souhaite avoir les enfants est toi.\"", "\"Again, my biological clock is ticking, and the only person I would ever wanna have a child with is you.\"", 1]]}, "__e": [["Une femme qui parle de son horloge biologique est très sexy pour un homme.", "Uh, that attitude, by the way, that awareness on the part of a woman that time is a-ticking is very sexy to a man.", 1], ["Tu dis que tu ne veux plus d'enfants mais il en a tellement envie qu'on entend son horloge biologique.", "You always say you're done having kids, and he wants a baby so badly I can hear his clock ticking.", 1], ["\"Mon horloge biologique tourne, et la seule personne dont je souhaite avoir les enfants est toi.\"", "\"Again, my biological clock is ticking, and the only person I would ever wanna have a child with is you.\"", 1]]}, "__e": [["C'est la première fois que j'ai vu une horloge solaire.", "This is the first time I've seen a sun clock.", 0], ["Cette horloge avance de deux minutes par jour.", "This clock gains two minutes a day.", 0], ["Mon ami m'a dit qu'il avait acheté une horloge.", "My friend told me he bought a clock.", 0]]}, "démerder": {"__C": 273, "tout": {"__C": 30, "seul": {"__C": 23, "au": {"__C": 1, "bord": {"__C": 1, "__e": [["Je vais prendre un malin plaisir à te voir te démerder tout seul au bord de la route, petit.", "I will watch you get tossed to the side of the road to fend for yourself, boy.", 1]]}, "__e": [["Je vais prendre un malin plaisir à te voir te démerder tout seul au bord de la route, petit.", "I will watch you get tossed to the side of the road to fend for yourself, boy.", 1]]}, "mais": {"__C": 2, "tu": {"__C": 1, "__e": [["Tu peux même pas te démerder tout seul, mais tu vas m'aider ?", "You couldn't even handle your own business, but you're gonna help me?", 1]]}, "j'ai": {"__C": 1, "__e": [["Je suis seul, j'essaie de me démerder tout seul, mais j'ai personne d'autre.", "I'm alone, I'm trying to do this shit by myself, but I ain't got nobody else, man.", 1]]}, "__e": [["Tu peux même pas te démerder tout seul, mais tu vas m'aider ?", "You couldn't even handle your own business, but you're gonna help me?", 1], ["Je suis seul, j'essaie de me démerder tout seul, mais j'ai personne d'autre.", "I'm alone, I'm trying to do this shit by myself, but I ain't got nobody else, man.", 1]]}, "__e": [["Qui aurait cru que je pouvais pêcher, le nettoyer, le cuire et me démerder tout seul ?", "Who would have known I could actually fish and clean them and cook them and fend for myself?", 1], ["Je suis seul, j'essaie de me démerder tout seul, mais j'ai personne d'autre.", "I'm alone, I'm trying to do this shit by myself, but I ain't got nobody else, man.", 1], ["Je vais prendre un malin plaisir à te voir te démerder tout seul au bord de la route, petit.", "I will watch you get tossed to the side of the road to fend for yourself, boy.", 1]]}, "seuls": {"__C": 5, "__e": [["Je sais que vous pouvez vous démerder tout seuls.", "You my boys. I know you can handle all that shit.", 1], ["À partir de maintenant, on doit se démerder tout seuls.", "What's going on is that from here we have to see it for ourselves.", 1], ["Si je la revois demain, vous pouvez vraiment vous démerder tout seuls.", "If I see that woman here tomorrow, you'll sort this mess on your own. I swear it.", 1]]}, "part": {"__C": 1, "en": {"__C": 1, "vrille": {"__C": 1, "__e": [["Je ne pige pas pourquoi à chaque fois qu'on essaye de se démerder... tout part en vrille. Aussi emmerdant que les steppes russes.", "I don't know why it is that every time one finds a way to survive -- ta-daaah -- things get ugly and as tough as the Russian steppes.", 1]]}, "__e": [["Je ne pige pas pourquoi à chaque fois qu'on essaye de se démerder... tout part en vrille. Aussi emmerdant que les steppes russes.", "I don't know why it is that every time one finds a way to survive -- ta-daaah -- things get ugly and as tough as the Russian steppes.", 1]]}, "__e": [["Je ne pige pas pourquoi à chaque fois qu'on essaye de se démerder... tout part en vrille. Aussi emmerdant que les steppes russes.", "I don't know why it is that every time one finds a way to survive -- ta-daaah -- things get ugly and as tough as the Russian steppes.", 1]]}, "__e": [["Qui aurait cru que je pouvais pêcher, le nettoyer, le cuire et me démerder tout seul ?", "Who would have known I could actually fish and clean them and cook them and fend for myself?", 1], ["Je suis seul, j'essaie de me démerder tout seul, mais j'ai personne d'autre.", "I'm alone, I'm trying to do this shit by myself, but I ain't got nobody else, man.", 1], ["Je vais prendre un malin plaisir à te voir te démerder tout seul au bord de la route, petit.", "I will watch you get tossed to the side of the road to fend for yourself, boy.", 1]]}, "pour": {"__C": 26, "faire": {"__C": 3, "ça": {"__C": 1, "derrière": {"__C": 1, "__e": [["T'as qu'à te démerder pour faire ça derrière.", "Do it in the backseat.", 1]]}, "__e": [["T'as qu'à te démerder pour faire ça derrière.", "Do it in the backseat.", 1]]}, "foirer": {"__C": 1, "le": {"__C": 1, "__e": [["Les cravateux vont se démerder pour faire foirer le truc.", "The white shirts will fuck it up somehow.", 1]]}, "__e": [["Les cravateux vont se démerder pour faire foirer le truc.", "The white shirts will fuck it up somehow.", 1]]}, "__e": [["Les cravateux vont se démerder pour faire foirer le truc.", "The white shirts will fuck it up somehow.", 1], ["T'as qu'à te démerder pour faire ça derrière.", "Do it in the backseat.", 1], ["Tu sais comment te démerder pour faire de la lèche aux membres importants.", "You know how to spin bull[bleep] to suck up to the important members.", 1]]}, "le": {"__C": 2, "voir": {"__C": 1, "__e": [["-Tu vas te démerder pour le voir.", "Do your best to see him.", 1]]}, "payer": {"__C": 1, "__e": [["Se démerder pour le payer.", "Figuring out how the hell we're gonna pay for it.", 1]]}, "__e": [["Se démerder pour le payer.", "Figuring out how the hell we're gonna pay for it.", 1], ["-Tu vas te démerder pour le voir.", "Do your best to see him.", 1]]}, "que": {"__C": 2, "plus": {"__C": 1, "rien": {"__C": 1, "__e": [["Tu dois te démerder pour que plus rien n'ait d'importance.", "You gotta get to where nothin' means nothin'.", 1]]}, "__e": [["Tu dois te démerder pour que plus rien n'ait d'importance.", "You gotta get to where nothin' means nothin'.", 1]]}, "cyclone": {"__C": 1, "ne": {"__C": 1, "__e": [["On doit se démerder pour que Cyclone ne la balance pas.", "You must stop Cyclone, that's what they say.", 1]]}, "__e": [["On doit se démerder pour que Cyclone ne la balance pas.", "You must stop Cyclone, that's what they say.", 1]]}, "__e": [["On doit se démerder pour que Cyclone ne la balance pas.", "You must stop Cyclone, that's what they say.", 1], ["Tu dois te démerder pour que plus rien n'ait d'importance.", "You gotta get to where nothin' means nothin'.", 1]]}, "__e": [["Je peux me démerder pour trouver du fric. De quoi payer la moitié du voyage.", "Look, maybe I can, uh, find some money, and put it towards half the ticket.", 1], ["Non, il a un cancer, pèse 10 kg et je lui ai dit qu'il n'avait qu'à se démerder pour avoir des chaussettes propres.", "- No, Mom, I don't. The man has cancer and weighs 14 pounds, but I tell him... \"You want clean slacks?", 1], ["Comment on va se démerder pour approcher un type qui peut mettre ce genre de trucs dans notre tête ?", "How the hell do we get close enough to chip a guy who can pull this kinda crap in our heads?", 1]]}, "seul": {"__C": 13, "t'es": {"__C": 1, "sûr": {"__C": 1, "__e": [["Je peux me démerder seul. T'es sûr ?", "I think I'll go by myself.", 1]]}, "__e": [["Je peux me démerder seul. T'es sûr ?", "I think I'll go by myself.", 1]]}, "si": {"__C": 1, "c'est": {"__C": 1, "ce": {"__C": 1, "__e": [["Laissez-moi me démerder seul, si c'est ce que vous préférez, bon sang !", "Or don't, all right? Leave my ass in the wind if that's what you gotta do. Just do it, all right?", 1]]}, "__e": [["Laissez-moi me démerder seul, si c'est ce que vous préférez, bon sang !", "Or don't, all right? Leave my ass in the wind if that's what you gotta do. Just do it, all right?", 1]]}, "__e": [["Laissez-moi me démerder seul, si c'est ce que vous préférez, bon sang !", "Or don't, all right? Leave my ass in the wind if that's what you gotta do. Just do it, all right?", 1]]}, "__e": [["Ça m'a fait chié, du coup j'ai voulu me démerder seul.", "And it was annoying, and I didn't want that so I wanted to be on my own.", 1], ["Laissez-moi me démerder seul, si c'est ce que vous préférez, bon sang !", "Or don't, all right? Leave my ass in the wind if that's what you gotta do. Just do it, all right?", 1], ["Je lui ai dit que s'il était pas content, il n'avait qu'à se démerder seul.", "So I said, \"If you don't like the job I'm doing, fuckin' do it yourself.\"", 1]]}, "seule": {"__C": 8, "casse-toi": {"__C": 1, "__e": [["Je préfère me démerder seule. Casse-toi.", "I'll manage alone.", 1]]}, "avec": {"__C": 1, "l'entreprise": {"__C": 1, "__e": [["Tu l'as laissée pendant des années se démerder seule avec l'entreprise.", "You left her to fend for herself with her company for years.", 1]]}, "__e": [["Tu l'as laissée pendant des années se démerder seule avec l'entreprise.", "You left her to fend for herself with her company for years.", 1]]}, "car": {"__C": 1, "t'es": {"__C": 1, "incompétente": {"__C": 1, "__e": [["T'aurais été incapable de te démerder seule car t'es incompétente.", "You could never manage things by yourself because you're incompetent.", 1]]}, "__e": [["T'aurais été incapable de te démerder seule car t'es incompétente.", "You could never manage things by yourself because you're incompetent.", 1]]}, "__e": [["T'aurais été incapable de te démerder seule car t'es incompétente.", "You could never manage things by yourself because you're incompetent.", 1]]}, "__e": [["T'aurais été incapable de te démerder seule car t'es incompétente.", "You could never manage things by yourself because you're incompetent.", 1], ["Tu l'as laissée pendant des années se démerder seule avec l'entreprise.", "You left her to fend for herself with her company for years.", 1], ["Tu crois que je ne sais pas me démerder seule !", "Can't I do something on my own?", 1]]}, "avec": {"__C": 21, "un": {"__C": 3, "gamin": {"__C": 1, "__e": [["T'es pas foutu de te démerder avec un gamin ?", "What the hell? He's only a kid. Can't you handle a kid, even?", 1]]}, "tas": {"__C": 1, "de": {"__C": 1, "__e": [["Oui, qu'importe qui sera le nouveau directeur des enquêtes internes, il devra se démerder avec un tas de bureaucrates qui devront être remis à leur place.", "Yeah, whoever the new chief of domestic investigation is, he's going to have to deal with a lot of bureaucratic shitheads who need to be challenged.", 1]]}, "__e": [["Oui, qu'importe qui sera le nouveau directeur des enquêtes internes, il devra se démerder avec un tas de bureaucrates qui devront être remis à leur place.", "Yeah, whoever the new chief of domestic investigation is, he's going to have to deal with a lot of bureaucratic shitheads who need to be challenged.", 1]]}, "__e": [["T'es pas foutu de te démerder avec un gamin ?", "What the hell? He's only a kid. Can't you handle a kid, even?", 1], ["Oui, qu'importe qui sera le nouveau directeur des enquêtes internes, il devra se démerder avec un tas de bureaucrates qui devront être remis à leur place.", "Yeah, whoever the new chief of domestic investigation is, he's going to have to deal with a lot of bureaucratic shitheads who need to be challenged.", 1], ["Je vais voir si je peux pas me démerder avec un N à l'envers.", "Think about it. And what's your name?", 1]]}, "ça": {"__C": 5, "__e": [["est-ce qu'on peut toujours se démerder avec ça?", "Can we still handle this?", 1], ["On a malgré tout réussi à se démerder avec ça.", "We somehow managed to pull that rabbit out of our ass.", 1], ["Il fait un gosse, il tire sa révérence et c'est à moi de me démerder avec ça.", "He has a kid. He passes away and I'm left to deal with it all.", 1]]}, "ce": {"__C": 2, "que": {"__C": 1, "le": {"__C": 1, "__e": [["On doit tous se démerder avec ce que le Seigneur nous a donnés.", "We all gotta ride or die with what the good Lord meant for us to do.", 1]]}, "__e": [["On doit tous se démerder avec ce que le Seigneur nous a donnés.", "We all gotta ride or die with what the good Lord meant for us to do.", 1]]}, "géant": {"__C": 1, "__e": [["Vous me laissez me démerder avec ce géant ?", "Hey, aren't you going to help me with this giant? Hey!", 1]]}, "__e": [["Vous me laissez me démerder avec ce géant ?", "Hey, aren't you going to help me with this giant? Hey!", 1], ["On doit tous se démerder avec ce que le Seigneur nous a donnés.", "We all gotta ride or die with what the good Lord meant for us to do.", 1]]}, "__e": [["Il fait un gosse, il tire sa révérence et c'est à moi de me démerder avec ça.", "He has a kid. He passes away and I'm left to deal with it all.", 1], ["Je vais voir si je peux pas me démerder avec un N à l'envers.", "Think about it. And what's your name?", 1], ["Alors, peut-être qu'on pourra enfin arrêter de se sentir coupable d'être qui on est vraiment. La vérité, c'est qu'on essaie tous de se démerder avec nos trucs.", "And then, maybe, we can stop feeling so guilty about who we are all the time, because the truth is, we're all just trying to figure out our shit.", 1]]}, "toute": {"__C": 7, "seule": {"__C": 7, "si": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu peux te démerder toute seule si tu es un vampire.", "You can figure it out on your own since you're a fucking vampire now.", 1]]}, "__e": [["Tu peux te démerder toute seule si tu es un vampire.", "You can figure it out on your own since you're a fucking vampire now.", 1]]}, "__e": [["Même si j'aurais pu me démerder toute seule.", "Even if I could've done it myself.", 1], ["Et laisser le reste de la flotte se démerder toute seule ?", "- What, and leave the rest of the fleet back there with their asses hanging in the wind?", 1], ["Tu peux te démerder toute seule si tu es un vampire.", "You can figure it out on your own since you're a fucking vampire now.", 1]]}, "__e": [["Même si j'aurais pu me démerder toute seule.", "Even if I could've done it myself.", 1], ["Et laisser le reste de la flotte se démerder toute seule ?", "- What, and leave the rest of the fleet back there with their asses hanging in the wind?", 1], ["Tu peux te démerder toute seule si tu es un vampire.", "You can figure it out on your own since you're a fucking vampire now.", 1]]}, "__e": [["Tu dois te démerder dehors de façon à ce que tout le monde puisse voir ce que je vois.", "Tommy. You gotta start putting yourself out there in a way that everyone else could see what I see.", 1], ["Pour moi, c'est un truc en plus, j'ai assez pour me démerder à New York, mais j'ai pas le réseau de distribution que t'as ici.", "This thing on the side for me... I got enough to turn a New York quarter on it... but I don't have what you got right here with the distribution.", 1], ["Alors, peut-être qu'on pourra enfin arrêter de se sentir coupable d'être qui on est vraiment. La vérité, c'est qu'on essaie tous de se démerder avec nos trucs.", "And then, maybe, we can stop feeling so guilty about who we are all the time, because the truth is, we're all just trying to figure out our shit.", 1]]}, "shooter": {"__C": 665, "et": {"__C": 16, "un": {"__C": 1, "autre": {"__C": 1, "à": {"__C": 1, "__e": [["J'entre un soir, et il y a trois gars attendant de se shooter et un autre à la table. Les trois gars sont debout contre le mur.", "And I come in one night, and, uh, there's three guys ahead of me waiting to get off, there's a guy getting off at the table, and these three guys are standing up against the wall.", 1]]}, "__e": [["J'entre un soir, et il y a trois gars attendant de se shooter et un autre à la table. Les trois gars sont debout contre le mur.", "And I come in one night, and, uh, there's three guys ahead of me waiting to get off, there's a guy getting off at the table, and these three guys are standing up against the wall.", 1]]}, "__e": [["J'entre un soir, et il y a trois gars attendant de se shooter et un autre à la table. Les trois gars sont debout contre le mur.", "And I come in one night, and, uh, there's three guys ahead of me waiting to get off, there's a guy getting off at the table, and these three guys are standing up against the wall.", 1]]}, "une": {"__C": 2, "bière": {"__C": 2, "__e": [["Elle va prendre un shooter et une bière.", "She'll just have a shot and a beer, please. Thank you.", 1], ["Je peux avoir un shooter et une bière?", "Can I get a shot and a beer?", 1]]}, "__e": [["Elle va prendre un shooter et une bière.", "She'll just have a shot and a beer, please. Thank you.", 1], ["Je peux avoir un shooter et une bière?", "Can I get a shot and a beer?", 1]]}, "d'être": {"__C": 2, "insensible": {"__C": 2, "__e": [["Dans les vans, les sous-sols, et la seule façon d'y faire face, c'est de te shooter et d'être insensible.", "In vans and basements, and the only way to get through it is shoot up and get numb!", 1], ["Et la seule façon d'y faire face, c'est de te shooter et d'être insensible.", "And the only way to get through it is shoot up and get numb!", 1]]}, "__e": [["Dans les vans, les sous-sols, et la seule façon d'y faire face, c'est de te shooter et d'être insensible.", "In vans and basements, and the only way to get through it is shoot up and get numb!", 1], ["Et la seule façon d'y faire face, c'est de te shooter et d'être insensible.", "And the only way to get through it is shoot up and get numb!", 1]]}, "__e": [["Tu passes ta vie dans ce tunnel à dealer ou à te shooter, et à faire je ne sais quoi.", "You spend half your life in that subway scoring and shooting up, or whatever it is you do down there.", 1], ["Dans sa tête, ça semblait une bonne idée de se shooter et de conduire jusqu'à Boston pour essayer de se réconcilier avec sa petite amie.", "He got it into his head that it'd be a good idea to shoot up and drive to Boston and try to make up with his girlfriend.", 1], ["J'entre un soir, et il y a trois gars attendant de se shooter et un autre à la table. Les trois gars sont debout contre le mur.", "And I come in one night, and, uh, there's three guys ahead of me waiting to get off, there's a guy getting off at the table, and these three guys are standing up against the wall.", 1]]}, "dans": {"__C": 29, "le": {"__C": 8, "ballon": {"__C": 5, "et": {"__C": 1, "__e": [["C'est ici que West Ham jouait avant le Boleyn. On y passait tout notre temps, à shooter dans le ballon et à s'amuser.", "This is where West Ham used to play before the Boleyn and we used to be over here constantly, smashing balls about and just having fun, really.", 1]]}, "__e": [["Et ca, c'est le numero 7 qui court. Et qui va shooter dans le ballon.", "That's No. 7 running, running, who's about to shoot into the ball...", 1], ["Tu peux pas marquer un but sans shooter dans le ballon.", "You can't score a home run without swinging the bat.", 1], ["\"Et Katie, pourquoi je ne te montre comment shooter dans le ballon ?", "\"And, Katie, why don't I show you how to kick the soccer ball?\"", 1]]}, "sable": {"__C": 1, "__e": [["Shooter dans le sable.", "Shooter from the sand.", 1]]}, "__e": [["Et ca, c'est le numero 7 qui court. Et qui va shooter dans le ballon.", "That's No. 7 running, running, who's about to shoot into the ball...", 1], ["Tu peux pas marquer un but sans shooter dans le ballon.", "You can't score a home run without swinging the bat.", 1], ["\"Et Katie, pourquoi je ne te montre comment shooter dans le ballon ?", "\"And, Katie, why don't I show you how to kick the soccer ball?\"", 1]]}, "la": {"__C": 8, "de": {"__C": 1, "papa": {"__C": 1}}, "boîte": {"__C": 2, "en": {"__C": 2, "__e": [["on ne peut pas voir son visage et il a une chance de shooter dans la boîte en restant indemne.", "It's true that he cannot see Shun's face and he has the chance to kick the can unscathed.", 1], ["tous les autres devront allez se cacher. il devra aller chercher les autres. il devra shooter dans la boîte en criant son nom.", "Within this time, everyone should hide from the \"demon\".. After the \"demon\" sets the can down, he will have to search those who're hiding.. If he found someone and saw their face, he will have to shout their name and step on the can..", 1]]}, "__e": [["on ne peut pas voir son visage et il a une chance de shooter dans la boîte en restant indemne.", "It's true that he cannot see Shun's face and he has the chance to kick the can unscathed.", 1], ["tous les autres devront allez se cacher. il devra aller chercher les autres. il devra shooter dans la boîte en criant son nom.", "Within this time, everyone should hide from the \"demon\".. After the \"demon\" sets the can down, he will have to search those who're hiding.. If he found someone and saw their face, he will have to shout their name and step on the can..", 1]]}, "__e": [["on ne peut pas voir son visage et il a une chance de shooter dans la boîte en restant indemne.", "It's true that he cannot see Shun's face and he has the chance to kick the can unscathed.", 1], ["tous les autres devront allez se cacher. il devra aller chercher les autres. il devra shooter dans la boîte en criant son nom.", "Within this time, everyone should hide from the \"demon\".. After the \"demon\" sets the can down, he will have to search those who're hiding.. If he found someone and saw their face, he will have to shout their name and step on the can..", 1], ["On fait quoi quand il se réveille et commence à shooter dans la porte ?", "- So what do we do when he wakes up and starts kicking the door?", 1]]}, "un": {"__C": 5, "ballon": {"__C": 3, "qui": {"__C": 1, "__e": [["- Tu veux dire que... - C'est pareil qu'hier! Et après, Li va shooter dans un ballon qui vole vers lui !", "It's the same as yesterday, after this Li-kun is going to kick in a soccer ball that flies at him.", 1]]}, "de": {"__C": 1, "__e": [["Il veut shooter dans un ballon de foot et Lucy le lui tient.", "Charlie Brown wanted to kick a football and Lucy would hold it.", 1]]}, "__e": [["Tu me vois shooter dans un ballon avec des talons ?", "And it's not easy to kick a ball in four-inch heels.", 1], ["Il veut shooter dans un ballon de foot et Lucy le lui tient.", "Charlie Brown wanted to kick a football and Lucy would hold it.", 1], ["- Tu veux dire que... - C'est pareil qu'hier! Et après, Li va shooter dans un ballon qui vole vers lui !", "It's the same as yesterday, after this Li-kun is going to kick in a soccer ball that flies at him.", 1]]}, "des": {"__C": 1, "cierges": {"__C": 1, "__e": [["il a dû shooter dans un des cierges.", "He kicked one of the fountains over.", 1]]}, "__e": [["il a dû shooter dans un des cierges.", "He kicked one of the fountains over.", 1]]}, "__e": [["Tu me vois shooter dans un ballon avec des talons ?", "And it's not easy to kick a ball in four-inch heels.", 1], ["Il veut shooter dans un ballon de foot et Lucy le lui tient.", "Charlie Brown wanted to kick a football and Lucy would hold it.", 1], ["- Tu veux dire que... - C'est pareil qu'hier! Et après, Li va shooter dans un ballon qui vole vers lui !", "It's the same as yesterday, after this Li-kun is going to kick in a soccer ball that flies at him.", 1]]}, "__e": [["tous les autres devront allez se cacher. il devra aller chercher les autres. il devra shooter dans la boîte en criant son nom.", "Within this time, everyone should hide from the \"demon\".. After the \"demon\" sets the can down, he will have to search those who're hiding.. If he found someone and saw their face, he will have to shout their name and step on the can..", 1], ["On fait quoi quand il se réveille et commence à shooter dans la porte ?", "- So what do we do when he wakes up and starts kicking the door?", 1], ["MAIS IL VA RECEVOIR DES COUPS. JE PENSE PAS QUE JE VAIS SHOOTER DANS SES JAMBES", "Don't think I'll go for his legs...", 1]]}, "avec": {"__C": 25, "une": {"__C": 2, "substance": {"__C": 1, "stockée": {"__C": 1, "__e": [["Alors se shooter avec une substance stockée par le cerveau... qui agit sur le noyau de la cellule ce n'est pas dangereux ?", "You guys are shooting up with an untested drug that stacks up in the brain and works in the nucleus of the cell and you don't call that dangerous?", 1]]}, "__e": [["Alors se shooter avec une substance stockée par le cerveau... qui agit sur le noyau de la cellule ce n'est pas dangereux ?", "You guys are shooting up with an untested drug that stacks up in the brain and works in the nucleus of the cell and you don't call that dangerous?", 1]]}, "huître": {"__C": 1, "ce": {"__C": 1, "__e": [["Donc s'il n'en a pas mangé volontairement, cela aurait été facile de le cacher dans un shooter avec une huître, ce qui était la seule chose qu'il ait bu ou manger la nuit dernière.", "So if he didn't eat it voluntarily, it would've been very easy to hide in an oyster shooter, which was the only thing he ate or drank last night.", 1]]}, "__e": [["Donc s'il n'en a pas mangé volontairement, cela aurait été facile de le cacher dans un shooter avec une huître, ce qui était la seule chose qu'il ait bu ou manger la nuit dernière.", "So if he didn't eat it voluntarily, it would've been very easy to hide in an oyster shooter, which was the only thing he ate or drank last night.", 1]]}, "__e": [["Alors se shooter avec une substance stockée par le cerveau... qui agit sur le noyau de la cellule ce n'est pas dangereux ?", "You guys are shooting up with an untested drug that stacks up in the brain and works in the nucleus of the cell and you don't call that dangerous?", 1], ["Donc s'il n'en a pas mangé volontairement, cela aurait été facile de le cacher dans un shooter avec une huître, ce qui était la seule chose qu'il ait bu ou manger la nuit dernière.", "So if he didn't eat it voluntarily, it would've been very easy to hide in an oyster shooter, which was the only thing he ate or drank last night.", 1]]}, "du": {"__C": 3, "sirop": {"__C": 2, "pour": {"__C": 1, "__e": [["Uh, ouais, on essaie de trouver l'inspiration, alors on va se shooter avec du sirop pour la toux.", "Uh, yeah, we need to come up with some ideas and inspiration, so we're gonna drink a bunch of cough medicine.", 1]]}, "__e": [["Faut la shooter avec du sirop.", "Let's knock her out. Give her a children's cough medicine.", 1], ["Uh, ouais, on essaie de trouver l'inspiration, alors on va se shooter avec du sirop pour la toux.", "Uh, yeah, we need to come up with some ideas and inspiration, so we're gonna drink a bunch of cough medicine.", 1]]}, "h": {"__C": 1, "__e": [["Continuant de me shooter avec du \"H\".", "Kept shooting me up with \"H\"", 1]]}, "__e": [["Continuant de me shooter avec du \"H\".", "Kept shooting me up with \"H\"", 1], ["Faut la shooter avec du sirop.", "Let's knock her out. Give her a children's cough medicine.", 1], ["Uh, ouais, on essaie de trouver l'inspiration, alors on va se shooter avec du sirop pour la toux.", "Uh, yeah, we need to come up with some ideas and inspiration, so we're gonna drink a bunch of cough medicine.", 1]]}, "le": {"__C": 5, "code": {"__C": 1, "secret": {"__C": 1, "__e": [["2 $ le shooter avec le code secret \"syndicat\".", "$2 shots if you use the code word \"union.\"", 1]]}, "__e": [["2 $ le shooter avec le code secret \"syndicat\".", "$2 shots if you use the code word \"union.\"", 1]]}, "rayon": {"__C": 3, "intello": {"__C": 3, "__e": [["Laisse moi te shooter avec le rayon intello.", "Let me shoot you with the smart ray.", 1], ["C'est toi qui voulais me shooter avec le rayon intello.", "You're the one who wanted me to zap myself with the smart gun.", 1], ["Bordel, je ne peux même pas me shooter avec le rayon intello.", "Dammit, I can't even shoot myself with the smart ray.", 1]]}, "__e": [["Laisse moi te shooter avec le rayon intello.", "Let me shoot you with the smart ray.", 1], ["C'est toi qui voulais me shooter avec le rayon intello.", "You're the one who wanted me to zap myself with the smart gun.", 1], ["Bordel, je ne peux même pas me shooter avec le rayon intello.", "Dammit, I can't even shoot myself with the smart ray.", 1]]}, "__e": [["2 $ le shooter avec le code secret \"syndicat\".", "$2 shots if you use the code word \"union.\"", 1], ["Bordel, je ne peux même pas me shooter avec le rayon intello.", "Dammit, I can't even shoot myself with the smart ray.", 1], ["Et je pourrais encore remplir un verre à shooter avec le sperme de ce gars-là.", "And I could still fill that shot glass with this man's jizz.", 1]]}, "__e": [["Il cherchait du fric dans mon sac, pour se shooter avec ses potes.", "And he was going through my stuff, looking for money so he and his buddy can get a fix.", 1], ["Donc s'il n'en a pas mangé volontairement, cela aurait été facile de le cacher dans un shooter avec une huître, ce qui était la seule chose qu'il ait bu ou manger la nuit dernière.", "So if he didn't eat it voluntarily, it would've been very easy to hide in an oyster shooter, which was the only thing he ate or drank last night.", 1], ["Est-ce que vous ne pouvez pas juste me shooter avec quelque chose ?", "Can't you shoot me up with something?", 1]]}, "à": {"__C": 26, "l'héro": {"__C": 3, "comme": {"__C": 1, "tout": {"__C": 1, "__e": [["Tu peux pas te shooter à l'héro comme tout le monde ?", "Can't you shoot heroin like everyone else?", 1]]}, "__e": [["Tu peux pas te shooter à l'héro comme tout le monde ?", "Can't you shoot heroin like everyone else?", 1]]}, "vu": {"__C": 1, "__e": [["Il arrête pas de se shooter à l'héro, vu ?", "He's fucking stoned on H all the time, okay?", 1]]}, "__e": [["Il arrête pas de se shooter à l'héro, vu ?", "He's fucking stoned on H all the time, okay?", 1], ["Dans ce cas, tu devrais pas te shooter à l'héro.", "In this case, you should not shoot you the hero.", 1], ["Tu peux pas te shooter à l'héro comme tout le monde ?", "Can't you shoot heroin like everyone else?", 1]]}, "l'héroïne": {"__C": 7, "de": {"__C": 1, "toute": {"__C": 1, "__e": [["Une championne de tennis de 14 ans ne devrait pas se shooter à l'héroïne de toute manière !", "A 14-YEAR-OLD TENNIS STAR SHOULDN'T BE SHOOTIN' UP ON HEROIN ANYWAY !", 1]]}, "__e": [["Une championne de tennis de 14 ans ne devrait pas se shooter à l'héroïne de toute manière !", "A 14-YEAR-OLD TENNIS STAR SHOULDN'T BE SHOOTIN' UP ON HEROIN ANYWAY !", 1]]}, "car": {"__C": 1, "j'aurais": {"__C": 1, "__e": [["Je savais que je lui donnerais tout ce qu'il voudrait, car c'est mon fils, et je ne pourrais pas lui dire non. Ce qui craint, car ça l'aiderait pas. Il finirait dans la rue à se shooter à l'héroïne, car j'aurais été trop faible pour lui apprendre sa leçon.", "I knew that I would give him anything he wanted because he was my son and I couldn't say no, which sucks, cos it wouldn't help him and he'd just end up on the street doing heroin with the Two Coreys", 1]]}, "__e": [["Je savais que je lui donnerais tout ce qu'il voudrait, car c'est mon fils, et je ne pourrais pas lui dire non. Ce qui craint, car ça l'aiderait pas. Il finirait dans la rue à se shooter à l'héroïne, car j'aurais été trop faible pour lui apprendre sa leçon.", "I knew that I would give him anything he wanted because he was my son and I couldn't say no, which sucks, cos it wouldn't help him and he'd just end up on the street doing heroin with the Two Coreys", 1]]}, "__e": [["Une championne de tennis de 14 ans ne devrait pas se shooter à l'héroïne de toute manière !", "A 14-YEAR-OLD TENNIS STAR SHOULDN'T BE SHOOTIN' UP ON HEROIN ANYWAY !", 1], ["Si on pouvait vous shooter à l'héroïne comme vous le faisiez à vos victimes.", "If only we had some heroin to shoot you up with like you used on your victims.", 1], ["Je savais que je lui donnerais tout ce qu'il voudrait, car c'est mon fils, et je ne pourrais pas lui dire non. Ce qui craint, car ça l'aiderait pas. Il finirait dans la rue à se shooter à l'héroïne, car j'aurais été trop faible pour lui apprendre sa leçon.", "I knew that I would give him anything he wanted because he was my son and I couldn't say no, which sucks, cos it wouldn't help him and he'd just end up on the street doing heroin with the Two Coreys", 1]]}, "la": {"__C": 6, "poudre": {"__C": 1, "d'ange": {"__C": 1, "__e": [["Il doit se shooter à la poudre d'ange !", "PROBABLY SPEEDING ON PCP OR SOMETHING!", 1]]}, "__e": [["Il doit se shooter à la poudre d'ange !", "PROBABLY SPEEDING ON PCP OR SOMETHING!", 1]]}, "merde": {"__C": 1, "de": {"__C": 1, "__e": [["Plus facile de se shooter à la merde de yak.", "It must've been hell. Easier to cop yak turds.", 1]]}, "__e": [["Plus facile de se shooter à la merde de yak.", "It must've been hell. Easier to cop yak turds.", 1]]}, "__e": [["Il doit se shooter à la poudre d'ange !", "PROBABLY SPEEDING ON PCP OR SOMETHING!", 1], ["\"J'ai bu un shooter à la tarte aux pommes.\"", "\"I just did a shot, and it tasted exactly like an apple pie.\"", 1], ["Ouais, en train de se shooter à la colle.", "Yeah. Evidently, getting high on stamp glue.", 1]]}, "__e": [["quand il n'était pas occupé à se shooter à mort.", "when he's not too busy OD'ing.", 1], ["Je savais que je lui donnerais tout ce qu'il voudrait, car c'est mon fils, et je ne pourrais pas lui dire non. Ce qui craint, car ça l'aiderait pas. Il finirait dans la rue à se shooter à l'héroïne, car j'aurais été trop faible pour lui apprendre sa leçon.", "I knew that I would give him anything he wanted because he was my son and I couldn't say no, which sucks, cos it wouldn't help him and he'd just end up on the street doing heroin with the Two Coreys", 1], ["Je pense que je vais prendre un autre shooter à ça, tu sais ?", "I think I might take another shot at that, you know?", 1]]}, "au": {"__C": 17, "sucre": {"__C": 3, "boire": {"__C": 1, "de": {"__C": 1, "__e": [["Je crois pas que se shooter au sucre, boire de bon matin et une douleur au ventre fassent l'affaire cette fois.", "I don't think a sugar buzz. a morning drunk and a stomach ache is gonna do the trick this time.", 1]]}, "__e": [["Je crois pas que se shooter au sucre, boire de bon matin et une douleur au ventre fassent l'affaire cette fois.", "I don't think a sugar buzz. a morning drunk and a stomach ache is gonna do the trick this time.", 1]]}, "c'est": {"__C": 1, "déjà": {"__C": 1, "__e": [["Se shooter au sucre, c'est déjà ça.", "Well, I suppose a sugar high is some sort of substitute.", 1]]}, "__e": [["Se shooter au sucre, c'est déjà ça.", "Well, I suppose a sugar high is some sort of substitute.", 1]]}, "__e": [["Se shooter au sucre, c'est déjà ça.", "Well, I suppose a sugar high is some sort of substitute.", 1], ["Si on boit vite, on peut se shooter au sucre.", "Well, if we, uh, drink it really fast, I guess we can try for a sugar high.", 1], ["Je crois pas que se shooter au sucre, boire de bon matin et une douleur au ventre fassent l'affaire cette fois.", "I don't think a sugar buzz. a morning drunk and a stomach ache is gonna do the trick this time.", 1]]}, "jus": {"__C": 2, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Ok, tu n'as qu'à te shooter au jus de la jungle et tu y arriveras.", "WELL, SHOOT YOURSELF UP WITH JUNGLE JUICE AND YOU CAN.", 1]]}, "__e": [["Ok, tu n'as qu'à te shooter au jus de la jungle et tu y arriveras.", "WELL, SHOOT YOURSELF UP WITH JUNGLE JUICE AND YOU CAN.", 1]]}, "vert": {"__C": 1, "__e": [["Tu vas la shooter au jus vert ?", "You're just gonna get her hopped up on green juice?", 1]]}, "__e": [["Tu vas la shooter au jus vert ?", "You're just gonna get her hopped up on green juice?", 1], ["Ok, tu n'as qu'à te shooter au jus de la jungle et tu y arriveras.", "WELL, SHOOT YOURSELF UP WITH JUNGLE JUICE AND YOU CAN.", 1]]}, "sang": {"__C": 2, "de": {"__C": 2, "démon": {"__C": 2, "__e": [["Tu as envie de te shooter au sang de démon ou quoi ?", "Are you jonesing for another hit of bitch blood or what?", 1]]}, "__e": [["Tu as envie de te shooter au sang de démon ou quoi ?", "Are you jonesing for another hit of bitch blood or what?", 1]]}, "__e": [["Tu as envie de te shooter au sang de démon ou quoi ?", "Are you jonesing for another hit of bitch blood or what?", 1]]}, "__e": [["Ok, tu n'as qu'à te shooter au jus de la jungle et tu y arriveras.", "WELL, SHOOT YOURSELF UP WITH JUNGLE JUICE AND YOU CAN.", 1], ["Tu as envie de te shooter au sang de démon ou quoi ?", "Are you jonesing for another hit of bitch blood or what?", 1], ["Je crois pas que se shooter au sucre, boire de bon matin et une douleur au ventre fassent l'affaire cette fois.", "I don't think a sugar buzz. a morning drunk and a stomach ache is gonna do the trick this time.", 1]]}, "de": {"__C": 19, "tous": {"__C": 1, "les": {"__C": 1, "angles": {"__C": 1, "__e": [["Le but était de shooter de tous les angles et distances.", "It had 15 spots, but the whole thing was that you would shoot all angles and distances.", 1]]}, "__e": [["Le but était de shooter de tous les angles et distances.", "It had 15 spots, but the whole thing was that you would shoot all angles and distances.", 1]]}, "__e": [["Le but était de shooter de tous les angles et distances.", "It had 15 spots, but the whole thing was that you would shoot all angles and distances.", 1]]}, "tequila": {"__C": 6, "à": {"__C": 1, "10": {"__C": 1, "__e": [["Tu bois un shooter de Tequila à 10 heures du matin.", "You're having a shot of tequila and it's 10:00 a.m.", 1]]}, "__e": [["Tu bois un shooter de Tequila à 10 heures du matin.", "You're having a shot of tequila and it's 10:00 a.m.", 1]]}, "et": {"__C": 2, "je": {"__C": 1, "__e": [["Je vais aller au bar, je vais prendre un shooter de Tequila, et je vais le boire.", "Um, I'm... I'm gonna go to the bar, and I'm gonna get a shot of Tequila, and I'm gonna drink it.", 1]]}, "deux": {"__C": 1, "__e": [["Un shooter de tequila et deux boules de rhum-raisins.", "Gimme a shot of tequila and two scoops of rum raisin.", 1]]}, "__e": [["Un shooter de tequila et deux boules de rhum-raisins.", "Gimme a shot of tequila and two scoops of rum raisin.", 1], ["Je vais aller au bar, je vais prendre un shooter de Tequila, et je vais le boire.", "Um, I'm... I'm gonna go to the bar, and I'm gonna get a shot of Tequila, and I'm gonna drink it.", 1]]}, "__e": [["Tu bois un shooter de Tequila à 10 heures du matin.", "You're having a shot of tequila and it's 10:00 a.m.", 1], ["Hey, 4 shooter de Tequila, N'est pas peur de bouger ce petit cul.", "Hey, 4 Tequila shots stat, and don't be afraid to move that sweet ass.", 1], ["Je vais aller au bar, je vais prendre un shooter de Tequila, et je vais le boire.", "Um, I'm... I'm gonna go to the bar, and I'm gonna get a shot of Tequila, and I'm gonna drink it.", 1]]}, "l'équipe": {"__C": 1, "de": {"__C": 1, "ligue": {"__C": 1, "__e": [["Qu'est-ce que tu crois qu'ils vont faire à mon shooter de l'équipe de ligue mineure de baseball ?", "Now, what do you imagine that they would do to my decorative minor league baseball team shot glass?", 1]]}, "__e": [["Qu'est-ce que tu crois qu'ils vont faire à mon shooter de l'équipe de ligue mineure de baseball ?", "Now, what do you imagine that they would do to my decorative minor league baseball team shot glass?", 1]]}, "__e": [["Qu'est-ce que tu crois qu'ils vont faire à mon shooter de l'équipe de ligue mineure de baseball ?", "Now, what do you imagine that they would do to my decorative minor league baseball team shot glass?", 1]]}, "__e": [["Merde, un shooter de bas étage doit être sur le parking.", "Shit, one them cheap fuck cheap shooters probably in the parking lot for sure.", 1], ["Qu'est-ce que tu crois qu'ils vont faire à mon shooter de l'équipe de ligue mineure de baseball ?", "Now, what do you imagine that they would do to my decorative minor league baseball team shot glass?", 1], ["Je vais aller au bar, je vais prendre un shooter de Tequila, et je vais le boire.", "Um, I'm... I'm gonna go to the bar, and I'm gonna get a shot of Tequila, and I'm gonna drink it.", 1]]}, "__e": [["Peu importe, ce que je sais c'est qu'il y a beaucoup de gens dans le coin qui veulent me shooter.", "Anyway, what I do know is that there's a lot of people out there gunning for me.", 1], ["En théorie, toi, tu pourrais ben dire que... je sais pas, moi, c'est un Américain qui s'est fait shooter une balle dans la face en jouant avec ses amis.", "In theory you could say, I dunno... some American got shot in the face while hanging with his pals.", 1], ["- Elle reçoit un coup de fil du plus grand photographe du monde, qui appelle lui-même pour dire qu'il est d'accord pour shooter 24 pages dans le Quoi de neuf du mois de septembre, et elle, elle ne dit rien.", "The world's best photographer calls to accept a 24-page spread in September and she says nothing.", 1]]}, "tronçonneuses": {"__C": 108, "et": {"__C": 9, "du": {"__C": 1, "sang": {"__C": 1, "__e": [["des tronçonneuses et du sang.", "People doing things to each other with chain saws.", 1]]}, "__e": [["des tronçonneuses et du sang.", "People doing things to each other with chain saws.", 1]]}, "demi": {"__C": 1, "__e": [["Classement psychopathe : quatre tronçonneuses et demi.", "Psycho rating's gotta be four and a half chainsaws.", 1]]}, "des": {"__C": 3, "haches": {"__C": 1, "que": {"__C": 1, "__e": [["On a déjà utilisé des tronçonneuses et des haches ? Que donnent-ils en retour à ce monde dont ils abusent ?", "Are they contributing anything to the world they're taking so much from?", 1]]}, "__e": [["On a déjà utilisé des tronçonneuses et des haches ? Que donnent-ils en retour à ce monde dont ils abusent ?", "Are they contributing anything to the world they're taking so much from?", 1]]}, "gros": {"__C": 1, "couteaux": {"__C": 1, "__e": [["Je veux des tronçonneuses et des gros couteaux maintenant.", "I want chainsaws and I want big-ass knives, and I want them now.", 1]]}, "__e": [["Je veux des tronçonneuses et des gros couteaux maintenant.", "I want chainsaws and I want big-ass knives, and I want them now.", 1]]}, "__e": [["On a déjà utilisé des tronçonneuses et des haches ? Que donnent-ils en retour à ce monde dont ils abusent ?", "Are they contributing anything to the world they're taking so much from?", 1], ["Je veux des tronçonneuses et des gros couteaux maintenant.", "I want chainsaws and I want big-ass knives, and I want them now.", 1], ["Les fantômes existent et ils peuvent posséder des gens, des jouets, des tronçonneuses, et des figurines à taille réelle apparemment.", "Listen to me. Ghosts are real, and they can possess things -- uh, people, toys, chainsaws, and, apparently, life-size figurines.", 1]]}, "__e": [["Tu sais, ça coûte très cher de louer des tronçonneuses, et si jamais on tronçonne quelqu'un par mégarde, ils vont carrément porter plainte!", "You know, it really costs a lot money to rent chainsaws, and if we accidently you know like, chop somebody up, they'll totally sew our ass!", 1], ["Je veux des tronçonneuses et des gros couteaux maintenant.", "I want chainsaws and I want big-ass knives, and I want them now.", 1], ["Les fantômes existent et ils peuvent posséder des gens, des jouets, des tronçonneuses, et des figurines à taille réelle apparemment.", "Listen to me. Ghosts are real, and they can possess things -- uh, people, toys, chainsaws, and, apparently, life-size figurines.", 1]]}, "les": {"__C": 2, "parapluies": {"__C": 1, "les": {"__C": 1, "trombes": {"__C": 1, "__e": [["Vous n'allez pas rester toute votre vie des petits serruriers qui mangent leur soupe, avec le petit endoscope, les tronçonneuses, les parapluies, les trombes à acoustique.", "You're not going to remain small locksmiths... all your life who eat their soup, with their little endoscope, chainsaws, umbrellas, acoustic waterspouts.", 1]]}, "__e": [["Vous n'allez pas rester toute votre vie des petits serruriers qui mangent leur soupe, avec le petit endoscope, les tronçonneuses, les parapluies, les trombes à acoustique.", "You're not going to remain small locksmiths... all your life who eat their soup, with their little endoscope, chainsaws, umbrellas, acoustic waterspouts.", 1]]}, "__e": [["Vous n'allez pas rester toute votre vie des petits serruriers qui mangent leur soupe, avec le petit endoscope, les tronçonneuses, les parapluies, les trombes à acoustique.", "You're not going to remain small locksmiths... all your life who eat their soup, with their little endoscope, chainsaws, umbrellas, acoustic waterspouts.", 1]]}, "voisins": {"__C": 1, "les": {"__C": 1, "jeunes": {"__C": 1, "__e": [["Les klaxons, les alarmes, les perceuses, les tondeuses, les tronçonneuses, les voisins, les jeunes, que sais-je.", "Horns, alarms, drills, lawnmowers, chainsaws, neighbours, youths, I dunno.", 1]]}, "__e": [["Les klaxons, les alarmes, les perceuses, les tondeuses, les tronçonneuses, les voisins, les jeunes, que sais-je.", "Horns, alarms, drills, lawnmowers, chainsaws, neighbours, youths, I dunno.", 1]]}, "__e": [["Les klaxons, les alarmes, les perceuses, les tondeuses, les tronçonneuses, les voisins, les jeunes, que sais-je.", "Horns, alarms, drills, lawnmowers, chainsaws, neighbours, youths, I dunno.", 1]]}, "__e": [["Les klaxons, les alarmes, les perceuses, les tondeuses, les tronçonneuses, les voisins, les jeunes, que sais-je.", "Horns, alarms, drills, lawnmowers, chainsaws, neighbours, youths, I dunno.", 1], ["Vous n'allez pas rester toute votre vie des petits serruriers qui mangent leur soupe, avec le petit endoscope, les tronçonneuses, les parapluies, les trombes à acoustique.", "You're not going to remain small locksmiths... all your life who eat their soup, with their little endoscope, chainsaws, umbrellas, acoustic waterspouts.", 1]]}, "mais": {"__C": 4, "les": {"__C": 1, "scies": {"__C": 1, "à": {"__C": 1, "__e": [["Notre religion a des racines en Egypte, mes ancêtres. Oh, allez, n'avait pas de tronçonneuses. Mais les scies à chaîne étaient des dieux.", "Our religion has it's roots in the Egypt of my ancestors come on, they didn't have chainsaws back then but there were the chainsaws of the gods there are many things that modern man has failed to understand", 1]]}, "__e": [["Notre religion a des racines en Egypte, mes ancêtres. Oh, allez, n'avait pas de tronçonneuses. Mais les scies à chaîne étaient des dieux.", "Our religion has it's roots in the Egypt of my ancestors come on, they didn't have chainsaws back then but there were the chainsaws of the gods there are many things that modern man has failed to understand", 1]]}, "__e": [["Notre religion a des racines en Egypte, mes ancêtres. Oh, allez, n'avait pas de tronçonneuses. Mais les scies à chaîne étaient des dieux.", "Our religion has it's roots in the Egypt of my ancestors come on, they didn't have chainsaws back then but there were the chainsaws of the gods there are many things that modern man has failed to understand", 1]]}, "j'ai": {"__C": 1, "aussi": {"__C": 1, "les": {"__C": 1, "__e": [["Vous voulez des tronçonneuses, mais j'ai aussi les mains congelées de Franz Joseph Haydn.", "ZZZOOM. I KNOW YOU WANT A CHAIN SAW, BUT I ALSO HAVE THE CRYOGENICALLY PRESERVED HANDS", 1]]}, "__e": [["Vous voulez des tronçonneuses, mais j'ai aussi les mains congelées de Franz Joseph Haydn.", "ZZZOOM. I KNOW YOU WANT A CHAIN SAW, BUT I ALSO HAVE THE CRYOGENICALLY PRESERVED HANDS", 1]]}, "__e": [["Vous voulez des tronçonneuses, mais j'ai aussi les mains congelées de Franz Joseph Haydn.", "ZZZOOM. I KNOW YOU WANT A CHAIN SAW, BUT I ALSO HAVE THE CRYOGENICALLY PRESERVED HANDS", 1]]}, "il": {"__C": 1, "en": {"__C": 1, "a": {"__C": 1, "__e": [["Il jonglait avec des tronçonneuses. Mais il en a laissé tomber une.", "He was doing a show where he had to juggle some chainsaws, kind of like what I'm doing right now.", 1]]}, "__e": [["Il jonglait avec des tronçonneuses. Mais il en a laissé tomber une.", "He was doing a show where he had to juggle some chainsaws, kind of like what I'm doing right now.", 1]]}, "__e": [["Il jonglait avec des tronçonneuses. Mais il en a laissé tomber une.", "He was doing a show where he had to juggle some chainsaws, kind of like what I'm doing right now.", 1]]}, "__e": [["Il portait un maillot de Supertramp en jonglant avec des tronçonneuses, mais sa pancarte indiquait qu'il pouvait tout faire pour 3 dollars.", "He was wearing a Supertramp Speedo and juggling chainsaws, but his sign said he'd do anything for three dollars.", 1], ["Il jonglait avec des tronçonneuses. Mais il en a laissé tomber une.", "He was doing a show where he had to juggle some chainsaws, kind of like what I'm doing right now.", 1], ["Notre religion a des racines en Egypte, mes ancêtres. Oh, allez, n'avait pas de tronçonneuses. Mais les scies à chaîne étaient des dieux.", "Our religion has it's roots in the Egypt of my ancestors come on, they didn't have chainsaws back then but there were the chainsaws of the gods there are many things that modern man has failed to understand", 1]]}, "des": {"__C": 5, "rumeurs": {"__C": 1, "à": {"__C": 1, "enflammer": {"__C": 1, "__e": [["Le 18 août 1973... on entend parler d'une famille, armée de tronçonneuses. Des rumeurs à enflammer l'imagination... commencèrent à émaner du Texas.", "News of a bizarre, chainsaw-wielding family reports which were to ignite the world's imagination began to filter out of central Texas.", 1]]}, "__e": [["Le 18 août 1973... on entend parler d'une famille, armée de tronçonneuses. Des rumeurs à enflammer l'imagination... commencèrent à émaner du Texas.", "News of a bizarre, chainsaw-wielding family reports which were to ignite the world's imagination began to filter out of central Texas.", 1]]}, "__e": [["Le 18 août 1973... on entend parler d'une famille, armée de tronçonneuses. Des rumeurs à enflammer l'imagination... commencèrent à émaner du Texas.", "News of a bizarre, chainsaw-wielding family reports which were to ignite the world's imagination began to filter out of central Texas.", 1]]}, "bennes": {"__C": 1, "des": {"__C": 1, "et": {"__C": 1}, "__e": [["Il me faut des tronçonneuses, des bennes, des taille-haies et une boîte d'aspirine. Dépêchez-vous.", "I need chain saws, dump trucks hedge clippers and a bottle of aspirin down here.", 1]]}, "__e": [["Il me faut des tronçonneuses, des bennes, des taille-haies et une boîte d'aspirine. Dépêchez-vous.", "I need chain saws, dump trucks hedge clippers and a bottle of aspirin down here.", 1]]}, "fusils": {"__C": 1, "et": {"__C": 1, "des": {"__C": 1, "__e": [["Mais tu sais, avant que tout ça arrive, j'avais un avenir, et il impliquait pas des tronçonneuses, des fusils et des démons.", "I've got a book that summons evil spirits, but you know, before all that happened,", 1]]}, "__e": [["Mais tu sais, avant que tout ça arrive, j'avais un avenir, et il impliquait pas des tronçonneuses, des fusils et des démons.", "I've got a book that summons evil spirits, but you know, before all that happened,", 1]]}, "__e": [["Mais tu sais, avant que tout ça arrive, j'avais un avenir, et il impliquait pas des tronçonneuses, des fusils et des démons.", "I've got a book that summons evil spirits, but you know, before all that happened,", 1]]}, "__e": [["Le 18 août 1973... on entend parler d'une famille, armée de tronçonneuses. Des rumeurs à enflammer l'imagination... commencèrent à émaner du Texas.", "News of a bizarre, chainsaw-wielding family reports which were to ignite the world's imagination began to filter out of central Texas.", 1], ["Je n'ai jamais assisté à une compétition impliquant des tronçonneuses, des armes et des haches donc je ne sais pas.", "Well, considering I have never attended an event with chainsaws, guns, and axe-throwing, I'm not entirely sure.", 1], ["Mais tu sais, avant que tout ça arrive, j'avais un avenir, et il impliquait pas des tronçonneuses, des fusils et des démons.", "I've got a book that summons evil spirits, but you know, before all that happened,", 1]]}, "de": {"__C": 4, "qualité": {"__C": 1, "depuis": {"__C": 1, "plus": {"__C": 1, "__e": [["Ce qui me rappelle que le match d'aujourd'hui est sponsorisé par Blackhole  Pekker, producteur des tronçonneuses de qualité depuis plus de 400 ans !", "Which reminds me, today's game is brought to you by the good people at Blackhole and Pecker,... makers of fine chainsaws for over 300 years!", 1]]}, "__e": [["Ce qui me rappelle que le match d'aujourd'hui est sponsorisé par Blackhole  Pekker, producteur des tronçonneuses de qualité depuis plus de 400 ans !", "Which reminds me, today's game is brought to you by the good people at Blackhole and Pecker,... makers of fine chainsaws for over 300 years!", 1]]}, "__e": [["Ce qui me rappelle que le match d'aujourd'hui est sponsorisé par Blackhole  Pekker, producteur des tronçonneuses de qualité depuis plus de 400 ans !", "Which reminds me, today's game is brought to you by the good people at Blackhole and Pecker,... makers of fine chainsaws for over 300 years!", 1]]}, "notre": {"__C": 1, "passé": {"__C": 1, "__e": [["Ne fuit-on pas tous les tronçonneuses de notre passé ?", "Aren't we all running from the chain saws in our past?", 1]]}, "__e": [["Ne fuit-on pas tous les tronçonneuses de notre passé ?", "Aren't we all running from the chain saws in our past?", 1]]}, "pénis": {"__C": 1, "et": {"__C": 1, "tout": {"__C": 1, "__e": [["De barbes, de tronçonneuses, de pénis et tout ça.", "Beards and chainsaws and penises and such.", 1]]}, "__e": [["De barbes, de tronçonneuses, de pénis et tout ça.", "Beards and chainsaws and penises and such.", 1]]}, "__e": [["De barbes, de tronçonneuses, de pénis et tout ça.", "Beards and chainsaws and penises and such.", 1]]}, "__e": [["Ce qui me rappelle que le match d'aujourd'hui est sponsorisé par Blackhole  Pekker, producteur des tronçonneuses de qualité depuis plus de 400 ans !", "Which reminds me, today's game is brought to you by the good people at Blackhole and Pecker,... makers of fine chainsaws for over 300 years!", 1], ["De barbes, de tronçonneuses, de pénis et tout ça.", "Beards and chainsaws and penises and such.", 1], ["Nous avons le meilleur choix de tronçonneuses de tout le Texas.", "We got the best selection of chainsaws in the whole state of Texas.", 1]]}, "c'est": {"__C": 4, "facile": {"__C": 1, "__e": [["Jongler avec des tronçonneuses c'est facile.", "Juggling chainsaws is easy.", 1]]}, "pour": {"__C": 1, "les": {"__C": 1, "faibles": {"__C": 1, "__e": [["Les tronçonneuses c'est pour les faibles.", "Chain saws are for softies.", 1]]}, "__e": [["Les tronçonneuses c'est pour les faibles.", "Chain saws are for softies.", 1]]}, "__e": [["Les tronçonneuses c'est pour les faibles.", "Chain saws are for softies.", 1]]}, "un": {"__C": 1, "signe": {"__C": 1, "__e": [["Le but du crime organisé est qu'il est supposé être organisé quand les gens commencent à utiliser les tronçonneuses, c'est un signe.", "The idea behind organized crime is that it's supposed to be organized. When people start using chainsaws, that's a sign.", 1]]}, "__e": [["Le but du crime organisé est qu'il est supposé être organisé quand les gens commencent à utiliser les tronçonneuses, c'est un signe.", "The idea behind organized crime is that it's supposed to be organized. When people start using chainsaws, that's a sign.", 1]]}, "__e": [["Les tronçonneuses c'est pour les faibles.", "Chain saws are for softies.", 1], ["Arrêtez avec les tronçonneuses, c'est tout.", "Just no more chainsaws.", 1], ["Le but du crime organisé est qu'il est supposé être organisé quand les gens commencent à utiliser les tronçonneuses, c'est un signe.", "The idea behind organized crime is that it's supposed to be organized. When people start using chainsaws, that's a sign.", 1]]}, "__e": [["Mais tu sais, avant que tout ça arrive, j'avais un avenir, et il impliquait pas des tronçonneuses, des fusils et des démons.", "I've got a book that summons evil spirits, but you know, before all that happened,", 1], ["Tu sais, Jeff, j'ai utilisé beaucoup de tronçonneuses ces dernières années, tué beaucoup de zombies, sauvé beaucoup de vies.", "You know Jeff... I've gotten lot of use out of chainsaws over the years. Killed a lot of zombies.", 1], ["Le but du crime organisé est qu'il est supposé être organisé quand les gens commencent à utiliser les tronçonneuses, c'est un signe.", "The idea behind organized crime is that it's supposed to be organized. When people start using chainsaws, that's a sign.", 1]]}, "cheonan": {"__C": 58, "c'est": {"__C": 1, "ça": {"__C": 1, "__e": [["Cheonan c'est ça?", "I should go now.", 1]]}, "__e": [["Cheonan c'est ça?", "I should go now.", 1]]}, "pour": {"__C": 1, "rien": {"__C": 1, "__e": [["Jusqu'à Cheonan pour rien...", "You look tired.", 1]]}, "__e": [["Jusqu'à Cheonan pour rien...", "You look tired.", 1]]}, "compris": {"__C": 1, "__e": [["Arrêtez à Cheonan, compris ?", "Stop in Cheonan, get it? !", 1]]}, "mère": {"__C": 1, "__e": [["Allez-vous au temple à Cheonan, Mère ?", "Are you going to the temple in Cheonan?", 1]]}, "province": {"__C": 1, "du": {"__C": 1, "sud": {"__C": 1, "__e": [["Cheonan, Province du sud.", "Cheonan, South.", 1]]}, "__e": [["Cheonan, Province du sud.", "Cheonan, South.", 1]]}, "__e": [["Cheonan, Province du sud.", "Cheonan, South.", 1]]}, "et": {"__C": 3, "jeonju": {"__C": 1, "sont": {"__C": 1, "bonnes": {"__C": 1, "__e": [["Si les ventes pour Cheonan et Jeonju sont bonnes cette année, nous pourrons maintenir notre rang dans l'industrie de la construction.", "If the sales for Cheonan and Jeonju... turn out favourable by the end of this year, we'll be able to maintain our ranking... in the construction industry.", 1]]}, "__e": [["Si les ventes pour Cheonan et Jeonju sont bonnes cette année, nous pourrons maintenir notre rang dans l'industrie de la construction.", "If the sales for Cheonan and Jeonju... turn out favourable by the end of this year, we'll be able to maintain our ranking... in the construction industry.", 1]]}, "__e": [["Si les ventes pour Cheonan et Jeonju sont bonnes cette année, nous pourrons maintenir notre rang dans l'industrie de la construction.", "If the sales for Cheonan and Jeonju... turn out favourable by the end of this year, we'll be able to maintain our ranking... in the construction industry.", 1]]}, "est": {"__C": 1, "vraiment": {"__C": 1, "intéressant": {"__C": 1}}}, "c'est": {"__C": 1, "pour": {"__C": 1, "ça": {"__C": 1}}}, "__e": [["Le dialecte de Cheonan et d'Asan est vraiment intéressant.", "The dialect in Cheonan and Asan is really interesting.", 1], ["Tu as parlé de Cheonan et Chungnam, c'est pour ça.", "You brought up Cheonan and Chungnam, that's why.", 1], ["Si les ventes pour Cheonan et Jeonju sont bonnes cette année, nous pourrons maintenir notre rang dans l'industrie de la construction.", "If the sales for Cheonan and Jeonju... turn out favourable by the end of this year, we'll be able to maintain our ranking... in the construction industry.", 1]]}, "__e": [["J'avais des affaires à Cheonan, donc je suis sur le chemin du retour.", "I had some business at Cheonan, so I'm on my way back.", 1], ["\"Tôt ce matin, un autre meurtre a eu lieu dans le district de Cheonan\"", "\"Early this morning, another murder took place in the Cheonan district\"", 1], ["La police de la ville de Cheonan a obtenu un élément de preuve essentiel pour attraper le suspect", "Cheonan City police obtained a key piece of evidence in order to catch the suspect", 1]]}}