{"serait": {"__C": 208885, "une": {"__C": 7784, "bonne": {"__C": 1344, "idée": {"__C": 726, "si": {"__C": 51, "__e": [["Tu penses pas que ce serait une bonne idée si...", "Don't you think it'd be a good idea if we...", 1], ["Je pensais juste que ça serait une bonne idée si on était ensemble.", "I thought it could be a really good idea if we were together.", 1], ["- Ce serait une bonne idée si tu...", "-It might be a good idea if you....", 1]]}, "de": {"__C": 188, "__e": [["Tom a pensé que ce serait une bonne idée de voir un docteur.", "Tom thought it would be a good idea to see a doctor.", 0], ["Je pense que ce serait une bonne idée de rentrer tôt chez toi.", "I think it would be a good idea to go home early.", 0], ["En fait, ce serait une bonne idée de commencer tout de suite.", "Actually it might be a good idea to start right now.", 0]]}, "__e": [["Ça serait une bonne idée.", "That would be a good idea.", 0], ["Je pense que ce serait une bonne idée.", "I think that might be a good idea.", 0], ["Je ne pense pas que ce serait une bonne idée.", "I don't think that would be a good idea.", 0]]}, "chose": {"__C": 199, "si": {"__C": 10, "__e": [["Ce serait une bonne chose si tu venais un peu vivre ici avec moi.", "- Well, for one thing...", 1], ["Ce serait une bonne chose, si tu veux mon avis.", "Good job too, if you ask me.", 1], ["- Ça serait une bonne chose si quelqu'un l'a vu", "It would be a good thing if somebody saw him.", 1]]}, "pour": {"__C": 34, "__e": [["Ça serait une bonne chose pour nous.", "It would be important for the rookie title.", 1], ["Ce serait une bonne chose pour toi et moi je crois.", "This could be good for both of us.", 1], ["Je pense que ça serait une bonne chose pour vous deux.", "I think that would be best for both of you.", 1]]}, "__e": [["Ce serait une bonne chose pour toi et moi je crois.", "This could be good for both of us.", 1], ["Je pense que ça serait une bonne chose pour vous deux.", "I think that would be best for both of you.", 1], ["Ce qui serait une bonne chose. Je sais, mais...", "Which would be a good thing, I know, but...", 1]]}, "__e": [["Ça serait une bonne idée.", "That would be a good idea.", 0], ["Je pense que ce serait une bonne idée.", "I think that might be a good idea.", 0], ["Je ne pense pas que ce serait une bonne idée.", "I don't think that would be a good idea.", 0]]}, "erreur": {"__C": 493, "de": {"__C": 114, "me": {"__C": 11, "__e": [["Ce serait une erreur de me raconter des conneries.", "It would be a mistake to bullshit me.", 1], ["Ce serait une erreur de me tuer.", "It would be a mistake to kill me. Would it not?", 1], ["Ce serait une erreur de me tuer maintenant.", "That would be a mistake to kill me now.", 1]]}, "ne": {"__C": 10, "__e": [["Ce serait une erreur de ne rien faire.", "It might be a mistake to do anything.", 1], ["Et ce serait une erreur de ne pas me dire ce qui s'est passé.", "It would be a mistake not to tell me what happened.", 1], ["Je ne sais pas ce qui va arriver, mais ce serait une erreur de ne pas le faire.", "I don't know what will happen, but not doing it would be a mistake.", 1]]}, "__e": [["Je ne sais pas ce qui va arriver, mais ce serait une erreur de ne pas le faire.", "I don't know what will happen, but not doing it would be a mistake.", 1], ["L'homme a plusieurs souhaits qu'il ne souhaite pas vraiment réaliser, et ce serait une erreur de supposer le contraire. Il veut qu'ils demeurent des souhaits ; ils n'ont de valeur que dans son imagination ; leur réalisation serait pour lui une amère déception. Il en est ainsi avec le désir de la vie éternelle. S'il était réalisé, l'Homme deviendrait complètement dégoûté de vivre éternellement, et désirerait la mort.", "Man has many wishes that he does not really wish to fulfil, and it would be a misunderstanding to suppose the contrary. He wants them to remain wishes, they have value only in his imagination; their fulfilment would be a bitter disappointment to him. Such a desire is the desire for eternal life. If it were fulfilled, man would become thoroughly sick of living eternally, and yearn for death.", 0], ["Ce serait une erreur de téléphoner.", "It would be a mistake to make a phone call.", 0]]}, "fatale": {"__C": 7, "de": {"__C": 1, "__e": [["C'est pourquoi je vous dis, monsieur, qu'à ce moment particulier de l'histoire, ce serait une erreur fatale de permettre que la force morale défendue depuis si longtemps par notre pays soit amoindrie et peut-être même détruite, à cause d'une duperie coûteuse, d'un dangereux jeu militaire, que le Secrétaire de la guerre désire mener à bout.", "And so I say, sir at this particular moment in history we would make a fatal bargain if we allow the moral force which this country has for so long exerted to become diminished, or perhaps destroyed for the sake of the costly, trumpery dangerous military playthings upon which the Secretary of State for War...", 1]]}, "d'ignorer": {"__C": 1, "__e": [["Ce serait une erreur fatale d'ignorer ma fille...", "It's a big mistake to ignore her.", 1]]}, "__e": [["Mentir serait une erreur fatale.", "Lying could be a fatal error.", 1], ["Tester cette théorie serait une erreur fatale.", "Testing that theory would be a fatal mistake.", 1], ["Personnellement, mon avis sincère est que quitter l'infirmerie serait une erreur fatale.", "However, on a personal note, it is my sincere opinion that venturing from the confines of this infirmary will be a fatal mistake.", 1]]}, "__e": [["Ce serait une erreur.", "That would be wrong.", 0], ["Ça serait une erreur.", "This would be a mistake.", 0], ["Faire cela serait une erreur.", "Doing that would be a mistake.", 0]]}, "honte": {"__C": 70, "de": {"__C": 26, "ne": {"__C": 3, "__e": [["Ce serait une honte de ne pas participer à nouveau.", "It's such a shame we won't see you compete again.", 1], ["Ce serait une honte de ne pas en profiter.", "A shame not to capitalize.", 1], ["Ce serait une honte de ne pas en tirer parti.", "Well, it seems a shame not to take advantage.", 1]]}, "laisser": {"__C": 2, "__e": [["Madame le Traiteur, ce serait une honte de laisser perdre toute cette nourriture.", "Miss Caterer, it'd really be a shame to let all that food go to waste.", 1], ["Ça serait une honte de laisser ça se réchauffer.", "Be a real shame to let this get warm.", 1], ["Ce serait une honte de laisser des marques à une beauté comme elle.", "It would be a shame to mark up a beauty like her.", 1]]}, "__e": [["Ce serait une honte de la laisser se perdre. Tu viens ?", "It would be a shame to let it go to waste.", 1], ["Ce serait une honte de la voir partir.", "It would be such a shame to see her go.", 1], ["Tu ne penses pas que ce serait une honte de me donner à une autre femme ?", "Don't you think it would be a shame to give me away to another woman?", 1]]}, "si": {"__C": 12, "tu": {"__C": 2, "__e": [["Ce serait une honte si tu lui apportais plus de souffrance.", "It'd be a shame if you caused her any more misery.", 1], ["Et ça serait une honte si tu n'y allais pas, et que tu ne t'amusais pas.", "And it would be a shame if you didn't go and have a good time.", 1]]}, "n'importe": {"__C": 1, "__e": [["Ce serait une honte si n'importe quoi s'était passé à votre petite soeur.", "It'd be a shame if anything happened to your little sister.", 1]]}, "__e": [["Ce serait une honte si la parole de ce criminel est tout ce que vous avez pour continuer.", "It'd be a shame if this criminal's word is all you have to go on.", 1], ["Ce serait une honte si cela se savait.", "Now, it would be a shame if your secret got out.", 1], ["Quoi ? Oh, non, ce que veux dire mon frère c'est que ce serait une honte si, euh...", "- No, what my brother means is it would be a shame if...", 1]]}, "__e": [["Tu ne penses pas que ce serait une honte de me donner à une autre femme ?", "Don't you think it would be a shame to give me away to another woman?", 1], ["Ce serait une honte pour vous de le faire.", "That would be much too presumptuous.", 1], ["Quoi ? Oh, non, ce que veux dire mon frère c'est que ce serait une honte si, euh...", "- No, what my brother means is it would be a shame if...", 1]]}, "__e": [["Ce serait une raison.", "That would be one reason.", 0], ["Je pense que ce serait une bonne idée.", "I think that might be a good idea.", 0], ["Je ne pense pas que ce serait une bonne idée.", "I don't think that would be a good idea.", 0]]}, "pas": {"__C": 21469, "arrivé": {"__C": 831, "si": {"__C": 209, "tu": {"__C": 64, "__e": [["Mais ça ne serait pas arrivé si tu avais eu ça.", "But that wouldn't have happened if you had one of these.", 1], ["Ça ne serait pas arrivé si tu avais été avec moi.", "This wouldn't have happened if you have been with me.", 1], ["Ce ne serait pas arrivé si tu n'avais pas fait ce que tu as dit.", "This wouldn't have happened if you hadn't said what you did.", 1]]}, "vous": {"__C": 28, "__e": [["Ce serait pas arrivé si vous étiez à l'heure.", "Probably wouldn't have if you had gotten here in time.", 1], ["Ce ne serait pas arrivé si... vous aviez fait plus attention.", "It wouldn't have happened... if you had paid more attention.", 1], ["Ce qui ne serait pas arrivé si vous aviez fait votre boulot.", "What wouldn't have happened if you'd done your job.", 1]]}, "__e": [["Ça ne serait pas arrivé si on avait eu plus de temps.", "Well, it wouldn't have happened if we would've had more time.", 1], ["Ça ne serait pas arrivé si elle avait été avec moi.", "It wouldn't have happened if she'd been with me.", 1], ["Et ça ne serait pas arrivé si j'avais pas fait ça...", "And that hug wouldn't have happened if I hadn't done that. So was one of those.", 1]]}, "sans": {"__C": 14, "toi": {"__C": 9, "__e": [["Ce ne serait pas arrivé sans toi.", "- Would you..? This wouldn't have happened if it weren't for you.", 1], ["Et ce ne serait pas arrivé sans toi.", "And you know, we would never have happened if it wasn't for you.", 1], ["Je n'y crois pas, mais ça ne serait pas arrivé sans toi.", "I can't believe it, but it wouldn't have happened if it wasn't for you.", 1]]}, "vous": {"__C": 3, "__e": [["On n'y serait pas arrivé sans vous.", "We couldn't have done it without you.", 1], ["On y serait pas arrivé sans vous.", "Couldn't have done it without you.", 1], ["- Qui, moi ? Tout ça ne serait pas arrivé sans vous.", "This wouldn't have happened without you.", 1]]}, "__e": [["Et ce ne serait pas arrivé sans toi.", "And you know, we would never have happened if it wasn't for you.", 1], ["Je n'y crois pas, mais ça ne serait pas arrivé sans toi.", "I can't believe it, but it wouldn't have happened if it wasn't for you.", 1], ["- Qui, moi ? Tout ça ne serait pas arrivé sans vous.", "This wouldn't have happened without you.", 1]]}, "__e": [["et ça ne serait pas arrivé non plus !", "I wouldn't have met him again, and this wouldn't have happened either!", 1], ["- Qui, moi ? Tout ça ne serait pas arrivé sans vous.", "This wouldn't have happened without you.", 1], ["Si c'était pas pour moi, Ce ne serait pas arrivé.", "If it weren't for me, it wouldn't have happened.", 1]]}, "là": {"__C": 839, "si": {"__C": 105, "tu": {"__C": 27, "__e": [["On n'en serait pas là si tu ne l'avais pas laissé ici.", "We wouldn't be here if you hadn't left him out in the middle of nowhere by himself.", 1], ["On n'en serait pas là si tu avais fait ton boulot.", "If you did your job, this wouldn't have happened.", 1], ["Et elle ne serait pas là si tu n'avais pas autant de pouvoir.", "And she wouldn't be here unless you had lots of power.", 1]]}, "on": {"__C": 9, "__e": [["On en serait pas là si on n'avait pas fait tout ça.", "But we wouldn't be here if we hadn't done what we did.", 1], ["On serait pas là si on avait pas une bonne raison.", "We wouldn't be here is we didn't have good reason.", 1], ["Mais je crois qu'on n'en serait pas là si on avait pas fait ça.", "I still am a firm believer that we wouldn't be where we are if we didn't do this.", 1]]}, "__e": [["- Ce serait pas là, si vous...", "- That wouldn't be there if you hadn't-", 1], ["On serait pas là si c'était pas pour toi !", "We wouldn't even be here if it wasn't for you.", 1], ["On ne serait pas là si c'était pas pour toi !", "WE WOULDN'T BE HERE IF IT WASN'T FOR YOU.", 1]]}, "sans": {"__C": 43, "vous": {"__C": 6, "__e": [["On ne serait pas là sans vous.", "We wouldn't be here without you.", 1], ["Il ne serait pas là sans vous.", "He wouldn't be here if it weren't for you.", 1], ["Et on ne serait pas là sans vous.", "And we wouldn't be here without you.", 1]]}, "toi": {"__C": 6, "__e": [["Tu sais, on serait pas là sans toi. Merci beaucoup.", "You know, we wouldn't be here without you.", 1], ["Elle ne serait pas là sans toi.", "Yukimaru wouldn't be here.", 1], ["On ne serait pas là sans toi.", "Oh, shut up, we wouldn't even be here if it wasn't for you.", 1]]}, "__e": [["On ne serait pas là sans vous.", "We wouldn't be here without you.", 1], ["Il ne serait pas là sans vous.", "He wouldn't be here if it weren't for you.", 1], ["Et on ne serait pas là sans vous.", "And we wouldn't be here without you.", 1]]}, "__e": [["Mais il a dit qu'il ne serait pas là.", "Mmhmm. But he said dad's not going to be there.", 1], ["On ne serait pas là si c'était pas pour toi !", "WE WOULDN'T BE HERE IF IT WASN'T FOR YOU.", 1], ["Est-ce que ça ne serait pas là quelque chose ?", "Wouldn't that be something?", 0]]}, "la": {"__C": 691, "première": {"__C": 384, "fois": {"__C": 339, "__e": [["Eh bien, ça ne serait pas la première fois et ça ne sera pas...", "Well, wouldn't be the first time and it won't be the...", 1], ["Bien que ce ne serait pas la première fois, pas vrai ?", "Though, I guess that wouldn't be the first time, would it?", 1], ["Oui et bien ce ne serait pas la première fois.", "Well, it wouldn't be the first time.", 1]]}, "à": {"__C": 4, "__e": [["La Marine ne serait pas la première à cacher un scandale.", "The Navy wouldn't be the first to bury his dirty laundry.", 1], ["Elle ne serait pas la première à rejoindre le clan de l'Ombre par vengeance.", "She wouldn't be the first to join the dark for revenge.", 1], ["Elle ne serait pas la première à avoir des faits sous les yeux, mais à n'y voir que ce qu'elle veut.", "She wouldn't be the first person to look a bunch of facts in the face... and see what she wanted to see.", 1]]}, "__e": [["Eh bien, ça ne serait pas la première fois et ça ne sera pas...", "Well, wouldn't be the first time and it won't be the...", 1], ["Bien que ce ne serait pas la première fois, pas vrai ?", "Though, I guess that wouldn't be the first time, would it?", 1], ["Oui et bien ce ne serait pas la première fois.", "Well, it wouldn't be the first time.", 1]]}, "1re": {"__C": 14, "fois": {"__C": 11, "__e": [["Et ce ne serait pas la 1re fois.", "You've seen it before in Allahabad.", 1], ["Ce serait pas la 1re fois qu'elle ferait passer ça avant elle ou avant sa famille.", "Well, it wouldn't be the first time Emma put all of this before herself, or her family would it?", 1], ["Ce ne serait pas la 1re fois qu'il vient en ville sans nous voir.", "This wouldn't be the first time Abe came to town without visiting.", 1]]}, "mineure": {"__C": 1, "__e": [["Ce ne serait pas la 1re mineure à se faire violer dans un avion.", "Are you sure? It wouldn't be the first time an unaccompanied minor was molested on a plane.", 1]]}, "__e": [["Et ce ne serait pas la 1re fois.", "You've seen it before in Allahabad.", 1], ["Ce serait pas la 1re fois qu'elle ferait passer ça avant elle ou avant sa famille.", "Well, it wouldn't be the first time Emma put all of this before herself, or her family would it?", 1], ["Ce ne serait pas la 1re fois qu'il vient en ville sans nous voir.", "This wouldn't be the first time Abe came to town without visiting.", 1]]}, "__e": [["- Ce ne serait pas la même.", "- Wouldn't be the same.", 1], ["- Bien sûr, mais ça ne serait pas la même.", "-Sure, but that wouldn't be the same.", 1], ["Mais ce ne serait pas la même chose.", "But it won't be the same thing.", 1]]}, "__e": [["Je pense que cela ne serait pas une bonne idée.", "I think that wouldn't be a good idea.", 0], ["Ça ne serait pas une bonne chose.", "That wouldn't be a good thing.", 0], ["Est-ce que ça ne serait pas là quelque chose ?", "Wouldn't that be something?", 0]]}, "un": {"__C": 9074, "bon": {"__C": 588, "début": {"__C": 97, "non": {"__C": 1, "__e": [["- Déjà on pourrait retirer ces barricades. - Oh oui. Ça serait un bon début, non ?", "OH YEAH, THAT'S A GOOD START, YEAH?", 1], ["Ce serait un bon début, non ?", "Now wouldn't that be a step in the right direction?", 1]]}, "pour": {"__C": 2, "__e": [["Ce serait un bon début pour mon harem.", "It would've been a good start for my harem.", 1], ["Ce serait un bon début pour un film vraiment débile.", "'Cause that could be the start of a really dumb movie.", 1], ["Ce serait un bon début pour votre livre.", "I think it might be a nice place to start your memoir.", 1]]}, "__e": [["Ne pas se faire tuer serait un bon début.", "Not dying would be a good start.", 1], ["Je me suis dit que ce serait un bon début.", "I figure this is a good place to start.", 1], ["Ça serait un bon début.", "That would be a good start.", 0]]}, "moyen": {"__C": 25, "pour": {"__C": 8, "__e": [["Il pensait que ça serait un bon moyen pour moi de rencontrer de nouvelles personnes.", "He thought it would be a good way for me to meet new people.", 1], ["Je pensais que ça serait un bon moyen pour moi de te rencontrer et de demander de sortir avec moi.", "Thought this would be a good way for me to meet you and then ask you out.", 1], ["Qui je pense serait un bon moyen pour elle.", "I've narrowed it down to a couple of women who I think would be a good fit for her.", 1]]}, "de": {"__C": 13, "__e": [["Ça serait un bon moyen de les faire tomber.", "Be a good way to take them down.", 1], ["Ce serait un bon moyen de tuer le temps.", "I'm trying to find a way to pass away the time.", 1], ["J'ai pensé que ce serait un bon moyen de savoir où elle est.", "I thought this would be a good way to keep track of her.", 1]]}, "__e": [["J'ai pensé que ce serait un bon moyen de savoir où elle est.", "I thought this would be a good way to keep track of her.", 1], ["Je pensais que ça serait un bon moyen pour moi de te rencontrer et de demander de sortir avec moi.", "Thought this would be a good way for me to meet you and then ask you out.", 1], ["Qui je pense serait un bon moyen pour elle.", "I've narrowed it down to a couple of women who I think would be a good fit for her.", 1]]}, "__e": [["Ceci serait un bon article.", "This would make a good article.", 0], ["Je pensais que ça serait un bon concert, mais ce ne fut pas le cas.", "I thought it would be a good concert, but it wasn't.", 0], ["Ça serait un bon début.", "That would be a good start.", 0]]}, "peu": {"__C": 460, "plus": {"__C": 56, "rapide": {"__C": 3, "__e": [["Herbert Van Meer, était un astrophysicien hollandais qui a avancé l'idée d'une Terre parallèle qui tourne autour du soleil en même temps que nous, mais dont la révolution axiale serait un peu plus rapide.", "Herbert Van Meer was a Dutch astrophysicist who postulated the idea of a parallel Earth that was revolving around the sun in the same period of time, but spinning on its axis a little bit faster.", 1], ["Je pensais que la maîtresse des surdoués serait un peu plus rapide à comprendre.", "Excuse me? Wow, I assumed the teacher assigned to the gifted program would be a little quicker on the uptake.", 1], ["Je pensais que cela serait un peu plus rapide.", "I thought it would be a little faster.", 1]]}, "facile": {"__C": 7, "__e": [["Tu es une fille si intelligente, je pensais que ce serait un peu plus facile pour toi.", "I find that very hard to believe, Miss Potter. -Hi.", 1], ["Si je prends la boîte pour vous, ...ça serait un peu plus facile ?", "If I take the box for you, ‐would that be a little easier? ‐Thank you.", 1], ["La vie serait un peu plus facile.", "Might make life a little bit easier.", 1]]}, "__e": [["- serait un peu plus jeune que ça.", "- skewed younger than that.", 1], ["J'étais sûr que ce serait un peu plus tard.", "I was sure that it would be a bit later.", 1], ["Je pensais que ce serait... un peu plus petit.", "I was hoping it was gonna be a bit smaller.", 1]]}, "bizarre": {"__C": 26, "pour": {"__C": 4, "__e": [["Ce serait un peu bizarre pour Henry et toi.", "It'd be strange for you and Henry.", 1], ["Je crois que ce serait un peu bizarre pour lui.", "I think it might be a little weird for him.", 1], ["Eh bien, tu sais, je... pensais que ça serait un peu bizarre pour toi.", "Well, you know, I-- thought it might be a little weird for you.", 1]]}, "de": {"__C": 6, "__e": [["Je pense que ce serait un peu bizarre de prétendre que ce n'est pas le cas.", "I think it'd be a little weird to, you know, pretend that he's not.", 1], ["Oui, ce serait un peu bizarre de lui rendre son argent maintenant que tu as accepté.", "It might seem a bit strange. Returning it now, I mean, after you've accepted it.", 1], ["Ce serait un peu bizarre de travailler pour quelqu'un avec qui vous êtes sortie.", "It's a bit embarrassing... to meet someone I used to date as my boss.", 1]]}, "__e": [["Je vais te prendre pour ma mère. Ce serait un peu bizarre.", "Then I start to think of you Iike my mother and that can get a Iittle weird for me.", 1], ["Je crois que ce serait un peu bizarre pour lui.", "I think it might be a little weird for him.", 1], ["Eh bien, tu sais, je... pensais que ça serait un peu bizarre pour toi.", "Well, you know, I-- thought it might be a little weird for you.", 1]]}, "__e": [["Oui, si vous voulez, mais ce serait un peu comme...", "You could do that,but it would be, as we say order a una vaca muerta.", 1], ["Je pense que ce serait un peu...", "I think that would be a big, uh...", 1], ["Tu sais, je pense que ce serait un peu...", "Oh, you know, I think that would be a little...", 1]]}, "honneur": {"__C": 627, "pour": {"__C": 62, "nous": {"__C": 11, "__e": [["Ce serait un honneur pour nous trois.", "Honestly, it would be an honor for all three of us.", 1], ["Ah oui... ce serait un honneur pour nous.", "Ah, yes... It would be an honor for us.", 1], ["Et ce serait un honneur pour nous.", "-And that would be an honor for us.", 1]]}, "moi": {"__C": 34, "__e": [["Ce serait un honneur pour moi si tu avais besoin de mon aide.", "I would be honored if you needed my help.", 1], ["Ce serait un honneur pour moi, mais je ne peux pas venir aujourd'hui", "Well, it would be an honor for me, but I can't come today", 1], ["Ce que je voulais dire c'est ... Ce serait un honneur pour moi de travailler avec vous, monsieur.", "What I meant was... it would be my honor to ride along with you, sir.", 1]]}, "__e": [["Et ce serait un honneur pour nous.", "-And that would be an honor for us.", 1], ["Ce serait un honneur pour moi, mais je ne peux pas venir aujourd'hui", "Well, it would be an honor for me, but I can't come today", 1], ["Ce que je voulais dire c'est ... Ce serait un honneur pour moi de travailler avec vous, monsieur.", "What I meant was... it would be my honor to ride along with you, sir.", 1]]}, "de": {"__C": 107, "vous": {"__C": 30, "__e": [["Ce serait un honneur de vous avoir.", "It would be an honour to have you.", 1], ["Ce serait un honneur de vous y voir.", "It would be an honor if you joined.", 1], ["Ce serait un honneur de vous avoir avec moi.", "Sir, it would be an honor, if you would accompany my platoon.", 1]]}, "travailler": {"__C": 9, "__e": [["Ce serait un honneur de travailler avec vous deux.", "It would be an honor to work with both of you.", 1], ["Oui, Monsieur, ce serait un honneur de travailler pour vous.", "Yes, Mr. President. I would be honored to work for you, sir.", 1], ["Je pensais que ça serait un honneur de travailler avec vous.", "I thought that it would be an honor to work with you.", 1]]}, "__e": [["Avec plaisir, car pour moi, en tout cas, ce serait un honneur de faire affaire avec vous.", "Gladly. Because I, for one, would be honored to be in business with you.", 1], ["Mais avant, ce serait un honneur de faire la fête avec toi...", "But before that, it would be an honor to party with you...", 1], ["Ce serait un honneur de vous avoir avec moi.", "Sir, it would be an honor, if you would accompany my platoon.", 1]]}, "__e": [["Ce serait un honneur de vous avoir avec moi.", "Sir, it would be an honor, if you would accompany my platoon.", 1], ["Ce serait un honneur pour moi, mais je ne peux pas venir aujourd'hui", "Well, it would be an honor for me, but I can't come today", 1], ["Ce que je voulais dire c'est ... Ce serait un honneur pour moi de travailler avec vous, monsieur.", "What I meant was... it would be my honor to ride along with you, sir.", 1]]}, "__e": [["Ça serait un bon début.", "That would be a good start.", 0], ["Ce serait un plaisir pour moi.", "It would be a pleasure.", 0], ["Ce serait un plus.", "That would be a plus.", 0]]}, "plus": {"__C": 6788, "facile": {"__C": 1402, "si": {"__C": 283, "tu": {"__C": 40, "__e": [["Ça serait plus facile, si tu étais là.", "You know, this would be easier if you were in here.", 1], ["Ce serait plus facile si tu...", "I mean, it might be easier if you just...", 1], ["Ce serait plus facile si tu savais où ils sont, même si c'est en prison.", "Which would be easier if you knew where they were, even if it was in prison.", 1]]}, "vous": {"__C": 41, "__e": [["Ça serait plus facile si vous étiez honnête avec moi.", "It'd be so much easier if you'd be honest with me.", 1], ["Je veux dire, Young, pourquoi ma vie ici serait plus facile si vous venez me voir ?", "I mean, how exactly can you help me enjoy... a more comfortable time here?", 1], ["Ce serait plus facile si vous...", "Dwayne?", 1]]}, "__e": [["Ce serait plus facile si je savais ce que j'ai fait avant.", "It would be easier if I knew what I had said or written in my past, I mean, gay:", 1], ["Ce serait plus facile si je savais ce que tu sais.", "Well, it would be easier if I knew what you knew.", 1], ["Et je me suis dit que ce serait plus facile si j'étais avec quelqu'un.", "And I figured the only way to do that was if I was with someone too.", 1]]}, "de": {"__C": 196, "faire": {"__C": 8, "__e": [["Ce serait plus facile de faire la liste des choses qu'on aimait pas chez elle ?", "Would it make it easier for you if we just kinda went through the things we didn't like about her?", 1], ["Tu sais, ça serait plus facile de faire ça directement la prochaine fois.", "You know, it'd be easier if we just went direct next time.", 1], ["Ce serait plus facile de faire ça.", "It would be so easy to do that.", 1]]}, "le": {"__C": 9, "__e": [["Je pensais que ce serait plus facile de le voir après votre travail.", "I figured it would be easiest for you to see him after work.", 1], ["Je pense toujours que ce serait plus facile de le laisser seul avec ton père.", "I still think it would just be easier to sic your father on him.", 1], ["- Ce serait plus facile de le faire maintenant.", "- Maybe it would be easier to stop now.", 1]]}, "__e": [["Je pense toujours que ce serait plus facile de le laisser seul avec ton père.", "I still think it would just be easier to sic your father on him.", 1], ["- Ce serait plus facile de le faire maintenant.", "- Maybe it would be easier to stop now.", 1], ["Si vraiment tu ne voulais pas être avec lui, ça serait plus facile de lui dire.", "If you really didn't want to be with him, you'd have an easier time telling him.", 1]]}, "__e": [["Il est vrai qu'il serait plus facile pour les étudiants s'il n'y avait qu'un dialecte de l'espagnol, mais c'est très loin d'être le cas.", "It's true that it would be easier for students if there were only one single Spanish dialect, but that's quite far from being the case.", 0], ["J'ai pensé que ce serait plus facile ainsi.", "I thought it would be easier this way.", 0], ["Je pensais que ce serait plus facile.", "I thought it would be easier.", 0]]}, "simple": {"__C": 689, "si": {"__C": 187, "tu": {"__C": 33, "__e": [["Ce serait plus simple si tu m'en voulais.", "It would be easier if you resented me.", 1], ["Ce serait plus simple si tu me disais un truc que tu peux me dire.", "Wouldn't it be easier to tell me something that you could tell me?", 1], ["Ce serait plus simple si tu savais à qui tu dois parler.", "Well, it might be easier if you knew who you had to say it to.", 1]]}, "je": {"__C": 27, "__e": [["Ce serait plus simple si je faisais du café ici.", "Wouldn't it be easier if I just made some coffee here?", 1], ["J'étais dans le chemin et t'as eu des ennuis. Ce serait plus simple si je n'étais pas là.", "I got in the way, and you got in trouble, and it would've been so much easier if I weren't around.", 1], ["Tu sais, ce combat pour la liberté serait plus simple si je pouvais dire à mes amis ce que je fais.", "You know this whole fight for freedom thing would be easier if I could tell my friend what I'm doing.", 1]]}, "__e": [["Ce serait plus simple si tu savais à qui tu dois parler.", "Well, it might be easier if you knew who you had to say it to.", 1], ["- Des fois, je me dis que ça serait plus simple si j'étais tout seul.", "- l'd love to be single.", 1], ["Je pense que ça serait plus simple si vous le faites.", "I think you'll find it will go easier if you do.", 1]]}, "de": {"__C": 86, "le": {"__C": 5, "__e": [["Il serait plus simple de le tuer.", "It'd be easier just to kill him.", 1], ["Ce serait plus simple de le tuer, non ?", "Wouldn't it be easier to just have him killed?", 1], ["Ce serait plus simple de le faire venir ici.", "It might be simpler to get him to come here.", 1]]}, "me": {"__C": 7, "__e": [["Ce serait plus simple de me les donner.", "It's better to pay me $8,000.", 1], ["Ce serait plus simple de me laisser le voir en ville.", "If you'd let me go to his office, you wouldn't have to be nice to him.", 1], ["Ce serait plus simple de me dire ce qui se passe.", "It would be easier if you just tell me what's going on.", 1]]}, "__e": [["Ce serait plus simple de me dire ce qui se passe.", "It would be easier if you just tell me what's going on.", 1], ["Ta mère s'est dit que ce serait plus simple de ne pas me voir.", "Listen, your mother thought it would be easier for you not to see me.", 1], ["Je me suis dit que ce serait plus simple de dire oui.", "I thought it would just be simpler if I said \"yeah.\"", 1]]}, "__e": [["Ça serait plus simple, mais peut être que je ne peux pas.", "It'd be easier, but maybe I can't.", 1], ["Tu crois que je ne sais pas que ma vie serait plus simple...", "(Woman) You Think I Want To Care This Much? Do You Think I Don't Know How Much Easier My Life Would Be--", 1], ["Je me suis dit que ce serait plus simple de dire oui.", "I thought it would just be simpler if I said \"yeah.\"", 1]]}, "sûr": {"__C": 88, "pour": {"__C": 9, "vous": {"__C": 2, "__e": [["Ce serait plus sûr pour vous rester à Atlantis.", "It would be safer for you to remain in Atlantis.", 1], ["Pour ce que ça vaut, j'ai pensé qu'il serait plus sûr pour vous de partir à l'étranger, vous devriez utiliser un voyage d'affaires comme prétexte.", "Just in case, you should say you're going on a business trip... and go out of the country.", 1], ["Il serait plus sûr pour vous de rester ici.", "It'll be safer for you to stay here now.", 1]]}, "moi": {"__C": 2, "__e": [["Ce serait plus sûr pour moi.", "I'd probably be safer.", 1]]}, "__e": [["Je pensais que ce serait plus sûr, pour tout le monde.", "I figured that'd be safer, for everyone.", 1], ["Ce serait plus sûr pour moi.", "I'd probably be safer.", 1], ["Ce serait plus sûr pour elle. Non ?", "And she would be a lot safer, too, right?", 1]]}, "de": {"__C": 16, "voyager": {"__C": 2, "__e": [["Ça serait plus sûr de voyager comme ça que seuls, surtout en territoire indien.", "It's safer than you two just striking out on your own, especially through Indian country.", 1], ["Que ce serait plus sûr de voyager avec moi.", "That it would be safer to travel with me.", 1]]}, "se": {"__C": 2, "__e": [["J'ai pensé qu'il serait plus sûr de se mélanger.", "So I thought it'd be safer just to blend in.", 1], ["Comme elle a une cible dans le dos, ils ont dû penser que ce serait plus sûr de se voir ici.", "I'm guessing, 'cause she knew she had a target on her back, they thought it'd be safer if they met here.", 1]]}, "__e": [["Ce serait plus sûr de rentrer chez vous.", "I think it'd be safer if you flew back home.", 1], ["Que ce serait plus sûr de cette façon, mais... les choses ont changé.", "That it would be safer that way, but... things have changed.", 1], ["Ce serait plus sûr de rester ici.", "It would be safer to stay here.", 0]]}, "__e": [["Ce serait plus sûr pour elle. Non ?", "And she would be a lot safer, too, right?", 1], ["On pense que ça serait plus sûr si tu... si tu ne sais pas.", "We think it'd be safer if you-- If you don't know.", 1], ["Ce serait plus sûr de rester ici.", "It would be safer to stay here.", 0]]}, "__e": [["Je pensais que ce serait plus dur.", "I thought it'd be harder.", 0], ["Je ne peux pas te le dire. C'est un secret et si je te le disais, ce ne serait plus un secret.", "I can't tell you. It's a secret and if I told you, it wouldn't be a secret anymore.", 0], ["Ce serait plus sûr de rester ici.", "It would be safer to stay here.", 0]]}, "bien": {"__C": 10698, "de": {"__C": 1280, "faire": {"__C": 48, "un": {"__C": 9, "__e": [["Je pensais que ça serait bien de faire un truc amusant ce soir.", "Baby steps. Actually, I was thinking it might be good to do something kind of fun tonight.", 1], ["Ce serait bien de faire un enfant...", "Is it around having child...", 1], ["-Ce serait bien de faire un peu attention.", "A bit of warning would've been nice.", 1]]}, "des": {"__C": 6, "__e": [["Le thérapeute m'a dit que ce serait bien de faire des activités.", "Therapist told me it'd be good to do activities.", 1], ["Ça serait bien de faire des ventes.", "Also, some sales would be nice, guys.", 1], ["Et ça serait bien de faire des ventes.", "Just get it done. Also, some sales would be nice.", 1]]}, "__e": [["Qu'est-ce qui serait bien de faire ?", "What would you... would be a good thing for you to do?", 1], ["\"Ce serait bien de faire", "\"We should work.", 1], ["Ce serait bien de faire ça.", "It'd be great if you do that.", 1]]}, "savoir": {"__C": 48, "où": {"__C": 7, "__e": [["Oui, bien sûr, ce serait bien de savoir où vous en êtes pour changer.", "Yes, of course, it'd be nice to know where you are for a change.", 1], ["Ce serait bien de savoir où elle est.", "I mean, I guess it would be good to know where she is.", 1], ["C'est juste que ce serait bien de savoir où on va aller.", "I'm just saying, it'd help if we knew where we were going to cover this.", 1]]}, "ce": {"__C": 9, "__e": [["Ce serait bien de savoir ce que c'était.", "Be nice to know what it was.", 1], ["Ce serait bien de savoir ce qu'il a.", "Well, if he'd just fainted. It'll be good to know why.", 1], ["Ce serait bien de savoir ce que vous allez faire.", "It would help if I knew what you were planning.", 1]]}, "__e": [["Ce serait bien de savoir ce qu'il a.", "Well, if he'd just fainted. It'll be good to know why.", 1], ["C'est juste que ce serait bien de savoir où on va aller.", "I'm just saying, it'd help if we knew where we were going to cover this.", 1], ["Ce serait bien de savoir ce que vous allez faire.", "It would help if I knew what you were planning.", 1]]}, "__e": [["Ce serait bien de me le dire.", "It would be good for me to know that.", 1], ["Ce serait bien de... vous le dire. Je ne l'ai dit à personne.", "I haven't really told anyone.", 1], ["Ça serait bien de en pas la voir maintenant.", "It's better not to see her now.", 1]]}, "si": {"__C": 1254, "tu": {"__C": 235, "pouvais": {"__C": 65, "__e": [["Ce serait bien si tu pouvais me faire confiance, de temps en temps.", "It might be nice if you gave me the benefit every now and then instead of just the doubt.", 1], ["Ce serait bien si tu pouvais les voir aussi.", "It would be nice if you could see them too.", 1], ["Ce serait bien si tu pouvais voir ce que tu peux faire.", "It'd be good if you have a look and think about what you could do.", 1]]}, "venais": {"__C": 7, "__e": [["La prochaine fois, ce serait bien si tu venais seul.", "You can just come alone next time.", 1], ["Ça m'a donné une idée. Ce serait bien si tu venais avec moi à New York, non ?", "And it got me thinking... wouldn't it be nice if... you were coming with me to New York?", 1], ["Ce serait bien si tu venais à mourir comme ça, mais si tu es sauvé, comme je l'ai prévu, ce sera bien aussi.", "It'd be okay if you just died like this, but if you get rescued as I have planned, then that's fine as well.", 1]]}, "__e": [["Je pense que ce serait bien si tu...", "And I think it would be good if you...", 1], ["Je pense que ce serait bien si tu ... c'est pas mal.", "I think it'd be fine if you just... it's not bad.", 1], ["Je pense que ce serait bien si tu lisais ce livre.", "I think it good for you to read this book.", 0]]}, "vous": {"__C": 167, "veniez": {"__C": 7, "__e": [["Ce serait bien si vous veniez à la fête.", "So, it'd be great if you could make it - to the party.", 1], ["Oui, ce serait bien si vous veniez avec nous.", "Yes. I'd be really happy if you came along.", 1], ["Ce serait bien si vous veniez pour moi tous les jours.", "It'd be nice if you came for me everyday.", 1]]}, "pouviez": {"__C": 56, "__e": [["En fait, on a vraiment besoin de vous, donc ça serait bien si vous pouviez me rappeler.", "What I'm saying is we really need you here. Please call me back.", 1], ["Je pensais que ce serait bien si vous pouviez travailler avec nous à ce moment.", "I thought it would be nice if you could work with us at that time.", 1], ["Je sais que ce n'est pas le bon moment, mais je crois que ce serait bien si vous pouviez me donner une chance comme d'autres vous en ont donné.", "I know this is a terrible time, but I really think I could help this company if you just gave me a chance like someone gave you a chance.", 1]]}, "__e": [["Ce serait bien, si vous aussi.", "It'd be real nice if you did, too.", 1], ["Ce serait bien si vous ne faites pas ça.", "It will good if you won't do this.", 1], ["Ce serait bien, si vous...", "Well, that will be just fine if...", 1]]}, "__e": [["Ce serait bien si je savais nager.", "How I wish I could swim.", 0], ["Ce serait bien si on pouvait se revoir.", "It would be great if we could meet again.", 0], ["Ça serait bien si c'était vrai.", "That would be nice if it were true.", 0]]}, "que": {"__C": 709, "vous": {"__C": 109, "veniez": {"__C": 8, "__e": [["- Ce serait bien... que vous veniez me voir.", "I'd like that. I'd like you all to visit me.", 1], ["Ce serait bien que vous veniez dîner, un soir, chez ma mère.", "You should come to my mother's for dinner one night.", 1], ["Ce serait bien que vous veniez aux heures de cours de temps en temps.", "If possible, please show up during lesson sometime.", 1]]}, "me": {"__C": 6, "__e": [["Oui, ça serait bien que vous me disiez où sont les freins et le levier de vitesse...", "Aye, it's just as well if you tell me which is the brake and which is the gear lever.", 1], ["Ce serait bien que vous me donniez de quoi vous vendre.", "It would be good if you could give me something to help sell you.", 1], ["Ce serait bien que vous me fassiez", "I think it'd be nice if you'd be kind enough", 1]]}, "__e": [["Ce serait bien que vous soyez là.", "I wish you were here.", 1], ["Ce serait bien que vous y soyez ce soir.", "- Well, you'd better stay there tonight.", 1], ["Ce serait bien que vous la voyez...", "It'd be good if you were to see her...", 1]]}, "tu": {"__C": 292, "sois": {"__C": 20, "__e": [["Ce serait bien que tu sois avec quelqu'un.", "It's good that you're taken.", 1], ["Ce serait bien que tu sois là.", "It would be great if you could join us.", 1], ["Pour une fois, ce serait bien que tu sois de mon côté.", "And for once, it would be nice if you would be on my side.", 1]]}, "viennes": {"__C": 11, "__e": [["Je pense que ce serait bien que tu... viennes la voir.", "I think it would be a good idea if you... flew out to see her.", 1], ["Je pense donc que ce serait bien que tu viennes vivre avec moi.", "Which is why I think it might be a good idea if you come and live with me.", 1], ["Comme je t'ai dit au téléphone, je me suis dit que ce serait bien que tu viennes.", "Like I said on the phone, I just had a feeling it would be a good thing if you came over.", 1]]}, "__e": [["Pour une fois, ce serait bien que tu sois de mon côté.", "And for once, it would be nice if you would be on my side.", 1], ["Ce serait bien que tu le sois aussi.", "It'll pay you to be serious about it.", 1], ["Pour une fois, ce serait bien que tu...", "Just once, it would be nice to think that you actually...", 1]]}, "__e": [["Pour une fois, ce serait bien que tu...", "Just once, it would be nice to think that you actually...", 1], ["Je pense que ce serait bien que la pluie cesse avant demain.", "I wish it would stop raining before tomorrow.", 0], ["Ce serait bien que le bus arrive bientôt.", "I hope the bus will come before long.", 0]]}, "__e": [["Le monde serait bien triste si tu n'étais pas là.", "What a lonely world it would be with you away!", 0], ["Ce serait bien si on pouvait se revoir.", "It would be great if we could meet again.", 0], ["Ça serait bien si c'était vrai.", "That would be nice if it were true.", 0]]}, "mieux": {"__C": 4359, "que": {"__C": 456, "vous": {"__C": 61, "ne": {"__C": 9, "__e": [["Ce serait mieux que vous ne le sachiez pas.", "It is better that you don't know.", 1], ["Ce serait mieux que vous ne fassiez pas de rapport sur ça.", "I think it's best if you don't fill out a report on this.", 1], ["Ce serait mieux que vous ne soyez pas ici", "QUICKEST WAY BACK IS THE WAY WE CAME IN.", 1]]}, "veniez": {"__C": 6, "__e": [["Ce serait mieux que vous veniez avec nous.", "It'd be best if you just came with us.", 1], ["Ce serait mieux que vous veniez avec moi au poste.", "I think it might be best if you came with me down to the station.", 1], ["Je pense qu'il serait mieux que vous veniez le voir plus tôt.", "I think it might be better if you come down to see him sooner.", 1]]}, "__e": [["Ce serait mieux que vous le lui dites.", "It'd be better for you to tell her.", 1], ["Ce serait mieux que vous vous reposiez ici.", "It would be better if you took a rest here.", 0], ["Ce serait mieux que vous travailliez cet après-midi.", "It would be better if you work this afternoon.", 0]]}, "tu": {"__C": 84, "te": {"__C": 5, "__e": [["-Ca serait mieux que tu te trouves un autre petit copain, Maria!", "-It would be better if you could find another boyfriend, Maria!", 1], ["Ce serait mieux que tu te trouves un bon mari.", "I think it would be better if you were to marry a good man.", 1], ["Ce serait mieux que tu te reposes ici.", "It would be better if you took a rest here.", 0]]}, "ne": {"__C": 9, "__e": [["Ce serait mieux que tu ne sois pas là.", "I'd rather not have you in here.", 1], ["Ce serait mieux que tu ne le vois plus.", "I wish you wouldn't see him again.", 1], ["Je pense que ce serait mieux que tu ne fasses pas cela.", "I think it'd be better if you didn't do that.", 0]]}, "__e": [["Ce serait mieux que tu travailles cet après-midi.", "It would be better if you work this afternoon.", 0], ["Je pense que ce serait mieux que tu ne fasses pas cela.", "I think it'd be better if you didn't do that.", 0], ["Il serait mieux que tu sois sûr qu'il est à la maison avant de l'appeler.", "It would be better if you made sure that he is home before calling him.", 0]]}, "__e": [["Ce serait mieux que tu travailles cet après-midi.", "It would be better if you work this afternoon.", 0], ["Je pense que ce serait mieux que tu ne fasses pas cela.", "I think it'd be better if you didn't do that.", 0], ["Il serait mieux que tu sois sûr qu'il est à la maison avant de l'appeler.", "It would be better if you made sure that he is home before calling him.", 0]]}, "si": {"__C": 854, "vous": {"__C": 110, "le": {"__C": 6, "__e": [["Ce serait mieux si vous le faisiez.", "Actually, it would be best if you did that.", 1], ["Si vous allez le faire, ce serait mieux si vous le disiez à la Fondation de cet hôpital.", "If you are going to do it, it would be best if you tell the foundation of this hospital.", 1], ["Mais... je pensais que ce serait mieux si vous le saviez d'abord. Oui.", "Still, we felt we needed to let you know.", 1]]}, "pouviez": {"__C": 5, "__e": [["Ce serait mieux si vous pouviez tout régler avant ça.", "It'd be best if you could settle before then.", 1], ["Ce serait mieux si vous pouviez être présent à notre mariage.", "It'll be better if you can attend our wedding.", 1], ["J'ai pensé que ce serait mieux si vous pouviez juste me parler.", "I thought it'd be better if you could just talk to me.", 1]]}, "__e": [["Ça serait mieux si vous ne mangiez pas avant d'aller au lit.", "It would be better if you didn't eat before going to bed.", 0], ["Ce serait mieux si vous alliez vous coucher immédiatement.", "It would be better if you went to sleep immediately.", 0], ["Ce serait mieux si vous ne faisiez pas cela.", "It would be best if you didn't do that.", 0]]}, "tu": {"__C": 130, "me": {"__C": 6, "__e": [["Ce serait mieux si tu me disais la vérité.", "It'd be a whole lot better if you told me the truth.", 1], ["Ce serait mieux, si tu me disais tout.", "I guess it would be if you told me everything.", 1], ["Oui, je pourrais, mais ce serait mieux si tu me le disais.", "Yeah, I could, but... It'd be better if you just told me where they were going.", 1]]}, "ne": {"__C": 6, "__e": [["Ce serait mieux si tu ne buvais pas autant de café tard dans la nuit.", "It would be better if you didn't drink so much coffee late at night.", 0], ["Ce serait mieux si tu ne faisais pas cela.", "It would be best if you didn't do that.", 0], ["Ce serait mieux si tu ne faisais pas ça.", "It would be best if you didn't do that.", 0]]}, "__e": [["Ce serait mieux si tu ne buvais pas autant de café tard dans la nuit.", "It would be better if you didn't drink so much coffee late at night.", 0], ["Ce serait mieux si tu ne faisais pas cela.", "It would be best if you didn't do that.", 0], ["Ce serait mieux si tu ne faisais pas ça.", "It would be best if you didn't do that.", 0]]}, "__e": [["Ce serait mieux si vous ne faisiez pas cela.", "It would be best if you didn't do that.", 0], ["Ce serait mieux si tu ne faisais pas cela.", "It would be best if you didn't do that.", 0], ["Ce serait mieux si tu ne faisais pas ça.", "It would be best if you didn't do that.", 0]]}, "de": {"__C": 407, "ne": {"__C": 31, "rien": {"__C": 4, "__e": [["Ce serait mieux de ne rien demander.", "It will be best for you to ask nothing.", 1], ["Vous ne pensez pas que ce serait mieux de ne rien savoir ?", "Did you ever think you might be better off not knowing?", 1], ["Au lieu de faire quoi que ce soit, il serait mieux de ne rien faire.", "Instead of doing something, it would be better if we do nothing.", 1]]}, "pas": {"__C": 23, "__e": [["Mais peut-être... que ce serait mieux de ne pas les voir.", "But maybe... it might be better not to see them.", 1], ["Ce serait mieux de ne pas le faire.", "It's better if we didn't, but...", 1], ["Ça serait mieux de ne pas le faire.", "Be safer if we didn't.", 1]]}, "__e": [["Mais peut-être... que ce serait mieux de ne pas les voir.", "But maybe... it might be better not to see them.", 1], ["Ce serait mieux de ne pas le faire.", "It's better if we didn't, but...", 1], ["Ça serait mieux de ne pas le faire.", "Be safer if we didn't.", 1]]}, "le": {"__C": 27, "laisser": {"__C": 3, "__e": [["Il serait mieux de le laisser.", "Best, I think, to leave him be.", 1], ["Je crois qu'il serait mieux de le laisser en dehors de ça.", "Dr. Laster, I think it's better for all concerned if we just leave him out of this.", 1], ["Ce serait mieux de le laisser avec moi.", "It might be best to leave him with me.", 1]]}, "faire": {"__C": 7, "__e": [["Il serait mieux de le faire maintenant, puisque nous sommes sur ce sujet.", "It would be better now, since we're on the topic.", 1], ["- Ce serait mieux de le faire au poste.", "It'd be better to do this at the station.", 1], ["Même si on ne fait que semblant, ça serait mieux de le faire bien jusqu'à la fin, non?", "Although we're just acting, wouldn't it be better to act perfectly till the end?", 1]]}, "__e": [["Ce serait mieux de le laisser avec moi.", "It might be best to leave him with me.", 1], ["Je me suis dit que ce serait mieux de le regarder ici.", "We thought it would be more fun to watch it here.", 1], ["Ce vieil immeuble ne vaut pas la peine d'être rénové. Il serait mieux de le démolir.", "This old building isn't worth fixing up. It would be better to tear it down.", 0]]}, "__e": [["Ce serait mieux de l'éviter maintenant, parce qu'elle est violente.", "It'd be better to avoid her now, because she's violent.", 0], ["J'ai entendu dire qu'il serait mieux de nourrir son chien tous les jours à la même heure.", "I've heard that it is best to always feed your dog at a specific time every day.", 0], ["Ce serait mieux de rester à la maison avec le temps qu'il fait.", "You'd better stay at home rather than go out on such a day.", 0]]}, "__e": [["Ce serait mieux qu'il soit là ce soir.", "It would be better if he's there this evening.", 0], ["Je pense que ce serait mieux.", "I think that would be better.", 0], ["Ce serait mieux de rester à la maison avec le temps qu'il fait.", "You'd better stay at home rather than go out on such a day.", 0]]}, "__e": [["Ça ne serait pas une bonne chose.", "That wouldn't be a good thing.", 0], ["Est-ce que ça ne serait pas là quelque chose ?", "Wouldn't that be something?", 0], ["Il a dit qu'il serait ici.", "He said he would be here.", 0]]}, "proposez": {"__C": 1274, "une": {"__C": 66, "solution": {"__C": 5, "là-dessus": {"__C": 1, "__e": [["Proposez une solution là-dessus.", "Put forward a solution to it.", 1]]}, "__e": [["Proposez une solution !", "Oath a solution. Any solution?", 1], ["Proposez une solution là-dessus.", "Put forward a solution to it.", 1], ["Vous proposez une solution ?", "I don't hear a solution.", 1]]}, "opération": {"__C": 3, "du": {"__C": 1, "cerveau": {"__C": 1, "__e": [["Oui, et vous proposez une opération du cerveau, et les risques qui l'accompagnent.", "Yes, and you're proposing brain surgery, with all the risks that that entails.", 1]]}, "__e": [["Oui, et vous proposez une opération du cerveau, et les risques qui l'accompagnent.", "Yes, and you're proposing brain surgery, with all the risks that that entails.", 1]]}, "unilatérale": {"__C": 1, "rapide": {"__C": 1, "__e": [["Vous proposez une opération unilatérale rapide, à grande échelle sur un sol ami ?", "You're proposing a full-scale, unilateral kinetic op on friendly soil?", 1]]}, "__e": [["Vous proposez une opération unilatérale rapide, à grande échelle sur un sol ami ?", "You're proposing a full-scale, unilateral kinetic op on friendly soil?", 1]]}, "__e": [["Proposez une opération requérant des francophones.", "Suggest an operation that requires French speaking soldiers.", 1], ["Oui, et vous proposez une opération du cerveau, et les risques qui l'accompagnent.", "Yes, and you're proposing brain surgery, with all the risks that that entails.", 1], ["Vous proposez une opération unilatérale rapide, à grande échelle sur un sol ami ?", "You're proposing a full-scale, unilateral kinetic op on friendly soil?", 1]]}, "alliance": {"__C": 3, "__e": [["Vous proposez une alliance?", "You propose an alliance?", 1]]}, "__e": [["Proposez une partie de chasse à Sa Majesté.", "Suggest a hunting spree to His Majesty.", 1], ["Une fois dans mon bureau, prenez votre air le plus intelligent et proposez une mission précise.", "You arrive at my office with your bright and shining face, you make a specific proposal.", 1], ["Donc, il vous faut un civil pour sortir l'armée de ce pétrin et vous me proposez une paie de soldat.", "Now, what you need is a civilian to pull the Army's chestnuts out of the fire and you want me to work for Army pay. Oh, no.", 1]]}, "quoi": {"__C": 118, "alors": {"__C": 4, "__e": [["Vous proposez quoi alors ?", "OK. What do you propose we do?", 1], ["- Vous me proposez quoi, alors ?", "Fuck me. Perhaps you can suggest something that might work.", 1]]}, "au": {"__C": 2, "juste": {"__C": 2, "__e": [["Vous proposez quoi au juste ?", "What exactly do you propose?", 1]]}, "__e": [["Vous proposez quoi au juste ?", "What exactly do you propose?", 1]]}, "comme": {"__C": 3, "boulot": {"__C": 1, "__e": [["- Vous proposez quoi, comme boulot ?", "I was just wondering, what kind of jobs do you guys have?", 1]]}, "piste": {"__C": 1, "__e": [["Si on abandonne les dossiers d'Eddie, vous proposez quoi comme piste ?", "Well, if we nix Eddie's paper trail, then what do you suggest we follow?", 1]]}, "__e": [["Si on abandonne les dossiers d'Eddie, vous proposez quoi comme piste ?", "Well, if we nix Eddie's paper trail, then what do you suggest we follow?", 1], ["- Vous proposez quoi comme accord ?", "What's your plea offer?", 1], ["- Vous proposez quoi, comme boulot ?", "I was just wondering, what kind of jobs do you guys have?", 1]]}, "__e": [["J'ai compris, mais vous proposez quoi ?", "what are we... what are we doing with him?", 1], ["Ça, c'était hier, vous proposez quoi, aujourd'hui ?", "That's yesterday's price. What do you got today?", 1], ["Vous proposez quoi ? Je propose toi, moi, elle...", "You, me, her on the road.", 1]]}, "de": {"__C": 109, "faire": {"__C": 21, "ça": {"__C": 3, "chez": {"__C": 1, "__e": [["Et tout à coup, vous proposez de faire ça chez moi, quand ma femme est absente.", "Next thing I know, you're suggesting that we do this interview at the house on a night when you know my wife is out of town.", 1]]}, "monsieur": {"__C": 1, "__e": [["- Et comment vous proposez de faire ça, monsieur Bobby ?", "How would you propose we do that, Mr. Bobby?", 1]]}, "__e": [["Et comment exactement vous proposez de faire ça?", "And how exactly do you propose to do that?", 1], ["- Et comment vous proposez de faire ça, monsieur Bobby ?", "How would you propose we do that, Mr. Bobby?", 1], ["Et tout à coup, vous proposez de faire ça chez moi, quand ma femme est absente.", "Next thing I know, you're suggesting that we do this interview at the house on a night when you know my wife is out of town.", 1]]}, "la": {"__C": 3, "vaisselle": {"__C": 1, "__e": [["Vous proposez de faire la vaisselle ?", "Offering to do the dishes?", 1]]}, "guerre": {"__C": 2, "__e": [["Vous proposez de faire la guerre aux humains ? D'en garder juste assez en vie en guise d'esclaves et réserve de nourriture ?", "Do you propose we wage a war on the humans, keeping only as many of them alive as we need for slave labor and a steady food supply?", 1], ["Vous proposez de faire la guerre aux humains ?", "Do you propose we wage a war on the humans?", 1]]}, "__e": [["Vous proposez de faire la vaisselle ?", "Offering to do the dishes?", 1], ["Vous proposez de faire la guerre aux humains ? D'en garder juste assez en vie en guise d'esclaves et réserve de nourriture ?", "Do you propose we wage a war on the humans, keeping only as many of them alive as we need for slave labor and a steady food supply?", 1], ["Vous proposez de faire la guerre aux humains ?", "Do you propose we wage a war on the humans?", 1]]}, "__e": [["Qu'est-ce que vous proposez de faire pour ça ?", "What are you going to do about it?", 1], ["Vous proposez de faire de ce pays un État policier.", "You're suggesting that we make this country a police state.", 1], ["Et tout à coup, vous proposez de faire ça chez moi, quand ma femme est absente.", "Next thing I know, you're suggesting that we do this interview at the house on a night when you know my wife is out of town.", 1]]}, "me": {"__C": 7, "faire": {"__C": 1, "tuer": {"__C": 1, "__e": [["Si je comprends bien, vous me proposez de me faire tuer après m'avoir sauvè la vie ?", "Am I to understand that you now want to have me killed having just saved my life?", 1]]}, "__e": [["Si je comprends bien, vous me proposez de me faire tuer après m'avoir sauvè la vie ?", "Am I to understand that you now want to have me killed having just saved my life?", 1]]}, "donner": {"__C": 1, "un": {"__C": 1, "__e": [["Vous proposez de me donner un cours de danse ?", "Wait a minute, are you offering to give me a dance lesson?", 1]]}, "__e": [["Vous proposez de me donner un cours de danse ?", "Wait a minute, are you offering to give me a dance lesson?", 1]]}, "__e": [["Vous proposez de me le rendre ?", "Are you offering him back to me?", 1], ["Eh bien, si vous me proposez de me raccompagner...", "Well, I mean, if you're offering a ride...", 1], ["Vous proposez de me donner un cours de danse ?", "Wait a minute, are you offering to give me a dance lesson?", 1]]}, "nous": {"__C": 5, "corrompre": {"__C": 1, "__e": [["Vous proposez de nous corrompre ?", "You realize you're offering us a bribe?", 1]]}, "aider": {"__C": 2, "à": {"__C": 2, "__e": [["Les Covenants ont fui avec l'artefact. Vous débarquez, vous nous proposez de nous aider à le récupérer.", "The Covenant flew off with the artifact, and then you drop from the sky, offering to help us get it back.", 1], ["Vous débarquez, vous nous proposez de nous aider à le récupérer.", "And then you drop from the sky, offering to help us get it back.", 1]]}, "__e": [["Les Covenants ont fui avec l'artefact. Vous débarquez, vous nous proposez de nous aider à le récupérer.", "The Covenant flew off with the artifact, and then you drop from the sky, offering to help us get it back.", 1], ["Vous débarquez, vous nous proposez de nous aider à le récupérer.", "And then you drop from the sky, offering to help us get it back.", 1]]}, "__e": [["Vous débarquez, vous nous proposez de nous aider à le récupérer.", "And then you drop from the sky, offering to help us get it back.", 1], ["Et vous proposez de nous garantir que le vent ne tournera jamais ?", "And you're offering to help ensure they never succeed.", 1], ["Vous proposez de nous vendre", "Are you proposing to sell us", 1]]}, "__e": [["Vous proposez de donner mon nom à votre mine. C'est un grand honneur.", "Your offer to name your mine after me is a great honor.", 1], ["Vous proposez de vous mettre à genoux, je dis que ça peut aider.", "Well, you said would it help if you got down on your hands and knees? And I said, \"Well, you never know, it might help.\"", 1], ["Si je vous ai bien compris, vous proposez de payer la somme de 600 livres pour la moitié des parts dans une mine sur le point de fermer.", "So, do I understand you aright? You are offering 600 pounds for a half share in a mine which is about to close, when you owe George Warleggan, the man who will happily see you in debtors' prison,", 1]]}, "pas": {"__C": 26, "un": {"__C": 1, "siège": {"__C": 1, "__e": [["- Vous ne me proposez pas un siège?", "Aren't you going to ask me to sit down?", 1]]}, "__e": [["Ne proposez pas un accord pour le dénigrer.", "Look, don't... don't bring me a deal to piss on it.", 1], ["- Vous ne me proposez pas un siège?", "Aren't you going to ask me to sit down?", 1]]}, "une": {"__C": 2, "place": {"__C": 1, "je": {"__C": 1, "__e": [["Si vous ne me proposez pas une place, je ne veux pas le savoir.", "Because if you're not offering me a place in the company, then I don't wanna hear it.", 1]]}, "__e": [["Si vous ne me proposez pas une place, je ne veux pas le savoir.", "Because if you're not offering me a place in the company, then I don't wanna hear it.", 1]]}, "coopération": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous ne proposez pas une coopération, vous imposez une tutelle.", "You're not offering cooperation, you're demanding tutelage.", 1]]}, "__e": [["Vous ne proposez pas une coopération, vous imposez une tutelle.", "You're not offering cooperation, you're demanding tutelage.", 1]]}, "__e": [["Vous ne proposez pas une coopération, vous imposez une tutelle.", "You're not offering cooperation, you're demanding tutelage.", 1], ["Si vous ne me proposez pas une place, je ne veux pas le savoir.", "Because if you're not offering me a place in the company, then I don't wanna hear it.", 1]]}, "de": {"__C": 9, "le": {"__C": 1, "rembourser": {"__C": 1, "__e": [["Un conseil, si vous éraflez la voiture du doyen, ne proposez pas de le rembourser en jouant.", "Word of advice... If you ever scrape the dean's car, don't tell him you're gonna pay him back in acting.", 1]]}, "__e": [["Un conseil, si vous éraflez la voiture du doyen, ne proposez pas de le rembourser en jouant.", "Word of advice... If you ever scrape the dean's car, don't tell him you're gonna pay him back in acting.", 1]]}, "boisson": {"__C": 1, "__e": [["Mettez dans la salle de conférence Est et ne lui proposez pas de boisson.", "Really?", 1]]}, "__e": [["Mettez dans la salle de conférence Est et ne lui proposez pas de boisson.", "Really?", 1], ["Ne proposez pas de payer les funérailles ou de lui donner de l'argent.", "Do not volunteer to pay for the funeral or give him any money. I'll just see what he wants.", 1], ["Pourquoi vous ne me proposez pas de sortir avec vous ?", "Why aren't you asking me to date?", 1]]}, "__e": [["Donc, tant que vous ne me proposez pas quelque chose comme ça...", "So until you can offer me something like that...", 1], ["Sûrement vous ne proposez pas j'avais quelque chose à voir avec cela, êtes-vous?", "Surely you're not suggesting that I had anything to do with that, are you?", 1], ["Si vous ne me proposez pas une place, je ne veux pas le savoir.", "Because if you're not offering me a place in the company, then I don't wanna hear it.", 1]]}, "un": {"__C": 128, "travail": {"__C": 6, "__e": [["Vous me proposez un travail?", "Are you offering me a job?", 1], ["- Ah, vous me proposez un travail?", "- Oh, are you offering me a job?", 1], ["Alors... vous me proposez un travail ?", "So... you're offering me a job?", 1]]}, "marché": {"__C": 13, "à": {"__C": 1, "ce": {"__C": 1, "__e": [["Pourquoi vous proposez un marché à ce meurtrier ?", "WHAT DO YOU MEAN OFFERING THAT KILLER A DEAL LIKE THAT?", 1]]}, "__e": [["Pourquoi vous proposez un marché à ce meurtrier ?", "WHAT DO YOU MEAN OFFERING THAT KILLER A DEAL LIKE THAT?", 1]]}, "en": {"__C": 1, "effet": {"__C": 1, "__e": [["Vous me proposez un marché ? En effet.", "- Are you offering me a deal?", 1]]}, "__e": [["Vous me proposez un marché ? En effet.", "- Are you offering me a deal?", 1]]}, "__e": [["Vous me proposez un marché ? En effet.", "- Are you offering me a deal?", 1], ["Pourquoi vous proposez un marché à ce meurtrier ?", "WHAT DO YOU MEAN OFFERING THAT KILLER A DEAL LIKE THAT?", 1], ["Faites une faveur à votre client et à ce département, proposez un marché.", "Do your client and this department a favor- make a deal.", 1]]}, "rendez-vous": {"__C": 12, "galant": {"__C": 2, "mlle": {"__C": 1, "__e": [["Vous me proposez un rendez-vous galant, Mlle Yonne ?", "You're asking me out for a date, Miss Yvonne?", 1]]}, "__e": [["Vous me proposez un rendez-vous galant, Mlle Yonne ?", "You're asking me out for a date, Miss Yvonne?", 1], ["Vous me proposez un rendez-vous galant ?", "I'm sorry. Are you asking me out on a date?", 1]]}, "dr": {"__C": 1, "__e": [["Est ce que vous me proposez un rendez-vous, Dr. Helmsley?", "Are you asking me out on a date, Dr. Helmsley?", 1]]}, "__e": [["Vous me proposez un rendez-vous en chemin vers notre patiente en phase terminale ?", "You're asking me out on a date as we walk to our terminally ill patient's room?", 1], ["Est-ce que vous me proposez un rendez-vous?", "- Are you asking me on a date?", 1], ["Bonjour. Est-ce que vous me proposez un rendez-vous, par hasard ?", "By any chance, are you asking me out for a date?", 1]]}, "__e": [["Le président m'a dit de vous proposez un temps complet en fonction de comment vous vous en sortez.", "Mr. Jang said to offer you a permanent position after a probation period.", 1], ["Madame Ling, la raison pour laquelle vous me proposez un café après le travail est à cause du jeune M. Zheng, n'est-ce pas ?", "Miss Ling, the reason you're treating me to coffee after work is because of young Mr. Zheng, right?", 1], ["Vous me proposez un choix entre la machine et l'homme. Je crois avoir déjà répondu à cette question.", "I presume your question is meant to offer me a choice between machines and human beings, and I believe I have already answered that question.", 1]]}, "vous": {"__C": 24, "même": {"__C": 1, "__e": [["Professeur pour expliquer cet unique cas de survie, [Anglais] quel hypothèse proposez vous même?", "Professor, to explain this unique act of survival, [Eng] what hypothesis can you advance, personally?", 1]]}, "nous": {"__C": 1, "sauvez": {"__C": 1, "la": {"__C": 1, "__e": [["En somme, c'est un marché que vous nous proposez. Vous nous sauvez la vie en nous emprisonnant.", "So you're proposing... to save our skins by putting us in prison?", 1]]}, "__e": [["En somme, c'est un marché que vous nous proposez. Vous nous sauvez la vie en nous emprisonnant.", "So you're proposing... to save our skins by putting us in prison?", 1]]}, "__e": [["En somme, c'est un marché que vous nous proposez. Vous nous sauvez la vie en nous emprisonnant.", "So you're proposing... to save our skins by putting us in prison?", 1]]}, "c'est": {"__C": 1, "un": {"__C": 1, "suicide": {"__C": 1, "__e": [["Ce que vous proposez, vous, c'est un suicide.", "And what you're suggesting is suicide.", 1]]}, "__e": [["Ce que vous proposez, vous, c'est un suicide.", "And what you're suggesting is suicide.", 1]]}, "__e": [["Ce que vous proposez, vous, c'est un suicide.", "And what you're suggesting is suicide.", 1]]}, "__e": [["Ce que vous proposez, vous, c'est un suicide.", "And what you're suggesting is suicide.", 1], ["Que proposez- vous que je fasse à ce sujet?", "What do you propose I do about it?", 1], ["Si vous pensez tous que c'est normal de dormir par terre, alors allez-y proposez vous. Moi je dors pas par terre.", "If everyone thinks it's okay to sleep on the floor, then, please, volunteer, but I'm not sleeping on the floor.", 1]]}, "__e": [["Je ne peux pas imaginer le genre de boulot que vous me proposez Monsieur, mais maintenant, cela ne me concerne plus.", "I can't imagine what kind of job you're offering me sir, but at this point I really don't care anymore.", 1], ["Tout ce que j'ai dit tout à l'heure tient toujours, mais j'ai besoin de l'argent, et je pourrais bien vous le prendre puisque vous le proposez encore.", "Everything I said earlier still holds, but I need the cash, and I might as well take it from you guys while you still have it to offer.", 1], ["La peinture ne vaut pas le prix que vous proposez.", "The painting is not worth the price you are asking.", 0]]}, "montera": {"__C": 945, "pas": {"__C": 83, "sur": {"__C": 13, "ta": {"__C": 2, "moto": {"__C": 2, "__e": [["- Elle ne montera pas sur ta moto.", "- She's not going on your motorcycle.", 1]]}, "__e": [["- Elle ne montera pas sur ta moto.", "- She's not going on your motorcycle.", 1]]}, "scène": {"__C": 4, "demain": {"__C": 1, "__e": [["Si on la traite ainsi, elle ne montera pas sur scène demain.", "If this is how she's going to be treated, I'll refuse to let her appear on stage tomorrow.", 1]]}, "si": {"__C": 1, "__e": [["Elle ne montera pas sur scène si son mascara coule.", "She's not going on that stage with her mascara running. Let's do it. Let's go.", 1]]}, "__e": [["Elle ne montera pas sur scène, d'accord ?", "She will not go on stage tomorrow, understood?", 1], ["Je vous parie 100 dollars qu'elle ne montera pas sur scène.", "Okay, I'll bet you 100 dollars she doesn't get up on this stage. Oooh.", 1], ["Si on la traite ainsi, elle ne montera pas sur scène demain.", "If this is how she's going to be treated, I'll refuse to let her appear on stage tomorrow.", 1]]}, "__e": [["Je vous parie 100 dollars qu'elle ne montera pas sur scène.", "Okay, I'll bet you 100 dollars she doesn't get up on this stage. Oooh.", 1], ["Si on la traite ainsi, elle ne montera pas sur scène demain.", "If this is how she's going to be treated, I'll refuse to let her appear on stage tomorrow.", 1], ["Sauf qu'il ne montera pas sur cette scène, vous y serez en premier.", "Only he's not going to get on that stage because you're going to get there first.", 1]]}, "dans": {"__C": 7, "l'avion": {"__C": 2, "s'il": {"__C": 1, "__e": [["Il ne montera pas dans l'avion s'il est sale.", "If I don't get him clean, he's not getting on the plane.", 1]]}, "__e": [["Elle ne montera pas dans l'avion.", "We're not letting her on that plane.", 1], ["Il ne montera pas dans l'avion s'il est sale.", "If I don't get him clean, he's not getting on the plane.", 1]]}, "ce": {"__C": 2, "car": {"__C": 1, "__e": [["Non, il ne montera pas dans ce car.", "No, he is not getting on that bus.", 1]]}, "chariot": {"__C": 1, "__e": [["Mais elle ne montera pas dans ce chariot.", "But she ain't getting on this wagon.", 1]]}, "__e": [["Mais elle ne montera pas dans ce chariot.", "But she ain't getting on this wagon.", 1], ["Non, il ne montera pas dans ce car.", "No, he is not getting on that bus.", 1]]}, "__e": [["Il ne montera pas dans l'avion s'il est sale.", "If I don't get him clean, he's not getting on the plane.", 1], ["Non, il ne montera pas dans ce car.", "No, he is not getting on that bus.", 1], ["Frère, tu vas te marier et je serai ton témoin. Elle ne montera pas dans la Tour Eiffel.", "Hey boys, did you drink wine?", 1]]}, "à": {"__C": 8, "la": {"__C": 5, "tête": {"__C": 5, "__e": [["J'espère que le pouvoir ne lui montera pas à la tête.", "I hope the power doesn't go to his head.", 1], ["Ne t'en fais pas, ça ne me montera pas à la tête.", "Don't worry, I won't let it go to my head.", 1], ["Ce n'est pas grave. Au moins, le sang que je perds ne me montera pas à la tête.", "At least that blood won't rush to my head", 1]]}, "__e": [["J'espère que le pouvoir ne lui montera pas à la tête.", "I hope the power doesn't go to his head.", 1], ["Ne t'en fais pas, ça ne me montera pas à la tête.", "Don't worry, I won't let it go to my head.", 1], ["Ce n'est pas grave. Au moins, le sang que je perds ne me montera pas à la tête.", "At least that blood won't rush to my head", 1]]}, "bord": {"__C": 1, "__e": [["Il montera pas à bord.", "He Won't go on that ship.", 1]]}, "__e": [["J'espère que le pouvoir ne lui montera pas à la tête.", "I hope the power doesn't go to his head.", 1], ["Ne t'en fais pas, ça ne me montera pas à la tête.", "Don't worry, I won't let it go to my head.", 1], ["Ce n'est pas grave. Au moins, le sang que je perds ne me montera pas à la tête.", "At least that blood won't rush to my head", 1]]}, "__e": [["Ne t'en fais pas, ça ne me montera pas à la tête.", "Don't worry, I won't let it go to my head.", 1], ["Si vous ne nous prenez pas toutes... il ne montera pas non plus sur le bateau.", "If you do not take all of us, he will not get on the boat either.", 1], ["Ce n'est pas grave. Au moins, le sang que je perds ne me montera pas à la tête.", "At least that blood won't rush to my head", 1]]}, "sur": {"__C": 145, "le": {"__C": 85, "trône": {"__C": 67, "et": {"__C": 5, "__e": [["Alors, le prince Zhen épousera la princesse Miya, montera sur le trône et contrôlera les prairies.", "Then, Prince Zhen and Princess Mi Ya's wedding, succeed the throne, control the grass lands.", 1], ["Dans ce cas, l'un de ces fauteurs de troubles montera sur le trône et entachera l'histoire du royaume parce qu'il est de naissance légitime.", "In that case, one of those troublemakers will ascend the throne and end up leaving a stain on the history of the kingdom just because they are of legitimate birth.", 1], ["Il me faut un successeur Qui montera sur le trône et prendra soin de ma fille", "I will choose a successor to take the throne and care for my daughter.", 1]]}, "il": {"__C": 5, "__e": [["Quand le Prince Héritier montera sur le trône... il vous récompensera grandement.", "When the Crown Prince ascends the throne, he will reward you greatly.", 1], ["Je pense que quand il montera sur le trône, il ne sera pas dut avec le prince Liang.", "I think when he ascends the throne, he won't be too hard on Prince Liang.", 1], ["Quand le prince Yan montera sur le trône, il deviendra le nouvel empereur.", "When Prince Yan ascends, he becomes the new emperor.", 1]]}, "__e": [["Maintenant que mon père est mort, une fois que mon frère montera sur le trône, je mourrai en peu de temps.", "Now that my father has died, once my brother ascends the throne, I'll die very soon.", 1], ["Je pense que tout le monde mérite le titre de roi. Mais aujourd'hui, il n'y a qu'un groupe qui montera sur le trône.", "I feel like the other groups... have shown us that ATEEZ still has room for improvement... instead of telling us with words.", 1], ["Même si je suis jeté du palais maintenant, quand le prince sera adulte et montera sur le trône, alors j'aurai quelque chose d'autre à vous dire.", "Although I am getting thrown out of the Palace now, when the Prince fully grows and ascends to the throne, then I will have something else to tell you then.", 1]]}, "podium": {"__C": 5, "à": {"__C": 1, "__e": [["Quand Love montera sur le podium à 20h, BAM!", "When Love steps up to the podium at exactly 8:00, blam!", 1]]}, "plouf": {"__C": 1, "__e": [["Lorsqu'il montera sur le podium, plouf !", "And when the Alpha president steps up to the podium? Sploosh.", 1]]}, "__e": [["Le seigneur de Lingbao montera sur le podium pour faire un discours.", "Lord of Lingbao will be taking the podium to make a speech.", 1], ["La première dauphine du concours, qui montera sur le podium,", "Now, the first runner-up...  who will step in should our winner be unable to perform her duties is...", 1], ["Quand Love montera sur le podium à 20h, BAM!", "When Love steps up to the podium at exactly 8:00, blam!", 1]]}, "__e": [["Maintenant que mon père est mort, une fois que mon frère montera sur le trône, je mourrai en peu de temps.", "Now that my father has died, once my brother ascends the throne, I'll die very soon.", 1], ["Je pense que tout le monde mérite le titre de roi. Mais aujourd'hui, il n'y a qu'un groupe qui montera sur le trône.", "I feel like the other groups... have shown us that ATEEZ still has room for improvement... instead of telling us with words.", 1], ["Même si je suis jeté du palais maintenant, quand le prince sera adulte et montera sur le trône, alors j'aurai quelque chose d'autre à vous dire.", "Although I am getting thrown out of the Palace now, when the Prince fully grows and ascends to the throne, then I will have something else to tell you then.", 1]]}, "scène": {"__C": 24, "et": {"__C": 3, "tu": {"__C": 1, "__e": [["Courage, Mary Lou. Un jour le public montera sur scène et tu feras sensation.", "Cheer up Mary Lou, someday the people on the stage will... sit and watch the audience and you'll be a sensation.", 1]]}, "conclura": {"__C": 1, "__e": [["Michaela montera sur scène et conclura le deal.", "Michaela will get on stage and seal the deal.", 1]]}, "__e": [["Dans un moment, le mannequin montrera le produit et le Directeur des produits montera sur scène et expliquera le principe derrière le produit.", "In a while, we will let the model display it and the product manager will go up and explain the principles behind it.", 1], ["Courage, Mary Lou. Un jour le public montera sur scène et tu feras sensation.", "Cheer up Mary Lou, someday the people on the stage will... sit and watch the audience and you'll be a sensation.", 1], ["Quoi qu'il arrive, je serai là demain, quand il montera sur scène et qu'il ouvrira sa grande gueule pour que les gens votent pour lui.", "No matter what, I'll be there tomorrow, when he takes that stage and opens his fat mouth to thank those people for electing him DA.", 1]]}, "à": {"__C": 3, "21h": {"__C": 1, "__e": [["On prendra notre temps, on commandera un dessert et Bonnie Raitt montera sur scène à 21h.", "We'll take our time, order dessert and Bonnie Raitt goes on stage at 9.", 1]]}, "la": {"__C": 2, "__e": [["Elle s'arrêtera ici, à Dallas, et montera sur scène à la mi-temps, à côté des Destiny's Child.", "Their tour ends right here in Dallas, where they'll be performing in Thursday's halftime show alongside Destiny's Child.", 1], ["Après des mois de rumeurs, Jennifer Lopez montera sur scène à la mi-temps du Super Bowl en février.", "After months of rumors, it was confirmed that Jennifer Lopez will perform the Super Bowl halftime show in February.", 1]]}, "__e": [["On prendra notre temps, on commandera un dessert et Bonnie Raitt montera sur scène à 21h.", "We'll take our time, order dessert and Bonnie Raitt goes on stage at 9.", 1], ["Elle s'arrêtera ici, à Dallas, et montera sur scène à la mi-temps, à côté des Destiny's Child.", "Their tour ends right here in Dallas, where they'll be performing in Thursday's halftime show alongside Destiny's Child.", 1], ["Après des mois de rumeurs, Jennifer Lopez montera sur scène à la mi-temps du Super Bowl en février.", "After months of rumors, it was confirmed that Jennifer Lopez will perform the Super Bowl halftime show in February.", 1]]}, "__e": [["c'est bon. la seule qui montera sur scène au final c'est Hee Joo.", "-If you don't like it, forget it. -No, it's fine. It doesn't matter who does understudy, it will be Hee Joo who will be performing.", 1], ["Qu'on me jure que jamais aucun de mes enfants ne montera sur scène.", "I ask solemn oath that none of my children will climb ever on stage.", 1], ["Quand il a appris à faire du vélo ou à lancer une balle. Mais le gamin qui montera sur scène pour chercher son diplôme, c'est bel et bien mon fils.", "I didn't teach him how to ride a bike, or throw a ball but in a few months, when he walks across that stage, and accepts that diploma that is my son.", 1]]}, "la": {"__C": 12, "scène": {"__C": 4, "en": {"__C": 1, "__e": [["Mon frère montera sur la scène en se faisant passer pour moi, et personne ne saura jamais la vérité.", "My brother will step onto the stage of concert hall, posing as me, and nobody will ever know the truth.", 1]]}, "d'exécution": {"__C": 1, "__e": [["Une fois que ton petit frère montera sur la scène d'exécution, tu n'auras plus jamais de mère !", "Once your little brother goes up onto the execution stage, you will never have a mother again!", 1]]}, "__e": [["Oh, vous êtes celle qui montera sur la scène!", "Go now or you'll be late.", 1], ["Une fois que ton petit frère montera sur la scène d'exécution, tu n'auras plus jamais de mère !", "Once your little brother goes up onto the execution stage, you will never have a mother again!", 1], ["Mon frère montera sur la scène en se faisant passer pour moi, et personne ne saura jamais la vérité.", "My brother will step onto the stage of concert hall, posing as me, and nobody will ever know the truth.", 1]]}, "tour": {"__C": 2, "eiffel": {"__C": 1, "__e": [["Nous irons dans tous les musées qu'on n'a pas encore vus, sur les bateaux-mouches. On montera sur la tour Eiffel ou sur les tours de Notre-Dame.", "We'll go to all the museums we haven't been to yet, take a boat trip, go up the Eiffel Tower or the towers of the Notre Dame.", 1]]}, "__e": [["Nous irons dans tous les musées qu'on n'a pas encore vus, sur les bateaux-mouches. On montera sur la tour Eiffel ou sur les tours de Notre-Dame.", "We'll go to all the museums we haven't been to yet, take a boat trip, go up the Eiffel Tower or the towers of the Notre Dame.", 1], ["Emmenez-le demain il montera sur la tour", "He will climb up to the tower tomorrow.", 1]]}, "__e": [["Une fois que ton petit frère montera sur la scène d'exécution, tu n'auras plus jamais de mère !", "Once your little brother goes up onto the execution stage, you will never have a mother again!", 1], ["Mon frère montera sur la scène en se faisant passer pour moi, et personne ne saura jamais la vérité.", "My brother will step onto the stage of concert hall, posing as me, and nobody will ever know the truth.", 1], ["William montera sur la planche.", "William will go on stage.", 0]]}, "__e": [["Même si je suis jeté du palais maintenant, quand le prince sera adulte et montera sur le trône, alors j'aurai quelque chose d'autre à vous dire.", "Although I am getting thrown out of the Palace now, when the Prince fully grows and ascends to the throne, then I will have something else to tell you then.", 1], ["Quand il a appris à faire du vélo ou à lancer une balle. Mais le gamin qui montera sur scène pour chercher son diplôme, c'est bel et bien mon fils.", "I didn't teach him how to ride a bike, or throw a ball but in a few months, when he walks across that stage, and accepts that diploma that is my son.", 1], ["William montera sur la planche.", "William will go on stage.", 0]]}, "à": {"__C": 69, "bord": {"__C": 15, "d'un": {"__C": 3, "tachikoma": {"__C": 1, "__e": [["Batô montera à bord d'un tachikoma.", "-Put Batou in a Tachikoma.", 1]]}, "négrier": {"__C": 1, "__e": [["On montera à bord d'un négrier demain soir, après un épisode inédit des Rentre-Dedans.", "We'll hitch a ride on one of the slave ships tomorrow night after an all-new Shovin'Buddies.", 1]]}, "__e": [["Aucun Cylon ne montera à bord d'un vaisseau sans la permission de ses occupants.", "No Cylon will board a ship in this fleet without permission of its people.", 1], ["L'équipe gagnante montera à bord d'un hélico et fera un tour en hélicoptère de cette région où vous vivez depuis 33 jours.", "The winning team will board a helicopter and take a helicopter tour of that area where you live for 33 days.", 1], ["L'équipe gagnant montera à bord d'un avion et sera emmené sur une île, où elle pourra admirer des trous d'air.", "The winning pair will board a plane and be flown to a neighboring island where you will experience the blowholes.", 1]]}, "avant": {"__C": 2, "tout": {"__C": 1, "__e": [["Avec Roger déguisé en petite Caitlin, on montera à bord avant tout le monde.", "With Roger dressed as little Caitlin here, we can all pre-board.", 1]]}, "que": {"__C": 1, "__e": [["Personne ne montera à bord avant que la tempête s'éloigne.", "No one's getting on board until it's moved farther away.", 1]]}, "__e": [["Personne ne montera à bord avant que la tempête s'éloigne.", "No one's getting on board until it's moved farther away.", 1], ["Avec Roger déguisé en petite Caitlin, on montera à bord avant tout le monde.", "With Roger dressed as little Caitlin here, we can all pre-board.", 1]]}, "__e": [["Cleveland, Joe et moi, on montera à bord en tant que faux employés.", "- Whatever you want it to be. I could have sex with you or I could just stand over there and drink from the lake.", 1], ["Si vous ne répondez pas, on montera à bord.", "If you do not respond, we will board.", 1], ["Quand il montera à bord, dites-lui que je serai dans sa cabine.", "When he comes aboard, tell him I'll be waiting in his cabin.", 1]]}, "la": {"__C": 12, "barre": {"__C": 2, "et": {"__C": 1, "__e": [["Patty n'a personne qui montera à la barre et montrera que vous aviez des raisons de poster les emails de Naomi.", "Patty has no one who'll get on the stand and show that you had reason to post Naomi Walling's e-mails.", 1]]}, "__e": [["- Elle montera à la barre ?", "- She's going on the stand?", 1], ["Patty n'a personne qui montera à la barre et montrera que vous aviez des raisons de poster les emails de Naomi.", "Patty has no one who'll get on the stand and show that you had reason to post Naomi Walling's e-mails.", 1]]}, "tête": {"__C": 8, "elle": {"__C": 1, "__e": [["Le jour où ça lui montera à la tête, elle fera une gaffe.", "But, someday that stuff's going to hit her at the wrong time and she's going to goof off.", 1]]}, "je": {"__C": 1, "__e": [["Je sens que ça part, et quand ça me montera à la tête, je vous supplierai de me coller une balle.", "I can feel it starting to move, and when it crests, I'll be beggin' you to shoot me.", 1]]}, "__e": [["Ne le lui dites pas, cela lui montera à la tête.", "Don't let him hear you, it'll go straight to his head.", 1], ["Le jour où ça lui montera à la tête, elle fera une gaffe.", "But, someday that stuff's going to hit her at the wrong time and she's going to goof off.", 1], ["Le succès nous montera à la tête, tout comme l'argent, on va commencer à se la raconter, à faire la fête.", "Success will get into our heads the money will wash our brains out, we will act cocky, start showing off, and party hard.", 1]]}, "__e": [["Ne le lui dites pas, cela lui montera à la tête.", "Don't let him hear you, it'll go straight to his head.", 1], ["Le jour où ça lui montera à la tête, elle fera une gaffe.", "But, someday that stuff's going to hit her at the wrong time and she's going to goof off.", 1], ["Le succès nous montera à la tête, tout comme l'argent, on va commencer à se la raconter, à faire la fête.", "Success will get into our heads the money will wash our brains out, we will act cocky, start showing off, and party hard.", 1]]}, "cheval": {"__C": 6, "elle": {"__C": 1, "tiendra": {"__C": 1, "__e": [["La noblesse lithuanienne sera prête, elle montera à cheval... elle tiendra le sabre, quand il n'y aura plus personne à battre.", "The Lithuanian gentry won't commit to battle until there's nobody left to fight.", 1]]}, "__e": [["La noblesse lithuanienne sera prête, elle montera à cheval... elle tiendra le sabre, quand il n'y aura plus personne à battre.", "The Lithuanian gentry won't commit to battle until there's nobody left to fight.", 1]]}, "mercredi": {"__C": 1, "__e": [["La reine montera à cheval mercredi.", "The queen will ride on Wednesday.", 1]]}, "__e": [["La reine montera à cheval mercredi.", "The queen will ride on Wednesday.", 1], ["J'espère qu'il montera à cheval.", "I would love to see that man on a horse.", 1], ["Et s'il ne prend même pas le temps de boire, il montera à cheval.", "Even he is in a rush He'd have gone for the horse", 1]]}, "__e": [["Le jour où ça lui montera à la tête, elle fera une gaffe.", "But, someday that stuff's going to hit her at the wrong time and she's going to goof off.", 1], ["Et s'il ne prend même pas le temps de boire, il montera à cheval.", "Even he is in a rush He'd have gone for the horse", 1], ["Le succès nous montera à la tête, tout comme l'argent, on va commencer à se la raconter, à faire la fête.", "Success will get into our heads the money will wash our brains out, we will act cocky, start showing off, and party hard.", 1]]}, "la": {"__C": 40, "mise": {"__C": 1, "__e": [["D'ici peu, il montera la mise.", "Any minute now he'll want to jack up the ante.", 1]]}, "garde": {"__C": 24, "deux": {"__C": 1, "sans": {"__C": 1}, "__e": [["ll montera la garde deux iours sans être relevé.", "Two full days on lookout post on the wall, without relief.", 1]]}, "ce": {"__C": 1, "soir": {"__C": 1, "__e": [["Qui montera la garde ce soir ?", "Who will guard it tonight?", 1]]}, "__e": [["Qui montera la garde ce soir ?", "Who will guard it tonight?", 1]]}, "__e": [["L'un montera la garde, l'autre fera son rapport au conseil.", "One may have to watch, the other must return with word to the council.", 1], ["Nous allons dormir ici. Chacun montera la garde pendant une heure.", "So, we're going to sleep here, and everyone takes watch for an hour.", 1], ["Je pourrai le voir de loin quand il montera la garde.", "But maybe I could see my beloved from afar, huh, when he's standing guard?", 1]]}, "tête": {"__C": 2, "elle": {"__C": 1, "peut": {"__C": 1, "__e": [["Plus on voudra l'arrêter, plus elle se montera la tête. Elle peut se dresser contre nous.", "She is the type who gets more riled up and defiant the more you get in her way.", 1]]}, "__e": [["Plus on voudra l'arrêter, plus elle se montera la tête. Elle peut se dresser contre nous.", "She is the type who gets more riled up and defiant the more you get in her way.", 1]]}, "__e": [["Plus on voudra l'arrêter, plus elle se montera la tête. Elle peut se dresser contre nous.", "She is the type who gets more riled up and defiant the more you get in her way.", 1], ["Si on se marie, elle se montera la tête.", "This way, I give her something, I'm swell. We get married, she's got it comin'-- she thinks.", 1]]}, "__e": [["Nous allons dormir ici. Chacun montera la garde pendant une heure.", "So, we're going to sleep here, and everyone takes watch for an hour.", 1], ["Je pourrai le voir de loin quand il montera la garde.", "But maybe I could see my beloved from afar, huh, when he's standing guard?", 1], ["Bien, Jae, toi et moi allons emmener Nathan à la planque. et on montera la boutique avec le reste de l'équipe de la CIA.", "All right, Jae, you and I will take Nathan to the safe house and we'll set up shop with the rest of the CIA team.", 1]]}, "au": {"__C": 34, "ciel": {"__C": 19, "comme": {"__C": 1, "mahomet": {"__C": 1, "__e": [["Abdel Kader montera au ciel comme Mahomet avant lui.", "Abdel Kader will go up to the sky as Mahomet before him.", 1]]}, "__e": [["Abdel Kader montera au ciel comme Mahomet avant lui.", "Abdel Kader will go up to the sky as Mahomet before him.", 1]]}, "seigneur": {"__C": 7, "__e": [["Mon âme montera au ciel, Seigneur", "♪ My soul will rise in heaven, Lord ♪", 1]]}, "__e": [["S'il parvient à surmonter la peur de la mort il montera au ciel", "If he can conquer the fear of death he will ascend into heaven", 1], ["C'était un homme bon, il montera au ciel.", "He was good, he'll go to Heaven.", 1], ["On montera au ciel après avoir fait de la taule ?", "Y'all think they'll let us into heaven after we've been in prison?", 1]]}, "bloc": {"__C": 2, "pour": {"__C": 1, "réparer": {"__C": 1, "__e": [["Et on vous montera au bloc pour réparer ça.", "Then we'll send you to OR for repair.", 1]]}, "__e": [["Et on vous montera au bloc pour réparer ça.", "Then we'll send you to OR for repair.", 1]]}, "dès": {"__C": 1, "que": {"__C": 1, "__e": [["On vous montera au bloc dès que possible.", "We'll get you to the OR as soon as possible.", 1]]}, "__e": [["On vous montera au bloc dès que possible.", "We'll get you to the OR as soon as possible.", 1]]}, "__e": [["On vous montera au bloc dès que possible.", "We'll get you to the OR as soon as possible.", 1], ["Et on vous montera au bloc pour réparer ça.", "Then we'll send you to OR for repair.", 1]]}, "créneau": {"__C": 4, "et": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous devrons nous serrer les coudes. Je parle de la ville entière, parce que sinon, une autre ville plus unie montera au créneau et nous coupera l'herbe sous le pied.", "The whole town needs to stick together, because if we don't then some other community that shows more unity, will run with it and leapfrog us", 1]]}, "__e": [["Nous devrons nous serrer les coudes. Je parle de la ville entière, parce que sinon, une autre ville plus unie montera au créneau et nous coupera l'herbe sous le pied.", "The whole town needs to stick together, because if we don't then some other community that shows more unity, will run with it and leapfrog us", 1]]}, "__e": [["Personne montera au créneau.", "Kwan... no one's gonna step up.", 1], ["Quelqu'un se montrera déterminé et montera au créneau.", "Someone will take a stand and fight back.", 1], ["Nous devrons nous serrer les coudes. Je parle de la ville entière, parce que sinon, une autre ville plus unie montera au créneau et nous coupera l'herbe sous le pied.", "The whole town needs to stick together, because if we don't then some other community that shows more unity, will run with it and leapfrog us", 1]]}, "__e": [["Si tu te bats, dans 4 heures, le poison montera au cœur et tu mourras.", "If you force yourself to fight me, the poison will spread to your heart in four hours and you'll bleed from seven holes until you die!", 1], ["On montera au ciel après avoir fait de la taule ?", "Y'all think they'll let us into heaven after we've been in prison?", 1], ["Et quand tu mourras, et que ton âme montera au paradis. Trouve moi.", "And when you die and your soul comes to Heaven, find me.", 1]]}, "dans": {"__C": 52, "ce": {"__C": 5, "vaisseau": {"__C": 2, "devra": {"__C": 1, "__e": [["Celui qui montera dans ce vaisseau devra essayer de le détruire.", "Whoever gets on board that ship must try to destroy it!", 1]]}, "n'est": {"__C": 1, "__e": [["Celui qui montera dans ce vaisseau n'est pas obligé de le détruire.", "Selfish reasons? Yes, the person who goes on that spaceship is under no compulsion to wreck it.", 1]]}, "__e": [["Celui qui montera dans ce vaisseau devra essayer de le détruire.", "Whoever gets on board that ship must try to destroy it!", 1], ["Celui qui montera dans ce vaisseau n'est pas obligé de le détruire.", "Selfish reasons? Yes, the person who goes on that spaceship is under no compulsion to wreck it.", 1]]}, "putain": {"__C": 1, "d'engin": {"__C": 1, "__e": [["Le mec qui montera dans ce putain d'engin sera une sardine en boîte.", "Anybody goes up in the damn thing's gonna be Spam in a can.", 1]]}, "__e": [["Le mec qui montera dans ce putain d'engin sera une sardine en boîte.", "Anybody goes up in the damn thing's gonna be Spam in a can.", 1]]}, "__e": [["Je ne suis pas sûr que Carly montera dans ce truc.", "I'm not sure you're gonna be driving around Carly in this.", 1], ["Celui qui montera dans ce vaisseau devra essayer de le détruire.", "Whoever gets on board that ship must try to destroy it!", 1], ["Celui qui montera dans ce vaisseau n'est pas obligé de le détruire.", "Selfish reasons? Yes, the person who goes on that spaceship is under no compulsion to wreck it.", 1]]}, "le": {"__C": 9, "train": {"__C": 3, "à": {"__C": 1, "__e": [["Aiello montera dans le train à la dernière minute pour échapper à la vengeance de Capone.", "Aiello will use the ticket to board the train at the last minute... in an effort to escape the vengeance of Capone.", 1]]}, "vers": {"__C": 1, "__e": [["Eve montera dans le train vers une grande vie libérée de la névrose.", "Eve will get on the train to a grown up life free from neurosis.", 1]]}, "__e": [["Eve montera dans le train vers une grande vie libérée de la névrose.", "Eve will get on the train to a grown up life free from neurosis.", 1], ["Je rentrerai dès qu'il montera dans le train.", "I'll go back once he gets on the train.", 1], ["Il prendra ses bagages et montera dans le train pour l'Allemagne.", "You collect his luggage at the station and board the night express for Germany.", 1]]}, "bus": {"__C": 2, "avec": {"__C": 1, "__e": [["Une petite fille montera dans le bus avec sa mère, tenant deux ballons violets.", "A little girl will get on the bus with her mother, holding the strings of two purple balloons.", 1]]}, "__e": [["L'équipe d'intervention montera dans le bus sur la 49e.", "S.W.A.T. can rendezvous with the bus here on 49th. They can load there.", 1], ["Une petite fille montera dans le bus avec sa mère, tenant deux ballons violets.", "A little girl will get on the bus with her mother, holding the strings of two purple balloons.", 1], ["Mais John et moi, on montera dans le bus.", "But John and I are getting back on that bus.", 1]]}, "__e": [["Il prendra ses bagages et montera dans le train pour l'Allemagne.", "You collect his luggage at the station and board the night express for Germany.", 1], ["On montera dans le taxi et on ira au zoo.", "Then we'll hop straight into the cab, and head to Byculla zoo.", 1], ["Mais John et moi, on montera dans le bus.", "But John and I are getting back on that bus.", 1]]}, "la": {"__C": 9, "voiture": {"__C": 4, "j'irai": {"__C": 1, "__e": [["Je pense que quand Savino montera dans la voiture, j'irai à l'arrière.", "I figure when Savino gets in the car at the cut-rate... I'll be going in back.", 1]]}, "je": {"__C": 1, "__e": [["Et quand il montera dans la voiture, je lui botterai le cul. Voyez voir si il m'écoute ensuite,", "If we beat the shit out of him as soon as he gets in, he'll probably shit his pants and not resist.", 1]]}, "__e": [["Je pense que quand Savino montera dans la voiture, j'irai à l'arrière.", "I figure when Savino gets in the car at the cut-rate... I'll be going in back.", 1], ["Et quand il montera dans la voiture, je lui botterai le cul. Voyez voir si il m'écoute ensuite,", "If we beat the shit out of him as soon as he gets in, he'll probably shit his pants and not resist.", 1], ["Je vais vous embrasser puis on montera dans la voiture.", "I'm gonna kiss you again, and then we're gonna get back in the car.", 1]]}, "tour": {"__C": 3, "de": {"__C": 2, "__e": [["Elle montera dans la Tour de l'Horloge.", "We did not drink wine or beer What?", 1], ["Elle montera dans la Tour de l'Horloge, pas dans la Tour Eiffel. La fille va...", "Bora, rest, I will answer what happened?", 1]]}, "avec": {"__C": 1, "__e": [["Je veux dire, Binny montera dans la tour avec toi.", "You sleep .. you sleep .. okay?", 1]]}, "__e": [["Je veux dire, Binny montera dans la tour avec toi.", "You sleep .. you sleep .. okay?", 1], ["Elle montera dans la Tour de l'Horloge.", "We did not drink wine or beer What?", 1], ["Elle montera dans la Tour de l'Horloge, pas dans la Tour Eiffel. La fille va...", "Bora, rest, I will answer what happened?", 1]]}, "__e": [["Elle montera dans la Tour de l'Horloge, pas dans la Tour Eiffel. La fille va...", "Bora, rest, I will answer what happened?", 1], ["Sinon, on la montera dans la rue.", "Otherwise, we'll put it up in the street.", 1], ["Je vais vous embrasser puis on montera dans la voiture.", "I'm gonna kiss you again, and then we're gonna get back in the car.", 1]]}, "__e": [["On montera dans un bus et on ira là où il va.", "We'll just get on a bus and go where it's going, okay?", 1], ["Merci de l'avoir fait, mais aucun de nous ne montera dans cet avion.", "So, I love you for it, but I am not getting on that plane and neither are the kids.", 1], ["On montera dans un avion, et on ira n'importe où tu veux aller.", "Then we'll get on a plane, and we will go wherever you want to go.", 1]]}, "__e": [["Mais tôt ou tard, ce sera vous ou Alex qui serez le prochain sur ce mur, et peu importe qui montera en premier, ça fera un malheureux dans l'autre équipe.", "I wouldn't. But sooner or later, it's gonna be either you or Alex who go up on that wall next, and no matter who goes up there first, the other team isn't gonna be happy about it.", 1], ["William montera sur la planche.", "William will go on stage.", 0], ["Je me demande si le niveau de la mer montera vraiment quand la glace au pôle Nord fondra.", "I wonder if the sea level really will rise when the ice at the North Pole melts.", 0]]}, "enthousiaste": {"__C": 2589, "à": {"__C": 188, "l'idée": {"__C": 99, "de": {"__C": 58, "travailler": {"__C": 4, "__e": [["Je suis très enthousiaste à l'idée de travailler avec elle.", "I'm very excited to work with her.", 1], ["Je tiens à vous dire que je suis très enthousiaste à l'idée de travailler pour votre compagnie.", "I just want to say I'm very excited about the possibility of working with your company.", 1], ["Si tu veux savoir, je ne suis pas très enthousiaste à l'idée de travailler pour ma petite amie.", "Ifyou've got to know, I'm not excited about working for my girlfriend.", 1]]}, "faire": {"__C": 4, "__e": [["J'étais enthousiaste à l'idée de faire mon travail.", "I was the only excited about it.", 1], ["Parce que je pense différemment qui est enthousiaste à l'idée de faire une différence ?", "Because I'm an outside-the-box thinker who's passionate about making a difference?", 1], ["C'est pourquoi votre chef était si enthousiaste à l'idée de faire appel à nos services.", "Which is why your chief here was so keen on our services.", 1]]}, "__e": [["Si tu veux savoir, je ne suis pas très enthousiaste à l'idée de travailler pour ma petite amie.", "Ifyou've got to know, I'm not excited about working for my girlfriend.", 1], ["Je suis enthousiaste à l'idée de me donner à fond, parce que je ne l'ai jamais fait avant.", "I'm really excited to actually give it 100%, 'cause I've never done that before.", 1], ["Je ne suis pas très enthousiaste à l'idée de penser au passé et à la façon dont j'ai vécu ma vie.", "I'm not so thrilled about thinking about the past and how I lived my life.", 1]]}, "que": {"__C": 8, "tu": {"__C": 3, "__e": [["Le gardien ne sera pas très enthousiaste à l'idée que tu te balades seule toute une après-midi.", "The warden's not gonna be too eager for you to be having an afternoon stroll all by yourself.", 1], ["C'est difficile pour moi d'être enthousiaste à l'idée que tu sois juge, juré et bourreau en même temps.", "It's hard for me to get excited about you being judge, jury and executioner all the time.", 1], ["Écoute la vérité c'est que j'étais tellement enthousiaste à l'idée que tu me raconte ce qui se passait dans ta vie, que j'ai aucune idée de ce qui se passe dans ta vie.", "Listen truth be told, because I was so excited about you telling me what was going on in your life, I have no idea what's going on in your life.", 1]]}, "vous": {"__C": 1, "__e": [["Laisez moi d'abord vous dire que la campagne de Florrick est toujours très enthousiaste à l'idée que vous occupiez le siège vacant à la Cour Suprême de justice, et avec les trois point d'avance de Florrick dans les sondages, nous pensons que le mieux serait d'avancer plus encore.", "Let me say first that the Florrick campaign is still very enthusiastic about you filling the open seat for Supreme Court justice, and with Florrick three points ahead in the polls, we thought it best to keep moving forward.", 1]]}, "__e": [["Le gardien ne sera pas très enthousiaste à l'idée que tu te balades seule toute une après-midi.", "The warden's not gonna be too eager for you to be having an afternoon stroll all by yourself.", 1], ["C'est difficile pour moi d'être enthousiaste à l'idée que tu sois juge, juré et bourreau en même temps.", "It's hard for me to get excited about you being judge, jury and executioner all the time.", 1], ["Écoute la vérité c'est que j'étais tellement enthousiaste à l'idée que tu me raconte ce qui se passait dans ta vie, que j'ai aucune idée de ce qui se passe dans ta vie.", "Listen truth be told, because I was so excited about you telling me what was going on in your life, I have no idea what's going on in your life.", 1]]}, "__e": [["Je suis enthousiaste à l'idée de me donner à fond, parce que je ne l'ai jamais fait avant.", "I'm really excited to actually give it 100%, 'cause I've never done that before.", 1], ["Je ne suis pas très enthousiaste à l'idée de penser au passé et à la façon dont j'ai vécu ma vie.", "I'm not so thrilled about thinking about the past and how I lived my life.", 1], ["Écoute la vérité c'est que j'étais tellement enthousiaste à l'idée que tu me raconte ce qui se passait dans ta vie, que j'ai aucune idée de ce qui se passe dans ta vie.", "Listen truth be told, because I was so excited about you telling me what was going on in your life, I have no idea what's going on in your life.", 1]]}, "ce": {"__C": 14, "sujet": {"__C": 13, "du": {"__C": 1, "__e": [["J'imagine que votre mère est enthousiaste à ce sujet, du fait de rencontrer son amoureux.", "Oh, and I take it, your mother is excited about this, about meeting her lover.", 1]]}, "__e": [["Je sais que tu es toujours aussi enthousiaste à ce sujet.", "I know you are still excited about it.", 1], ["J'imagine que votre mère est enthousiaste à ce sujet, du fait de rencontrer son amoureux.", "Oh, and I take it, your mother is excited about this, about meeting her lover.", 1], ["Je suis très enthousiaste à ce sujet.", "I'm very excited about it.", 0]]}, "point": {"__C": 1, "__e": [["Y a-t-il de quoi être enthousiaste à ce point ?", "Is that something to be so happy about?", 1]]}, "__e": [["Je sais que tu es toujours aussi enthousiaste à ce sujet.", "I know you are still excited about it.", 1], ["J'imagine que votre mère est enthousiaste à ce sujet, du fait de rencontrer son amoureux.", "Oh, and I take it, your mother is excited about this, about meeting her lover.", 1], ["Je suis très enthousiaste à ce sujet.", "I'm very excited about it.", 0]]}, "propos": {"__C": 40, "de": {"__C": 32, "cette": {"__C": 5, "__e": [["- Je suis trés enthousiaste à propos de cette idée.", "- Then we're all set?", 1], ["Si j'avais su que tu serais si enthousiaste à propos de cette fête d'anniversaire...", "If I knew you'd be so happy on your birthday, so excited..", 1], ["Une petite partie de moi est très enthousiaste à propos de cette société.", "There is a small part of me that is actually very excited about this new company.", 1]]}, "la": {"__C": 4, "__e": [["Je devine que tout le monde n'est pas aussi enthousiaste à propos de la fille qui a mal pleurée autant que nous le sommes.", "Him? Yeah, he comes in here all the time. Oh, of course he does.", 1], ["Un deux... Alors, es-tu enthousiaste à propos de la cérémonie de démolition ?", "One two... so are you excited about the demolition ceremony?", 1], ["On m'a rappelée ce jour-là pour une publicité. J'étais plus enthousiaste à propos de la publicité, car c'était inhabituel.", "I had a callback later that clay for a commercial, and I was more excited about the callback for the commercial 'cause it was so unusual.", 1]]}, "__e": [["Maman, pour la première fois, je suis réellement enthousiaste à propos de quelque chose.", "Mom, for the first time, I'm actually excited about something.", 1], ["Une petite partie de moi est très enthousiaste à propos de cette société.", "There is a small part of me that is actually very excited about this new company.", 1], ["je suis plutôt enthousiaste à propos de ce projet et j'espère que vous tous aussi vous allez l'être.", "I'm pretty excited about it, and I hope that y'all are gonna be excited about it, too.", 1]]}, "du": {"__C": 6, "film": {"__C": 1, "__e": [["Il était très enthousiaste à propos du film d'Abed, il avait plein de bonnes idées pour impressionner les gens de Macguffin.", "He became really gung-ho about Abed's documentary, and had a lot of great ideas about how to impress the Macguffin people.", 1]]}, "programme": {"__C": 1, "__e": [["Donc j'étais en charmante conversation avec un membre du conseil, qui est si enthousiaste à propos du programme, et je pense, \"c'est brillant\".", "So I'm in the middle of this lovely interaction with a board member, who's so enthusiastic about the program, and I'm thinking, \"this is brilliant.\"", 1]]}, "__e": [["Je ne suis pas enthousiaste à propos du bébé.", "I'm just not excited about this baby.", 1], ["Donc j'étais en charmante conversation avec un membre du conseil, qui est si enthousiaste à propos du programme, et je pense, \"c'est brillant\".", "So I'm in the middle of this lovely interaction with a board member, who's so enthusiastic about the program, and I'm thinking, \"this is brilliant.\"", 1], ["Je ne sais pas pourquoi je sens que tu es trop enthousiaste à propos du travail", "I feel that you're too much into work.", 1]]}, "__e": [["Une petite partie de moi est très enthousiaste à propos de cette société.", "There is a small part of me that is actually very excited about this new company.", 1], ["je suis plutôt enthousiaste à propos de ce projet et j'espère que vous tous aussi vous allez l'être.", "I'm pretty excited about it, and I hope that y'all are gonna be excited about it, too.", 1], ["Je ne sais pas pourquoi je sens que tu es trop enthousiaste à propos du travail", "I feel that you're too much into work.", 1]]}, "__e": [["Je ne suis pas très enthousiaste à l'idée de penser au passé et à la façon dont j'ai vécu ma vie.", "I'm not so thrilled about thinking about the past and how I lived my life.", 1], ["Écoute la vérité c'est que j'étais tellement enthousiaste à l'idée que tu me raconte ce qui se passait dans ta vie, que j'ai aucune idée de ce qui se passe dans ta vie.", "Listen truth be told, because I was so excited about you telling me what was going on in your life, I have no idea what's going on in your life.", 1], ["Je suis très enthousiaste à ce sujet.", "I'm very excited about it.", 0]]}, "pour": {"__C": 79, "ce": {"__C": 4, "voyage": {"__C": 1, "au": {"__C": 1, "__e": [["Frisky, tu es enthousiaste pour ce voyage au Pôle Sud, n'est-ce pas ?", "Frisky, you're pretty keen about making this trip to the South Pole, aren't you?", 1]]}, "__e": [["Frisky, tu es enthousiaste pour ce voyage au Pôle Sud, n'est-ce pas ?", "Frisky, you're pretty keen about making this trip to the South Pole, aren't you?", 1]]}, "vin": {"__C": 1, "__e": [["Je suis très enthousiaste pour ce vin.", "I'm really excited about this wine.", 1]]}, "__e": [["Je suis très enthousiaste pour ce vin.", "I'm really excited about this wine.", 1], ["Sarah, je dois vous dire, je suis enthousiaste pour ce festival.", "Sarah, I have to tell you, I am so excited about Lilith Fair.", 1], ["Je suis très heureux que tu sois occupée, et je suis très enthousiaste pour ce truc avec Curtis parce que, à dire vrai... Il est important que tu aies quelque chose dans ta vie qui ne soit pas juste...", "-I'm really happy that you're busy, and I'm especially excited for--for this thing with Curtis because it-- truth be told, it is important that you have something in your life that is not just the--", 1]]}, "le": {"__C": 12, "boulot": {"__C": 1, "__e": [["Vous n'aviez pas l'air très enthousiaste, pour le boulot.", "You didn't seem very anxious for the job.", 1]]}, "mariage": {"__C": 2, "de": {"__C": 1, "__e": [["Elle avait pris quatre jours pour ce voyage. Elle était enthousiaste pour le mariage de sa meilleure amie.", "He said she took four days off to come on this trip, said she was excited, that, uh, this was her best friend's wedding.", 1]]}, "__e": [["Je suis vraiment enthousiaste pour le mariage.", "I'm really excited for the wedding.", 1], ["Elle avait pris quatre jours pour ce voyage. Elle était enthousiaste pour le mariage de sa meilleure amie.", "He said she took four days off to come on this trip, said she was excited, that, uh, this was her best friend's wedding.", 1]]}, "__e": [["Je suis vraiment enthousiaste pour le mariage.", "I'm really excited for the wedding.", 1], ["Et j'étais enthousiaste pour le nouveau bébé, tu sais ?", "And I was excited for the new baby, you know?", 1], ["Elle avait pris quatre jours pour ce voyage. Elle était enthousiaste pour le mariage de sa meilleure amie.", "He said she took four days off to come on this trip, said she was excited, that, uh, this was her best friend's wedding.", 1]]}, "les": {"__C": 5, "autres": {"__C": 1, "les": {"__C": 1, "__e": [["[Foule enthousiaste] pour les autres, les GI DELA \"DearJohn\" lettres- cela signifie recommencer, en remplacement de ce qu'ils ont perdu.", "[ Crowd Cheering ] For others- the G.I.s ofthe \"DearJohn\" letters- it means starting over, replacing what they have lost.", 1]]}, "__e": [["[Foule enthousiaste] pour les autres, les GI DELA \"DearJohn\" lettres- cela signifie recommencer, en remplacement de ce qu'ils ont perdu.", "[ Crowd Cheering ] For others- the G.I.s ofthe \"DearJohn\" letters- it means starting over, replacing what they have lost.", 1]]}, "choses": {"__C": 1, "__e": [["Je suis plus enthousiaste pour les choses.", "I'm more enthusiastic about things.", 1]]}, "__e": [["En fait, ça m'a inspirée de te voir si enthousiaste pour les formations.", "Anyway, it's just... It's been inspiring for me to see you so excited about these trainings, and I know we're doing it together, but it still feels more like your thing. So...", 1], ["Je ne te sens pas si enthousiaste pour les oeufs.", "I sense that you're not as enthusiastic about the eggs.", 1], ["Je suis plus enthousiaste pour les choses.", "I'm more enthusiastic about things.", 1]]}, "__e": [["Elle avait pris quatre jours pour ce voyage. Elle était enthousiaste pour le mariage de sa meilleure amie.", "He said she took four days off to come on this trip, said she was excited, that, uh, this was her best friend's wedding.", 1], ["Je suis très heureux que tu sois occupée, et je suis très enthousiaste pour ce truc avec Curtis parce que, à dire vrai... Il est important que tu aies quelque chose dans ta vie qui ne soit pas juste...", "-I'm really happy that you're busy, and I'm especially excited for--for this thing with Curtis because it-- truth be told, it is important that you have something in your life that is not just the--", 1], ["Elle est super enthousiaste pour mon mariage, ce qui est génial, car il n'y a pas moyen que je puisse en parler à ma mère.", "Plus, she's so excited for my engagement, which is great, because there's no way in hell I can tell my mom.", 1]]}, "et": {"__C": 120, "je": {"__C": 5, "lui": {"__C": 1, "ai": {"__C": 1, "__e": [["J'étais enthousiaste et je lui ai dit:", "By this point I was really excited and I said to her,", 1]]}, "__e": [["J'étais enthousiaste et je lui ai dit:", "By this point I was really excited and I said to her,", 1]]}, "suis": {"__C": 1, "désolée": {"__C": 1, "__e": [["Vous semblez être une étudiante zélée et enthousiaste et je suis désolée que vous ne soyez pas admise mais j'ai beaucoup de travail à faire, et je suis sûre que vous aussi.", "You seem like an eager and enthusiastic student, and I am sorry you weren't admitted, but I have a lot of work to do, and I'm sure you do, too.", 1]]}, "__e": [["Vous semblez être une étudiante zélée et enthousiaste et je suis désolée que vous ne soyez pas admise mais j'ai beaucoup de travail à faire, et je suis sûre que vous aussi.", "You seem like an eager and enthusiastic student, and I am sorry you weren't admitted, but I have a lot of work to do, and I'm sure you do, too.", 1]]}, "__e": [["Je me sens plus enthousiaste, et je sens à nouveau mes orteils.", "I'm beginning to feel more enthusiastic, and I'm beginning to feel my toes again.", 1], ["J'étais enthousiaste et je lui ai dit:", "By this point I was really excited and I said to her,", 1], ["J'étais très enthousiaste et je pense que c'était très réussi.", "So I was very excited, and, uh, I think it was very successful.", 1]]}, "heureuse": {"__C": 3, "__e": [["- Enthousiaste et heureuse.", "Oh, a little excited, a little happy.", 1], ["Ce simple espoir m'a même rendue enthousiaste et heureuse...", "I can feel my heart race with happiness... just thinking about that...", 1], ["Je me sens vraiment bien. Je suis enthousiaste et heureuse.", "I feel wonderful, excited and happy.", 1]]}, "ça": {"__C": 5, "a": {"__C": 2, "été": {"__C": 1, "__e": [["Cet homme était enthousiaste, et ça a été abominable", "- The man raved about this place, and it was abominable.", 1]]}, "commencé": {"__C": 1, "__e": [["J'étais si enthousiaste, et ça a commencé à prendre de l'ampleur.", "I was so enthusiastic, and it just started snowballing at that point.", 1]]}, "__e": [["Cet homme était enthousiaste, et ça a été abominable", "- The man raved about this place, and it was abominable.", 1], ["J'étais si enthousiaste, et ça a commencé à prendre de l'ampleur.", "I was so enthusiastic, and it just started snowballing at that point.", 1]]}, "n'arrive": {"__C": 1, "pas": {"__C": 1, "__e": [["Grâce à lui seul, je suis très enthousiaste, et ça n'arrive pas souvent.", "He single-handedly got me excited about this, and I don't get excited easy.", 1]]}, "__e": [["Grâce à lui seul, je suis très enthousiaste, et ça n'arrive pas souvent.", "He single-handedly got me excited about this, and I don't get excited easy.", 1]]}, "__e": [["Le fait est que notre patronne est enthousiaste et ça serait bien qu'elle le reste.", "Hmm. The point is our boss is excited and it would be a good thing for us to keep her that way.", 1], ["Grâce à lui seul, je suis très enthousiaste, et ça n'arrive pas souvent.", "He single-handedly got me excited about this, and I don't get excited easy.", 1], ["J'étais enthousiaste et ça m'a donné confiance, et je suis allé trop loin.", "I was enthused, and it felt really empowering, and I got carried away and I took it too far.", 1]]}, "__e": [["Je voulais juste dire que je suis vraiment enthousiaste, et j'ai vraiment hâte de commencer.", "Yeah, I just wanted to say I'm super excited, and I can't wait to get started.", 1], ["Tu es une fille très enthousiaste, et c'est super, on a besoin de ça.", "You're very much of a rah-rah girl and we need that.", 1], ["Je sais, je devrais être enthousiaste et vous remercier, mais je ne crois pas que ce soit le bon moment.", "Well, I know I should be excited and thanking you, but I don't think this is the right time.", 1]]}, "que": {"__C": 62, "je": {"__C": 9, "finis": {"__C": 1, "par": {"__C": 1, "__e": [["\"Elle était si sincère et enthousiaste\" \"que je finis par faire ce que j'avais toujours pris soin d'éviter:\"", "It was written with such sincerity and warmth that I was forced to do what in such cases", 1]]}, "__e": [["\"Elle était si sincère et enthousiaste\" \"que je finis par faire ce que j'avais toujours pris soin d'éviter:\"", "It was written with such sincerity and warmth that I was forced to do what in such cases", 1]]}, "ne": {"__C": 2, "voulais": {"__C": 1, "__e": [["Tu avais l'air si enthousiaste que je ne voulais pas te décevoir.", "JACK: Well, you seemed so excited about your meeting, I didn't want to spoil it. WILL:", 1]]}, "le": {"__C": 1, "__e": [["Vous êtes beaucoup plus enthousiaste que je ne le pensais.", "You're much more eager than I expected.", 1]]}, "__e": [["Tu avais l'air si enthousiaste que je ne voulais pas te décevoir.", "JACK: Well, you seemed so excited about your meeting, I didn't want to spoil it. WILL:", 1], ["Vous êtes beaucoup plus enthousiaste que je ne le pensais.", "You're much more eager than I expected.", 1]]}, "__e": [["J'étais tellement enthousiaste que je n'ai pas réfléchi à tes sentiments.", "I got carried away with my own excitement... without considering your feelings.", 1], ["Elle dit que je ne suis pas enthousiaste, que je suis négatif.", "She says I'm not enthusiastic and I am negative.", 1], ["Vous êtes beaucoup plus enthousiaste que je ne le pensais.", "You're much more eager than I expected.", 1]]}, "toi": {"__C": 6, "vu": {"__C": 1, "que": {"__C": 1, "__e": [["Etonnamment, je ne suis pas aussi enthousiaste que toi, vu que c'est moi qui suis hantée.", "I'm surprisingly not as excited as you, considering I'm the one that's being terrified.", 1]]}, "__e": [["Etonnamment, je ne suis pas aussi enthousiaste que toi, vu que c'est moi qui suis hantée.", "I'm surprisingly not as excited as you, considering I'm the one that's being terrified.", 1], ["tu as beau penser que je ne suis pas assez qualifié, peut être qu'Ed sera plus enthousiaste que toi, vu qu'il n'est pas... continuellement en competition avec moi.", "I mean,you mightnot think I'm good enough, but maybe ed will bea little more open-minded, since,you know,he's notconstantly competing with me.", 1]]}, "mais": {"__C": 2, "c'est": {"__C": 1, "__e": [["Je voudrais me sentir aussi soulagée et enthousiaste que toi. Mais c'est pas le cas.", "I want to feel relieved and excited like you, but I just don't.", 1]]}, "ce": {"__C": 1, "__e": [["Désolé de pas être aussi enthousiaste que toi... mais ce patelin de merde sera envahi par la police, une fois la tempête passée.", "Forgive me if I don't share your enthusiasm, but this little shit stain of a town gonna be crawling with police once the storm pass.", 1]]}, "__e": [["Désolé de pas être aussi enthousiaste que toi... mais ce patelin de merde sera envahi par la police, une fois la tempête passée.", "Forgive me if I don't share your enthusiasm, but this little shit stain of a town gonna be crawling with police once the storm pass.", 1], ["Je voudrais me sentir aussi soulagée et enthousiaste que toi. Mais c'est pas le cas.", "I want to feel relieved and excited like you, but I just don't.", 1], ["Je suis aussi peu enthousiaste que toi, mais on doit faire quelque chose.", "I'm about as excited by the prospect as you are, but something's gotta give.", 1]]}, "__e": [["Je voudrais me sentir aussi soulagée et enthousiaste que toi. Mais c'est pas le cas.", "I want to feel relieved and excited like you, but I just don't.", 1], ["Eh bien, j'ai été plus enthousiaste que toi envers cette opportunité.", "Well, I was more enthusiastic about the opportunity than you were.", 1], ["Je suis aussi peu enthousiaste que toi, mais on doit faire quelque chose.", "I'm about as excited by the prospect as you are, but something's gotta give.", 1]]}, "tu": {"__C": 6, "sois": {"__C": 2, "ici": {"__C": 1, "__e": [["Riley, je suis super enthousiaste que tu sois ici.", "Riley, I'm super-psyched you're here.", 1]]}, "là": {"__C": 1, "__e": [["Je ne pouvais pas faire autrement, mais Gerald a vécu sans père pendant 25 ans, et maintenant il est très enthousiaste que tu sois là.", "Okay, look, I could've gone either way on this, but Gerald went without a father for 25 years, and he is now very excited to have you around.", 1]]}, "__e": [["Riley, je suis super enthousiaste que tu sois ici.", "Riley, I'm super-psyched you're here.", 1], ["Je ne pouvais pas faire autrement, mais Gerald a vécu sans père pendant 25 ans, et maintenant il est très enthousiaste que tu sois là.", "Okay, look, I could've gone either way on this, but Gerald went without a father for 25 years, and he is now very excited to have you around.", 1]]}, "vas": {"__C": 1, "bien": {"__C": 1, "__e": [["Tu es si enthousiaste que tu vas bien assurer peu importe la situation.", "You're so friendly you'd adapt anywhere you go.", 1]]}, "__e": [["Tu es si enthousiaste que tu vas bien assurer peu importe la situation.", "You're so friendly you'd adapt anywhere you go.", 1]]}, "__e": [["Il est moins enthousiaste que tu le disais.", "Well, he's not as excited as you said he'd be.", 1], ["Je ne pouvais pas faire autrement, mais Gerald a vécu sans père pendant 25 ans, et maintenant il est très enthousiaste que tu sois là.", "Okay, look, I could've gone either way on this, but Gerald went without a father for 25 years, and he is now very excited to have you around.", 1], ["Tu es si enthousiaste que tu vas bien assurer peu importe la situation.", "You're so friendly you'd adapt anywhere you go.", 1]]}, "__e": [["Mais... il semble que tu ne sois pas aussi enthousiaste que ta mère.", "But it seems that you are not as active as your mom.", 1], ["Je suis aussi peu enthousiaste que toi, mais on doit faire quelque chose.", "I'm about as excited by the prospect as you are, but something's gotta give.", 1], ["Ce que je veux dire... il était si enthousiaste, que ne pas se montrer...", "All I'm sayin'... as excited as he was, for him to not show up...", 1]]}, "de": {"__C": 73, "me": {"__C": 3, "voir": {"__C": 2, "__e": [["Tu n'as pas l'air très enthousiaste de me voir.", "You're not too happy to see me.", 1]]}, "soutenir": {"__C": 1, "et": {"__C": 1, "__e": [["C'est ta manière enthousiaste de me soutenir et de ne pas remettre en cause mes décisions ?", "Is this you supporting me enthusiastically and not questioning my decisions?", 1]]}, "__e": [["C'est ta manière enthousiaste de me soutenir et de ne pas remettre en cause mes décisions ?", "Is this you supporting me enthusiastically and not questioning my decisions?", 1]]}, "__e": [["Tu sembles aussi enthousiaste de me rencontrer sur le champ de bataille que tu ne I'étais dans mon lit, Hippolyta.", "You seem as eager to meet me on the battlefield as you once did in the bedroom, Hippolyta.", 1], ["C'est ta manière enthousiaste de me soutenir et de ne pas remettre en cause mes décisions ?", "Is this you supporting me enthusiastically and not questioning my decisions?", 1], ["Tu n'as pas l'air très enthousiaste de me voir.", "You're not too happy to see me.", 1]]}, "la": {"__C": 5, "part": {"__C": 1, "des": {"__C": 1, "__e": [["\"Heureusement, nous avons reçu un accueil enthousiaste ...\" \"...de la part des spectateurs du défilé.\"", "Fortunately, we've received enormous public support.", 1]]}, "__e": [["\"Heureusement, nous avons reçu un accueil enthousiaste ...\" \"...de la part des spectateurs du défilé.\"", "Fortunately, we've received enormous public support.", 1]]}, "trempe": {"__C": 1, "dès": {"__C": 1, "__e": [["Son père, lgor Borissovitch, professeur de gym, est enthousiaste de la trempe, dès le plus petit âge.", "Today the club got a guest, the young Muscovite Konstantin Charkovsky.", 1]]}, "__e": [["Son père, lgor Borissovitch, professeur de gym, est enthousiaste de la trempe, dès le plus petit âge.", "Today the club got a guest, the young Muscovite Konstantin Charkovsky.", 1]]}, "__e": [["\"Heureusement, nous avons reçu un accueil enthousiaste ...\" \"...de la part des spectateurs du défilé.\"", "Fortunately, we've received enormous public support.", 1], ["(réponse enthousiaste de la foule)", "[audience] Yeah!", 1], ["Elle veut être membre d'un club qui n'est pas enthousiaste de la recevoir ?", "Does she long to become a member of a club that's not terribly enthusiastic to have her?", 1]]}, "travailler": {"__C": 3, "enfin": {"__C": 1, "avec": {"__C": 1, "__e": [["Car, honnêtement, Julie, je suis enthousiaste... de travailler enfin avec vous et votre société.", "Because, frankly, Julie, I couldn't be more excited about this. To finally be in business with you and your firm.", 1]]}, "__e": [["Car, honnêtement, Julie, je suis enthousiaste... de travailler enfin avec vous et votre société.", "Because, frankly, Julie, I couldn't be more excited about this. To finally be in business with you and your firm.", 1]]}, "avec": {"__C": 2, "vous": {"__C": 1, "__e": [["Je suis très enthousiaste de travailler avec vous, et j'ai hâte de voir où nous irons, avec vous comme dirigeante, Mlle Frost.", "I'm very excited about this collaboration, and I look forward to seeing where your leadership takes us,", 1]]}, "toi": {"__C": 1, "__e": [["Je voulais te dire que je suis vraiment fier et enthousiaste de travailler avec toi.", "I just wanted to say that I feel really... proud and excited to be working with you.", 1]]}, "__e": [["Je suis très enthousiaste de travailler avec vous, et j'ai hâte de voir où nous irons, avec vous comme dirigeante, Mlle Frost.", "I'm very excited about this collaboration, and I look forward to seeing where your leadership takes us,", 1], ["Je voulais te dire que je suis vraiment fier et enthousiaste de travailler avec toi.", "I just wanted to say that I feel really... proud and excited to be working with you.", 1]]}, "__e": [["Vous devez être très enthousiaste de travailler.", "This time you must be working with such passion.", 1], ["Car, honnêtement, Julie, je suis enthousiaste... de travailler enfin avec vous et votre société.", "Because, frankly, Julie, I couldn't be more excited about this. To finally be in business with you and your firm.", 1], ["Je voulais te dire que je suis vraiment fier et enthousiaste de travailler avec toi.", "I just wanted to say that I feel really... proud and excited to be working with you.", 1]]}, "__e": [["Et il va en donner à Rebecca. J'imagine que tu n'étais pas trop enthousiaste de cette idée, voir que tu pensais être enfant unique", "I imagine you weren't too keen on that idea, seeing as you thought you were an only child just a couple weeks before.", 1], ["Vous savez, j'adore récupérer les données, et je pense que tout le monde est enthousiaste de voir ce que vous avez.", "You know, I love getting the data back, and I think everybody else is keen to see what you've got.", 1], ["Mais avec tout ce qui se passe, je ne sais pas à quel point il sera enthousiaste de faire du trafic de drogue avec nous.", "But with everything that's going on, I don't know how excited he's gonna be to make a drug deal with us.", 1]]}, "mais": {"__C": 35, "je": {"__C": 5, "pense": {"__C": 2, "qu'elle": {"__C": 1, "__e": [["Ma mère était enthousiaste... mais je pense qu'elle ne s'est pas vraiment rendue compte de ce que je faisais.", "My mother was enthusiastic,   but I don't think she really understood what I was doing.", 1]]}, "que": {"__C": 1, "__e": [["Maddie n'est pas vraiment enthousiaste mais je pense que ça nous fera du bien d'avoir du temps ensemble.", "Maddie, she's not exactly doing cartwheels, but I think it'll be really good for us to have some quality time together. How were they when you told them what happened?", 1]]}, "__e": [["Maddie n'est pas vraiment enthousiaste mais je pense que ça nous fera du bien d'avoir du temps ensemble.", "Maddie, she's not exactly doing cartwheels, but I think it'll be really good for us to have some quality time together. How were they when you told them what happened?", 1], ["Ma mère était enthousiaste... mais je pense qu'elle ne s'est pas vraiment rendue compte de ce que je faisais.", "My mother was enthusiastic,   but I don't think she really understood what I was doing.", 1]]}, "ne": {"__C": 2, "vais": {"__C": 1, "__e": [["\"elle était enthousiaste mais je ne vais pas à tallinn\"", "\"She was excited. But I won't go to Tallinn. \".", 1]]}, "peux": {"__C": 1, "__e": [["C'est un ami jeune et enthousiaste mais je ne peux pas jeter un projet qui vaut un milliard, dans la rue, juste à cause de cet enthousiasme pour l'art.", "He is a young, enthusiastic friend of ours but I cannot throw away a project that's worth a billion out of the street, just because of that enthusiasm on making art.", 1]]}, "__e": [["\"elle était enthousiaste mais je ne vais pas à tallinn\"", "\"She was excited. But I won't go to Tallinn. \".", 1], ["C'est un ami jeune et enthousiaste mais je ne peux pas jeter un projet qui vaut un milliard, dans la rue, juste à cause de cet enthousiasme pour l'art.", "He is a young, enthusiastic friend of ours but I cannot throw away a project that's worth a billion out of the street, just because of that enthusiasm on making art.", 1]]}, "__e": [["C'est un ami jeune et enthousiaste mais je ne peux pas jeter un projet qui vaut un milliard, dans la rue, juste à cause de cet enthousiasme pour l'art.", "He is a young, enthusiastic friend of ours but I cannot throw away a project that's worth a billion out of the street, just because of that enthusiasm on making art.", 1], ["Maddie n'est pas vraiment enthousiaste mais je pense que ça nous fera du bien d'avoir du temps ensemble.", "Maddie, she's not exactly doing cartwheels, but I think it'll be really good for us to have some quality time together. How were they when you told them what happened?", 1], ["Ma mère était enthousiaste... mais je pense qu'elle ne s'est pas vraiment rendue compte de ce que je faisais.", "My mother was enthusiastic,   but I don't think she really understood what I was doing.", 1]]}, "ça": {"__C": 3, "fera": {"__C": 1, "l'affaire": {"__C": 1, "__e": [["C'est pas enthousiaste, mais ça fera l'affaire.", "That was a little less than enthusiastic, but okay.", 1]]}, "__e": [["C'est pas enthousiaste, mais ça fera l'affaire.", "That was a little less than enthusiastic, but okay.", 1]]}, "ne": {"__C": 1, "sera": {"__C": 1, "__e": [["Il semble très enthousiaste, mais ça ne sera pas si facile.", "He seemed pretty enthusiastic, but is it going to go that easily?", 1]]}, "__e": [["Il semble très enthousiaste, mais ça ne sera pas si facile.", "He seemed pretty enthusiastic, but is it going to go that easily?", 1]]}, "__e": [["C'est pas enthousiaste, mais ça fera l'affaire.", "That was a little less than enthusiastic, but okay.", 1], ["Un peu trop enthousiaste, mais ça ira.", "He's a little bug-eyed, but he'll be fine.", 1], ["Il semble très enthousiaste, mais ça ne sera pas si facile.", "He seemed pretty enthusiastic, but is it going to go that easily?", 1]]}, "c'est": {"__C": 3, "pete": {"__C": 1, "qui": {"__C": 1, "__e": [["C'est bien que tu sois si enthousiaste... mais c'est Pete qui t'a entraîné là-dedans.", "It's great that you're all gung-ho and slogany now but the truth is, you only ran because Pete suckered you into it.", 1]]}, "__e": [["C'est bien que tu sois si enthousiaste... mais c'est Pete qui t'a entraîné là-dedans.", "It's great that you're all gung-ho and slogany now but the truth is, you only ran because Pete suckered you into it.", 1]]}, "ok": {"__C": 1, "__e": [["Pas la réponse la plus enthousiaste, mais c'est OK.", "OK, not the most enthusiastic response, but I'll take it.", 1]]}, "__e": [["Barry est enthousiaste, mais c'est tout.", "Barry offers enthusiasm, but not much else.", 1], ["C'est bien que tu sois si enthousiaste... mais c'est Pete qui t'a entraîné là-dedans.", "It's great that you're all gung-ho and slogany now but the truth is, you only ran because Pete suckered you into it.", 1], ["Pas la réponse la plus enthousiaste, mais c'est OK.", "OK, not the most enthusiastic response, but I'll take it.", 1]]}, "__e": [["Nous ne voulions pas avoir l'air trop enthousiaste... mais nous sommes passés devant en voiture, juste pour voir... et elle est, bien, elle est parfaite.", "We didn't want to seem too eager... but we did a drive-by just to check it out... and it's, well, it's perfect.", 1], ["Ma mère était enthousiaste... mais je pense qu'elle ne s'est pas vraiment rendue compte de ce que je faisais.", "My mother was enthusiastic,   but I don't think she really understood what I was doing.", 1], ["Tu es un peu trop enthousiaste, mais ce n'est pas de ta faute.", "You're a bit enthusiastic, but it's not your fault.", 1]]}, "__e": [["Je suis très enthousiaste à ce sujet.", "I'm very excited about it.", 0], ["Il fait semblant d'être enthousiaste lorsque son patron est dans le coin.", "He pretends to be enthusiastic when his boss is around.", 0], ["Il était vraiment tout enthousiaste quand il a commencé la gym, mais après quelques mois, il a commencé à lever le pied et puis il a complètement arrêté de venir.", "He was really gung-ho when he started at the gym but after a few months he started slacking off and then stopped coming altogether.", 0]]}, "pam": {"__C": 4521, "je": {"__C": 84, "ne": {"__C": 11, "désire": {"__C": 1, "pas": {"__C": 1, "__e": [["- Ecoute Pam, je ne désire pas m'en mêler.", "Now look, Pam. I don't like to butt in.", 1]]}, "__e": [["- Ecoute Pam, je ne désire pas m'en mêler.", "Now look, Pam. I don't like to butt in.", 1]]}, "suis": {"__C": 3, "pas": {"__C": 3, "__e": [["- Pam, je ne suis pas en désaccord avec vous.", "- Pam, I'm not disagreeing with you.", 1], ["Pam, je ne suis pas prête pour ça.", "Well, I... You know, Pam, I'm not really... I'm not really ready for that.", 1], ["Ouais, tu sais, Pam, je ne suis pas vraiment...", "Yeah, you know, Pam, I'm not really in the...", 1]]}, "__e": [["- Pam, je ne suis pas en désaccord avec vous.", "- Pam, I'm not disagreeing with you.", 1], ["Pam, je ne suis pas prête pour ça.", "Well, I... You know, Pam, I'm not really... I'm not really ready for that.", 1], ["Ouais, tu sais, Pam, je ne suis pas vraiment...", "Yeah, you know, Pam, I'm not really in the...", 1]]}, "__e": [["Pam, je ne peux pas avoir votre bébé.", "Pam, I have to tell you I can't have your baby.", 1], ["Pam, je ne vais plus pouvoir rester amie avec toi.", "But, Pam, I don't think I can be friends with you anymore.", 1], ["Ouais, tu sais, Pam, je ne suis pas vraiment...", "Yeah, you know, Pam, I'm not really in the...", 1]]}, "vais": {"__C": 8, "devoir": {"__C": 1, "t'abandonner": {"__C": 1, "__e": [["Pam, je vais devoir t'abandonner.", "Pam, I'm afraid you're on your own this evening.", 1]]}, "__e": [["Pam, je vais devoir t'abandonner.", "Pam, I'm afraid you're on your own this evening.", 1]]}, "te": {"__C": 2, "gifler": {"__C": 1, "__e": [["Pam, je vais te gifler.", "- Pam, I will hit you in the face. - Aha-ha-ow!", 1]]}, "fumer": {"__C": 1, "__e": [["- Non, Pam. Je vais te fumer.", "No, Pam, I'm gonna shoot you.", 1]]}, "__e": [["Pam, je vais te gifler.", "- Pam, I will hit you in the face. - Aha-ha-ow!", 1], ["- Non, Pam. Je vais te fumer.", "No, Pam, I'm gonna shoot you.", 1]]}, "__e": [["- Pam, je vais t'aider.", "- Pam, I'll help you.", 1], ["Hé, Pam, je vais juste aller voir Jill.", "Hey, Pam, I'm just gonna go see Jill.", 1], ["- Non, Pam. Je vais te fumer.", "No, Pam, I'm gonna shoot you.", 1]]}, "suis": {"__C": 18, "tombé": {"__C": 1, "fou": {"__C": 1, "__e": [["Le jour où j'ai vu Pam, je suis tombé fou amoureux.", "- No way. The moment I laid eyes on Pam, love hit me right in the face.", 1]]}, "__e": [["Le jour où j'ai vu Pam, je suis tombé fou amoureux.", "- No way. The moment I laid eyes on Pam, love hit me right in the face.", 1]]}, "désolé": {"__C": 5, "de": {"__C": 1, "__e": [["Pam, je suis désolé de t'avoir chosifiée et d'avoir personnifié tes seins.", "Pam, I'm sorry I objectified you and personified your breasts.", 1]]}, "__e": [["Pam, je suis désolé de t'avoir chosifiée et d'avoir personnifié tes seins.", "Pam, I'm sorry I objectified you and personified your breasts.", 1], ["Pam, je suis désolé!", "Pam, I'm so sorry!", 1], ["J'ignore ce qu'il s'est passé dans la boutique. Si un truc ne vous a pas plu en ce qui concerne Pam, je suis désolé.", "I don't know what happened at the tux shop but if I gave you the wrong impression regarding Pam in any way, I'm sorry, OK?", 1]]}, "__e": [["Le jour où j'ai vu Pam, je suis tombé fou amoureux.", "- No way. The moment I laid eyes on Pam, love hit me right in the face.", 1], ["J'ignore ce qu'il s'est passé dans la boutique. Si un truc ne vous a pas plu en ce qui concerne Pam, je suis désolé.", "I don't know what happened at the tux shop but if I gave you the wrong impression regarding Pam in any way, I'm sorry, OK?", 1], ["Si par hasard, un jour, vous avez envie ou besoin de parler de Pam, je suis là.", "Peter, if you ever want or need to talk about Pam, I'm here.", 1]]}, "__e": [["J'ignore ce qu'il s'est passé dans la boutique. Si un truc ne vous a pas plu en ce qui concerne Pam, je suis désolé.", "I don't know what happened at the tux shop but if I gave you the wrong impression regarding Pam in any way, I'm sorry, OK?", 1], ["Avec Pam, je n'avais qu'une idée en tête, faire ça simple et laisser parler mon cœur.", "I mean, with Pam, my whole thing was just keep it simple, speak from the heart.", 1], ["Si par hasard, un jour, vous avez envie ou besoin de parler de Pam, je suis là.", "Peter, if you ever want or need to talk about Pam, I'm here.", 1]]}, "tu": {"__C": 57, "es": {"__C": 12, "là": {"__C": 3, "lucy": {"__C": 1, "__e": [["[Pam] Tu es là, Lucy?", "[Pam] You there, Lucy?", 1]]}, "il": {"__C": 1, "__e": [["Après avoir appelé Pam : \"tu es là ?\", il meurt dans son bain. Au revoir Amérique, je t'aimais", "After calling out to Pam, \"Are you still there?\", he dies in the bathtub.", 1]]}, "__e": [["[Pam] Tu es là, Lucy?", "[Pam] You there, Lucy?", 1], ["Pam, tu es là?", "Pam, you there?", 1], ["Après avoir appelé Pam : \"tu es là ?\", il meurt dans son bain. Au revoir Amérique, je t'aimais", "After calling out to Pam, \"Are you still there?\", he dies in the bathtub.", 1]]}, "adorable": {"__C": 1, "__e": [["Oh, Pam tu es adorable.", "Oh, Pam, you're adorable.", 1]]}, "__e": [["Après avoir appelé Pam : \"tu es là ?\", il meurt dans son bain. Au revoir Amérique, je t'aimais", "After calling out to Pam, \"Are you still there?\", he dies in the bathtub.", 1], ["Pam, tu es ma femme, et Jim...", "And... Pam, you're my wife, and jim...", 1], ["Pam, tu es un membre de cette famille.", "Pam, you're a member of this family.", 1]]}, "veux": {"__C": 5, "te": {"__C": 1, "faire": {"__C": 1, "__e": [["Laisse tomber ton sac, Pam. Tu veux te faire prendre?", "- Forget your purse, Pam.", 1]]}, "__e": [["Laisse tomber ton sac, Pam. Tu veux te faire prendre?", "- Forget your purse, Pam.", 1]]}, "montrer": {"__C": 1, "sa": {"__C": 1, "__e": [["Pam, tu veux montrer sa chambre à Tommy, qu'il puisse s'installer ?", "Pam, wanna point Tommy toward his room and get him started?", 1]]}, "__e": [["Pam, tu veux montrer sa chambre à Tommy, qu'il puisse s'installer ?", "Pam, wanna point Tommy toward his room and get him started?", 1]]}, "__e": [["Pam, tu veux montrer sa chambre à Tommy, qu'il puisse s'installer ?", "Pam, wanna point Tommy toward his room and get him started?", 1], ["Pam, tu veux quoi sur ton café ?", "- Pam, what do you want in your coffee?", 1], ["Laisse tomber ton sac, Pam. Tu veux te faire prendre?", "- Forget your purse, Pam.", 1]]}, "peux": {"__C": 6, "voler": {"__C": 1, "le": {"__C": 1, "__e": [["- Pam tu peux voler le gant maintenant.", "- Pam, you can steal the oven mitt now.", 1]]}, "__e": [["- Pam tu peux voler le gant maintenant.", "- Pam, you can steal the oven mitt now.", 1]]}, "m'aider": {"__C": 1, "__e": [["Pam, tu peux m'aider ?", "Could you help me out, Pam?", 1]]}, "__e": [["Pam, tu peux remplir l'eau de la table de quatre ?", "Pam, can you refill the waters on my four-top?", 1], ["Pam, tu peux arrêter de me regarder ?", "Pam, can you not look at me while we're doing this?", 1], ["Et Pam, tu peux jeter ça aussi. - C'est quoi ?", "Pam, if you're dumping stuff on the street, this can go.", 1]]}, "__e": [["Pam, tu ne peux pas continuer à me donner des trucs.", "Pam, you can't just keep giving me your stuff.", 1], ["Si je ne peux pas coucher avec Pam, tu ne peux pas coucher avec Larry.", "No. If I can't sleep with Pam, then you shouldn't be able to sleep with Larry.", 1], ["Pam, tu ne dois pas dire qu'on... Tu ne peux pas lui dire qu'on a parlé.", "Pam, you mustn't say that we-- You can't tell him we spoke.", 1]]}, "a": {"__C": 85, "été": {"__C": 7, "misérable": {"__C": 1, "__e": [["- Très bien, et Pam a été misérable.", "- Just fine, and Pam's been miserable.", 1]]}, "localisée": {"__C": 1, "__e": [["Pam a été localisée.", "Pam's been located.", 1]]}, "__e": [["- Très bien, et Pam a été misérable.", "- Just fine, and Pam's been miserable.", 1], ["\"Votre fille Pam a été tuée aujourd'hui dans une explosion.\"", "Your daughter Pam was killed today in an explosion.\"", 1], ["Mais Pam a été présente pour la famille et la police.", "But Pam was there for the family and the police.", 1]]}, "fait": {"__C": 8, "ce": {"__C": 2, "test": {"__C": 2, "__e": [["Pam a fait ce test à ta place.", "Pam posted the test for you.", 1]]}, "__e": [["Pam a fait ce test à ta place.", "Pam posted the test for you.", 1]]}, "des": {"__C": 1, "j'étais": {"__C": 1}, "__e": [["Pam a fait des pierogi. J'étais crevé.", "- Pam made pierogies.", 1]]}, "__e": [["Oui, on doit essayer de trouver chaque occasion pour reconnaître et apprécier les sacrifices de son partenaire, car je dois montrer que j'apprécie ce que Pam a fait pour nous et les enfants, pendant que j'étais à Philadelphie.", "Yes, we are supposed to look for every chance to acknowledge and appreciate each other's sacrifices, because I need to appreciate what Pam's been doing to run the house while I'm in Philly.", 1], ["- Après tout ce que Pam a fait ?", "- After all the hard work Pam did.", 1], ["Je vous le dis, Pam a fait un grand pas en avant.", "I'll tell you this... Pam took a big step up.", 1]]}, "eu": {"__C": 4, "l'âge": {"__C": 1, "de": {"__C": 1, "__e": [["Depuis que ma sœur Pam a eu l'âge de m'acheter un ticket.", "Well, since my sister, Pam was old enough to buy me a ticket.", 1]]}, "__e": [["Depuis que ma sœur Pam a eu l'âge de m'acheter un ticket.", "Well, since my sister, Pam was old enough to buy me a ticket.", 1]]}, "deux": {"__C": 1, "rencarts": {"__C": 1, "__e": [["Pam a eu deux rencarts avec Danny.", "Pam went on two dates with Danny.", 1]]}, "__e": [["Pam a eu deux rencarts avec Danny.", "Pam went on two dates with Danny.", 1]]}, "__e": [["Notre cheffe Pam a eu la riche idée de cacher les corps dans un placard.", "Well, Team Leader Pam thought it would be a good idea to stash the guards we knocked out in the closet.", 1], ["Combien de chances Pam a eu ?", "How many chances did Pam get?", 1], ["- Pam a eu une visite spéciale à l'école.", "Pam had a special visitor on parents' day.", 1]]}, "__e": [["Et la seule mère qu'il a jamais connu, Pam, a tout simplement disparu un jour.", "And the only mother he ever knew, Pam, just disappeared one day.", 1], ["Je vous le dis, Pam a fait un grand pas en avant.", "I'll tell you this... Pam took a big step up.", 1], ["Je suis au courant mais peut-être que Pam a quelque chose d'un peu moins cher ?", "I'm aware, but, uh, maybe Pam might have something for a bit less?", 1]]}, "et": {"__C": 212, "moi": {"__C": 45, "on": {"__C": 9, "va": {"__C": 2, "__e": [["Pam et moi, on va au ciné.", "Donna, Pam and I are gonna catch a movie.", 1], ["Pam et moi, on va faire des bébés !", "Me and Pam are gonna make some babies.", 1]]}, "est": {"__C": 2, "__e": [["Pour ton information, Pam et moi on est très proches.", "For your information, Pam and I are very close.", 1], ["C'est juste que Pam et moi, on est toujours ensemble.", "I mean, it's just that...", 1]]}, "__e": [["Pam et moi, on va faire des bébés !", "Me and Pam are gonna make some babies.", 1], ["Pam et moi, on a appris à se connaître ici.", "Pam and I, we got to know each other right out there.", 1], ["C'est juste que Pam et moi, on est toujours ensemble.", "I mean, it's just that...", 1]]}, "avons": {"__C": 4, "réfléchi": {"__C": 1, "__e": [["Je sais que Ie mariage est prévu pour octobre, mais Pam et moi avons réfléchi et jonglé avec quelques idées: on envisage de I'avancer à juin.", "Mom, I know we've been-- we've been talking about having the, uh, wedding in October, but Pam and I have been doing a little thinkin' and playing around with some ideas and, uh, we're thinking of moving it up to June.", 1]]}, "fui": {"__C": 1, "__e": [["Pam et moi avons fui.", "Well, Pam and I have eloped.", 1]]}, "__e": [["Pam et moi avons une réelle connexion.", "Pam and I have a real connection.", 1], ["Pam et moi avons fui.", "Well, Pam and I have eloped.", 1], ["Pam et moi avons prié pour vous.", "And Pam and I have been praying for you.", 1]]}, "__e": [["C'est juste que Pam et moi, on est toujours ensemble.", "I mean, it's just that...", 1], ["C'est comme ça que tu as su, pour Pam et moi.", "That's how you knew about Pam and me.", 1], ["Pourquoi tu lui as pas dit pour Pam et moi ?", "Why didn't you tell her about me and Pam?", 1]]}, "tommy": {"__C": 12, "lee": {"__C": 2, "__e": [["Pam et Tommy Lee,", "Pam and Tommy Lee,", 1], ["Vous êtes un vrai couple Pam et Tommy Lee.", "You guys are a regular Pam and Tommy Lee.", 1]]}, "se": {"__C": 2, "remettent": {"__C": 1, "__e": [["En 2008, dix ans après leur divorce, Pam et Tommy se remettent ensemble.", "♪ So I'll go ♪", 1]]}, "considèrent": {"__C": 1, "__e": [["Pam et Tommy se considèrent comme \"l'amour de leur vie\".", "♪ Of the way ♪", 1]]}, "__e": [["En 2008, dix ans après leur divorce, Pam et Tommy se remettent ensemble.", "♪ So I'll go ♪", 1], ["Pam et Tommy se considèrent comme \"l'amour de leur vie\".", "♪ Of the way ♪", 1]]}, "__e": [["Je tiens à rappeler que Pam et Tommy ont refusé cinq millions de dollars pour publier la vidéo.", "And I want to make it real clear that Pam and Tommy turned down five million dollars cash. They didn't wanna release that tape.", 1], ["Vous êtes un vrai couple Pam et Tommy Lee.", "You guys are a regular Pam and Tommy Lee.", 1], ["Pam et Tommy sont les victimes dans cette affaire.", "Pam and Tommy were definitely the victims in this, uh, Pam and Tommy tape.", 1]]}, "jim": {"__C": 13, "sont": {"__C": 4, "ensemble": {"__C": 1, "__e": [["Pam et Jim sont ensemble.", "Pam and Jim are together.", 1], ["Pam et Jim sont ensemble, c'est clair.", "Pam and Jim are totally hooking up.", 1]]}, "en": {"__C": 2, "__e": [["Pam et Jim sont en lune de miel. Il n'y a plus d'équilibre entre les sains d'esprit et les autres.", "Pam and Jim are on their honeymoon, so there's not the usual balance between sane and others.", 1]]}, "__e": [["Pam et Jim sont ensemble.", "Pam and Jim are together.", 1], ["Pam et Jim sont mes meilleurs amis, nos enfants jouent ensemble.", "And Pam and Jim are my best friends, and our kids play together.", 1], ["Pam et Jim sont ensemble, c'est clair.", "Pam and Jim are totally hooking up.", 1]]}, "me": {"__C": 1, "disent": {"__C": 1, "__e": [["Andy, Pam et Jim me disent tous comment agir avec cette fille que j'apprécie.", "Andy, Pam and Jim are all telling me how to deal with this girl that I like, Lynn.", 1]]}, "__e": [["Andy, Pam et Jim me disent tous comment agir avec cette fille que j'apprécie.", "Andy, Pam and Jim are all telling me how to deal with this girl that I like, Lynn.", 1]]}, "__e": [["Pam et Jim sont mes meilleurs amis, nos enfants jouent ensemble.", "And Pam and Jim are my best friends, and our kids play together.", 1], ["Pam et Jim sont ensemble, c'est clair.", "Pam and Jim are totally hooking up.", 1], ["Andy, Pam et Jim me disent tous comment agir avec cette fille que j'apprécie.", "Andy, Pam and Jim are all telling me how to deal with this girl that I like, Lynn.", 1]]}, "__e": [["Quand je me suis réveillé, j'ai parlé de l'odeur à ma femme, Pam, et elle a dit : \"Je vais chercher d'où ça vient aujourd'hui.\"", "And when I woke up, I told my wife Pam about the smell, and she said, \"I'm gonna find out today where it's coming from.\"", 1], ["Um, en fait je l'ai dit à Pam, et on a décidé que non, mais après j'ai décidé que oui, donc je pense qu'il va y avoir une autre conversation qui va arriver,", "Um, actually I... I did tell Pam, and we decided no, but then I decided \"yes, anyway,\" so I'm thinking there's another conversation coming, and it's hard to know when that will be.", 1], ["Vous... devez parler aux clients, alors... alors j'ai... parlé à Pam et elle a dit quelque chose comme, je ne sais pas, comme, \"je vais t'aider.\"", "You, you've gotta talk to the clients, so - so, I, ah, I talked to Pam and she said something like - I don't know, like, um, 'I'll help you out.'", 1]]}, "est": {"__C": 110, "enceinte": {"__C": 6, "on": {"__C": 1, "va": {"__C": 1, "__e": [["Merci de nous défendre, mais Pam est enceinte, on va le prouver.", "Thank you to defend us, but actually, Pam is pregnant and we can prove it.", 1]]}, "__e": [["Merci de nous défendre, mais Pam est enceinte, on va le prouver.", "Thank you to defend us, but actually, Pam is pregnant and we can prove it.", 1]]}, "__e": [["Que Pam est enceinte.", "That Pam's pregnant.", 1], ["La vraie raison est que... que Pam est enceinte.", "The real reason is that Pam's pregnant.", 1], ["Merci de nous défendre, mais Pam est enceinte, on va le prouver.", "Thank you to defend us, but actually, Pam is pregnant and we can prove it.", 1]]}, "une": {"__C": 8, "croqueuse": {"__C": 1, "de": {"__C": 1, "__e": [["Pam est une croqueuse de diamants.", "Why can't my dad just see that Pam is a total gold digger?", 1]]}, "__e": [["Pam est une croqueuse de diamants.", "Why can't my dad just see that Pam is a total gold digger?", 1]]}, "espèce": {"__C": 1, "de": {"__C": 1, "__e": [["Pam est une espèce de pouffiasse.", "Pam is kind of a bitch.", 1]]}, "__e": [["Pam est une espèce de pouffiasse.", "Pam is kind of a bitch.", 1]]}, "__e": [["Pam est une amie.", "Pam and I are tight!", 1], ["Il s'avère que Pam est une amie et une parent gay à l'école de Lily.", "Pam also happens to be a friend and a fellow gay parent at Lily's school.", 1], ["Pam est une femme bien.", "Pam is a good person.", 1]]}, "en": {"__C": 5, "congés": {"__C": 1, "__e": [["Pam est en congés.", "Pam's on vacation.", 1]]}, "train": {"__C": 2, "de": {"__C": 2, "__e": [["A propos, Pam est en train de mourrir de choc anaphylactique (allergie)", "Speaking of, Pam's dying of anaphylactic shock.", 1], ["- Archer, Pam est en train de mourir!", "- Archer, Pam is dying!", 1]]}, "__e": [["A propos, Pam est en train de mourrir de choc anaphylactique (allergie)", "Speaking of, Pam's dying of anaphylactic shock.", 1], ["- Archer, Pam est en train de mourir!", "- Archer, Pam is dying!", 1]]}, "__e": [["Le tribunal de Pam est en session.", "Pam's Court is now in session.", 1], ["- Archer, Pam est en train de mourir!", "- Archer, Pam is dying!", 1], ["Pam est en avance. Je vous parie 20 dollars que sa première question sera : \"Ou est Asher ?\"", "20 bucks says her first question is, \"Where's Asher?\"", 1]]}, "__e": [["Pam est là depuis plus longtemps que moi.", "Pam has been here longer than I have.", 1], ["Pam est notre amie et elle a fait une erreur stupide.", "Pam is our friend and she has made a stupid mistake.", 1], ["Mais Pam est avec le bébé, et elle veut rester tranquille.", "Only problem is, pam's at home with the baby, And I think she wants a night in.", 1]]}, "pam": {"__C": 35, "merci": {"__C": 1, "madame": {"__C": 1, "__e": [["Pam Pam merci madame.", "Pam Pam thank you Ma'am.", 1]]}, "__e": [["Pam Pam merci madame.", "Pam Pam thank you Ma'am.", 1]]}, "pam": {"__C": 5, "on": {"__C": 1, "est": {"__C": 1, "__e": [["- Pam, Pam, Pam, on est mal là.", "Pam, Pam, Pam! We're dying here.", 1]]}, "__e": [["- Pam, Pam, Pam, on est mal là.", "Pam, Pam, Pam! We're dying here.", 1]]}, "l'amour": {"__C": 1, "l'amour": {"__C": 1, "__e": [["-Pam, pam, pam ! -L'amour, l'amour, l'amour", "Love, love, love", 1]]}, "__e": [["-Pam, pam, pam ! -L'amour, l'amour, l'amour", "Love, love, love", 1]]}, "__e": [["Pam, Pam Pam !", "Pam, Pam Pam!", 1], ["-Pam, pam, pam ! -L'amour, l'amour, l'amour", "Love, love, love", 1], ["- Pam, Pam, Pam, on est mal là.", "Pam, Pam, Pam! We're dying here.", 1]]}, "on": {"__C": 1, "est": {"__C": 1, "mal": {"__C": 1, "__e": [["- Pam, Pam, Pam, on est mal là.", "Pam, Pam, Pam! We're dying here.", 1]]}, "__e": [["- Pam, Pam, Pam, on est mal là.", "Pam, Pam, Pam! We're dying here.", 1]]}, "__e": [["- Pam, Pam, Pam, on est mal là.", "Pam, Pam, Pam! We're dying here.", 1]]}, "__e": [["Code rouge; ton costume de princesse Pam Pam a été envoyé à ton appartement à Brooklyn", "Code red; your Princess Pam Pam costume was sent to your home address in Brooklyn.", 1], ["Je ne lui aurais jamais demandé d'être ma Pam Pam si j'avais su.", "I would never have asked her to be Pam Pam if I'd known.", 1], ["Vous avez dit : \"Une feuille suffit\", j'ai dit : \"Vous êtes sûr ?\" et vous avez dit : \"Pam, Pam.\"", "You said it only takes one sheet to make a difference, and I said, \"Are you sure, Michael?\" And you said, \"Pam, Pam, Pam,\"", 1]]}, "__e": [["- Il ne s'agit pas de toi ou de Pam. Il s'agit plutôt de ton fils et il a besoin de toi.", "Maybe it's not about you, and maybe it's not about Pam as much as it is about your son, who happens to need you.", 1], ["Vous... devez parler aux clients, alors... alors j'ai... parlé à Pam et elle a dit quelque chose comme, je ne sais pas, comme, \"je vais t'aider.\"", "You, you've gotta talk to the clients, so - so, I, ah, I talked to Pam and she said something like - I don't know, like, um, 'I'll help you out.'", 1], ["Ensuite, nous parlerons à madame Pam Roland.", "Next, we will talk to Ms. Pam Roland.", 0]]}, "riffs": {"__C": 109, "de": {"__C": 21, "blues": {"__C": 2, "étendus": {"__C": 2, "__e": [["Pourquoi pas des riffs de blues étendus ?", "White people can play the blues, you know. Extensions!", 1]]}, "__e": [["Pourquoi pas des riffs de blues étendus ?", "White people can play the blues, you know. Extensions!", 1]]}, "style": {"__C": 1, "église": {"__C": 1, "__e": [["(Riffs de style église)", "( Gospel-style riff)", 1]]}, "__e": [["(Riffs de style église)", "( Gospel-style riff)", 1]]}, "guitare": {"__C": 9, "étaient": {"__C": 1, "assez": {"__C": 1, "__e": [["Les riffs de guitare étaient assez puissants.", "There is a stomping guitar riff in it.", 1]]}, "__e": [["Les riffs de guitare étaient assez puissants.", "There is a stomping guitar riff in it.", 1]]}, "et": {"__C": 2, "autres": {"__C": 1, "__e": [["l'influence du dub sur la dance music ne se limite pas aux lignes de basse, à l'écho sur des petits riffs de guitare, et autres trucs du genre.", "The dub influence in dance music is a lot more than just heavy bass lines and little echoed guitar stabs and this kind of thing", 1]]}, "de": {"__C": 1, "__e": [["De bons gros riffs de guitare et de batterie, ce cri, \"Woo-hoo\"... impossible de ne pas aimer.", "With massive great guitar and drum riff, shouting \"whoo-hoo,\" What's not to like about that?", 1]]}, "__e": [["De bons gros riffs de guitare et de batterie, ce cri, \"Woo-hoo\"... impossible de ne pas aimer.", "With massive great guitar and drum riff, shouting \"whoo-hoo,\" What's not to like about that?", 1], ["l'influence du dub sur la dance music ne se limite pas aux lignes de basse, à l'écho sur des petits riffs de guitare, et autres trucs du genre.", "The dub influence in dance music is a lot more than just heavy bass lines and little echoed guitar stabs and this kind of thing", 1]]}, "__e": [["A part pour les riffs de guitare qui tuent, hein ?", "Except for killer guitar riffs, right?", 1], ["Dans les pubs pour voitures et autres, on n'entend que leurs riffs de guitare.", "All you hear now in car commercials and TV commercials are Ramones guitars.", 1], ["l'influence du dub sur la dance music ne se limite pas aux lignes de basse, à l'écho sur des petits riffs de guitare, et autres trucs du genre.", "The dub influence in dance music is a lot more than just heavy bass lines and little echoed guitar stabs and this kind of thing", 1]]}, "__e": [["Ok ! C'était tout ce que j'avais toujours voulu entendre de ces riffs de Black Sabbath, et cette voix.", "There was just like, this is what I have always wanted to hear were those Black Sabbath riffs, with Ronnie's voice. Everything about it was great.", 1], ["l'influence du dub sur la dance music ne se limite pas aux lignes de basse, à l'écho sur des petits riffs de guitare, et autres trucs du genre.", "The dub influence in dance music is a lot more than just heavy bass lines and little echoed guitar stabs and this kind of thing", 1], ["A moins que tu restes assis dans une chaise et nous joue ces riffs de Charlie Christian.", "Unless you gonna sit over in your chair and play those little Charlie Christian types of riffs.", 1]]}, "et": {"__C": 8, "à": {"__C": 1, "i'intention": {"__C": 1, "des": {"__C": 1, "__e": [["Voici, à la demande expresse des Riffs et à I'intention des Warriors, le groupe dynamique de Coney Island, et je dis bien les Warriors, un petit air de circonstance.", "I've been asked to relay a request from the Gramercy Riffs. It's a special for the Warriors. That's that real live bunch from Coney.", 1]]}, "__e": [["Voici, à la demande expresse des Riffs et à I'intention des Warriors, le groupe dynamique de Coney Island, et je dis bien les Warriors, un petit air de circonstance.", "I've been asked to relay a request from the Gramercy Riffs. It's a special for the Warriors. That's that real live bunch from Coney.", 1]]}, "__e": [["Voici, à la demande expresse des Riffs et à I'intention des Warriors, le groupe dynamique de Coney Island, et je dis bien les Warriors, un petit air de circonstance.", "I've been asked to relay a request from the Gramercy Riffs. It's a special for the Warriors. That's that real live bunch from Coney.", 1]]}, "tout": {"__C": 1, "ça": {"__C": 1, "alors": {"__C": 1, "__e": [["Et c'était notre rôle de venir avec des riffs et tout ça, alors, la troisième ligne que j'ai trouvée, c'était:", "It was our job to come up with riffs and stuff, so about the third line I came up with was:", 1]]}, "__e": [["Et c'était notre rôle de venir avec des riffs et tout ça, alors, la troisième ligne que j'ai trouvée, c'était:", "It was our job to come up with riffs and stuff, so about the third line I came up with was:", 1]]}, "__e": [["Et c'était notre rôle de venir avec des riffs et tout ça, alors, la troisième ligne que j'ai trouvée, c'était:", "It was our job to come up with riffs and stuff, so about the third line I came up with was:", 1]]}, "là": {"__C": 1, "__e": [["J'ai entendu cette fille faisant ces riffs et là,", "And I heard this girl doing all these riffs and like,", 1]]}, "__e": [["J'ai entendu cette fille faisant ces riffs et là,", "And I heard this girl doing all these riffs and like,", 1], ["On pense que la guitare est limitée et certains parfois démontrent que la guitare est limitée en ne jouant que quelques riffs et c'est toute leur carrière.", "You think that guitar is so limited and people sometimes even demonstrate how limited guitar is by playing basically a couple of riffs and that's the whole career.", 1], ["Et c'était notre rôle de venir avec des riffs et tout ça, alors, la troisième ligne que j'ai trouvée, c'était:", "It was our job to come up with riffs and stuff, so about the third line I came up with was:", 1]]}, "les": {"__C": 3, "veulent": {"__C": 1, "vivants": {"__C": 1, "mais": {"__C": 1, "__e": [["Les Riffs les veulent vivants. Mais pas nous.", "The Riffs sent out the word, they want'em alive.", 1]]}, "__e": [["Les Riffs les veulent vivants. Mais pas nous.", "The Riffs sent out the word, they want'em alive.", 1]]}, "__e": [["Les Riffs les veulent vivants. Mais pas nous.", "The Riffs sent out the word, they want'em alive.", 1]]}, "les": {"__C": 1, "paroles": {"__C": 1, "tout": {"__C": 1}}}, "mois": {"__C": 1, "suivants": {"__C": 1, "__e": [["Génial ! Ça a été le meilleur moment de Ron, quand il a donné deux grands riffs les mois suivants :", "That was Ron's finest hour, when he came up over the next months with two great riffs.", 1]]}, "__e": [["Génial ! Ça a été le meilleur moment de Ron, quand il a donné deux grands riffs les mois suivants :", "That was Ron's finest hour, when he came up over the next months with two great riffs.", 1]]}, "__e": [["Les sons, les riffs, les grooves, les paroles, tout est magique.", "The feels, the riffs, the grooves, the lyrics, pure, fucking magic.", 1], ["Les Riffs les veulent vivants. Mais pas nous.", "The Riffs sent out the word, they want'em alive.", 1], ["Génial ! Ça a été le meilleur moment de Ron, quand il a donné deux grands riffs les mois suivants :", "That was Ron's finest hour, when he came up over the next months with two great riffs.", 1]]}, "que": {"__C": 4, "ryûsuke": {"__C": 1, "a": {"__C": 1, "écrit": {"__C": 1, "__e": [["Mais avec les riffs que Ryûsuke a écrit, on a fini Brainstorm, en jouant tous ensemble.", "-and Ryusuke isn't entirely satisfied. -I think there is no way my life -From our jam sessions based on Ryusuke's riffs,", 1]]}, "__e": [["Mais avec les riffs que Ryûsuke a écrit, on a fini Brainstorm, en jouant tous ensemble.", "-and Ryusuke isn't entirely satisfied. -I think there is no way my life -From our jam sessions based on Ryusuke's riffs,", 1]]}, "__e": [["Mais avec les riffs que Ryûsuke a écrit, on a fini Brainstorm, en jouant tous ensemble.", "-and Ryusuke isn't entirely satisfied. -I think there is no way my life -From our jam sessions based on Ryusuke's riffs,", 1]]}, "ton": {"__C": 1, "père": {"__C": 1, "utilise": {"__C": 1, "__e": [["J'écris la majorité des riffs que ton père utilise.", "I write most of the riffs that your dad uses.", 1]]}, "__e": [["J'écris la majorité des riffs que ton père utilise.", "I write most of the riffs that your dad uses.", 1]]}, "__e": [["J'écris la majorité des riffs que ton père utilise.", "I write most of the riffs that your dad uses.", 1]]}, "je": {"__C": 1, "rate": {"__C": 1, "où": {"__C": 1, "__e": [["Ces petits riffs que je rate, où ça fait...", "Those couple of little licks that I miss, where you go...", 1]]}, "__e": [["Ces petits riffs que je rate, où ça fait...", "Those couple of little licks that I miss, where you go...", 1]]}, "__e": [["Ces petits riffs que je rate, où ça fait...", "Those couple of little licks that I miss, where you go...", 1]]}, "__e": [["J'écris la majorité des riffs que ton père utilise.", "I write most of the riffs that your dad uses.", 1], ["Ces petits riffs que je rate, où ça fait...", "Those couple of little licks that I miss, where you go...", 1], ["Il est venu à la maison je lui ai joué quelques trucs, des riffs que j'avais.", "He came over to the house and, um, I played him a bit of the stuff, some of the riffs I got.", 1]]}, "qui": {"__C": 4, "auraient": {"__C": 1, "été": {"__C": 1, "différentes": {"__C": 1, "__e": [["Si j'étais resté, ça n'aurait pas été bon pour Mike Appel parce que j'avais des idées artistiques très précises sur la composition, sur les chansons, les paroles et les riffs, qui auraient été différentes de celles de Bruce.", "Had I stayed right to this day, that would not have been the best thing for Mike Appel because I have very strong artistic ideas about songwriting and songs and lyrics and riffs, and they may have conflicted with Bruce.", 1]]}, "__e": [["Si j'étais resté, ça n'aurait pas été bon pour Mike Appel parce que j'avais des idées artistiques très précises sur la composition, sur les chansons, les paroles et les riffs, qui auraient été différentes de celles de Bruce.", "Had I stayed right to this day, that would not have been the best thing for Mike Appel because I have very strong artistic ideas about songwriting and songs and lyrics and riffs, and they may have conflicted with Bruce.", 1]]}, "__e": [["Si j'étais resté, ça n'aurait pas été bon pour Mike Appel parce que j'avais des idées artistiques très précises sur la composition, sur les chansons, les paroles et les riffs, qui auraient été différentes de celles de Bruce.", "Had I stayed right to this day, that would not have been the best thing for Mike Appel because I have very strong artistic ideas about songwriting and songs and lyrics and riffs, and they may have conflicted with Bruce.", 1]]}, "déchirent": {"__C": 1, "__e": [["Il disait que tu avais une capacité troublante à lui faire sortir des riffs qui déchirent.", "He said that you had an uncanny ability to suck killer riffs out of him.", 1]]}, "démarre": {"__C": 1, "à": {"__C": 1, "35": {"__C": 1, "__e": [["Donc un des riffs qui démarre à 35 secondes c'est comme un plateau de cantine qu'on éclate sur la tête de quelqu'un.", "So one of the riffs about 35 seconds in, it's, like, a dinner hall mess tray smashing off someone's head.", 1]]}, "__e": [["Donc un des riffs qui démarre à 35 secondes c'est comme un plateau de cantine qu'on éclate sur la tête de quelqu'un.", "So one of the riffs about 35 seconds in, it's, like, a dinner hall mess tray smashing off someone's head.", 1]]}, "__e": [["Donc un des riffs qui démarre à 35 secondes c'est comme un plateau de cantine qu'on éclate sur la tête de quelqu'un.", "So one of the riffs about 35 seconds in, it's, like, a dinner hall mess tray smashing off someone's head.", 1]]}, "__e": [["Et puis de construire des riffs Qui soient compétitifs Pouvoir faire de la musique Tout en gardant mon éthique Faire du fric sans jamais tacher l'image de ma clique", "âª I wanna wax musical All while stayin' ethical âª âª Make me some money Without dissin' my homies âª âª It's crazy but truly It feeds me âª", 1], ["Donc un des riffs qui démarre à 35 secondes c'est comme un plateau de cantine qu'on éclate sur la tête de quelqu'un.", "So one of the riffs about 35 seconds in, it's, like, a dinner hall mess tray smashing off someone's head.", 1], ["Si j'étais resté, ça n'aurait pas été bon pour Mike Appel parce que j'avais des idées artistiques très précises sur la composition, sur les chansons, les paroles et les riffs, qui auraient été différentes de celles de Bruce.", "Had I stayed right to this day, that would not have been the best thing for Mike Appel because I have very strong artistic ideas about songwriting and songs and lyrics and riffs, and they may have conflicted with Bruce.", 1]]}, "sont": {"__C": 3, "vraiment": {"__C": 1, "juteux": {"__C": 1, "__e": [["Tes riffs sont vraiment... juteux.", "Your licks are really... juicy.", 1]]}, "__e": [["Tes riffs sont vraiment... juteux.", "Your licks are really... juicy.", 1]]}, "secs": {"__C": 1, "__e": [["Mes riffs sont secs.", "My licks are dry.", 1]]}, "des": {"__C": 1, "classiques": {"__C": 1, "__e": [["Ces riffs sont des classiques.", "American Songbook, these are riffs that I've been...", 1]]}, "__e": [["Ces riffs sont des classiques.", "American Songbook, these are riffs that I've been...", 1]]}, "__e": [["Mes riffs sont secs.", "My licks are dry.", 1], ["Tes riffs sont vraiment... juteux.", "Your licks are really... juicy.", 1], ["Ces riffs sont des classiques.", "American Songbook, these are riffs that I've been...", 1]]}, "__e": [["Et j'ai eu la chance de faire des riffs avec Don pour voir ce qu'il en est de la création de ce personnage aux multiples personnalités.", "- And I got a chance to really riff with Don to see what it was like to create this character with multiple personas.", 1], ["Et c'était notre rôle de venir avec des riffs et tout ça, alors, la troisième ligne que j'ai trouvée, c'était:", "It was our job to come up with riffs and stuff, so about the third line I came up with was:", 1], ["Si j'étais resté, ça n'aurait pas été bon pour Mike Appel parce que j'avais des idées artistiques très précises sur la composition, sur les chansons, les paroles et les riffs, qui auraient été différentes de celles de Bruce.", "Had I stayed right to this day, that would not have been the best thing for Mike Appel because I have very strong artistic ideas about songwriting and songs and lyrics and riffs, and they may have conflicted with Bruce.", 1]]}, "enfonçant": {"__C": 93, "un": {"__C": 20, "bâton": {"__C": 2, "dans": {"__C": 1, "son": {"__C": 1, "__e": [["Vous avez avoué avoir tué un homme d'une manière horrible... en enfonçant un bâton dans son coeur.", "You have admitted to killing a man in a very horrible manner. By driving a stake through his heart.", 1]]}, "__e": [["Vous avez avoué avoir tué un homme d'une manière horrible... en enfonçant un bâton dans son coeur.", "You have admitted to killing a man in a very horrible manner. By driving a stake through his heart.", 1]]}, "à": {"__C": 1, "travers": {"__C": 1, "__e": [["C'est similaire à la momification égyptienne en enfonçant un bâton à travers le nez pour enlever le cerveau.", "It's similar to how they created Egyptian mummies by sticking a stick through the nose and taking out the brain.", 1]]}, "__e": [["C'est similaire à la momification égyptienne en enfonçant un bâton à travers le nez pour enlever le cerveau.", "It's similar to how they created Egyptian mummies by sticking a stick through the nose and taking out the brain.", 1]]}, "__e": [["C'est similaire à la momification égyptienne en enfonçant un bâton à travers le nez pour enlever le cerveau.", "It's similar to how they created Egyptian mummies by sticking a stick through the nose and taking out the brain.", 1], ["Vous avez avoué avoir tué un homme d'une manière horrible... en enfonçant un bâton dans son coeur.", "You have admitted to killing a man in a very horrible manner. By driving a stake through his heart.", 1]]}, "pieu": {"__C": 6, "dans": {"__C": 3, "la": {"__C": 1, "__e": [["En leur enfonçant un pieu dans la poitrine.", "Sticking a wood stake in their chest.", 1]]}, "le": {"__C": 1, "__e": [["En leur enfonçant un pieu dans le cœur ou en les brûlant.", "By driving a wooden stake through the heart or by burning.", 1]]}, "__e": [["En leur enfonçant un pieu dans la poitrine.", "Sticking a wood stake in their chest.", 1], ["En leur enfonçant un pieu dans le cœur ou en les brûlant.", "By driving a wooden stake through the heart or by burning.", 1], ["Je sais que c'est horrible, mais c'est seulement en enfonçant un pieu dans leur coeur et en séparant la tête de leur corps que nous pouvons les empêcher de revenir d'entre les morts.", "I know it's horrible, ...but only by driving a stake through their hearts and cleaving their heads from their bodies can we prevent them returning from the dead.", 1]]}, "à": {"__C": 1, "travers": {"__C": 1, "__e": [["Alors, vous le tuez en enfonçant un pieu à travers son...", "Now, you kill it by driving a stake through its...", 1]]}, "__e": [["Alors, vous le tuez en enfonçant un pieu à travers son...", "Now, you kill it by driving a stake through its...", 1]]}, "__e": [["Alors, vous le tuez en enfonçant un pieu à travers son...", "Now, you kill it by driving a stake through its...", 1], ["En leur enfonçant un pieu dans le cœur ou en les brûlant.", "By driving a wooden stake through the heart or by burning.", 1], ["Je sais que c'est horrible, mais c'est seulement en enfonçant un pieu dans leur coeur et en séparant la tête de leur corps que nous pouvons les empêcher de revenir d'entre les morts.", "I know it's horrible, ...but only by driving a stake through their hearts and cleaving their heads from their bodies can we prevent them returning from the dead.", 1]]}, "doigt": {"__C": 2, "au": {"__C": 1, "plus": {"__C": 1, "__e": [["Puis enfonçant un doigt au plus profond de son nez", "Then digging a finger inside of his nose", 1]]}, "__e": [["Puis enfonçant un doigt au plus profond de son nez", "Then digging a finger inside of his nose", 1]]}, "dans": {"__C": 1, "les": {"__C": 1, "__e": [["Mes parents veulent que je gagne de l'argent pour la fac, mais Papa Mom's soutient des causes anti-LGBTQ, alors j'ai décidé de provoquer leur faillite en enfonçant un doigt dans les pizzas.", "- Well, my parents made me get a job to save money for college, but then I found out Papa Mom's supports anti-LGBTQ causes, so I'm taking the company down from the inside by sticking my finger in every pie.", 1]]}, "__e": [["Mes parents veulent que je gagne de l'argent pour la fac, mais Papa Mom's soutient des causes anti-LGBTQ, alors j'ai décidé de provoquer leur faillite en enfonçant un doigt dans les pizzas.", "- Well, my parents made me get a job to save money for college, but then I found out Papa Mom's supports anti-LGBTQ causes, so I'm taking the company down from the inside by sticking my finger in every pie.", 1]]}, "__e": [["Mes parents veulent que je gagne de l'argent pour la fac, mais Papa Mom's soutient des causes anti-LGBTQ, alors j'ai décidé de provoquer leur faillite en enfonçant un doigt dans les pizzas.", "- Well, my parents made me get a job to save money for college, but then I found out Papa Mom's supports anti-LGBTQ causes, so I'm taking the company down from the inside by sticking my finger in every pie.", 1], ["Puis enfonçant un doigt au plus profond de son nez", "Then digging a finger inside of his nose", 1]]}, "__e": [["En enfonçant un fusil dans la gorge de mon père et regarder sa moelle épinière sortir de son putain de dos et éclater sur tout le mur de la cuisine !", "I wanna help by shoving the shotgun down my dad's throat and watching his spinal cord burst out his fuckin' back all over his kitchen wall!", 1], ["Je sais que c'est horrible, mais c'est seulement en enfonçant un pieu dans leur coeur et en séparant la tête de leur corps que nous pouvons les empêcher de revenir d'entre les morts.", "I know it's horrible, ...but only by driving a stake through their hearts and cleaving their heads from their bodies can we prevent them returning from the dead.", 1], ["Et il a du profiter du plaisir qui lui appartenait a lui seul. en enfonçant un couteau de 15 cm dans les reins de ce petit gros.", "And he got to enjoy the pleasure that belonged to him and him alone by sticking a six-inch knife into that fat, little man's kidney.", 1]]}, "les": {"__C": 3, "portes": {"__C": 2, "je": {"__C": 1, "reçois": {"__C": 1, "__e": [["Quand tu reviens, même en enfonçant les portes, je reçois le soleil dans la figure.", "And when you come back, even breaking down doors... it's as if the sun were shining in my face again.", 1]]}, "__e": [["Quand tu reviens, même en enfonçant les portes, je reçois le soleil dans la figure.", "And when you come back, even breaking down doors... it's as if the sun were shining in my face again.", 1]]}, "__e": [["Ils sont entrés en enfonçant les portes.", "They broke down the front doors. They came in.", 1], ["Quand tu reviens, même en enfonçant les portes, je reçois le soleil dans la figure.", "And when you come back, even breaking down doors... it's as if the sun were shining in my face again.", 1]]}, "étoiles": {"__C": 1, "dans": {"__C": 1, "ses": {"__C": 1, "__e": [["Enfonçant les étoiles dans ses os et perçant la cavité pleurale, la tuant.", "Digging the stars into her bones... and puncturing the pleural cavity, killing her.", 1]]}, "__e": [["Enfonçant les étoiles dans ses os et perçant la cavité pleurale, la tuant.", "Digging the stars into her bones... and puncturing the pleural cavity, killing her.", 1]]}, "__e": [["Enfonçant les étoiles dans ses os et perçant la cavité pleurale, la tuant.", "Digging the stars into her bones... and puncturing the pleural cavity, killing her.", 1]]}, "__e": [["Enfonçant les étoiles dans ses os et perçant la cavité pleurale, la tuant.", "Digging the stars into her bones... and puncturing the pleural cavity, killing her.", 1], ["Ils sont entrés en enfonçant les portes.", "They broke down the front doors. They came in.", 1], ["Quand tu reviens, même en enfonçant les portes, je reçois le soleil dans la figure.", "And when you come back, even breaking down doors... it's as if the sun were shining in my face again.", 1]]}, "la": {"__C": 12, "porte": {"__C": 5, "de": {"__C": 1, "cette": {"__C": 1, "__e": [["Enfonçant la porte de cette pute", "## Crashin' through the door of that whore ##", 1]]}, "__e": [["Enfonçant la porte de cette pute", "## Crashin' through the door of that whore ##", 1]]}, "à": {"__C": 1, "coup": {"__C": 1, "__e": [["Je suppose en enfonçant la porte à coup de pied.", "I guess we kick the door down?", 1]]}, "__e": [["Je suppose en enfonçant la porte à coup de pied.", "I guess we kick the door down?", 1]]}, "__e": [["On risque de blesser la fille en enfonçant la porte.", "I hate to see the girl get hurt, she will you know when the door is broken down.", 1], ["Je suppose en enfonçant la porte à coup de pied.", "I guess we kick the door down?", 1], ["On entre comme on veut en enfonçant la porte et y a une fenêtre ouverte.", "It was easy to get into the house. Flimsy doors and open windows", 1]]}, "pomme": {"__C": 1, "dans": {"__C": 1, "un": {"__C": 1, "__e": [["On peut visualiser ceci en enfonçant la pomme dans un tampon encreur... et en imprimant cette image dans le Flatland.", "And we'll represent that by stamping the apple in this ink pad and placing that image in Flatland.", 1]]}, "__e": [["On peut visualiser ceci en enfonçant la pomme dans un tampon encreur... et en imprimant cette image dans le Flatland.", "And we'll represent that by stamping the apple in this ink pad and placing that image in Flatland.", 1]]}, "__e": [["On peut visualiser ceci en enfonçant la pomme dans un tampon encreur... et en imprimant cette image dans le Flatland.", "And we'll represent that by stamping the apple in this ink pad and placing that image in Flatland.", 1]]}, "tête": {"__C": 2, "sous": {"__C": 2, "l'eau": {"__C": 2, "__e": [["L'autruche joranienne se cache en enfonçant la tête sous l'eau.", "The Joranian ostrich hides by sticking its head under water.", 1], ["A l'évidence, le tueur l'a pris au dépourvu en lui enfonçant la tête sous l'eau.", "Obviously the killer caught him unaware as he drove his head beneath the water.", 1]]}, "__e": [["L'autruche joranienne se cache en enfonçant la tête sous l'eau.", "The Joranian ostrich hides by sticking its head under water.", 1], ["A l'évidence, le tueur l'a pris au dépourvu en lui enfonçant la tête sous l'eau.", "Obviously the killer caught him unaware as he drove his head beneath the water.", 1]]}, "__e": [["L'autruche joranienne se cache en enfonçant la tête sous l'eau.", "The Joranian ostrich hides by sticking its head under water.", 1], ["A l'évidence, le tueur l'a pris au dépourvu en lui enfonçant la tête sous l'eau.", "Obviously the killer caught him unaware as he drove his head beneath the water.", 1]]}, "__e": [["Car vous m'avez clairement, tous deux, poignardée dans le dos, en enfonçant la lame bien profond.", "I forgot my guns.", 1], ["Je vais descendre en rappel, prendre une de ces bombes... et créer une diversion en enfonçant la fenêtre.", "I'll take this rope and repel down the wall over there, take one of these bombs, crash through the window causing a diversion.", 1], ["On entre comme on veut en enfonçant la porte et y a une fenêtre ouverte.", "It was easy to get into the house. Flimsy doors and open windows", 1]]}, "une": {"__C": 12, "ancre": {"__C": 1, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["Le marin américain pense l'avoir tué en lui enfonçant une ancre dans le crâne.", "The American sailor finds who killed him with a blow to the head.", 1]]}, "__e": [["Le marin américain pense l'avoir tué en lui enfonçant une ancre dans le crâne.", "The American sailor finds who killed him with a blow to the head.", 1]]}, "__e": [["Le marin américain pense l'avoir tué en lui enfonçant une ancre dans le crâne.", "The American sailor finds who killed him with a blow to the head.", 1]]}, "porte": {"__C": 3, "ouverte": {"__C": 1, "__e": [["À part en enfonçant une porte ouverte,", "Right.", 1]]}, "jace": {"__C": 1, "__e": [["Il a été tué en enfonçant une porte, Jace.", "He got killed breaching a door, Jace.", 1]]}, "__e": [["J'ai trébuché en enfonçant une porte.", "I fell after kicking down a door. I don't know what I hit.", 1], ["À part en enfonçant une porte ouverte,", "Right.", 1], ["Il a été tué en enfonçant une porte, Jace.", "He got killed breaching a door, Jace.", 1]]}, "aiguille": {"__C": 2, "dans": {"__C": 1, "les": {"__C": 1, "__e": [["Tu sais cette photo de toi enfonçant une aiguille dans les fesses de Cinco ?", "You know that picture of you sticking a needle into Cinco's ass?", 1]]}, "__e": [["Tu sais cette photo de toi enfonçant une aiguille dans les fesses de Cinco ?", "You know that picture of you sticking a needle into Cinco's ass?", 1]]}, "dedans": {"__C": 1, "__e": [["- J'ai rendu Paul aveugle de l'oeil gauche en enfonçant une aiguille dedans.", "- I blinded Paul in the left eye with a needle.", 1]]}, "__e": [["Tu sais cette photo de toi enfonçant une aiguille dans les fesses de Cinco ?", "You know that picture of you sticking a needle into Cinco's ass?", 1], ["- J'ai rendu Paul aveugle de l'oeil gauche en enfonçant une aiguille dedans.", "- I blinded Paul in the left eye with a needle.", 1]]}, "__e": [["- J'ai rendu Paul aveugle de l'oeil gauche en enfonçant une aiguille dedans.", "- I blinded Paul in the left eye with a needle.", 1], ["Pendant la peste, si on soupçonnait quelqu'un d'être un vampire, on le tuait en lui enfonçant une brique dans la bouche.", "During the plague, if anyone was suspected of being a vampire, They were killed by having a brick rammed into their mouth. No!", 1], ["J'ai dit que c'est moi qui l'ai fait en lui enfonçant une mine de crayon quand j'avais neuf ans !", "I stabbed her with a lead pencil there when I was nine!", 1]]}, "dans": {"__C": 4, "le": {"__C": 2, "cul": {"__C": 1, "de": {"__C": 1, "__e": [["\"ll crie comme une bête en enfonçant dans le cul de la fille \"un petit godemiché", "\"He screams and howls while sticking in her arse a dildo", 1]]}, "__e": [["\"ll crie comme une bête en enfonçant dans le cul de la fille \"un petit godemiché", "\"He screams and howls while sticking in her arse a dildo", 1]]}, "sol": {"__C": 1, "créant": {"__C": 1, "__e": [["Un homme qui a été poussé du haut d'un immeuble de 125 étages... leur est tombé dessus... les enfonçant dans le sol... créant un désastre humain d'organes, de viscères et de sang.", "A man, who had been pushed off of a 125-story building, fell on top of them, crushing them into the ground, creating a human disaster of organs, viscera and blood.", 1]]}, "__e": [["Un homme qui a été poussé du haut d'un immeuble de 125 étages... leur est tombé dessus... les enfonçant dans le sol... créant un désastre humain d'organes, de viscères et de sang.", "A man, who had been pushed off of a 125-story building, fell on top of them, crushing them into the ground, creating a human disaster of organs, viscera and blood.", 1]]}, "__e": [["\"ll crie comme une bête en enfonçant dans le cul de la fille \"un petit godemiché", "\"He screams and howls while sticking in her arse a dildo", 1], ["Un homme qui a été poussé du haut d'un immeuble de 125 étages... leur est tombé dessus... les enfonçant dans le sol... créant un désastre humain d'organes, de viscères et de sang.", "A man, who had been pushed off of a 125-story building, fell on top of them, crushing them into the ground, creating a human disaster of organs, viscera and blood.", 1]]}, "la": {"__C": 1, "gorge": {"__C": 1, "__e": [["Tu as étouffé tes victimes avec en leur enfonçant dans la gorge.", "You suffocated your victims with them by forcing them down their throats.", 1]]}, "__e": [["Tu as étouffé tes victimes avec en leur enfonçant dans la gorge.", "You suffocated your victims with them by forcing them down their throats.", 1]]}, "l'univers": {"__C": 1, "nous": {"__C": 1, "devons": {"__C": 1, "__e": [["En nous enfonçant dans l'univers, nous devons affronter la réalité du voyage interstellaire.", "Stepping out into the universe we must confront the reality of interstellar travel.", 1]]}, "__e": [["En nous enfonçant dans l'univers, nous devons affronter la réalité du voyage interstellaire.", "Stepping out into the universe we must confront the reality of interstellar travel.", 1]]}, "__e": [["En nous enfonçant dans l'univers, nous devons affronter la réalité du voyage interstellaire.", "Stepping out into the universe we must confront the reality of interstellar travel.", 1]]}, "__e": [["\"ll crie comme une bête en enfonçant dans le cul de la fille \"un petit godemiché", "\"He screams and howls while sticking in her arse a dildo", 1], ["Tu as étouffé tes victimes avec en leur enfonçant dans la gorge.", "You suffocated your victims with them by forcing them down their throats.", 1], ["Un homme qui a été poussé du haut d'un immeuble de 125 étages... leur est tombé dessus... les enfonçant dans le sol... créant un désastre humain d'organes, de viscères et de sang.", "A man, who had been pushed off of a 125-story building, fell on top of them, crushing them into the ground, creating a human disaster of organs, viscera and blood.", 1]]}, "des": {"__C": 7, "aiguilles": {"__C": 2, "comme": {"__C": 1, "celles-ci": {"__C": 1, "__e": [["Leurs docteurs guérissent les patients en enfonçant des aiguilles comme... celles-ci dans des endroits cruciaux pour manipuler ces courants électriques.", "Their doctors treat patients by inserting needles like these... into the flesh at various key points to manipulate these electric streams.", 1]]}, "__e": [["Leurs docteurs guérissent les patients en enfonçant des aiguilles comme... celles-ci dans des endroits cruciaux pour manipuler ces courants électriques.", "Their doctors treat patients by inserting needles like these... into the flesh at various key points to manipulate these electric streams.", 1]]}, "dans": {"__C": 1, "une": {"__C": 1, "__e": [["Est-ce qu'elle est heureuse, triste, confuse, enfonçant des aiguilles dans une petite poupée qui me ressemble ?", "Is she happy, sad, conflicted, sticking pins in a small doll that looks like me?", 1]]}, "__e": [["Est-ce qu'elle est heureuse, triste, confuse, enfonçant des aiguilles dans une petite poupée qui me ressemble ?", "Is she happy, sad, conflicted, sticking pins in a small doll that looks like me?", 1]]}, "__e": [["Leurs docteurs guérissent les patients en enfonçant des aiguilles comme... celles-ci dans des endroits cruciaux pour manipuler ces courants électriques.", "Their doctors treat patients by inserting needles like these... into the flesh at various key points to manipulate these electric streams.", 1], ["Est-ce qu'elle est heureuse, triste, confuse, enfonçant des aiguilles dans une petite poupée qui me ressemble ?", "Is she happy, sad, conflicted, sticking pins in a small doll that looks like me?", 1]]}, "portes": {"__C": 2, "__e": [["Faites gaffe en enfonçant des portes.", "Tell your people to be judicious with the door kicking. We got laws.", 1], ["Je ne tiens pas à les traumatiser en enfonçant des portes.", "Our other team's out front. We don't traumatize kids by kicking in doors.", 1]]}, "billets": {"__C": 1, "dans": {"__C": 1, "sa": {"__C": 1, "__e": [["Écoutez. Vous l'avez peut-être tuée en enfonçant des billets dans sa gorge.", "You may have killed her when you shoved all those dollar bills down her throat.", 1]]}, "__e": [["Écoutez. Vous l'avez peut-être tuée en enfonçant des billets dans sa gorge.", "You may have killed her when you shoved all those dollar bills down her throat.", 1]]}, "__e": [["Écoutez. Vous l'avez peut-être tuée en enfonçant des billets dans sa gorge.", "You may have killed her when you shoved all those dollar bills down her throat.", 1]]}, "__e": [["Nous pouvons simplement y aller prudemment en enfonçant des branches d'arbre tout le long du chemin.", "We can just go carefully poking tree branches in along the way.", 1], ["Écoutez. Vous l'avez peut-être tuée en enfonçant des billets dans sa gorge.", "You may have killed her when you shoved all those dollar bills down her throat.", 1], ["Est-ce qu'elle est heureuse, triste, confuse, enfonçant des aiguilles dans une petite poupée qui me ressemble ?", "Is she happy, sad, conflicted, sticking pins in a small doll that looks like me?", 1]]}, "__e": [["Et il a du profiter du plaisir qui lui appartenait a lui seul. en enfonçant un couteau de 15 cm dans les reins de ce petit gros.", "And he got to enjoy the pleasure that belonged to him and him alone by sticking a six-inch knife into that fat, little man's kidney.", 1], ["Je n'en suis pas sûre à 100 %, mais on dirait que ce qui te rend super fort est pareil à ce qui piège les éclats en les enfonçant.", "Don't quote me on this because I'm not 100% sure, but it looks like the thing that makes you super strong is the same thing that's trapping the shrapnel and forcing it in deeper.", 1], ["Je ne peux plus fuir, à présent, alors si je dois mourir, eh bien, autant que ce soit en enfonçant mon épée dans le coeur de cette garce meurtrière.", "I can't turn away anymore, so if I'm gonna die, well, it may as well be driving my sword through the heart of that murderous hag.", 1]]}, "mojito": {"__C": 312, "au": {"__C": 8, "basilic": {"__C": 1, "__e": [["Merci. Ce soir, notre cocktail est un mojito au basilic.", "So, our specialty cocktail for tonight is a basil-infused mojito.", 1]]}, "bébé": {"__C": 1, "pour": {"__C": 1, "le": {"__C": 1, "__e": [["Donne un mojito au bébé pour le calmer.", "Give the baby some mojito to quiet it down.", 1]]}, "__e": [["Donne un mojito au bébé pour le calmer.", "Give the baby some mojito to quiet it down.", 1]]}, "__e": [["Donne un mojito au bébé pour le calmer.", "Give the baby some mojito to quiet it down.", 1]]}, "citron": {"__C": 1, "s'il": {"__C": 1, "vous": {"__C": 1, "__e": [["Alors, pour ma boisson, apportez-moi un mojito au citron s'il vous plaît.", "Then, please bring a lime mojito.", 1]]}, "__e": [["Alors, pour ma boisson, apportez-moi un mojito au citron s'il vous plaît.", "Then, please bring a lime mojito.", 1]]}, "__e": [["Alors, pour ma boisson, apportez-moi un mojito au citron s'il vous plaît.", "Then, please bring a lime mojito.", 1]]}, "__e": [["Merci. Ce soir, notre cocktail est un mojito au basilic.", "So, our specialty cocktail for tonight is a basil-infused mojito.", 1], ["Donne un mojito au bébé pour le calmer.", "Give the baby some mojito to quiet it down.", 1], ["Alors, pour ma boisson, apportez-moi un mojito au citron s'il vous plaît.", "Then, please bring a lime mojito.", 1]]}, "et": {"__C": 11, "tu": {"__C": 1, "es": {"__C": 1, "le": {"__C": 1, "__e": [["J'ai besoin d'un mojito, et tu es le suivant.", "I need a mojito, and then you're next.", 1]]}, "__e": [["J'ai besoin d'un mojito, et tu es le suivant.", "I need a mojito, and then you're next.", 1]]}, "__e": [["J'ai besoin d'un mojito, et tu es le suivant.", "I need a mojito, and then you're next.", 1]]}, "pendant": {"__C": 1, "2": {"__C": 1, "semaines": {"__C": 1, "__e": [["Mais imagine le tableau : toi, moi, la barcasse de mon cousin, une gourde de mojito et pendant 2 semaines, rien que... pêcher.", "What I am talking about is you, me, my cousin's boat an ice cold pitcher of mojitos and two weeks of nothing but fishing.", 1]]}, "__e": [["Mais imagine le tableau : toi, moi, la barcasse de mon cousin, une gourde de mojito et pendant 2 semaines, rien que... pêcher.", "What I am talking about is you, me, my cousin's boat an ice cold pitcher of mojitos and two weeks of nothing but fishing.", 1]]}, "__e": [["Mais imagine le tableau : toi, moi, la barcasse de mon cousin, une gourde de mojito et pendant 2 semaines, rien que... pêcher.", "What I am talking about is you, me, my cousin's boat an ice cold pitcher of mojitos and two weeks of nothing but fishing.", 1]]}, "un": {"__C": 3, "peu": {"__C": 1, "de": {"__C": 1, "__e": [["Je dirais qu'à tout le moins, tu lui dois un mojito... et un peu de réconfort.", "I'd say you owe him a mojito... and a friendly shoulder to cry on at the very least.", 1]]}, "__e": [["Je dirais qu'à tout le moins, tu lui dois un mojito... et un peu de réconfort.", "I'd say you owe him a mojito... and a friendly shoulder to cry on at the very least.", 1]]}, "plateau": {"__C": 1, "de": {"__C": 1, "__e": [["Un Mojito et un plateau de fruits.", "Mojito and fruit platter.", 1]]}, "__e": [["Un Mojito et un plateau de fruits.", "Mojito and fruit platter.", 1]]}, "__e": [["Je bois un mojito. Et un chihuahua à mes pieds.", "Drinking a mojito with a chihuahua at my side.", 1], ["Un Mojito et un plateau de fruits.", "Mojito and fruit platter.", 1], ["Je dirais qu'à tout le moins, tu lui dois un mojito... et un peu de réconfort.", "I'd say you owe him a mojito... and a friendly shoulder to cry on at the very least.", 1]]}, "__e": [["Je dirais qu'à tout le moins, tu lui dois un mojito... et un peu de réconfort.", "I'd say you owe him a mojito... and a friendly shoulder to cry on at the very least.", 1], ["J'ai besoin d'un peu de temps avec mon mojito et après j'y vais...", "I need just a moment longer with my mojito and then I can jump in.", 1], ["Donc, j'étais dans le spa, installée avec mon mojito et mon \"Marie Claire\", et tout d'un coup, j'ai senti une pierre froide sous mes fesses.", "So there I am at the spa, laid out with my mojito, my \"Marie Claire,\" and all of a sudden, I feel a cold rock on my ass.", 1]]}, "pour": {"__C": 5, "moi": {"__C": 2, "s'il": {"__C": 1, "te": {"__C": 1, "__e": [["- Un mojito pour moi, s'il te plaît.", "I'll have a mojito, please.", 1]]}, "__e": [["- Un mojito pour moi, s'il te plaît.", "I'll have a mojito, please.", 1]]}, "__e": [["-Un mojito pour moi.", "Mojito for me.", 1], ["- Un mojito pour moi, s'il te plaît.", "I'll have a mojito, please.", 1]]}, "la": {"__C": 1, "demoiselle": {"__C": 1, "__e": [["Un mojito pour la demoiselle.", "Please bring the lady a mojito.", 1]]}, "__e": [["Un mojito pour la demoiselle.", "Please bring the lady a mojito.", 1]]}, "le": {"__C": 1, "calmer": {"__C": 1, "__e": [["Donne au bébé un mojito pour le calmer.", "Give the baby some mojito to quiet it down.", 1]]}, "__e": [["Donne au bébé un mojito pour le calmer.", "Give the baby some mojito to quiet it down.", 1]]}, "__e": [["- Un mojito pour moi, s'il te plaît.", "I'll have a mojito, please.", 1], ["Donne au bébé un mojito pour le calmer.", "Give the baby some mojito to quiet it down.", 1], ["Un autre mojito pour ma copine, et je prendrai une autre", "Another mojito for my lady friend, and I'll take another one of these,", 1]]}, "à": {"__C": 10, "la": {"__C": 10, "pomme": {"__C": 2, "__e": [["Mojito à la pomme.", "There's the apple mojito.", 1], ["Sur chaque reçu, un mojito à la pomme.", "Because look, on each receipt, apple moto.", 1]]}, "pastèque": {"__C": 3, "__e": [["\"Un mojito à la pastèque ?\"", "\"Watermelon mojitos?", 1], ["J'avais jamais entendu parler du mojito à la pastèque.", "I never heard of a watermelon mojito.\"", 1], ["\"Quelle est la boisson du jour ?\" \"Le mojito à la pastèque.\"", "I was like, \"What's your drink special?\" She was like, \"We've got watermelon mojitos.\"", 1]]}, "__e": [["\"Quelle est la boisson du jour ?\" \"Le mojito à la pastèque.\"", "I was like, \"What's your drink special?\" She was like, \"We've got watermelon mojitos.\"", 1], ["La semaine prochaine, je serai avec James sous le soleil californien avec un verre de mojito à la main.", "I think around next week, I'll be with James under the Californian sun with a glass of mojito in my hand.", 1], ["Je pourrais être à la plage, un mojito à la main, à me reposer comme tout le monde, pendant l'été.", "I could be on a beach with a mojito in my hand, relaxing like any other person in summer.", 1]]}, "__e": [["\"Quelle est la boisson du jour ?\" \"Le mojito à la pastèque.\"", "I was like, \"What's your drink special?\" She was like, \"We've got watermelon mojitos.\"", 1], ["La semaine prochaine, je serai avec James sous le soleil californien avec un verre de mojito à la main.", "I think around next week, I'll be with James under the Californian sun with a glass of mojito in my hand.", 1], ["Je pourrais être à la plage, un mojito à la main, à me reposer comme tout le monde, pendant l'été.", "I could be on a beach with a mojito in my hand, relaxing like any other person in summer.", 1]]}, "s'il": {"__C": 10, "vous": {"__C": 5, "plait": {"__C": 1, "__e": [["Un Mojito, s'il vous plait.", "Mojito, please.", 1]]}, "plaît": {"__C": 4, "__e": [["- Mojito, s'il vous plaît.", "Mojito, por favor.", 1], ["Un Mojito, s'il vous plaît.", "A Mojito, please.", 1]]}, "__e": [["- Mojito, s'il vous plaît.", "Mojito, por favor.", 1], ["Un Mojito, s'il vous plait.", "Mojito, please.", 1], ["Un Mojito, s'il vous plaît.", "A Mojito, please.", 1]]}, "te": {"__C": 5, "plait": {"__C": 1, "__e": [["- Un mojito, s'il te plait.", "Don't you... - Mojito me, please.", 1]]}, "plaît": {"__C": 4, "__e": [["- Un deuxième mojito, s'il te plaît.", "- A second mojito, please.", 1], ["Un autre mojito, s'il te plaît.", "Another mojito, please.", 1], ["Woody, tu peux m'apporter un autre mojito, s'il te plaît ?", "Woody, can you get me another mojito, please?", 1]]}, "__e": [["- Un deuxième mojito, s'il te plaît.", "- A second mojito, please.", 1], ["Un autre mojito, s'il te plaît.", "Another mojito, please.", 1], ["Woody, tu peux m'apporter un autre mojito, s'il te plaît ?", "Woody, can you get me another mojito, please?", 1]]}, "__e": [["- Un deuxième mojito, s'il te plaît.", "- A second mojito, please.", 1], ["Un autre mojito, s'il te plaît.", "Another mojito, please.", 1], ["Woody, tu peux m'apporter un autre mojito, s'il te plaît ?", "Woody, can you get me another mojito, please?", 1]]}, "sans": {"__C": 6, "alcool": {"__C": 4, "__e": [["Il te faut un mojito sans alcool.", "You know what? I think someone needs a virgin mojito.", 1], ["Qu'est-ce que tu bois ? Un mojito sans alcool ?", "What have you ordered?", 1], ["Alors, nous allons prendre deux verres de mojito sans alcool.", "Then, let's have two cups of lemon mojito with no alcohol.", 1]]}, "sucre": {"__C": 1, "__e": [["Je prendrai un mojito. Sans sucre.", "I'll take a mojito, no sugar.", 1]]}, "que": {"__C": 1, "je": {"__C": 1, "lui": {"__C": 1, "__e": [["Non, c'est pas qu'elle pense à manger un truc, c'est qu'elle mange un truc pour pouvoir s'enfiler cette mojito sans que je lui dise rien.", "No, it's not that she's thinking about eating something, it's that she's eating something so she can slurp down that mojito without me saying anything.", 1]]}, "__e": [["Non, c'est pas qu'elle pense à manger un truc, c'est qu'elle mange un truc pour pouvoir s'enfiler cette mojito sans que je lui dise rien.", "No, it's not that she's thinking about eating something, it's that she's eating something so she can slurp down that mojito without me saying anything.", 1]]}, "__e": [["Non, c'est pas qu'elle pense à manger un truc, c'est qu'elle mange un truc pour pouvoir s'enfiler cette mojito sans que je lui dise rien.", "No, it's not that she's thinking about eating something, it's that she's eating something so she can slurp down that mojito without me saying anything.", 1]]}, "__e": [["Qu'est-ce que tu bois ? Un mojito sans alcool ?", "What have you ordered?", 1], ["Non, c'est pas qu'elle pense à manger un truc, c'est qu'elle mange un truc pour pouvoir s'enfiler cette mojito sans que je lui dise rien.", "No, it's not that she's thinking about eating something, it's that she's eating something so she can slurp down that mojito without me saying anything.", 1], ["Alors, nous allons prendre deux verres de mojito sans alcool.", "Then, let's have two cups of lemon mojito with no alcohol.", 1]]}, "__e": [["Oui, peut-être que la victime et le meurtrier ont bu un mojito avant le coup de feu.", "Yeah, maybe the vic and the killer had a mojito before the gun went off.", 1], ["Je pourrais être à la plage, un mojito à la main, à me reposer comme tout le monde, pendant l'été.", "I could be on a beach with a mojito in my hand, relaxing like any other person in summer.", 1], ["Avant que tu mettes la main sur la fête, tu dois goûter au moins un mojito, je suis sûre que vous avez des tas de choses à vous raconter.", "Jane, before you pull the plug on this party, you have to try at least one mojito, 'cause I'm sure you guys have a lot of catching up to do.", 1]]}}