{"lui": {"__C": 1119537, "dire": {"__C": 42245, "que": {"__C": 6754, "je": {"__C": 1996, "suis": {"__C": 508, "__e": [["Lui dire que je suis là.", "Just let him know I'm here.", 1], ["Je veux pas lui dire que je suis là.", "I don't want her to know I'm with you.", 1], ["Et je ne peux pas lui dire que je suis là, avec elle.", "I want to tell her I'm right here with her, but I can't.", 1]]}, "ne": {"__C": 163, "__e": [["Je vais lui dire que je ne veux pas.", "I won't get married, Cenk. And I will tell him.", 1], ["Je ne peux pas lui dire que je ne lui en veux pas.", "I can't tell him I don't harbor a grudge against him.", 1], ["Je ne peux pas lui dire que je ne le sais pas.", "I can't tell him that I don't know.", 1]]}, "__e": [["J'ai décidé de lui dire que je l'aimais.", "I decided on telling her of my love.", 0], ["Si John téléphone, veuillez lui dire que je serai de retour à sept heures.", "If John phones me, please tell him I'll be back by seven o'clock.", 0], ["J'ai décidé de lui dire que je l'aime.", "I have decided to tell him that I like him.", 0]]}, "tu": {"__C": 947, "es": {"__C": 174, "__e": [["- Je vais lui dire que tu es ici.", "- I'm going to tell her that you're here.", 1], ["Je vais pas lui dire que tu es là.", "Then I won't tell her that you're here.", 1], ["Je ne veux pas lui dire que tu es là.", "I don't wanna tell her you're here.", 1]]}, "as": {"__C": 111, "__e": [["Je vais lui dire que tu as appelé tout ce temps.", "I can't lie to Ae Ri anymore! I'm going to tell her that you've been calling me.", 1], ["Pourquoi ne pas juste lui dire que tu as un travail !", "Why don't we just tell him you got a job!", 1], ["- Je vais lui dire que tu as dit ça.", "- I'm gonna go tell her you said that.", 1]]}, "__e": [["Tu peux pas lui dire que tu sais.", "You can't tell her that you know.", 1], ["Tu dois lui dire que tu ne sais pas qui je suis.", "You got to tell him you don't know who I am.", 1], ["Je ne peux pas lui dire que tu...", "I just couldn't tell him that you're...", 1]]}, "__e": [["Si John téléphone, veuillez lui dire que je serai de retour à sept heures.", "If John phones me, please tell him I'll be back by seven o'clock.", 0], ["J'ai décidé de lui dire que je l'aime.", "I have decided to tell him that I like him.", 0], ["Je vais lui dire que ce n'est pas vrai.", "I'll tell him that's not true.", 0]]}, "de": {"__C": 2351, "ne": {"__C": 207, "pas": {"__C": 173, "__e": [["On ne peut pas lui dire de ne pas faire une chose.", "It's why you can't tell it not to do something.", 1], ["Je veux lui dire de ne pas faire ça.", "And I want to tell her not to do that.", 1], ["- Lui dire de ne pas la faire.", "I'm thinking it's a terrific medical advancement for women.", 1]]}, "plus": {"__C": 15, "__e": [["Pourquoi ne pas lui dire de ne plus en parler ?", "Why not just tell him you won't talk about it with him anymore?", 1], ["Pour lui dire de ne plus me voir.", "I went to tell him that I won't see him anymore.", 1], ["Je vais lui dire de ne plus le voir.", "I'm just gonna tell her that she can't see him anymore.", 1]]}, "__e": [["Je ne peux pas lui dire de ne rien faire.", "I can't just tell her to sit back and do nothing.", 1], ["Je veux lui dire de ne pas faire ça.", "And I want to tell her not to do that.", 1], ["- Lui dire de ne pas la faire.", "I'm thinking it's a terrific medical advancement for women.", 1]]}, "venir": {"__C": 121, "ici": {"__C": 13, "__e": [["..pour lui dire de venir ici.", ".. to tell her to come here.", 1], ["Je vais lui dire de venir ici.", "I'm gonna tell him to come over here right now.", 1], ["Pourquoi ne pas lui dire de venir ici ?", "Why don't you tell her to come and be here with us?", 1]]}, "me": {"__C": 10, "__e": [["S'il trouve rien, tu peux toujours lui dire de venir me voir.", "If he's stuck, tell him to come see me.", 1], ["Je peux lui dire de venir me chercher ici ?", "Can I tell her to come here to pick me up?", 1], ["Et bien, va lui dire de venir me parler.", "Mm-hmm. Well, you tell your landlord to speak to me.", 1]]}, "__e": [["C'est bon. Tu peux lui dire de venir.", "All right, tell her to come.", 1], ["Je ne sais pas si tu peux... Mais si quelqu'un le peut, il devrait lui dire de venir.", "I don't know if you are... but if someone is able to contact him, they should tell him to come in.", 1], ["Pourquoi ne pas lui dire de venir ici ?", "Why don't you tell her to come and be here with us?", 1]]}, "__e": [["Si vous voyez Tom, veuillez lui dire de m'appeler.", "If you see Tom, please tell him to call me.", 0], ["Va lui dire de se préparer.", "Go tell him to get ready.", 0], ["Quelqu'un devrait lui parler et lui dire de quoi il retourne.", "Someone should talk to him and tell him what's what.", 0]]}, "la": {"__C": 541, "vérité": {"__C": 487, "avant": {"__C": 3, "__e": [["Tu dois lui dire la vérité avant qu'elle ne la découvre.", "You need to tell her the truth before she finds out.", 1], ["Je dois lui dire la vérité avant de la dire au monde entier.", "Timmy! That's great.", 1], ["Nous devons lui dire la vérité avant qu'il ne trouve.", "We have to tell him the truth before he finds out for himself.", 1]]}, "sur": {"__C": 13, "__e": [["Mais je vais lui dire la vérité sur elle ce soir.", "But I'm telling him the truth about her tonight.", 1], ["Pourquoi ne pas lui dire la vérité sur moi ?", "Why would you not tell her the truth about me?", 1], ["Et c'est pour ça que je dois lui dire la vérité sur ce qu'il s'est passé.", "And that's why I have to come clean about what happened.", 1]]}, "__e": [["Tu dois lui dire la vérité.", "You owe him the truth.", 0], ["Vous avez peur de lui dire la vérité.", "You are afraid of telling him the truth.", 0], ["Je ne peux pas lui dire la vérité.", "I can't tell her the truth.", 0]]}, "même": {"__C": 7, "chose": {"__C": 7, "__e": [["J'étais en train de lui dire la même chose.", "I was just, um, telling him the same thing.", 1], ["Ils vont lui dire la même chose ! la même chose !", "He also said they can go collect it themselves.", 1], ["Je vais lui dire la même chose.", "I'm gonna tell him the same thing.", 1]]}, "__e": [["J'étais en train de lui dire la même chose.", "I was just, um, telling him the same thing.", 1], ["Ils vont lui dire la même chose ! la même chose !", "He also said they can go collect it themselves.", 1], ["Je vais lui dire la même chose.", "I'm gonna tell him the same thing.", 1]]}, "__e": [["Tu dois lui dire la vérité.", "You owe him the truth.", 0], ["Vous avez peur de lui dire la vérité.", "You are afraid of telling him the truth.", 0], ["Je ne peux pas lui dire la vérité.", "I can't tell her the truth.", 0]]}, "__e": [["Je ne veux pas lui dire ça.", "I don't want to tell him that.", 0], ["Je ne veux pas le lui dire.", "I don't want to tell him.", 0], ["Je ne sais pas ce que je vais lui dire.", "I don't know what I'm going to tell him.", 0]]}, "a": {"__C": 47795, "donné": {"__C": 4508, "un": {"__C": 679, "coup": {"__C": 63, "__e": [["Elle lui a donné un coup de pied dans les parties.", "She gave him a kick in the balls.", 0], ["Elle lui a donné un coup de pied dans les couilles.", "She gave him a kick in the balls.", 0], ["Elle lui a donné un coup de pied.", "She kicked him.", 0]]}, "nom": {"__C": 12, "__e": [["Tu lui a donné un nom.", "You gave her a name.", 1], ["S'il veut faire ça, alors qu'on lui a donné un nom,", "I love you. I adore you.", 1], ["Il lui a donné un nom, tout va bien!", "Even named it He said he's okay", 1]]}, "__e": [["Il lui a donné un livre.", "He gave him a book.", 0], ["Il lui a fait de la peine et puis il lui a donné un peu de pain.", "He hurt his feelings then he gave him some bread.", 0], ["Il lui a donné un nouveau nom.", "He gave it a new name.", 0]]}, "une": {"__C": 304, "leçon": {"__C": 6, "__e": [["- Et quelqu'un lui a donné une leçon ?", "And someone taught that bitch a lesson, right? Wasn't me.", 1], ["C'est lui qui lui a donné une leçon !", "He's the one who taught him a lesson!", 1], ["Il a de la chance d'avoir un travail. Ça lui a donné une leçon.", "I did that so he could learn a lesson.", 1]]}, "chance": {"__C": 18, "__e": [["Je lui a donné une chance.", "I gave her a chance.", 1], ["Mais on lui a donné une chance.", "But we gave him that opportunity.", 1], ["- Oui, mais on lui a donné une chance.", "- Yeah, we've given him a shot.", 1]]}, "__e": [["Elle lui a donné une montre très chère.", "She gave him an expensive watch.", 0], ["Il lui a donné une boîte.", "He gave her a box.", 0], ["Elle lui a donné une montre.", "She gave him a watch.", 0]]}, "__e": [["Elle lui a donné l'argent.", "She gave him the money.", 0], ["Il lui a donné un nouveau nom.", "He gave it a new name.", 0], ["Qui le lui a donné ?", "Who gave this to him?", 0]]}, "fait": {"__C": 4489, "un": {"__C": 178, "lavage": {"__C": 12, "__e": [["Et ce docteur... Ce docteur Paul... lui a fait un lavage de cerveau.", "that so-called Doctor Paul... he's got him brainwashed.", 1], ["Il lui a fait un lavage de cerveau pour tuer une amie.", "He brainwashed her into killing a friend.", 1], ["Elle lui a fait un lavage de cerveau et l'a mise - sur le train avec cette bombe !", "She brainwashed her, and then she put her on that train with that bomb!", 1]]}, "choc": {"__C": 11, "__e": [["C'est ça qui lui a fait un choc ?", "Was he shocked because of that?", 1], ["Bon, sa lui a fait un choc quand il a su que Sam était ton bébé", "Well, we hit a little speed bump when I first found out that Sam was your baby.", 1], ["Ça lui a fait un choc de me voir là.", "He was shocked to see me here.", 1]]}, "__e": [["Il lui a fait un nouveau manteau.", "He made her a new coat.", 0], ["Il lui a fait un gâteau.", "He baked her a cake.", 0], ["Elle lui a fait un procès.", "She sued him.", 0]]}, "ça": {"__C": 384, "et": {"__C": 11, "__e": [["-On lui a fait ça et dit qu'elle sait pas qui c'est.", "[Marcos] It's one of those temporary tattoos.", 1], ["Je veux savoir qui lui a fait ça et pourquoi.", "I wanna know who did this to her and why.", 1], ["on va trouver qui lui a fait ça Et tu sais ce qu'on va faire?", "We are gonna find who did this to her, and you know what we're gonna do?", 1]]}, "en": {"__C": 3, "__e": [["Je connaissais la personne qui lui a fait ça, en revanche.", "I knew the person who did this to her, though.", 1], ["On ne sait même pas ce qui lui a fait ça en premier lieu, donc dis-moi s'il te plaît comment diable toi et moi allons le ramener.", "We don't even know what did this to him in the first place, so please tell me how the hell you and I are supposed to get him back.", 1], ["On lui a fait ça en prison.", "That's what they've done to him in prison!", 1]]}, "__e": [["Il lui a fait ça ?", "Did he do this to her?", 1], ["Si c'est pas toi, qui lui a fait ça ?", "What are you talking about? Then who did?", 1], ["Tu lui a fait ça !", "You did that!", 1]]}, "__e": [["Qu'est-ce qui lui a fait faire ça ?", "What made her do that?", 0], ["Qu'est-ce qui le lui a fait faire ?", "What made her do so?", 0], ["Elle le lui a fait faire.", "She made him do it.", 0]]}, "dit": {"__C": 5870, "que": {"__C": 817, "tu": {"__C": 34, "__e": [["Qu'est-ce qu'elle t'a dit quand tu lui a dit que tu ne serais pas avec elle ?", "Ooh, what did she say when you told her you weren't joining her this year?", 1], ["On lui a dit que tu étais mort.", "We told him you were dead.", 1], ["- Qui lui a dit que tu étais là ?", "- But he has not seen me.", 1]]}, "c'était": {"__C": 66, "__e": [["Maman, papa lui a dit que c'était la chose à faire.", "Oh, Mom, Dad told him it was the right thing to do.", 1], ["Je lui a dit que c'était une nuit.", "I said it was just for one night...", 1], ["Qui lui a dit que c'était sa vie ?", "Who's been telling him it's his life?", 1]]}, "__e": [["- On lui a dit que...", "- She's been told to... - Good morning.", 1], ["Dan a été approché par un collègue qui lui a dit que Linda était venu le voir.", "Dan was approached by a co-worker who told him that Linda had come to see him.", 0], ["Elle lui a dit que son père était décédé.", "She told him that her father had died.", 0]]}, "de": {"__C": 982, "faire": {"__C": 55, "__e": [["Tom n'avait d'autre choix que de faire ce que le patron lui a dit de faire.", "Tom had no choice but to do what the boss told him to do.", 0], ["Mary devrait faire ce que son professeur lui a dit de faire.", "Mary should do what her teacher told her to do.", 0], ["Il lui a dit de faire ce qu'il veut.", "He told him to do what he wants.", 0]]}, "ne": {"__C": 71, "__e": [["Le professeur lui a dit de ne pas oublier ses livres.", "The teacher told him not to forget his books.", 0], ["Mary lui a dit de ne pas perdre son temps.", "Mary told him not to waste his time.", 0], ["Marie lui a dit de ne pas lui faire perdre son temps.", "Mary told him not to waste her time.", 0]]}, "__e": [["Mary devrait faire ce que son professeur lui a dit de faire.", "Mary should do what her teacher told her to do.", 0], ["Marie lui a dit de ne pas lui faire perdre son temps.", "Mary told him not to waste her time.", 0], ["Il lui a dit de faire ce qu'il veut.", "He told him to do what he wants.", 0]]}, "__e": [["Il lui a dit.", "He told her.", 0], ["Qui lui a dit ça ?", "Who told him that?", 0], ["Il a fait comme on lui a dit.", "He did as he was told.", 0]]}, "__e": [["Qui lui a dit ça ?", "Who told him that?", 0], ["Elle le lui a fait faire.", "She made him do it.", 0], ["Il a fait comme on lui a dit.", "He did as he was told.", 0]]}, "faire": {"__C": 22011, "un": {"__C": 792, "cadeau": {"__C": 42, "de": {"__C": 4, "__e": [["Je vais lui faire un cadeau de mariage.", "I'm gonna make her a wedding present.", 1], ["Je veux lui faire un cadeau de mariage.", "I want to give her a wedding present.", 1], ["Je rêve de lui faire un cadeau de temps en temps.", "With your permission, I'd love to give her a present from time to time without her knowing.", 1]]}, "en": {"__C": 1, "__e": [["Je vais lui faire un cadeau en échange.", "I'll give Rosita something for them.", 1]]}, "__e": [["Mais tu dois lui faire un cadeau, c'est la fille de ton chef.", "But you must give him a gift, It's the daughter of your boss.", 1], ["Je ne peux pas lui faire un cadeau ?", "Can't I give him a present?", 1], ["Il n'oublie jamais de lui faire un cadeau d'anniversaire.", "He never fails to give her a birthday present.", 0]]}, "câlin": {"__C": 39, "aussi": {"__C": 1, "__e": [["J'aimerais lui faire un câlin aussi.", "I'd like to give her a hug too.", 1], ["Je veux lui faire un câlin aussi.", "I want to hug her too.", 1], ["Je n'ai plus qu'à lui faire un câlin aussi.", "Well, I guess I ought to give him a hug, too.", 1]]}, "et": {"__C": 2, "__e": [["Je voulais lui faire un câlin et il a tourné sa tête...", "I just went to give him a little hug, and he kind of turned his head...", 1], ["Je déteste que lorsque ma petite fille fait un mauvais rêve, je ne puisse pas simplement lui faire un câlin et lui donner un gâteau.", "You hate what? I hate that when my little girl has a bad dream I can't just give her a hug and a piece of cake.", 1], ["Mais mon rêve est d'être avec elle, lui faire un câlin et prendre une photo.", "But my dream is to be with her, give her a hug and take a picture.", 1]]}, "__e": [["Tu vas lui faire un câlin, pour qu'elle sache qu'il reste un gars qui veut vivre avec elle.", "The next time you see her, give her a big hug and let her know that there's still one guy who's willing to live with her.", 1], ["Tu as dit de lui faire un câlin dès que je pensais à toi.", "You told me to hug it whenever I thought of you.", 1], ["Ce serait gentil si tu pouvais lui faire un câlin, mais tu n'as besoin de le faire si tu ne le veux pas. D'accord ?", "You don't need to if you don't want to.", 1]]}, "__e": [["Il n'oublie jamais de lui faire un cadeau d'anniversaire.", "He never fails to give her a birthday present.", 0], ["Il faut arrêter de dire à ta fille que c'est la meilleure, la plus belle, la plus forte, car ça va lui faire un choc quand elle se rendra compte que ce n'est pas le cas.", "You have to stop telling your daughter that she's the best, the prettiest, and the smartest, because it'll shock her when she realizes that's not the case.", 0], ["Mère est en train de lui faire un gâteau.", "Mother is making him a cake.", 0]]}, "confiance": {"__C": 2893, "pour": {"__C": 49, "être": {"__C": 4, "__e": [["Tu peux lui faire confiance pour être tel qu'il est.", "You can trust him to be exactly what he is.", 1], ["On peut lui faire confiance pour être le premier.", "Oh, you could trust Parris to be the first.", 1], ["J'ai pas à lui faire confiance pour être d'accord.", "I don't have to trust him to agree with him.", 1]]}, "le": {"__C": 7, "__e": [["On devrait lui faire confiance pour le moment.", "We should trust him for now.", 1], ["ALORS NOUS ALLONS JUSTE AVOIR Lui faire confiance pour le reste.", "THEN WE'RE JUST GOING TO HAVE TO TRUST HIM FOR THE REST.", 1], ["Je ne sais pas, mais on doit lui faire confiance pour le moment.", "I don't know, but we need to trust her for now.", 1]]}, "__e": [["Pourquoi ne pas lui faire confiance pour une fois ?", "Why not give him the benefit of the doubt?", 1], ["Je ne sais pas, mais on doit lui faire confiance pour le moment.", "I don't know, but we need to trust her for now.", 1], ["Vous pouvez lui faire confiance pour tenir sa parole.", "You can trust him to keep his word.", 0]]}, "et": {"__C": 57, "de": {"__C": 5, "__e": [["Vous m'avez aussi fortement encouragé de bien traiter Messire Su de lui faire confiance et de m'en remettre à lui.", "You also strongly encouraged me to treat Sir Su well. and to trust him.", 1], ["Tu as fait tout ce chemin pour me dire de lui faire confiance et de les accepter lui et sa double vie.", "Okay, so you've come all this way to tell me to trust him and accept him and this double life.", 1], ["Il nous demande de lui faire confiance et de nous cacher derrière lui.", "He asks us to trust him as we cower behind it.", 1]]}, "attendre": {"__C": 4, "__e": [["Juste lui faire confiance et attendre ?", "Just trust and wait around?", 1], ["Pourquoi tu ne peux pas lui faire confiance et attendre ?", "Why can't you just trust him and wait?", 1], ["Elle doit avoir une bonne raison, qu'est-ce que je peux faire, a part de lui faire confiance et attendre ?", "We must be patient and trust her.", 1]]}, "__e": [["On ne peut pas lui faire confiance, et tu devrais le savoir maintenant.", "He can't be trusted, and you should know that by now.", 1], ["Si je ne peux pas lui faire confiance et qu'elle non plus, on ne peut pas travailler ensemble.", "If I can't trust her and she can't trust me, we can't work together.", 1], ["On ne peut pas lui faire confiance, et à sa fille non plus.", "He could not be trusted and neither can his daughter.", 1]]}, "__e": [["On ne peut pas lui faire confiance.", "He cannot be trusted.", 0], ["Je ne peux plus lui faire confiance.", "I can't trust her anymore.", 0], ["Je ne peux pas lui faire confiance.", "I can't trust him.", 0]]}, "du": {"__C": 1326, "mal": {"__C": 1054, "mais": {"__C": 8, "__e": [["Pas pour lui faire du mal, mais pour le comprendre, lui.", "Not to hurt her, just to get a sense of him.", 1], ["Je pourrais lui faire du mal, mais je ne veux pas.", "I could do this the hard way, but I don't want to.", 1], ["Je voulais pas lui faire du mal, mais je voulais pas faire de mal à qui que ce soit.", "I didn't mean to hurt him, but I didn't mean to hurt anyone.", 1]]}, "je": {"__C": 17, "__e": [["Si on essaie encore de lui faire du mal, je devrais peut-être me battre.", "I swear, if she threatens Anzu again, I don't know what I'm gonna do.", 1], ["Si vous voulez savoir qui pourrait lui faire du mal, je peux peut-être vous aider.", "If you're interested in who would hurt him, I may be able to help.", 1], ["Pour lui faire du mal, je pourrais faire ça.", "Do what you want. I might do something like this.", 1]]}, "__e": [["Et je... je ne peux pas lui faire du mal.", "I can never hurt him.", 1], ["Je ne laisserai personne lui faire du mal.", "I won't let anyone hurt her.", 0], ["Je n'ai jamais voulu lui faire du mal.", "I never wanted to hurt him.", 0]]}, "bien": {"__C": 103, "de": {"__C": 13, "__e": [["Ça a dû lui faire du bien de te voir, non?", "Was she pleased to see you?", 1], ["Mais ça a dû lui faire du bien de le dire.", "Still, I expect he felt better getting it out.", 1], ["Ça a du lui faire du bien de te voir.", "I'm sure it was good for him to see you.", 1]]}, "et": {"__C": 2, "__e": [["Ça va lui faire du bien, et elle a besoin de compagnie.", "Where's Kai when you need him?", 1], ["Ça va lui faire du bien, et à toi aussi.", "THAT'LL BE GOOD FOR HER AND FOR YOU.", 1]]}, "__e": [["Ça a du lui faire du bien de te voir.", "I'm sure it was good for him to see you.", 1], ["Mais ça va lui faire du bien.", "But it's gonna be good for him.", 1], ["Je me suis dit \"Ça va lui faire du bien.\"", "I thought that it would do her good.", 1]]}, "__e": [["Qui voudrait lui faire du mal ?", "Who'd want to hurt him?", 0], ["Je ne laisserai personne lui faire du mal.", "I won't let anyone hurt her.", 0], ["Je n'ai jamais voulu lui faire du mal.", "I never wanted to hurt him.", 0]]}, "__e": [["C'est juste que je ne veux pas lui faire de mal.", "I just don't want to hurt her.", 0], ["Tu ne peux pas lui faire ça.", "You can't do that to her.", 0], ["Je ne peux pas lui faire ça.", "I can't do that to him.", 0]]}, "ai": {"__C": 78580, "dit": {"__C": 25865, "que": {"__C": 8595, "je": {"__C": 2646, "__e": [["Je lui ai dit que je n'étais pas occupée.", "I told him that I wasn't busy.", 0], ["Je lui ai dit que je n'étais pas occupé.", "I told him that I wasn't busy.", 0], ["Je lui ai dit que je n'étais pas prêt.", "I told him that I wasn't ready.", 0]]}, "tu": {"__C": 589, "__e": [["Je lui ai dit que tu es avec nous.", "I told him you're with us.", 1], ["Je lui ai dit que tu sais ce que tu fais.", "I told her that you know what you're doing.", 1], ["Je lui ai dit que tu étais occupé.", "I told him you were busy.", 0]]}, "__e": [["Je lui ai dit que j'étais occupé.", "I told her I was busy.", 0], ["Je lui ai dit que je n'étais pas prêt.", "I told him that I wasn't ready.", 0], ["Je lui ai dit que c'était une mauvaise idée.", "I told him it was a bad idea.", 0]]}, "de": {"__C": 4279, "ne": {"__C": 801, "__e": [["Je lui ai dit de ne pas venir.", "I told her not to come.", 0], ["Je lui ai dit de ne le dire à personne.", "I told her not to tell anyone.", 0], ["Je lui ai dit de ne pas le faire.", "I told him not to do that.", 0]]}, "se": {"__C": 119, "__e": [["- Je lui ai dit de se faire mettre.", "- I told him to swivel.", 1], ["Je lui ai dit de se tuer.", "I told her to kill herself.", 1], ["Je lui ai dit de se taire.", "I told him to be quiet.", 0]]}, "__e": [["Je lui ai dit de ne pas venir.", "I told her not to come.", 0], ["Je lui ai dit de ne le dire à personne.", "I told her not to tell anyone.", 0], ["Je lui ai dit de ne pas le faire.", "I told him not to do that.", 0]]}, "__e": [["Ce n'est pas ce que je lui ai dit.", "That's not what I told him.", 0], ["C'est ce que je lui ai dit.", "That's what I told her.", 0], ["Je lui ai dit de ne pas le faire.", "I told him not to do that.", 0]]}, "donné": {"__C": 5490, "un": {"__C": 806, "sédatif": {"__C": 54, "__e": [["Je lui ai donné un sédatif il y a une heure.", "I gave her a sedative an hour ago.", 1], ["Venez donc au salon, je lui ai donné un sédatif et il ne faut pas la déranger.", "Won't you come into the dining room, I've given her a sedative and she shouldn't be disturbed.", 1], ["Je lui ai donné un sédatif léger.", "I gave him a mild sedative.", 0]]}, "coup": {"__C": 51, "__e": [["Je lui ai donné un coup de tête.", "I think I out of my head blood.", 1], ["Je lui ai donné un coup et je l'ai pris.", "I stunned him and stripped him.", 1], ["Je lui ai donné un coup de fil.", "I gave him a call.", 0]]}, "__e": [["Je lui ai donné un conseil auquel il n'a pas prêté attention.", "I gave him advice, to which he paid no attention.", 0], ["Je lui ai donné un coup de fil.", "I gave him a call.", 0], ["Je lui ai donné un livre.", "I gave him a book.", 0]]}, "une": {"__C": 205, "correction": {"__C": 3, "__e": [["C'est moi qui lui ai donné une correction, et à la loyale.", "I gave him a corrective well-deserved.", 1], ["Je lui ai donné une correction.", "I taught him a lesson.", 1], ["Je lui ai donné une correction pour avoir blessé mes sentiments.", "I gave her a beating for hurting my feelings. What?", 1]]}, "chance": {"__C": 17, "__e": [["Je lui ai donné une chance pour une bonne vie, dans une bonne famille.", "I gave her a chance at a good life, with a good family.", 1], ["Moi aussi, mais je lui ai donné une chance.", "So did I, but I decided to give him a chance.", 1], ["Je lui ai donné une chance.", "I gave him a chance.", 0]]}, "__e": [["C'est avec beaucoup de difficultés que je lui ai donné une réponse.", "I gave an answer to him with great difficulty.", 0], ["Je lui ai donné une couverture.", "I gave her a blanket.", 0], ["Je lui ai donné une chance.", "I gave him a chance.", 0]]}, "__e": [["Je lui ai donné tout mon cœur.", "I gave her all my heart.", 0], ["Je lui ai donné tout l'argent que j'avais.", "I gave him what money I had.", 0], ["Je lui ai donné une chance.", "I gave him a chance.", 0]]}, "demandé": {"__C": 6498, "de": {"__C": 2248, "venir": {"__C": 269, "__e": [["C'est pour ça que je lui ai demandé de venir.", "That is why I asked him to come.", 1], ["Je ne sais pas pourquoi je lui ai demandé de venir.", "I don't know why I asked him to come down for this.", 1], ["Je lui ai demandé de venir.", "I asked her to come.", 0]]}, "me": {"__C": 164, "__e": [["Je lui ai demandé de me ramener chez moi.", "I asked him to drive me home.", 0], ["Je lui ai demandé de me ramener chez moi en voiture.", "I asked him to drive me home.", 0], ["Je lui ai demandé de me prendre vers quatre heures.", "I asked her to pick me up around four.", 0]]}, "__e": [["Je lui ai demandé de sortir avec moi.", "I asked her out on a date.", 0], ["Je lui ai demandé de faire ça.", "I asked him to do that.", 0], ["Il a fait ce que je lui ai demandé de faire.", "He did what I instructed him to do.", 0]]}, "si": {"__C": 278, "je": {"__C": 39, "__e": [["Et je lui ai demandé si je pouvais y aller.", "And I asked her if I could go.", 1], ["Je lui ai demandé si je pouvais faire quelque chose pour elle.", "I-I asked her if there was anything I could do to help.", 1], ["Je lui ai demandé si je pouvais lui parler en privé.", "I asked him if I could talk to him in private.", 0]]}, "elle": {"__C": 98, "__e": [["Alors je lui ai demandé si elle était une fille.", "So I asked her if she's a girl.", 1], ["Je lui ai demandé si elle avait des yeux pour moi, et elle a dit non.", "I asked her if she had eyes for me, and she said no.", 1], ["Je lui ai demandé si elle était occupée.", "I asked her if she was busy.", 0]]}, "__e": [["Elle a dit non quand je lui ai demandé si c'était moi.", "She said no when I asked her if it was me.", 1], ["Je lui ai demandé si elle était occupée.", "I asked her if she was busy.", 0], ["Je lui ai demandé si je pouvais lui parler en privé.", "I asked him if I could talk to him in private.", 0]]}, "__e": [["Je lui ai demandé la même chose.", "I asked him the same thing.", 0], ["Je lui ai demandé de faire ça.", "I asked him to do that.", 0], ["Il a fait ce que je lui ai demandé de faire.", "He did what I instructed him to do.", 0]]}, "__e": [["Ce n'est pas ce que je lui ai dit.", "That's not what I told him.", 0], ["C'est ce que je lui ai dit.", "That's what I told her.", 0], ["Je lui ai dit de ne pas le faire.", "I told him not to do that.", 0]]}, "parler": {"__C": 32238, "de": {"__C": 1764, "la": {"__C": 94, "prison": {"__C": 2, "__e": [["Joe serait furieux mais... Pourquoi toujours lui parler de la prison ?", "Joe would be furious with me for this but why do you nag him about the time he was in prison?", 1], ["N'oublie pas de lui parler de la prison.", "And make sure you tell him about prison, too.", 1]]}, "bombe": {"__C": 2, "__e": [["On veut lui parler de la bombe incendiaire qu'il y a eu dans la Petite Italie dimanche.", "Well, we want to talk to him about a fire-bombing that happened in Little Italy on Sunday.", 1], ["- Il va lui parler de la bombe?", "- Is he gonna tell him about the bomb?", 1]]}, "__e": [["Parfois, je vais... lui parler de la vie.", "What? Sometimes I go... talk to her about life.", 1], ["- J'ai juste besoin de lui parler, de la regarder dans les yeux et de lui demander pourquoi.", "I just need to see her. I just need to talk to her. I need to look into her eyes and just ask her why.", 1], ["Même si c'est vrai... ces choses que tu lui as dites tu ne dois pas lui parler de la sorte.", "Even if it's true... the things you said to him, you don't talk to this man like that.", 1]]}, "ça": {"__C": 71, "mais": {"__C": 3, "__e": [["Louis, je ne pouvais pas lui parler de ça, mais j'ai réussi à gérer cela.", "- Louis, I couldn't talk her out of it, but I did manage to talk her into this.", 1], ["J'ai essayé de lui parler de ça, mais c'est inutile.", "I tried to talk her out of it, but it's no use.", 1], ["Et je vais lui parler de ça mais... toi et moi...", "And I will talk to her about that, but... you and me...", 1]]}, "d'accord": {"__C": 2, "__e": [["C'est pas nécessaire de lui parler de ça. D'accord ?", "- He doesn't need to know about this, okay?", 1], ["On ne peut pas lui parler de ça, d'accord ?", "We can tell him about it, okay?", 1]]}, "__e": [["Non, je ne peux pas lui parler de ça.", "No, I could never tell him about that.", 1], ["Et je ne sais pas comment lui parler de ça.", "They've taken my wife away from me and I don't know how to talk to her about it.", 1], ["Je ne veux pas lui parler de ça.", "I didn't wanna talk about this with her.", 1]]}, "__e": [["Elle devait lui parler de quelque chose.", "She had to discuss something with him.", 0], ["Je vais lui parler de toi.", "I will tell him about you.", 0], ["Je vais lui parler de vous.", "I will tell him about you.", 0]]}, "et": {"__C": 538, "il": {"__C": 23, "m'a": {"__C": 3, "__e": [["Je suis venue pour lui parler et il m'a virée!", "I came all this way to get everything straightened out, and he fired me!", 1], ["J'ai essayé de lui parler, et il m'a frappé au visage.", "- I tried to talk to him, and he punched me in the face.", 1], ["Je viens de lui parler et il m'a dit... que vous étiez la pire erreur de sa vie.", "Go ahead. I got off the phone with him. Know what he said? He said that you are the biggest mistake he ever made.", 1]]}, "est": {"__C": 4, "__e": [["Et ensuite j'ai essayé de lui parler, et il est devenu si bizarre et sur la défense...", "And then I tried to talk to him, and he got all weird and defensive and s...", 1], ["Je viens de lui parler et il est dans un sale état.", "I just talked to him, and he's a total mess.", 1], ["Laisse-moi finir de lui parler et il est à toi.", "Let me finish talking to him and he's all yours.", 1]]}, "__e": [["Car je viens de lui parler, et il ne m'a rien dit.", "Because I just spoke to him, and he didn't really say anything.", 1], ["\"Ouais, allez lui parler.\" Et il fait...", "I go, \"Yeah, talk to her.\" And he goes, \"Mm-mm.\"", 1], ["Mais je peux lui parler et il peut me parler.", "But I do talk to him.", 1]]}, "je": {"__C": 34, "vais": {"__C": 4, "__e": [["Je vais lui parler et je vais vous rappeler.", "I'll talk to him and then call you back again.", 1], ["Et j'ai trouvé le courage pour lui parler, et je vais travailler avec lui.", "In any case, I got up the courage to talk to him and I'm going to start working with him.", 1], ["Mais il faut que je sois sûre, donc, je vais lui parler, et je vais...", "But I-I need... I need to make sure, so, I'm gonna talk to him, and I'm gonna find...", 1]]}, "lui": {"__C": 4, "__e": [["Je voulais lui parler et je lui ai demandé de me suivre.", "I brought him here because I wanted someone to talk to.", 1], ["Je vais lui parler et je lui dirai que c'est... fini et alors...", "I'll talk to her. And I'll tell her that it's just over. And then...", 1], ["Tu m'as demandé de lui parler et je lui ai parlé.", "You asked me to talk to him and I talked to him.", 1]]}, "__e": [["J'ai dit que je ne voulais plus lui parler et je suis parti.", "I said I didn't want to talk anymore and I walked away.", 1], ["IL A DIT QUE IL VOULAIT LUI PARLER, ET JE L'AI DIT NON, ET IL A DIT...", "He said that he wanted to talk to her, and I told him no, and he said...", 1], ["Je ne sais pas de quoi lui parler et je ne sais pas quoi faire maintenant qu'il est devant moi.", "I don't know what to talk about and I don't know what to do now that I'm looking at his face.", 1]]}, "__e": [["Tu devrais lui parler et lui dire ce que tu ressens.", "You should talk to her and tell her how you feel.", 0], ["Quelqu'un devrait lui parler et lui dire de quoi il retourne.", "Someone should talk to him and tell him what's what.", 0], ["Quelqu'un devrait lui parler et lui dire ce qu'il en est.", "Someone should talk to him and tell him what's what.", 0]]}, "en": {"__C": 297, "privé": {"__C": 67, "m": {"__C": 1, "__e": [["Est-ce qu'on peut lui parler en privé, M. Novak ?", "Would you mind if we speak to her alone, Mr. Novak?", 1]]}, "dans": {"__C": 1, "__e": [["Je veux dire, pouvons-nous lui parler en privé dans une autre pièce ?", "I meant, could we talk to him in private somewhere?", 1]]}, "__e": [["J'ai demandé à Mary si je pouvais lui parler en privé.", "I asked Mary if I could talk to her in private.", 0], ["J'ai demandé à Tom si je pouvais lui parler en privé.", "I asked Tom if I could talk to him in private.", 0], ["Je lui ai demandé si je pouvais lui parler en privé.", "I asked him if I could talk to him in private.", 0]]}, "personne": {"__C": 47, "ou": {"__C": 1, "__e": [["Je veux lui parler, en personne, ou je dis tout.", "I must talk to him personally or I'll spill the beans.", 1]]}, "de": {"__C": 2, "__e": [["J'allais donc lui parler en personne de la situation.", "So, I'm going back to explain to her.", 1], ["je pense que c'est mieux de lui parler en personne de cette affaire. Ah, c'est vrai.", "I think it's better to tell him in person about this.", 1]]}, "__e": [["Pourquoi ne pas lui parler en personne ?", "Why don't we just meet him in person?", 1], ["Je sais, je dois le voir et lui parler en personne.", "Yeah, I know, but I have to see him. I have to talk to him myself.", 1], ["Tu ferais mieux d'aller lui parler en personne.", "You had better go and speak to him in person.", 0]]}, "__e": [["J'ai demandé à Tom si je pouvais lui parler en privé.", "I asked Tom if I could talk to him in private.", 0], ["Je lui ai demandé si je pouvais lui parler en privé.", "I asked him if I could talk to him in private.", 0], ["Tu ferais mieux d'aller lui parler en personne.", "You had better go and speak to him in person.", 0]]}, "__e": [["Je vais lui parler de toi.", "I will tell him about you.", 0], ["Pourquoi ne pas lui parler ?", "Why don't you talk to her?", 0], ["Je vais lui parler de vous.", "I will tell him about you.", 0]]}, "as": {"__C": 17184, "dit": {"__C": 4714, "que": {"__C": 716, "tu": {"__C": 288, "__e": [["Tu lui as dit que tu plaisantais ?", "Did you tell her you were joking?", 0], ["Comment ton petit ami a-t-il réagi quand tu lui as dit que tu n’as pas toujours été une femme ?", "How did your boyfriend react when you told him that you hadn't always been a woman?", 0], ["Tu lui as dit que tu avais fini le travail il y a trois jours.", "You told her that you had finished the work three days before.", 0]]}, "je": {"__C": 56, "__e": [["Tu lui as dit que je suis dans la merde, je...", "Did you tell her I'm fucked, that I...", 1], ["- Tu lui as dit que je...", "- You told her that I...", 1], ["Tu lui as dit que je ne...", "- Did you say that...", 1]]}, "__e": [["Tu lui as dit que tu plaisantais ?", "Did you tell her you were joking?", 0], ["Comment ton petit ami a-t-il réagi quand tu lui as dit que tu n’as pas toujours été une femme ?", "How did your boyfriend react when you told him that you hadn't always been a woman?", 0], ["Tu lui as dit que tu avais fini le travail il y a trois jours.", "You told her that you had finished the work three days before.", 0]]}, "quoi": {"__C": 578, "au": {"__C": 8, "__e": [["Putain, tu lui as dit quoi, au juge?", "What the hell did you tell the prosecutor?", 1], ["Tu lui as dit quoi au petit ?", "Hey! What did you say to my son?", 1], ["- Tu lui as dit quoi, au juste ?", "- What did you say to her?", 1]]}, "sur": {"__C": 12, "__e": [["Tu lui as dit quoi, sur son père ?", "IT WAS THE EASIEST DECISION I EVER MADE.", 1], ["Tu lui as dit quoi sur moi?", "What did you say about me?", 1], ["Tu lui as dit quoi, sur nous ?", "What did you tell her about us?", 1]]}, "__e": [["Tu lui as dit quoi, pour nous?", "What did you tell him about us?", 1], ["Tu lui as dit quoi faire ?", "Have you told him what to do?", 0], ["Alors, tu lui as dit quoi ?", "So, what did you tell him?", 0]]}, "__e": [["Qu'est-ce que tu lui as dit exactement ?", "What exactly did you tell him?", 0], ["Alors, tu lui as dit quoi ?", "So, what did you tell him?", 0], ["Tu le lui as dit.", "You told him.", 0]]}, "fait": {"__C": 1185, "quoi": {"__C": 152, "que": {"__C": 2, "__e": [["Je te jure que si tu lui as fait quoi que ce soit, je te tue.", "I swear. If I find out you did something to her, I'll kill you.", 1], ["Putain, si tu lui as fait quoi que ce soit, je te fais la peau.", "I... I swear to God, if you did somethin' to her, I'm gonna fucking kill you.", 1], ["Si tu lui as fait quoi que ce soit...", "If you've done anything to her?", 1]]}, "à": {"__C": 2, "__e": [["Tu lui as fait quoi, à ce type ?", "Listen.", 1], ["- Tu lui as fait quoi, à mon frère ?", "- What did you do to my brother?", 1], ["Tu lui as fait quoi, à lui ?", "And what'd you do to this bloke?", 1]]}, "__e": [["Tu lui as fait quoi, à lui ?", "And what'd you do to this bloke?", 1], ["Et toi, tu lui as fait quoi ?", "What about what you did to her?", 1], ["Et tu lui as fait quoi ?", "And what did you do to her?", 1]]}, "peur": {"__C": 41, "aussi": {"__C": 1, "__e": [["Tout comme au lycée, et tu lui as fait peur aussi.", "Just like in high school, and you scared her, too.", 1], ["Bien sûr! Tu lui as fait peur aussi!", "- You scared her too, right?", 1]]}, "alors": {"__C": 1, "__e": [["Tu lui as fait peur, alors elle est venue vers moi.", "You scared her off, so she came to me.", 1]]}, "__e": [["Tu lui as fait peur avec ça ?", "Did you scare her with that?", 1], ["Tu lui as fait peur, c'est tout.", "You just scared it, that's all. Just wait.", 1], ["- Où il est ? - Tu lui as fait peur.", "- Where'd he go?", 1]]}, "__e": [["Je sais pas ce que tu lui as fait.", "I don't know what you did.", 1], ["Tom sera probablement très hostile après ce que tu lui as fait.", "Tom is likely to be very unfriendly after what you did to him.", 0], ["Je sais ce que tu lui as fait.", "I know what you did to her.", 0]]}, "parlé": {"__C": 1321, "de": {"__C": 282, "nous": {"__C": 21, "__e": [["Je veux dire, tu lui as parlé de nous ?", "I mean, did you talk to her yet about us?", 1], ["Tu lui as parlé de nous, de moi.", "You talked to her about us, about me.", 1], ["Je sais que tu lui as parlé de nous.", "I know you're the one who told Too about Lilly and me.", 1]]}, "moi": {"__C": 32, "__e": [["Alors, pourquoi tu lui as parlé de moi, de nous?", "Then why did you talk to her about me, about us?", 1], ["Tu veux dire que tu lui as parlé de moi?", "You mean you told her about me?", 1], ["Il dit que c'est toi qui lui as parlé de moi.", "This one says you referred me to him, for betting.", 1]]}, "__e": [["Je sais que tu lui as parlé de nous.", "I know you're the one who told Too about Lilly and me.", 1], ["Il dit que c'est toi qui lui as parlé de moi.", "This one says you referred me to him, for betting.", 1], ["Tu lui as parlé de tes projets ?", "Did you speak with him about your projects?", 0]]}, "du": {"__C": 31, "coffre": {"__C": 2, "__e": [["Tu lui as parlé du coffre.", "The safe? You told him about the safe?", 1]]}, "divorce": {"__C": 2, "__e": [["- Tu lui as parlé du divorce ?", "- You told him about the divorce?", 1]]}, "__e": [["Et tout ça s'est passé après que tu lui as parlé du meurtre?", "And all this happened after you talked to him about the assassination?", 1], ["Donc, ça veut dire que tu lui as parlé du bébé ?", "So does that mean you talked to her about the baby?", 1], ["Tu lui as parlé du...?", "I hope you didn't mention...", 1]]}, "__e": [["Si tu lui as parlé, tu sais ce que je vais faire.", "If you did, you know what I'll do.", 1], ["Tu lui as parlé récemment ?", "Have you talked to him recently?", 0], ["Tu lui as parlé de tes projets ?", "Did you speak with him about your projects?", 0]]}, "__e": [["Tu ne le lui as pas fait dire !", "That's told him!", 0], ["Je sais ce que tu lui as fait.", "I know what you did to her.", 0], ["Ça tu ne le lui as pas fait dire !", "That's told him!", 0]]}, "__e": [["Je ne lui en veux pas.", "I have no beef with him.", 0], ["Je ne sais pas et lui non plus.", "I don't know and neither does he.", 0], ["C'est tout ce que je sais de lui.", "This is all that I know about him.", 0]]}, "inexplorées": {"__C": 85, "de": {"__C": 8, "l'homme": {"__C": 1, "__e": [["Ne voyez-vous pas les eaux inexplorées de l'homme.", "Can't you see the man's sailing uncharted waters.", 1]]}, "hill": {"__C": 1, "house": {"__C": 1, "__e": [["Suivez-moi parmi les friches inexplorées de Hill House...", "Good. Follow me through the uncharted waste of Hill House.", 1]]}, "__e": [["Suivez-moi parmi les friches inexplorées de Hill House...", "Good. Follow me through the uncharted waste of Hill House.", 1]]}, "l'esprit": {"__C": 1, "__e": [["Je suis fort connu pour mes excursions dans les régions inexplorées de l'esprit.", "I'm very well known for my excursions into the unexplored regions of the mind.", 1]]}, "__e": [["Je suis fort connu pour mes excursions dans les régions inexplorées de l'esprit.", "I'm very well known for my excursions into the unexplored regions of the mind.", 1], ["Au-delà de cette frontière se trouvent des zones inexplorées de la science et de l'espace.", "Beyond that frontier are uncharted areas of science and space.", 1], ["Plus tard ce même jour, que le personnel de l'aigle Canada continue de préparer la zone de l'argent Pit pour le fonctionnement de la ligne de test, et que les travailleurs commencent arbres et arbustes de compensation dans les régions de l'ouest inexplorées de l'île ...", "Later that same day, as the team from Eagle Canada continues to prepare the Money Pit area for the test line operation, and while workers begin clearing away trees and brush on the unexplored western areas of the island...", 1]]}, "avec": {"__C": 2, "le": {"__C": 1, "faste": {"__C": 1, "des": {"__C": 1, "__e": [["C'était combattre dans des mers inexplorées, avec le faste des guerres sauvages,", "This means fighting over unexplored seas, with the ostentation of savage wars.", 1]]}, "__e": [["C'était combattre dans des mers inexplorées, avec le faste des guerres sauvages,", "This means fighting over unexplored seas, with the ostentation of savage wars.", 1]]}, "__e": [["C'était combattre dans des mers inexplorées, avec le faste des guerres sauvages,", "This means fighting over unexplored seas, with the ostentation of savage wars.", 1]]}, "entre": {"__C": 1, "elles": {"__C": 1, "des": {"__C": 1, "__e": [["C'est un archipel de centaines d'îles inexplorées, avec entre elles des récifs inexplorés, non répertoriés et mille cachettes où un vaisseau pourrait se faufiler et y rester sans être importuné.", "This archipelago of hundreds of uncharted islands with uncharted and unmarked reefs in between them, and 1,000 hiding places that a vessel could sneak into and remain unmolested and undetected.", 1]]}, "__e": [["C'est un archipel de centaines d'îles inexplorées, avec entre elles des récifs inexplorés, non répertoriés et mille cachettes où un vaisseau pourrait se faufiler et y rester sans être importuné.", "This archipelago of hundreds of uncharted islands with uncharted and unmarked reefs in between them, and 1,000 hiding places that a vessel could sneak into and remain unmolested and undetected.", 1]]}, "__e": [["C'est un archipel de centaines d'îles inexplorées, avec entre elles des récifs inexplorés, non répertoriés et mille cachettes où un vaisseau pourrait se faufiler et y rester sans être importuné.", "This archipelago of hundreds of uncharted islands with uncharted and unmarked reefs in between them, and 1,000 hiding places that a vessel could sneak into and remain unmolested and undetected.", 1]]}, "__e": [["C'est un archipel de centaines d'îles inexplorées, avec entre elles des récifs inexplorés, non répertoriés et mille cachettes où un vaisseau pourrait se faufiler et y rester sans être importuné.", "This archipelago of hundreds of uncharted islands with uncharted and unmarked reefs in between them, and 1,000 hiding places that a vessel could sneak into and remain unmolested and undetected.", 1], ["C'était combattre dans des mers inexplorées, avec le faste des guerres sauvages,", "This means fighting over unexplored seas, with the ostentation of savage wars.", 1]]}, "et": {"__C": 3, "donc": {"__C": 1, "préservées": {"__C": 1, "__e": [["En effet, en Afrique, certaines régions sont inexplorées et donc préservées.", "Now, the reason for this is that, uh, some parts of africa are still largely unexplored and, therefore, unspoiled land.", 1]]}, "__e": [["En effet, en Afrique, certaines régions sont inexplorées et donc préservées.", "Now, the reason for this is that, uh, some parts of africa are still largely unexplored and, therefore, unspoiled land.", 1]]}, "mortelles": {"__C": 1, "avec": {"__C": 1, "que": {"__C": 1, "__e": [["Une quête, une mission de sauvetage, si vous voulez, dans des eaux inexplorées et mortelles, avec que notre survie à disposition.", "So, a quest, a mission of mercy, if you will... into uncharted and deadly waters... with nothing less at stake than our own survival.", 1]]}, "__e": [["Une quête, une mission de sauvetage, si vous voulez, dans des eaux inexplorées et mortelles, avec que notre survie à disposition.", "So, a quest, a mission of mercy, if you will... into uncharted and deadly waters... with nothing less at stake than our own survival.", 1]]}, "__e": [["Une quête, une mission de sauvetage, si vous voulez, dans des eaux inexplorées et mortelles, avec que notre survie à disposition.", "So, a quest, a mission of mercy, if you will... into uncharted and deadly waters... with nothing less at stake than our own survival.", 1]]}, "d'autres": {"__C": 1, "inaccessibles": {"__C": 1, "__e": [["Vous avez vu l'étendue du territoire et de cette forêt. Dont certaines zones sont inexplorées, et d'autres, inaccessibles.", "You've seen the size of that mountain, that forest goes on for miles, parts of it completely unexplored, others unreachable on foot.", 1]]}, "__e": [["Vous avez vu l'étendue du territoire et de cette forêt. Dont certaines zones sont inexplorées, et d'autres, inaccessibles.", "You've seen the size of that mountain, that forest goes on for miles, parts of it completely unexplored, others unreachable on foot.", 1]]}, "__e": [["En effet, en Afrique, certaines régions sont inexplorées et donc préservées.", "Now, the reason for this is that, uh, some parts of africa are still largely unexplored and, therefore, unspoiled land.", 1], ["Vous avez vu l'étendue du territoire et de cette forêt. Dont certaines zones sont inexplorées, et d'autres, inaccessibles.", "You've seen the size of that mountain, that forest goes on for miles, parts of it completely unexplored, others unreachable on foot.", 1], ["Une quête, une mission de sauvetage, si vous voulez, dans des eaux inexplorées et mortelles, avec que notre survie à disposition.", "So, a quest, a mission of mercy, if you will... into uncharted and deadly waters... with nothing less at stake than our own survival.", 1]]}, "pour": {"__C": 2, "le": {"__C": 1, "bien": {"__C": 1, "de": {"__C": 1, "__e": [["Chacun de vous, foulera avec ses pieds pleins de merde, le sol de planètes inexplorées, pour le bien de toute la communauté...", "Each of you will touch with his shit-loaded foot the surfaces of new, unexplored planets. On behalf of the whole community... I know.", 1]]}, "__e": [["Chacun de vous, foulera avec ses pieds pleins de merde, le sol de planètes inexplorées, pour le bien de toute la communauté...", "Each of you will touch with his shit-loaded foot the surfaces of new, unexplored planets. On behalf of the whole community... I know.", 1]]}, "__e": [["Chacun de vous, foulera avec ses pieds pleins de merde, le sol de planètes inexplorées, pour le bien de toute la communauté...", "Each of you will touch with his shit-loaded foot the surfaces of new, unexplored planets. On behalf of the whole community... I know.", 1]]}, "tous": {"__C": 1, "de": {"__C": 1, "depeche": {"__C": 1, "__e": [["A 0e jour, j'ai ouvert des voies artistiques inexplorées pour tous de Depeche Mode é Arcade Fire.", "I've opened hitherto unexplored artistic avenues for everyone from Depeche Mode to Arcade Fire.", 1]]}, "__e": [["A 0e jour, j'ai ouvert des voies artistiques inexplorées pour tous de Depeche Mode é Arcade Fire.", "I've opened hitherto unexplored artistic avenues for everyone from Depeche Mode to Arcade Fire.", 1]]}, "__e": [["A 0e jour, j'ai ouvert des voies artistiques inexplorées pour tous de Depeche Mode é Arcade Fire.", "I've opened hitherto unexplored artistic avenues for everyone from Depeche Mode to Arcade Fire.", 1]]}, "__e": [["A 0e jour, j'ai ouvert des voies artistiques inexplorées pour tous de Depeche Mode é Arcade Fire.", "I've opened hitherto unexplored artistic avenues for everyone from Depeche Mode to Arcade Fire.", 1], ["Chacun de vous, foulera avec ses pieds pleins de merde, le sol de planètes inexplorées, pour le bien de toute la communauté...", "Each of you will touch with his shit-loaded foot the surfaces of new, unexplored planets. On behalf of the whole community... I know.", 1]]}, "dans": {"__C": 3, "l'univers": {"__C": 1, "__e": [["Mais il reste encore beaucoup de planètes inexplorées dans l'univers...", "Yes, but it's impossible to visit all of the planets in the universe.", 1]]}, "cette": {"__C": 2, "galaxie": {"__C": 1, "__e": [["Et il y a encore des milliers d'adresses inexplorées dans cette galaxie.", "Now there are still thousands of Stargate addresses left unexplored in this galaxy.", 1]]}, "maison": {"__C": 1, "__e": [["Il y a donc encore des choses inexplorées dans cette maison.", "There's so much hidden away in this house that no one's ever seen.", 1]]}, "__e": [["Et il y a encore des milliers d'adresses inexplorées dans cette galaxie.", "Now there are still thousands of Stargate addresses left unexplored in this galaxy.", 1], ["Il y a donc encore des choses inexplorées dans cette maison.", "There's so much hidden away in this house that no one's ever seen.", 1]]}, "__e": [["Et il y a encore des milliers d'adresses inexplorées dans cette galaxie.", "Now there are still thousands of Stargate addresses left unexplored in this galaxy.", 1], ["Mais il reste encore beaucoup de planètes inexplorées dans l'univers...", "Yes, but it's impossible to visit all of the planets in the universe.", 1], ["Il y a donc encore des choses inexplorées dans cette maison.", "There's so much hidden away in this house that no one's ever seen.", 1]]}, "du": {"__C": 3, "cerveau": {"__C": 1, "__e": [["Ce domaine est accessible via certaines zones inexplorées du cerveau.", "I believe that this kingdom available to certain areas of the brain.", 1]]}, "corona": {"__C": 1, "queen": {"__C": 1, "cherchant": {"__C": 1, "__e": [["Je parcours les zones sombres et inexplorées du Corona Queen, cherchant une explication à son mystérieux destin,", "PROCEEDING THROUGH THE DARKEST... unexplored parts of the Corona Queen, attempting to bring you answers to the mystery of her fate.", 1]]}, "__e": [["Je parcours les zones sombres et inexplorées du Corona Queen, cherchant une explication à son mystérieux destin,", "PROCEEDING THROUGH THE DARKEST... unexplored parts of the Corona Queen, attempting to bring you answers to the mystery of her fate.", 1]]}, "__e": [["Je parcours les zones sombres et inexplorées du Corona Queen, cherchant une explication à son mystérieux destin,", "PROCEEDING THROUGH THE DARKEST... unexplored parts of the Corona Queen, attempting to bring you answers to the mystery of her fate.", 1]]}, "vaisseau": {"__C": 1, "c'est": {"__C": 1, "l'exploration": {"__C": 1, "__e": [["Le but d'explorer des sections inexplorées du vaisseau, c'est l'exploration.", "I thought the whole point of exploring unexplored sections of the ship was to, well, explore them.", 1]]}, "__e": [["Le but d'explorer des sections inexplorées du vaisseau, c'est l'exploration.", "I thought the whole point of exploring unexplored sections of the ship was to, well, explore them.", 1]]}, "__e": [["Le but d'explorer des sections inexplorées du vaisseau, c'est l'exploration.", "I thought the whole point of exploring unexplored sections of the ship was to, well, explore them.", 1]]}, "__e": [["Le but d'explorer des sections inexplorées du vaisseau, c'est l'exploration.", "I thought the whole point of exploring unexplored sections of the ship was to, well, explore them.", 1], ["Ce domaine est accessible via certaines zones inexplorées du cerveau.", "I believe that this kingdom available to certain areas of the brain.", 1], ["Je parcours les zones sombres et inexplorées du Corona Queen, cherchant une explication à son mystérieux destin,", "PROCEEDING THROUGH THE DARKEST... unexplored parts of the Corona Queen, attempting to bring you answers to the mystery of her fate.", 1]]}, "__e": [["Plus tard ce même jour, que le personnel de l'aigle Canada continue de préparer la zone de l'argent Pit pour le fonctionnement de la ligne de test, et que les travailleurs commencent arbres et arbustes de compensation dans les régions de l'ouest inexplorées de l'île ...", "Later that same day, as the team from Eagle Canada continues to prepare the Money Pit area for the test line operation, and while workers begin clearing away trees and brush on the unexplored western areas of the island...", 1], ["S'il y a une force invisible, c'est juste notre propre bruit et la musique nous attirant dans des pièces inexplorées.", "If there's an unseen force, it's just our own noise and music drawing us into unexplored rooms.", 1], ["Si la mer est le berceau de la vie, l'endroit d'où sont sortis nos ancêtres, qui sait quelle forme de vie peut bien se développer dans les abysses inexplorées?", "If the sea is where life began, where our ancestors first walked ashore, then who's to say what new life may be developing in its uncharted depths?", 1]]}, "chaussé": {"__C": 93, "en": {"__C": 3, "premier": {"__C": 1, "__e": [["Les meilleures c´est encore celles que j´ai chaussé en premier.", "The best pair were the ones I tried on in the first place.", 1]]}, "entrant": {"__C": 1, "chez": {"__C": 1, "eux": {"__C": 1, "__e": [["J'étais chaussé en entrant chez eux.", "You know what I mean? I wore shoes into the house. Shoes-", 1]]}, "__e": [["J'étais chaussé en entrant chez eux.", "You know what I mean? I wore shoes into the house. Shoes-", 1]]}, "__e": [["J'étais chaussé en entrant chez eux.", "You know what I mean? I wore shoes into the house. Shoes-", 1]]}, "venant": {"__C": 1, "ici": {"__C": 1, "je": {"__C": 1, "__e": [["En regardant seulement du rez de chaussé en venant ici, je n'ai même pas vu que c'était joli.", "Looking at only the ground coming here, I didn't even see how pretty this was.", 1]]}, "__e": [["En regardant seulement du rez de chaussé en venant ici, je n'ai même pas vu que c'était joli.", "Looking at only the ground coming here, I didn't even see how pretty this was.", 1]]}, "__e": [["En regardant seulement du rez de chaussé en venant ici, je n'ai même pas vu que c'était joli.", "Looking at only the ground coming here, I didn't even see how pretty this was.", 1]]}, "__e": [["J'étais chaussé en entrant chez eux.", "You know what I mean? I wore shoes into the house. Shoes-", 1], ["Les meilleures c´est encore celles que j´ai chaussé en premier.", "The best pair were the ones I tried on in the first place.", 1], ["En regardant seulement du rez de chaussé en venant ici, je n'ai même pas vu que c'était joli.", "Looking at only the ground coming here, I didn't even see how pretty this was.", 1]]}, "ce": {"__C": 3, "nom-là": {"__C": 1, "__e": [["Je crois que j'ai déjà chaussé ce nom-là.", "Who is this man? The Marquis de Croisenois.", 1]]}, "va-nu-pieds": {"__C": 1, "que": {"__C": 1, "du": {"__C": 1, "__e": [["Je l'ai habillé et chaussé, ce va-nu-pieds. Que du meilleur !", "I did the best for him.", 1]]}, "__e": [["Je l'ai habillé et chaussé, ce va-nu-pieds. Que du meilleur !", "I did the best for him.", 1]]}, "__e": [["Je l'ai habillé et chaussé, ce va-nu-pieds. Que du meilleur !", "I did the best for him.", 1]]}, "matin": {"__C": 1, "__e": [["Ta mère ne t'a pas chaussé ce matin ?", "Did your mommy not put on your shoes this morning?", 1]]}, "__e": [["Je l'ai habillé et chaussé, ce va-nu-pieds. Que du meilleur !", "I did the best for him.", 1], ["Je crois que j'ai déjà chaussé ce nom-là.", "Who is this man? The Marquis de Croisenois.", 1], ["Ta mère ne t'a pas chaussé ce matin ?", "Did your mommy not put on your shoes this morning?", 1]]}, "ses": {"__C": 3, "souliers": {"__C": 1, "__e": [["Une fois, Atticus a dit: \"On ne connaît pas vraiment un homme, \"tant qu'on n'a pas chaussé ses souliers. \"", "One time, Atticus said you never really knew a man until you stood in his shoes and walked around in them.", 1]]}, "bottes": {"__C": 1, "et": {"__C": 1, "pour": {"__C": 1, "__e": [["Quand je l'ai vu, il mangeait encore, il n'avait pas chaussé ses bottes, et pour la troisième fois, j'ai dû lui répéter le cérémonial.", "When last I saw him, he was still eating, his boots were standing beside him, and he asked me the third time to repeat the order of the ceremony.", 1]]}, "__e": [["Quand je l'ai vu, il mangeait encore, il n'avait pas chaussé ses bottes, et pour la troisième fois, j'ai dû lui répéter le cérémonial.", "When last I saw him, he was still eating, his boots were standing beside him, and he asked me the third time to repeat the order of the ceremony.", 1]]}, "__e": [["Quand je l'ai vu, il mangeait encore, il n'avait pas chaussé ses bottes, et pour la troisième fois, j'ai dû lui répéter le cérémonial.", "When last I saw him, he was still eating, his boots were standing beside him, and he asked me the third time to repeat the order of the ceremony.", 1]]}, "skis": {"__C": 1, "et": {"__C": 1, "il": {"__C": 1, "__e": [["Il a fini par se calmer, il a chaussé ses skis et il est parti.", "He finally calmed down, put on his skis and left.", 1]]}, "__e": [["Il a fini par se calmer, il a chaussé ses skis et il est parti.", "He finally calmed down, put on his skis and left.", 1]]}, "__e": [["Il a fini par se calmer, il a chaussé ses skis et il est parti.", "He finally calmed down, put on his skis and left.", 1]]}, "__e": [["Il a fini par se calmer, il a chaussé ses skis et il est parti.", "He finally calmed down, put on his skis and left.", 1], ["Une fois, Atticus a dit: \"On ne connaît pas vraiment un homme, \"tant qu'on n'a pas chaussé ses souliers. \"", "One time, Atticus said you never really knew a man until you stood in his shoes and walked around in them.", 1], ["Quand je l'ai vu, il mangeait encore, il n'avait pas chaussé ses bottes, et pour la troisième fois, j'ai dû lui répéter le cérémonial.", "When last I saw him, he was still eating, his boots were standing beside him, and he asked me the third time to repeat the order of the ceremony.", 1]]}, "d'une": {"__C": 3, "seule": {"__C": 3, "sandale": {"__C": 3, "viendra": {"__C": 1, "__e": [["Un homme chaussé d'une seule sandale viendra... et aucun dieu ne te protégera de lui.", "A one-sandaled man shall come and no god shall protect you from him.", 1]]}, "__e": [["L'homme chaussé d'une seule sandale.", "The man with one sandal.", 1], ["Un homme chaussé d'une seule sandale?", "A one-sandaled man?", 1], ["Un homme chaussé d'une seule sandale viendra... et aucun dieu ne te protégera de lui.", "A one-sandaled man shall come and no god shall protect you from him.", 1]]}, "__e": [["L'homme chaussé d'une seule sandale.", "The man with one sandal.", 1], ["Un homme chaussé d'une seule sandale?", "A one-sandaled man?", 1], ["Un homme chaussé d'une seule sandale viendra... et aucun dieu ne te protégera de lui.", "A one-sandaled man shall come and no god shall protect you from him.", 1]]}, "__e": [["L'homme chaussé d'une seule sandale.", "The man with one sandal.", 1], ["Un homme chaussé d'une seule sandale?", "A one-sandaled man?", 1], ["Un homme chaussé d'une seule sandale viendra... et aucun dieu ne te protégera de lui.", "A one-sandaled man shall come and no god shall protect you from him.", 1]]}, "et": {"__C": 4, "botté": {"__C": 1, "le": {"__C": 1, "rejeton": {"__C": 1, "__e": [["Voici Grady. Un mètre cinquante, chaussé et botté. Le rejeton difforme d'une classe d'hommes qui montent à cheval.", "The name is grady- five feet short in stockings and boots, a slightly distorted offshoot of a good breed of humans who race horses.", 1]]}, "__e": [["Voici Grady. Un mètre cinquante, chaussé et botté. Le rejeton difforme d'une classe d'hommes qui montent à cheval.", "The name is grady- five feet short in stockings and boots, a slightly distorted offshoot of a good breed of humans who race horses.", 1]]}, "__e": [["Voici Grady. Un mètre cinquante, chaussé et botté. Le rejeton difforme d'une classe d'hommes qui montent à cheval.", "The name is grady- five feet short in stockings and boots, a slightly distorted offshoot of a good breed of humans who race horses.", 1]]}, "de": {"__C": 1, "pouvoir": {"__C": 1, "chier": {"__C": 1, "__e": [["C'est plus jouissif que d'être bien chaussé et de pouvoir chier en paix.", "More than comfy shoes and a warm place to crap.", 1]]}, "__e": [["C'est plus jouissif que d'être bien chaussé et de pouvoir chier en paix.", "More than comfy shoes and a warm place to crap.", 1]]}, "__e": [["C'est plus jouissif que d'être bien chaussé et de pouvoir chier en paix.", "More than comfy shoes and a warm place to crap.", 1]]}, "coiffé": {"__C": 1, "les": {"__C": 1, "__e": [["Chaussé et coiffé Les \"va-nu-tête-pieds\"", "♪ Shoes to the shoeless, hair to the hairless ♪", 1]]}, "__e": [["Chaussé et coiffé Les \"va-nu-tête-pieds\"", "♪ Shoes to the shoeless, hair to the hairless ♪", 1]]}, "__e": [["Je dois aller au rez-de chaussé et trouver des téléphones.", "I have to go to the first floor and find my cellphone.", 1], ["Voici Grady. Un mètre cinquante, chaussé et botté. Le rejeton difforme d'une classe d'hommes qui montent à cheval.", "The name is grady- five feet short in stockings and boots, a slightly distorted offshoot of a good breed of humans who race horses.", 1], ["C'est plus jouissif que d'être bien chaussé et de pouvoir chier en paix.", "More than comfy shoes and a warm place to crap.", 1]]}, "de": {"__C": 10, "cuir": {"__C": 1, "__e": [["Le suspect est droitier, ganté, chaussé de cuir.", "So far I have: the suspect is right-handed, wearing gloves, smooth, leather-soled shoes, uses an ordinary pen knife.", 1]]}, "vos": {"__C": 1, "ventouses": {"__C": 1, "je": {"__C": 1, "__e": [["Vous vous diriez, chaussé de vos ventouses: \"Je suis ici.", "Then you could tell, you could be on it going, \"All right, I'm here.", 1]]}, "__e": [["Vous vous diriez, chaussé de vos ventouses: \"Je suis ici.", "Then you could tell, you could be on it going, \"All right, I'm here.", 1]]}, "__e": [["Vous vous diriez, chaussé de vos ventouses: \"Je suis ici.", "Then you could tell, you could be on it going, \"All right, I'm here.", 1]]}, "bottes": {"__C": 2, "en": {"__C": 1, "léopard": {"__C": 1, "__e": [["Tout le monde accusait le léopard. Mais c'était le vieux Jarco chaussé de bottes en léopard.", "Everyone wanted to blame it on a polar leopard... but I figured out that it was Old Man Jarco wearing polar leopard boots.", 1]]}, "__e": [["Tout le monde accusait le léopard. Mais c'était le vieux Jarco chaussé de bottes en léopard.", "Everyone wanted to blame it on a polar leopard... but I figured out that it was Old Man Jarco wearing polar leopard boots.", 1]]}, "et": {"__C": 1, "qui": {"__C": 1, "__e": [["Un homme qui s'accroche à un travail rémunérateur alors qu'il est question d'autogouvernance entre les peuples locaux. Un homme chaussé de bottes, et qui regrette d'avoir sollicité mon avis sur l'affaire.", "A man who does not wish to lose a well-paid post... when there is discussion among the local peoples of self-governance... who does wear boots, and who, I believe, now does regret... inviting me to consult on this case.", 1]]}, "__e": [["Un homme qui s'accroche à un travail rémunérateur alors qu'il est question d'autogouvernance entre les peuples locaux. Un homme chaussé de bottes, et qui regrette d'avoir sollicité mon avis sur l'affaire.", "A man who does not wish to lose a well-paid post... when there is discussion among the local peoples of self-governance... who does wear boots, and who, I believe, now does regret... inviting me to consult on this case.", 1]]}, "__e": [["Tout le monde accusait le léopard. Mais c'était le vieux Jarco chaussé de bottes en léopard.", "Everyone wanted to blame it on a polar leopard... but I figured out that it was Old Man Jarco wearing polar leopard boots.", 1], ["Un homme qui s'accroche à un travail rémunérateur alors qu'il est question d'autogouvernance entre les peuples locaux. Un homme chaussé de bottes, et qui regrette d'avoir sollicité mon avis sur l'affaire.", "A man who does not wish to lose a well-paid post... when there is discussion among the local peoples of self-governance... who does wear boots, and who, I believe, now does regret... inviting me to consult on this case.", 1]]}, "__e": [["Ce n'est pas parce que tu viens ici chaussé de Birkenstocks... et portant un t-shirt de Phish que tu es dévoué à la cause.", "Look, bro. Just 'cause... you come in here with your Birkenstocks and your Phish T-shirt... doesn't mean you're devoted.", 1], ["Un homme qui s'accroche à un travail rémunérateur alors qu'il est question d'autogouvernance entre les peuples locaux. Un homme chaussé de bottes, et qui regrette d'avoir sollicité mon avis sur l'affaire.", "A man who does not wish to lose a well-paid post... when there is discussion among the local peoples of self-governance... who does wear boots, and who, I believe, now does regret... inviting me to consult on this case.", 1], ["- Gabriel, je comprends que tu aies adopté la mini-fourgonnette, et c'est ton véhicule, mais moi, je n'ai pas envie de conduire un vagin chaussé de pneus.", "Gabriel, I understand you've embraced the minivan, and that's yourjourney, but I don't want to drive a vagina on wheels.", 1]]}, "__e": [["Je t'ai même nettoyé les pieds et chaussé quand tu avais trop honte que quiconque te voie ainsi.", "I even cleaned and dressed your foot when you were too ashamed for anyone else to see it.", 1], ["Je veux dire, j'étais vraiment bonne aujourd'hui, surtout en considérant que j'ai chaussé des rollers pour la première fois aujourd'hui, tu sais, et tu avais totalement raison a propos du patinage.", "I mean, I was really good today, especially considering that I laced up for the first time today, you know, and you were totally right about the ice-skating.", 1], ["Normalement j'arrive tôt et je gare ma voiture au rez de chaussé, mais là j'ai dû aller au niveau inférieur, donc, je suis aller vers ma voiture et j'ai su que quelqu'un me suivait.", "What was that?", 1]]}, "maltraités": {"__C": 383, "et": {"__C": 24, "des": {"__C": 2, "drogués": {"__C": 1, "qui": {"__C": 1, "__e": [["Si les cadres sont poussés au désespoir... que dire des affamés et des sans-abri, 60 étages plus bas... des maltraités et des drogués, qui se battent pour survivre?", "If there's nameless despair in executive offices what can there be 60 stories below, where the hungry and the homeless the brutalized and the addicted, fight their daily battle for survival?", 1]]}, "__e": [["Si les cadres sont poussés au désespoir... que dire des affamés et des sans-abri, 60 étages plus bas... des maltraités et des drogués, qui se battent pour survivre?", "If there's nameless despair in executive offices what can there be 60 stories below, where the hungry and the homeless the brutalized and the addicted, fight their daily battle for survival?", 1]]}, "domestiques": {"__C": 1, "mal": {"__C": 1, "__e": [["Quelle association ? Vous n'êtes pas leurs partenaires. Vous n'êtes rien de plus que des mal payés, des maltraités et des domestiques mal odorants.", "You're nothing more than ill-paid, ill-treated and  ill-smelling servants.", 1]]}, "__e": [["Quelle association ? Vous n'êtes pas leurs partenaires. Vous n'êtes rien de plus que des mal payés, des maltraités et des domestiques mal odorants.", "You're nothing more than ill-paid, ill-treated and  ill-smelling servants.", 1]]}, "__e": [["Quelle association ? Vous n'êtes pas leurs partenaires. Vous n'êtes rien de plus que des mal payés, des maltraités et des domestiques mal odorants.", "You're nothing more than ill-paid, ill-treated and  ill-smelling servants.", 1], ["Si les cadres sont poussés au désespoir... que dire des affamés et des sans-abri, 60 étages plus bas... des maltraités et des drogués, qui se battent pour survivre?", "If there's nameless despair in executive offices what can there be 60 stories below, where the hungry and the homeless the brutalized and the addicted, fight their daily battle for survival?", 1]]}, "négligés": {"__C": 3, "seuls": {"__C": 1, "ils": {"__C": 1, "__e": [["Oubliés du monde, ces animaux aimants sont maltraités et négligés. Seuls, ils souffrent et vivent dans la peur.", "These are the forgotten ones, loving animals who are abused and neglected, suffering all alone and living in fear.", 1]]}, "__e": [["Oubliés du monde, ces animaux aimants sont maltraités et négligés. Seuls, ils souffrent et vivent dans la peur.", "These are the forgotten ones, loving animals who are abused and neglected, suffering all alone and living in fear.", 1]]}, "et": {"__C": 1, "aux": {"__C": 1, "__e": [["Oui, et vous avez été maltraités et négligés et aux prises avec le fardeau d'élever cinq enfants dans cette maison.", "Yeah, and you were abused and neglected and saddled with the burden of raising five kids in that house.", 1]]}, "__e": [["Oui, et vous avez été maltraités et négligés et aux prises avec le fardeau d'élever cinq enfants dans cette maison.", "Yeah, and you were abused and neglected and saddled with the burden of raising five kids in that house.", 1]]}, "__e": [["les enfants maltraités et négligés de Boston et des environs.", "abused, neglected and traumatized youth in the greater Boston area.", 1], ["Oubliés du monde, ces animaux aimants sont maltraités et négligés. Seuls, ils souffrent et vivent dans la peur.", "These are the forgotten ones, loving animals who are abused and neglected, suffering all alone and living in fear.", 1], ["Oui, et vous avez été maltraités et négligés et aux prises avec le fardeau d'élever cinq enfants dans cette maison.", "Yeah, and you were abused and neglected and saddled with the burden of raising five kids in that house.", 1]]}, "enfermés": {"__C": 2, "dans": {"__C": 2, "des": {"__C": 1, "__e": [["Au début de la vingtaine, en raison de tout ça, elle est devenue bénévole pour un organisme qui aide les enfants maltraités et enfermés dans des cages.", "Um, so, in her early 20s, what she did with that, because of those experiences, she volunteered for an organization that helped severely abused children who were kept in cages.", 1]]}, "une": {"__C": 1, "__e": [["Ils nous ont affamés, maltraités et enfermés dans une chambre glaciale.", "They'd have starved us, trampled on us, thrown us into a cold room,", 1]]}, "__e": [["Ils nous ont affamés, maltraités et enfermés dans une chambre glaciale.", "They'd have starved us, trampled on us, thrown us into a cold room,", 1], ["Au début de la vingtaine, en raison de tout ça, elle est devenue bénévole pour un organisme qui aide les enfants maltraités et enfermés dans des cages.", "Um, so, in her early 20s, what she did with that, because of those experiences, she volunteered for an organization that helped severely abused children who were kept in cages.", 1]]}, "__e": [["Ils nous ont affamés, maltraités et enfermés dans une chambre glaciale.", "They'd have starved us, trampled on us, thrown us into a cold room,", 1], ["Au début de la vingtaine, en raison de tout ça, elle est devenue bénévole pour un organisme qui aide les enfants maltraités et enfermés dans des cages.", "Um, so, in her early 20s, what she did with that, because of those experiences, she volunteered for an organization that helped severely abused children who were kept in cages.", 1]]}, "__e": [["Au début de la vingtaine, en raison de tout ça, elle est devenue bénévole pour un organisme qui aide les enfants maltraités et enfermés dans des cages.", "Um, so, in her early 20s, what she did with that, because of those experiences, she volunteered for an organization that helped severely abused children who were kept in cages.", 1], ["Ils ont été maltraités et sont morts sans savoir pourquoi.", "They were abused and died not knowing why.", 1], ["Ils savaient que des enfants étaient maltraités, et ils n'ont absolument rien fait à part s'assurer que la justice, l'opinion et les croyants ne sachent jamais.", "They knew children were being victimized, and they did absolutely nothing except insure that law enforcement and the public and the faithful would not find out.", 1]]}, "mais": {"__C": 8, "toujours": {"__C": 1, "différemment": {"__C": 1, "__e": [["Non, chemin faisant, nous avons été maltraités, mais toujours différemment.", "True, while on the road we got whacks too, but those were in different spots.", 1]]}, "__e": [["Non, chemin faisant, nous avons été maltraités, mais toujours différemment.", "True, while on the road we got whacks too, but those were in different spots.", 1]]}, "je": {"__C": 2, "comprends": {"__C": 1, "pas": {"__C": 1, "__e": [["Ça me dérange pas qu'il s'occupe des enfants maltraités, mais je comprends pas pourquoi il se dispute avec des vieilles.", "I've got no problem with him visiting every child in a night, but I can't believe he stands in barnardo's arguing with old women.", 1]]}, "__e": [["Ça me dérange pas qu'il s'occupe des enfants maltraités, mais je comprends pas pourquoi il se dispute avec des vieilles.", "I've got no problem with him visiting every child in a night, but I can't believe he stands in barnardo's arguing with old women.", 1]]}, "suis": {"__C": 1, "un": {"__C": 1, "__e": [["Le milieu du hard est plein de camés qui ont été maltraités, mais je suis un bon garçon juif.", "Look, I know most of the people in my field are drug addicts with daddy issues. But I'm a nice Jewish boy from the 'burbs.", 1]]}, "__e": [["Le milieu du hard est plein de camés qui ont été maltraités, mais je suis un bon garçon juif.", "Look, I know most of the people in my field are drug addicts with daddy issues. But I'm a nice Jewish boy from the 'burbs.", 1]]}, "__e": [["Le milieu du hard est plein de camés qui ont été maltraités, mais je suis un bon garçon juif.", "Look, I know most of the people in my field are drug addicts with daddy issues. But I'm a nice Jewish boy from the 'burbs.", 1], ["Ça me dérange pas qu'il s'occupe des enfants maltraités, mais je comprends pas pourquoi il se dispute avec des vieilles.", "I've got no problem with him visiting every child in a night, but I can't believe he stands in barnardo's arguing with old women.", 1]]}, "se": {"__C": 1, "fait": {"__C": 1, "une": {"__C": 1, "__e": [["Elle disait avoir fait ce livre pour sauver les enfants maltraités, mais se fait une fortune, et ça la place au premier plan.", "She's been saying she faked that book to save abused children but it's making a fortune, and this puts her back in business.", 1]]}, "__e": [["Elle disait avoir fait ce livre pour sauver les enfants maltraités, mais se fait une fortune, et ça la place au premier plan.", "She's been saying she faked that book to save abused children but it's making a fortune, and this puts her back in business.", 1]]}, "__e": [["Elle disait avoir fait ce livre pour sauver les enfants maltraités, mais se fait une fortune, et ça la place au premier plan.", "She's been saying she faked that book to save abused children but it's making a fortune, and this puts her back in business.", 1]]}, "__e": [["Il est arrivé que des esclaves soient maltraités, mais à part ça, il y a eu beaucoup de belles histoires.", "There were certain instances where slaves were really abused, but other than that, you know, there were some really nice stories.", 1], ["Ça me dérange pas qu'il s'occupe des enfants maltraités, mais je comprends pas pourquoi il se dispute avec des vieilles.", "I've got no problem with him visiting every child in a night, but I can't believe he stands in barnardo's arguing with old women.", 1], ["Elle disait avoir fait ce livre pour sauver les enfants maltraités, mais se fait une fortune, et ça la place au premier plan.", "She's been saying she faked that book to save abused children but it's making a fortune, and this puts her back in business.", 1]]}, "par": {"__C": 29, "les": {"__C": 6, "guerriers": {"__C": 1, "__e": [["Ces gens ont été maltraités par les guerriers.", "Remember, these people have been mistreated by our warriors.", 1]]}, "autres": {"__C": 1, "enfants": {"__C": 1, "__e": [["Si vous pensiez que les enfants de parents de races différentes sont maltraités par les autres enfants... attendez d'en voir un naître avec des tentacules !", "If you thought children of race-mixed parents took abuse at the hands of other children, wait until one is born with tentacles!", 1]]}, "__e": [["Si vous pensiez que les enfants de parents de races différentes sont maltraités par les autres enfants... attendez d'en voir un naître avec des tentacules !", "If you thought children of race-mixed parents took abuse at the hands of other children, wait until one is born with tentacles!", 1]]}, "__e": [["Si vous pensiez que les enfants de parents de races différentes sont maltraités par les autres enfants... attendez d'en voir un naître avec des tentacules !", "If you thought children of race-mixed parents took abuse at the hands of other children, wait until one is born with tentacles!", 1], ["Prions pour ceux qui ont été maltraités par les gens au pouvoir.", "Those who have been abused by those in power need our prayers the most.", 1], ["Tu l'as vécu, les gars à peau claire sont parfois plus maltraités par les noirs que par les blancs.", "Coming up, light-skinned cats get it harder from Black people sometimes than they do from the white people.", 1]]}, "leur": {"__C": 2, "patron": {"__C": 1, "par": {"__C": 1, "__e": [["Les hommes sont maltraités par leur patron... par leurs concurrents, leurs collègues.", "Men get beaten up out there by their bosses, competitors, colleagues.", 1]]}, "__e": [["Les hommes sont maltraités par leur patron... par leurs concurrents, leurs collègues.", "Men get beaten up out there by their bosses, competitors, colleagues.", 1]]}, "famille": {"__C": 1, "ont": {"__C": 1, "__e": [["Les enfants maltraités par leur famille ont tendance à s'automutiler.", "Kids who get hurt at home have a tendency to cause self harm.", 1]]}, "__e": [["Les enfants maltraités par leur famille ont tendance à s'automutiler.", "Kids who get hurt at home have a tendency to cause self harm.", 1]]}, "__e": [["Les enfants maltraités par leur famille ont tendance à s'automutiler.", "Kids who get hurt at home have a tendency to cause self harm.", 1], ["Les hommes sont maltraités par leur patron... par leurs concurrents, leurs collègues.", "Men get beaten up out there by their bosses, competitors, colleagues.", 1]]}, "la": {"__C": 5, "pègre": {"__C": 1, "__e": [["Les plus âgés et les femmes sont maltraités par la pègre.", "The elderly are getting beaten by those guys! What do the police do in this city?", 1]]}, "suspecte": {"__C": 1, "__e": [["Il semblerait que plusieurs enfants aient été enfermés et maltraités par la suspecte.", "Apparently, there were more kids confined and abused by the suspect.", 1]]}, "__e": [["Les plus âgés et les femmes sont maltraités par la pègre.", "The elderly are getting beaten by those guys! What do the police do in this city?", 1], ["Ils sont maltraités par la police et jetés en prison.", "They are overly policed and incarcerated.", 1], ["Il semblerait que plusieurs enfants aient été enfermés et maltraités par la suspecte.", "Apparently, there were more kids confined and abused by the suspect.", 1]]}, "__e": [["Même si ils sont des subalternes maltraités par tout le monde, chez eux, devant leur femme, ils veulent être un chef de famille sûr de lui.", "Even though they got treated like a loser outside, they want to lead their family... at home at least.", 1], ["Tu l'as vécu, les gars à peau claire sont parfois plus maltraités par les noirs que par les blancs.", "Coming up, light-skinned cats get it harder from Black people sometimes than they do from the white people.", 1], ["Ils ont peut-être déjà été maltraités par nous ou ont peur de l'être à cause de leur physique, de leur accent et d'où ils viennent.", "Perhaps because they've already been mistreated by us, or they're afraid they will be simply because of how they look, how they sound, where they're from.", 1]]}, "les": {"__C": 10, "coupables": {"__C": 1, "pardonnés": {"__C": 1, "les": {"__C": 1, "__e": [["\"Tu verras les innocents maltraités, les coupables pardonnés, les gentils méprisés, les méchants honorés et sublimés ;", "\"You will see the innocent abused, the guilty forgiven,\" \"the good scorned, the bad honoured;\"", 1]]}, "__e": [["\"Tu verras les innocents maltraités, les coupables pardonnés, les gentils méprisés, les méchants honorés et sublimés ;", "\"You will see the innocent abused, the guilty forgiven,\" \"the good scorned, the bad honoured;\"", 1]]}, "__e": [["\"Tu verras les innocents maltraités, les coupables pardonnés, les gentils méprisés, les méchants honorés et sublimés ;", "\"You will see the innocent abused, the guilty forgiven,\" \"the good scorned, the bad honoured;\"", 1]]}, "gays": {"__C": 1, "__e": [["Les chrétiens fondamentalistes, les cow-boys maltraités, les gays...", "The fundamentalist Christians, the abused cowboys, the gays, whatever.", 1]]}, "enragés": {"__C": 3, "__e": [["Autour de lui se trouvent les blasphémateurs, les apatrides, les gitans, prostituées, orphelins, criminels, révolutionnaires, éléments antisociaux, les sans-abri, les chômeurs, condamnés, prisonniers, fugitifs, les chassés, les maltraités, les enragés,", "Surrounding him are the blasphemous, the stateless, gypsies, prostitutes, orphans, criminals, revolutionaries, anti-social elements, the homeless, the unemployed, convicts, prisoners, fugitives, the hunted, the abused, the enraged,", 1], ["Autour de lui se trouvent les blasphémateurs, les apatrides, les gitans, les prostituées, les orphelins, les criminels, les révolutionnaires, les éléments antisociaux, les chômeurs, les sans-abri, condamnés, prisonniers, les traqués, les maltraités, les enragés,", "Surrounding him are the blasphemous, the stateless, gypsies, prostitutes, orphans, criminals, revolutionaries, anti-social elements, the unemployed, the homeless, convicts, prisoners, the hunted, the abused, the enraged,", 1], ["condamnés, prisonniers, les traqués, les maltraités, les enragés,", "convicts, prisoners, the hunted, the abused, the enraged,", 1]]}, "__e": [["Des enfants qui, si leurs mères avaient été forcées de les garder, seraient devenus pauvres, auraient été négligés et maltraités, les trois ingrédients de base pour faire un criminel.", "Children who, if their mothers had been forced to have them, would've grown up poor and neglected and abused, the three most important ingredients when one is making a felon.", 1], ["Les gens maltraités, les enfants par exemple. Leurs esprits sont marqués à vie par les adorateurs du diable et le Mal vit en eux.", "Um, people abused, like children abused by devil worshipers, their minds could be permanently scarred... so that the evil lives on in them.", 1], ["Ces jours-ci les nouvelles rapportent cela, de nombreuses affaires d'enfants maltraités, les parents ont été élevés de la même façon dans leur enfance.", "These days on the new, there are many reports of children being abused as how those parents were raised in their childhood.", 1]]}, "dans": {"__C": 6, "d'autres": {"__C": 1, "pays": {"__C": 1, "__e": [["Tu sais, c'est faux que tous les noirs sont maltraités ici. Quelques noirs sont maltraités dans d'autres pays.", "iii tell you it isnt true that all blacks are mistreated in this country; some blacks are mistreated in other countries.", 1]]}, "__e": [["Tu sais, c'est faux que tous les noirs sont maltraités ici. Quelques noirs sont maltraités dans d'autres pays.", "iii tell you it isnt true that all blacks are mistreated in this country; some blacks are mistreated in other countries.", 1]]}, "cette": {"__C": 2, "pièce": {"__C": 1, "__e": [["Lily... est-ce que des amis à toi ont été maltraités dans cette pièce ?", "Lily... were any of your friends hurt in this room?", 1]]}, "clinique": {"__C": 1, "__e": [["Tu dois admettre qu'on est maltraités dans cette clinique.", "You have to admit that we have been treated terribly at this clinic.", 1]]}, "__e": [["Tu dois admettre qu'on est maltraités dans cette clinique.", "You have to admit that we have been treated terribly at this clinic.", 1], ["Lily... est-ce que des amis à toi ont été maltraités dans cette pièce ?", "Lily... were any of your friends hurt in this room?", 1]]}, "leur": {"__C": 2, "maison": {"__C": 1, "de": {"__C": 1, "__e": [["Je crois qu'ils sont maltraités dans leur maison de retraite.", "I think they're being abused at their nursing home.", 1]]}, "__e": [["Je crois qu'ils sont maltraités dans leur maison de retraite.", "I think they're being abused at their nursing home.", 1]]}, "enfance": {"__C": 1, "__e": [["Ils ont été maltraités dans leur enfance.", "I think these boys were abused when they were little.", 1]]}, "__e": [["Ils ont été maltraités dans leur enfance.", "I think these boys were abused when they were little.", 1], ["Je crois qu'ils sont maltraités dans leur maison de retraite.", "I think they're being abused at their nursing home.", 1]]}, "__e": [["Tu sais, c'est faux que tous les noirs sont maltraités ici. Quelques noirs sont maltraités dans d'autres pays.", "iii tell you it isnt true that all blacks are mistreated in this country; some blacks are mistreated in other countries.", 1], ["Je crois qu'ils sont maltraités dans leur maison de retraite.", "I think they're being abused at their nursing home.", 1], ["Lily... est-ce que des amis à toi ont été maltraités dans cette pièce ?", "Lily... were any of your friends hurt in this room?", 1]]}, "à": {"__C": 7, "l'école": {"__C": 1, "__e": [["Maman, sérieux, les geeks sont maltraités, à l'école.", "Mom, seriously, Krelboynes get their butts kicked.", 1]]}, "la": {"__C": 1, "télé": {"__C": 1, "__e": [["Maltraités à la télé.", "Abusing them on tv.", 1]]}, "__e": [["Maltraités à la télé.", "Abusing them on tv.", 1]]}, "ce": {"__C": 2, "qu'il": {"__C": 1, "m'écrit": {"__C": 1, "__e": [["Ils sont pas trop maltraités, à ce qu'il m'écrit.", "That's nice.", 1]]}, "__e": [["Ils sont pas trop maltraités, à ce qu'il m'écrit.", "That's nice.", 1]]}, "moment-là": {"__C": 1, "__e": [["Ton père les a maltraités à ce moment-là ?", "Did your father mistreat them?", 1]]}, "__e": [["Ils sont pas trop maltraités, à ce qu'il m'écrit.", "That's nice.", 1], ["Ton père les a maltraités à ce moment-là ?", "Did your father mistreat them?", 1]]}, "__e": [["On rend des animaux maltraités à leur milieu.", "We help relocate animals that are being abused.", 1], ["Ton père les a maltraités à ce moment-là ?", "Did your father mistreat them?", 1], ["En fait, nous avons été maltraités à cet endroit par des officiers britanniques,", "In fact, we were ill-treated in that place from some British officers.", 1]]}, "__e": [["Elle disait avoir fait ce livre pour sauver les enfants maltraités, mais se fait une fortune, et ça la place au premier plan.", "She's been saying she faked that book to save abused children but it's making a fortune, and this puts her back in business.", 1], ["Sûrement sans avoir réussi à savoir pourquoi nous avions été sur terre, pourquoi nous avions accepté d'être maltraités, pourquoi nous avions accepté de ne pas être heureux.", "Probably without knowing why we'd been there, why we'd allowed to be maltreated, why we'd accepted unhappiness.", 1], ["Ceux qui ont été maltraités la plus grande partie de leur vie, en viennent à croire qu'il y a au moins un avantage à leur situation.", "People who've been abused most of their lives, they're led to believe that there's at least a benefit to their circumstances.", 1]]}, "delgado": {"__C": 912, "a": {"__C": 37, "perdu": {"__C": 2, "son": {"__C": 1, "dernier": {"__C": 1, "__e": [["Il y a 2 mois, Delgado a perdu son dernier appel.", "Did you know about his asthma?", 1]]}, "__e": [["Il y a 2 mois, Delgado a perdu son dernier appel.", "Did you know about his asthma?", 1]]}, "__e": [["Il y a 2 mois, Delgado a perdu son dernier appel.", "Did you know about his asthma?", 1], ["Un fasciste est arrivé, qui est encore dans le coin, et m'a dit: \"Ah ! Vous avez laissé pousser votre moustache \"parce que Delgado a perdu.\"", "A certain fascist man approached me, he's still around these days, and said to me: \"You kept your moustache because that fellow lost.\"", 1]]}, "été": {"__C": 7, "tuée": {"__C": 1, "__e": [["J'ai la preuve que tu étais là quand Mme Delgado a été tuée.", "I got evidence that puts you at the scene where Mrs. Delgado got murdered.", 1]]}, "éliminé": {"__C": 1, "__e": [["Delgado a été éliminé.", "Delgado's been eliminated.", 1]]}, "__e": [["C'est là que le corps de Leslie Delgado a été trouvé.", "Because this is where Leslie Delgado's body was found.", 1], ["Excusez-moi, M. Delgado a été mis dans une autre chambre ?", "Excuse me. Did, you guys move Mr. Delgado to another room?", 1], ["J'ai la preuve que tu étais là quand Mme Delgado a été tuée.", "I got evidence that puts you at the scene where Mrs. Delgado got murdered.", 1]]}, "tué": {"__C": 3, "mon": {"__C": 1, "mari": {"__C": 1, "__e": [["Bobby ! Delgado a tué mon mari.", "Maybe it was brought by the same person who gave him the counterfeit inhaler.", 1]]}, "__e": [["Bobby ! Delgado a tué mon mari.", "Maybe it was brought by the same person who gave him the counterfeit inhaler.", 1]]}, "ma": {"__C": 1, "fille": {"__C": 1, "__e": [["Le jour où Freddie Delgado a tué ma fille, il a pris deux vies.", "The day Freddie Delgado shot my daughter, he actually took two lives.", 1]]}, "__e": [["Le jour où Freddie Delgado a tué ma fille, il a pris deux vies.", "The day Freddie Delgado shot my daughter, he actually took two lives.", 1]]}, "__e": [["Delgado a tué Hudson devant son fils de 13 ans.", "Look, Delgado killed Hudson in front of his 13-year-old son.", 1], ["Le jour où Freddie Delgado a tué ma fille, il a pris deux vies.", "The day Freddie Delgado shot my daughter, he actually took two lives.", 1], ["M. Delgado a tué votre fille, mais il a été libéré, avant d'être tué ce matin.", "Mr. Delgado shot and killed your daughter, yet he walked free and clear, only to be shot dead himself, just this morning.", 1]]}, "__e": [["Un fasciste est arrivé, qui est encore dans le coin, et m'a dit: \"Ah ! Vous avez laissé pousser votre moustache \"parce que Delgado a perdu.\"", "A certain fascist man approached me, he's still around these days, and said to me: \"You kept your moustache because that fellow lost.\"", 1], ["J'ai la preuve que tu étais là quand Mme Delgado a été tuée.", "I got evidence that puts you at the scene where Mrs. Delgado got murdered.", 1], ["M. Delgado a tué votre fille, mais il a été libéré, avant d'être tué ce matin.", "Mr. Delgado shot and killed your daughter, yet he walked free and clear, only to be shot dead himself, just this morning.", 1]]}, "je": {"__C": 9, "crois": {"__C": 1, "que": {"__C": 1, "vous": {"__C": 1, "__e": [["Señor Delgado, je crois que vous connaissez ces messieurs.", "Señor Delgado, I believe you know these gentlemen.", 1]]}, "__e": [["Señor Delgado, je crois que vous connaissez ces messieurs.", "Señor Delgado, I believe you know these gentlemen.", 1]]}, "__e": [["Señor Delgado, je crois que vous connaissez ces messieurs.", "Señor Delgado, I believe you know these gentlemen.", 1]]}, "contrôle": {"__C": 1, "l'envoi": {"__C": 1, "des": {"__C": 1, "__e": [["Pas tant que moi, Delgado, je contrôle l'envoi des diamants au Brésil.", "Not as long as I, Delgado, control the shipment of the diamonds to Brazil.", 1]]}, "__e": [["Pas tant que moi, Delgado, je contrôle l'envoi des diamants au Brésil.", "Not as long as I, Delgado, control the shipment of the diamonds to Brazil.", 1]]}, "__e": [["Pas tant que moi, Delgado, je contrôle l'envoi des diamants au Brésil.", "Not as long as I, Delgado, control the shipment of the diamonds to Brazil.", 1]]}, "ne": {"__C": 1, "vous": {"__C": 1, "parlais": {"__C": 1, "__e": [["DELGADO : Je ne vous parlais pas.", "I wasn't speaking to you.", 1]]}, "__e": [["DELGADO : Je ne vous parlais pas.", "I wasn't speaking to you.", 1]]}, "__e": [["DELGADO : Je ne vous parlais pas.", "I wasn't speaking to you.", 1]]}, "__e": [["Vu l'état de M. Delgado, je pense que c'est équitable.", "I think it's fair. What condition?", 1], ["Ici l'agent Delgado. Je veux une ambulance tout de suite.", "This is Agent Delgado, I need an ambulance, please, now.", 1], ["Mme Delgado, je sais que vous ne m'aimez pas, mais j'aime votre fille et elle m'aime aussi.", "Mrs. Delgado, I know you don't like me, but I love your daughter and she loves me.", 1]]}, "de": {"__C": 10, "continuer": {"__C": 1, "à": {"__C": 1, "diriger": {"__C": 1, "__e": [["Pour permettre à Delgado de continuer à diriger la résistance depuis sa cellule, cet homme, Santos Cardoza, s'est fait arrêter et emprisonner.", "To help Delgado continue to lead the resistance movement from behind bars, this man, Santos Cardoza, had himself arrested and imprisoned.", 1]]}, "__e": [["Pour permettre à Delgado de continuer à diriger la résistance depuis sa cellule, cet homme, Santos Cardoza, s'est fait arrêter et emprisonner.", "To help Delgado continue to lead the resistance movement from behind bars, this man, Santos Cardoza, had himself arrested and imprisoned.", 1]]}, "__e": [["Pour permettre à Delgado de continuer à diriger la résistance depuis sa cellule, cet homme, Santos Cardoza, s'est fait arrêter et emprisonner.", "To help Delgado continue to lead the resistance movement from behind bars, this man, Santos Cardoza, had himself arrested and imprisoned.", 1]]}, "channel": {"__C": 2, "8": {"__C": 2, "a": {"__C": 1, "__e": [["Maria Delgado de Channel 8 a révélé un scoop disant qu'on a étouffé des accusations criminelles contre Wade.", "Maria Delgado of Channel 8 broke a story saying there had been a cover-up of criminal charges brought against Wade.", 1]]}, "news": {"__C": 1, "__e": [["Vous êtes Maria Delgado, de Channel 8 News, c'est ça ?", "You're Maria Delgado, Channel 8 News, right?", 1]]}, "__e": [["Maria Delgado de Channel 8 a révélé un scoop disant qu'on a étouffé des accusations criminelles contre Wade.", "Maria Delgado of Channel 8 broke a story saying there had been a cover-up of criminal charges brought against Wade.", 1], ["Vous êtes Maria Delgado, de Channel 8 News, c'est ça ?", "You're Maria Delgado, Channel 8 News, right?", 1]]}, "__e": [["Maria Delgado de Channel 8 a révélé un scoop disant qu'on a étouffé des accusations criminelles contre Wade.", "Maria Delgado of Channel 8 broke a story saying there had been a cover-up of criminal charges brought against Wade.", 1], ["Vous êtes Maria Delgado, de Channel 8 News, c'est ça ?", "You're Maria Delgado, Channel 8 News, right?", 1]]}, "l'armée": {"__C": 2, "de": {"__C": 2, "l'air": {"__C": 2, "__e": [["Ici Levi Delgado de l'armée de l'air des États-Unis.", "This is Levi Delgado of the United States Air Force.", 1], ["Je répète, Ici le capitaine Levi Delgado de l'armée de l'air,", "I say again, this is Captain Levi Delgado of the U.S. Air Force.", 1]]}, "__e": [["Ici Levi Delgado de l'armée de l'air des États-Unis.", "This is Levi Delgado of the United States Air Force.", 1], ["Je répète, Ici le capitaine Levi Delgado de l'armée de l'air,", "I say again, this is Captain Levi Delgado of the U.S. Air Force.", 1]]}, "__e": [["Ici Levi Delgado de l'armée de l'air des États-Unis.", "This is Levi Delgado of the United States Air Force.", 1], ["Je répète, Ici le capitaine Levi Delgado de l'armée de l'air,", "I say again, this is Captain Levi Delgado of the U.S. Air Force.", 1]]}, "__e": [["Je répète, Ici le capitaine Levi Delgado de l'armée de l'air,", "I say again, this is Captain Levi Delgado of the U.S. Air Force.", 1], ["Ce qui m'inquiète pour l'instant, c'est plutôt d'empêcher ce Delgado de la rejoindre sur cette voie.", "Well, right now I'd be more concerned in keeping this Delgado fellow from joining her on that walk.", 1], ["Oui, Clara et Mae et le reste de notre équipe de vol ont sorti Delgado de la ligne de feu.", "Yes. Clara and Mae and the rest of our flight crew got Delgado out of the line of fire.", 1]]}, "est": {"__C": 23, "le": {"__C": 2, "meilleur": {"__C": 1, "des": {"__C": 1, "__e": [["Delgado est le meilleur des meilleurs.", "Delgado is the best of the best.", 1]]}, "__e": [["Delgado est le meilleur des meilleurs.", "Delgado is the best of the best.", 1]]}, "fils": {"__C": 1, "parfait": {"__C": 1, "__e": [["Luis Delgado est le fils parfait.", "Luis Delgado is a beautiful son.", 1]]}, "__e": [["Luis Delgado est le fils parfait.", "Luis Delgado is a beautiful son.", 1]]}, "__e": [["Delgado est le père de Miranda.", "Delgado is Miranda's father.", 1], ["Delgado est le seul leader restant capable de le défier.", "Delgado is the only remaining leader left capable of challenging him.", 1], ["Delgado est le meilleur des meilleurs.", "Delgado is the best of the best.", 1]]}, "un": {"__C": 4, "homme": {"__C": 1, "d'action": {"__C": 1, "__e": [["Manny Delgado est un homme d'action.", "Manny Delgado is a man of action.", 1]]}, "__e": [["Manny Delgado est un homme d'action.", "Manny Delgado is a man of action.", 1]]}, "bon": {"__C": 1, "procureur": {"__C": 1, "__e": [["Delgado est un bon procureur.", "Valerie Delgado is a great prosecutor.", 1]]}, "__e": [["Delgado est un bon procureur.", "Valerie Delgado is a great prosecutor.", 1]]}, "__e": [["Delgado est un bon procureur.", "Valerie Delgado is a great prosecutor.", 1], ["Nous avons été informés que Raul Delgado est un suspect dans cette affaire.", "We have information that Raul Delgado is a suspect in the case.", 1], ["Mais Delgado est un type plutôt intelligent, non ?", "But Delgado's a pretty smart guy, right?", 1]]}, "aussi": {"__C": 2, "futé": {"__C": 1, "que": {"__C": 1, "__e": [["Delgado est aussi futé que gourmand.", "Turns out Delgado is as savvy as he is greedy.", 1]]}, "__e": [["Delgado est aussi futé que gourmand.", "Turns out Delgado is as savvy as he is greedy.", 1]]}, "en": {"__C": 1, "lice": {"__C": 1, "__e": [["Qu'ils sachent que Nicole Delgado est aussi en lice et pourrait gagner.", "They should know Nicole Delgado is also in this fight. And she also has a shot.", 1]]}, "__e": [["Qu'ils sachent que Nicole Delgado est aussi en lice et pourrait gagner.", "They should know Nicole Delgado is also in this fight. And she also has a shot.", 1]]}, "__e": [["Delgado est aussi futé que gourmand.", "Turns out Delgado is as savvy as he is greedy.", 1], ["Qu'ils sachent que Nicole Delgado est aussi en lice et pourrait gagner.", "They should know Nicole Delgado is also in this fight. And she also has a shot.", 1]]}, "__e": [["Je sais pourquoi l'avion du capitaine Delgado est tombé et pourquoi il a causé ces tremblements de terre.", "I know why Captain Delgado's plane failed and why it caused those earthquakes.", 1], ["la vraie raison de la mort de Delgado est la trahison.", "The real reason that Mr. Delgado is dead is betrayal.", 1], ["Mme Delgado est juste entrain de faire son job, ce qui est bien plus que je puisse en dire de vous.", "Ms. Delgado's just trying to do her job, which is more than I can say for you.", 1]]}, "et": {"__C": 22, "cardoza": {"__C": 1, "__e": [["Ne serait-il pas plus simple de faire évader Delgado et Cardoza ?", "Now, Jim, wouldn't it be simpler just to get Delgado and Cardoza out?", 1]]}, "de": {"__C": 2, "les": {"__C": 1, "tuer": {"__C": 1, "__e": [["- à l'hôtel Delgado et de les tuer.", "- at the Delgado Hotel and shoot them.", 1]]}, "__e": [["- à l'hôtel Delgado et de les tuer.", "- at the Delgado Hotel and shoot them.", 1]]}, "la": {"__C": 1, "25ème": {"__C": 1, "__e": [["Il est à I'angle de Delgado et de la 25ème, en ce moment, mais on est sur le point de le perdre.", "He's at the corner of Delgado and 25th right now, but we're just about to lose him.", 1]]}, "__e": [["Il est à I'angle de Delgado et de la 25ème, en ce moment, mais on est sur le point de le perdre.", "He's at the corner of Delgado and 25th right now, but we're just about to lose him.", 1]]}, "__e": [["Il est à I'angle de Delgado et de la 25ème, en ce moment, mais on est sur le point de le perdre.", "He's at the corner of Delgado and 25th right now, but we're just about to lose him.", 1], ["- à l'hôtel Delgado et de les tuer.", "- at the Delgado Hotel and shoot them.", 1]]}, "zack": {"__C": 3, "conroy": {"__C": 3, "continuent": {"__C": 1, "__e": [["On dirait qu'Alexandra Delgado et Zack Conroy continuent sur leur lancée.", "ROB.; It looks like Alexandra Delgado and Zack Conroy have picked up where they left off.", 1]]}, "se": {"__C": 1, "__e": [["Alexandra Delgado et Zack Conroy se présentent sur la patinoire.", "Alexandra Delgado and Zack Conroy are taking to the ice right now.", 1]]}, "__e": [["On dirait qu'Alexandra Delgado et Zack Conroy continuent sur leur lancée.", "ROB.; It looks like Alexandra Delgado and Zack Conroy have picked up where they left off.", 1], ["- Alexandra Delgado et Zack Conroy...", "- Alexandra Delgado and Zack Conroy...", 1], ["Alexandra Delgado et Zack Conroy se présentent sur la patinoire.", "Alexandra Delgado and Zack Conroy are taking to the ice right now.", 1]]}, "__e": [["On dirait qu'Alexandra Delgado et Zack Conroy continuent sur leur lancée.", "ROB.; It looks like Alexandra Delgado and Zack Conroy have picked up where they left off.", 1], ["- Alexandra Delgado et Zack Conroy...", "- Alexandra Delgado and Zack Conroy...", 1], ["Alexandra Delgado et Zack Conroy se présentent sur la patinoire.", "Alexandra Delgado and Zack Conroy are taking to the ice right now.", 1]]}, "__e": [["Le commandant de la base Seung a mis Javier Delgado et son équipe de construction à notre disposition pour nous assister.", "Base Commander Seung put Javier Delgado and his construction crew at our disposal to assist.", 1], ["Je m'appelle Manny Delgado, et je t'ai cherchée depuis que tu m'as souri dans le hall aujourd'hui et peut-être même ma vie entière.", "My name is Manny Delgado, and I've been searching for you since you smiled at me in the lobby today, maybe even my whole life.", 1], ["Le mec a dit : \"\"Soldat Delgado\" Et moi de répondre: \"\"Ça va Caporal ?\"", "The guy said 'Soldier Delgado' and I go 'How are you, Corporal?", 1]]}, "pour": {"__C": 9, "ce": {"__C": 1, "que": {"__C": 1, "cela": {"__C": 1, "__e": [["C'EST JUSTE UNE PENSÉE, MAIS PEUT-ÊTRE VOUS DEVEZ COMPENSER MR. DELGADO POUR CE QUE CELA COÛTE POUR LUI JUSQUE LÀ.", "This is just a thought, but perhaps you should compensate Mr. Delgado for what it's cost him so far.", 1]]}, "__e": [["C'EST JUSTE UNE PENSÉE, MAIS PEUT-ÊTRE VOUS DEVEZ COMPENSER MR. DELGADO POUR CE QUE CELA COÛTE POUR LUI JUSQUE LÀ.", "This is just a thought, but perhaps you should compensate Mr. Delgado for what it's cost him so far.", 1]]}, "__e": [["C'EST JUSTE UNE PENSÉE, MAIS PEUT-ÊTRE VOUS DEVEZ COMPENSER MR. DELGADO POUR CE QUE CELA COÛTE POUR LUI JUSQUE LÀ.", "This is just a thought, but perhaps you should compensate Mr. Delgado for what it's cost him so far.", 1]]}, "2": {"__C": 1, "de": {"__C": 1, "ces": {"__C": 1, "__e": [["Mais Joe Zeller a pris des PV sur le parking du Delgado pour 2 de ces après-midi.", "Joe zellers's parking tickets outside of the delgado on two of those three afternoons.", 1]]}, "__e": [["Mais Joe Zeller a pris des PV sur le parking du Delgado pour 2 de ces après-midi.", "Joe zellers's parking tickets outside of the delgado on two of those three afternoons.", 1]]}, "__e": [["Mais Joe Zeller a pris des PV sur le parking du Delgado pour 2 de ces après-midi.", "Joe zellers's parking tickets outside of the delgado on two of those three afternoons.", 1]]}, "vous": {"__C": 1, "protéger": {"__C": 1, "moi": {"__C": 1, "__e": [["On pense que Minaya a dénoncé Delgado pour vous protéger. Moi ? !", "Marty may have gone too far, but he gets loyalty.", 1]]}, "__e": [["On pense que Minaya a dénoncé Delgado pour vous protéger. Moi ? !", "Marty may have gone too far, but he gets loyalty.", 1]]}, "__e": [["On pense que Minaya a dénoncé Delgado pour vous protéger. Moi ? !", "Marty may have gone too far, but he gets loyalty.", 1]]}, "__e": [["Tu veux Delgado pour ça ?", "You like Delgado for this?", 1], ["Ils cherchent Delgado pour avoir sa version des faits.", "They seek Delgado for his version of events.", 1], ["C'EST JUSTE UNE PENSÉE, MAIS PEUT-ÊTRE VOUS DEVEZ COMPENSER MR. DELGADO POUR CE QUE CELA COÛTE POUR LUI JUSQUE LÀ.", "This is just a thought, but perhaps you should compensate Mr. Delgado for what it's cost him so far.", 1]]}, "__e": [["Mme Delgado est juste entrain de faire son job, ce qui est bien plus que je puisse en dire de vous.", "Ms. Delgado's just trying to do her job, which is more than I can say for you.", 1], ["Ce qui s'est passé il y a dix ans avec le meurtre de Leslie Delgado, ce qui est arrivé à son père, il sait pour Brenda, tout.", "What happened ten years ago, what happened with Leslie Delgado's murder, with his dad, he knows about Brenda, everything, Esteban.", 1], ["J'ai creusé sur la mort de ta femme et tu dois savoir que ce n'était pas ta faute si elle est morte, C'est à cause... de Delgado.", "I... I looked into your wife's death, and, um, you need to know that, um, it wasn't your fault that she died, it was... Delgado.", 1]]}, "empêcherons": {"__C": 61, "de": {"__C": 12, "l'utiliser": {"__C": 1, "__e": [["Nous les empêcherons de l'utiliser.", "No. You mustn't feel that. We won't let them make anything of it.", 1]]}, "se": {"__C": 1, "rassembler": {"__C": 1, "__e": [["Nous les empêcherons de se rassembler.", "We'll drive a wedge along the shore and keep his forces split.", 1]]}, "__e": [["Nous les empêcherons de se rassembler.", "We'll drive a wedge along the shore and keep his forces split.", 1]]}, "parler": {"__C": 2, "de": {"__C": 2, "cet": {"__C": 2, "__e": [["Nous les empêcherons de parler de cet article.", "Get them talking about anything but that goddamn article.", 1]]}, "__e": [["Nous les empêcherons de parler de cet article.", "Get them talking about anything but that goddamn article.", 1]]}, "__e": [["Nous les empêcherons de parler de cet article.", "Get them talking about anything but that goddamn article.", 1]]}, "__e": [["Nous vous soulagerons de votre don et nous vous empêcherons de perdre complètement la raison.", "Work with us and we'll relieve you of your gift and prevent you from going completely insane.", 1], ["Nous les empêcherons de parler de cet article.", "Get them talking about anything but that goddamn article.", 1], ["Alors nous l' empêcherons de faire de mauvaises choses.", "Then we'll stop him from doing bad things.", 1]]}, "la": {"__C": 5, "contrebande": {"__C": 1, "de": {"__C": 1, "sortir": {"__C": 1, "__e": [["Nous autres, nous empêcherons la contrebande de sortir d'ici.", "Rest of us are going to keep order. And prevent contraband from going out.", 1]]}, "__e": [["Nous autres, nous empêcherons la contrebande de sortir d'ici.", "Rest of us are going to keep order. And prevent contraband from going out.", 1]]}, "__e": [["Nous autres, nous empêcherons la contrebande de sortir d'ici.", "Rest of us are going to keep order. And prevent contraband from going out.", 1]]}, "boisson": {"__C": 1, "et": {"__C": 1, "les": {"__C": 1, "__e": [["En plus, nous empêcherons la boisson et les conneries.", "Also, we'll be careful that they don't drink and screw up.", 1]]}, "__e": [["En plus, nous empêcherons la boisson et les conneries.", "Also, we'll be careful that they don't drink and screw up.", 1]]}, "__e": [["En plus, nous empêcherons la boisson et les conneries.", "Also, we'll be careful that they don't drink and screw up.", 1]]}, "terre": {"__C": 1, "de": {"__C": 1, "déborder": {"__C": 1, "__e": [["Ensemble, nous empêcherons la terre de déborder de...", "Someone has to save our people.", 1]]}, "__e": [["Ensemble, nous empêcherons la terre de déborder de...", "Someone has to save our people.", 1]]}, "__e": [["Ensemble, nous empêcherons la terre de déborder de...", "Someone has to save our people.", 1]]}, "__e": [["Nous autres, nous empêcherons la contrebande de sortir d'ici.", "Rest of us are going to keep order. And prevent contraband from going out.", 1], ["En plus, nous empêcherons la boisson et les conneries.", "Also, we'll be careful that they don't drink and screw up.", 1], ["Après avoir arrêté Lee Jeong Hak, nous ferons passer Na Woong Nam pour Lee Jeong Hak nous empêcherons la propagation du virus de Lee Jeong Shik et l'utiliserons comme preuve pour arrêter Lee Jeong Shik et ses hommes.", "After we arrest Lee Jeong-hak, we'll transform Na Woong-nam into Lee Jeong-hak, and intercept the virus from Lee Jeong-sik and use it as evidence to arrest Lee Jeong-sik and his men.", 1]]}, "ce": {"__C": 2, "terrible": {"__C": 1, "amour": {"__C": 1, "__e": [["Nous empêcherons ce terrible amour.", "We shall conquer this unwholesome passion. Calm down, now.", 1]]}, "__e": [["Nous empêcherons ce terrible amour.", "We shall conquer this unwholesome passion. Calm down, now.", 1]]}, "soulèvement": {"__C": 1, "__e": [["Nous empêcherons ce soulèvement.", "We're going to prevent this uprising.", 1]]}, "__e": [["Nous empêcherons ce soulèvement.", "We're going to prevent this uprising.", 1], ["Nous empêcherons ce terrible amour.", "We shall conquer this unwholesome passion. Calm down, now.", 1]]}, "le": {"__C": 4, "peuple": {"__C": 1, "américain": {"__C": 1, "d'oublier": {"__C": 1, "__e": [["Nous empêcherons le peuple américain d'oublier cette guerre", "We're never going to let the people of United States forget that war.", 1]]}, "__e": [["Nous empêcherons le peuple américain d'oublier cette guerre", "We're never going to let the people of United States forget that war.", 1]]}, "__e": [["Nous empêcherons le peuple américain d'oublier cette guerre", "We're never going to let the people of United States forget that war.", 1]]}, "bombardier": {"__C": 1, "de": {"__C": 1, "décoller": {"__C": 1, "__e": [["Objectif, l'aérodrome... Nous empêcherons le bombardier de décoller.", "We'll shell the airfield and stop the atom bomb in its tracks.", 1]]}, "__e": [["Objectif, l'aérodrome... Nous empêcherons le bombardier de décoller.", "We'll shell the airfield and stop the atom bomb in its tracks.", 1]]}, "__e": [["Objectif, l'aérodrome... Nous empêcherons le bombardier de décoller.", "We'll shell the airfield and stop the atom bomb in its tracks.", 1]]}, "témoin": {"__C": 1, "de": {"__C": 1, "témoigner": {"__C": 1, "__e": [["Une fois que nous empêcherons le témoin de témoigner, il n'y aura qu'un moyen de sauver Chen Yi Du.", "Oh yes, once we prevent the witness to testify, there's only one way to save Chen Yidu.", 1]]}, "__e": [["Une fois que nous empêcherons le témoin de témoigner, il n'y aura qu'un moyen de sauver Chen Yi Du.", "Oh yes, once we prevent the witness to testify, there's only one way to save Chen Yidu.", 1]]}, "__e": [["Une fois que nous empêcherons le témoin de témoigner, il n'y aura qu'un moyen de sauver Chen Yi Du.", "Oh yes, once we prevent the witness to testify, there's only one way to save Chen Yidu.", 1]]}, "__e": [["Ensuite, nous empêcherons le réveil de l'Oiseau.", "Then we must stop them from waking the fire bird.", 1], ["Nous empêcherons le peuple américain d'oublier cette guerre", "We're never going to let the people of United States forget that war.", 1], ["Une fois que nous empêcherons le témoin de témoigner, il n'y aura qu'un moyen de sauver Chen Yi Du.", "Oh yes, once we prevent the witness to testify, there's only one way to save Chen Yidu.", 1]]}, "les": {"__C": 2, "intrus": {"__C": 1, "de": {"__C": 1, "vous": {"__C": 1, "__e": [["Nous empêcherons les intrus de vous suivre.", "We'll take care of the intruders.", 1]]}, "__e": [["Nous empêcherons les intrus de vous suivre.", "We'll take care of the intruders.", 1]]}, "__e": [["Nous empêcherons les intrus de vous suivre.", "We'll take care of the intruders.", 1]]}, "de": {"__C": 1, "démolir": {"__C": 1, "une": {"__C": 1}}}, "__e": [["Nous empêcherons les intrus de vous suivre.", "We'll take care of the intruders.", 1], ["Hélas pour vous, grâce à la loi de conservation de 1966, nous empêcherons les Guerrera de démolir une de nos forges anciennes, quitte à sacrifier votre noble et très raffiné projet de casino.", "Well, unfortunately, under the Preservation Act of 1966 we cannot allow the Guerreras to demolish one of the city's original foundries even if it is for something as noble and distinguished as a casino.", 1]]}, "pas": {"__C": 6, "d'avorter": {"__C": 1, "les": {"__C": 1, "femmes": {"__C": 1, "__e": [["Les menaces et intimidations ne nous empêcherons pas d'avorter - les femmes qui le désirent.", "Threats and intimidation won't keep us from providing abortions to the women who want them.", 1]]}, "__e": [["Les menaces et intimidations ne nous empêcherons pas d'avorter - les femmes qui le désirent.", "Threats and intimidation won't keep us from providing abortions to the women who want them.", 1]]}, "__e": [["Les menaces et intimidations ne nous empêcherons pas d'avorter - les femmes qui le désirent.", "Threats and intimidation won't keep us from providing abortions to the women who want them.", 1]]}, "de": {"__C": 2, "faire": {"__C": 1, "ce": {"__C": 1, "__e": [["Comment c'est génial. Dans le futur à l'école, nous séparerons les problèmes personnels de ceux du travail, mais nous ne nous empêcherons pas de faire ce que les couples ont l'habitude de faire parce que nous ne voulons pas être dans une relation secrète.", "As much as we'll remain professional when we're at school but we won't be avoiding any intimate interactions on purpose.", 1]]}, "__e": [["Comment c'est génial. Dans le futur à l'école, nous séparerons les problèmes personnels de ceux du travail, mais nous ne nous empêcherons pas de faire ce que les couples ont l'habitude de faire parce que nous ne voulons pas être dans une relation secrète.", "As much as we'll remain professional when we're at school but we won't be avoiding any intimate interactions on purpose.", 1]]}, "poursuivre": {"__C": 1, "nos": {"__C": 1, "__e": [["Que nous ne nous empêcherons pas de poursuivre nos propres carrières à cause de la famille.", "Of course I'd like that.", 1]]}, "__e": [["Que nous ne nous empêcherons pas de poursuivre nos propres carrières à cause de la famille.", "Of course I'd like that.", 1]]}, "__e": [["Que nous ne nous empêcherons pas de poursuivre nos propres carrières à cause de la famille.", "Of course I'd like that.", 1], ["Comment c'est génial. Dans le futur à l'école, nous séparerons les problèmes personnels de ceux du travail, mais nous ne nous empêcherons pas de faire ce que les couples ont l'habitude de faire parce que nous ne voulons pas être dans une relation secrète.", "As much as we'll remain professional when we're at school but we won't be avoiding any intimate interactions on purpose.", 1]]}, "__e": [["Les menaces et intimidations ne nous empêcherons pas d'avorter - les femmes qui le désirent.", "Threats and intimidation won't keep us from providing abortions to the women who want them.", 1], ["Que nous ne nous empêcherons pas de poursuivre nos propres carrières à cause de la famille.", "Of course I'd like that.", 1], ["Comment c'est génial. Dans le futur à l'école, nous séparerons les problèmes personnels de ceux du travail, mais nous ne nous empêcherons pas de faire ce que les couples ont l'habitude de faire parce que nous ne voulons pas être dans une relation secrète.", "As much as we'll remain professional when we're at school but we won't be avoiding any intimate interactions on purpose.", 1]]}, "__e": [["Alors, pendant un certain temps, nous empêcherons tout mot ou toute phrase concernant Ling Yu.", "So, during this period of time, we will block out all words and phrases concerning Ling Yu.", 1], ["Une fois que nous empêcherons le témoin de témoigner, il n'y aura qu'un moyen de sauver Chen Yi Du.", "Oh yes, once we prevent the witness to testify, there's only one way to save Chen Yidu.", 1], ["Comment c'est génial. Dans le futur à l'école, nous séparerons les problèmes personnels de ceux du travail, mais nous ne nous empêcherons pas de faire ce que les couples ont l'habitude de faire parce que nous ne voulons pas être dans une relation secrète.", "As much as we'll remain professional when we're at school but we won't be avoiding any intimate interactions on purpose.", 1]]}, "linguistiques": {"__C": 99, "de": {"__C": 6, "la": {"__C": 2, "division": {"__C": 1, "portugaise": {"__C": 1, "__e": [["Note du Département des traductions linguistiques de la division portugaise... au service des transports.", "Memo from the Language Translations Department Portuguese Division... to the Transportation Department.", 1]]}, "__e": [["Note du Département des traductions linguistiques de la division portugaise... au service des transports.", "Memo from the Language Translations Department Portuguese Division... to the Transportation Department.", 1]]}, "migration": {"__C": 1, "tsigane": {"__C": 1, "__e": [["Les évidences linguistiques de la migration tsigane...", "But... Linguistic evidence of the gipsy immigration?", 1]]}, "__e": [["Les évidences linguistiques de la migration tsigane...", "But... Linguistic evidence of the gipsy immigration?", 1]]}, "__e": [["Les évidences linguistiques de la migration tsigane...", "But... Linguistic evidence of the gipsy immigration?", 1], ["Note du Département des traductions linguistiques de la division portugaise... au service des transports.", "Memo from the Language Translations Department Portuguese Division... to the Transportation Department.", 1]]}, "michael": {"__C": 1, "__e": [["La Marine abusait des compétences linguistiques de Michael.", "The Navy took advantage of Michael's language skills.", 1]]}, "nerd": {"__C": 1, "__e": [["-Eh bien, désolé de ne pas avoir tes capacités linguistiques de nerd !", "Well sorry I don't have your language-nerd skills!", 1]]}, "__e": [["Je vais demander aux analystes linguistiques de traduire.", "I'll reach out to the language analysts to translate.", 1], ["Note du Département des traductions linguistiques de la division portugaise... au service des transports.", "Memo from the Language Translations Department Portuguese Division... to the Transportation Department.", 1], ["-Eh bien, désolé de ne pas avoir tes capacités linguistiques de nerd !", "Well sorry I don't have your language-nerd skills!", 1]]}, "mais": {"__C": 2, "une": {"__C": 1, "ménagère": {"__C": 1, "de": {"__C": 1, "__e": [["Nous comprenons peut-être vos jeux intellectuels, ces expériences linguistiques, mais une ménagère de Trévise |", "Maybe we can understand your intellectual games, these linguistic experiments.", 1]]}, "__e": [["Nous comprenons peut-être vos jeux intellectuels, ces expériences linguistiques, mais une ménagère de Trévise |", "Maybe we can understand your intellectual games, these linguistic experiments.", 1]]}, "__e": [["Nous comprenons peut-être vos jeux intellectuels, ces expériences linguistiques, mais une ménagère de Trévise |", "Maybe we can understand your intellectual games, these linguistic experiments.", 1]]}, "ça": {"__C": 1, "n'a": {"__C": 1, "pas": {"__C": 1, "__e": [["Je sais que tu n'as pas toutes les compétences linguistiques. Mais ça n'a pas d'importance.", "I know you don't have any language skills, but that doesn't matter.", 1]]}, "__e": [["Je sais que tu n'as pas toutes les compétences linguistiques. Mais ça n'a pas d'importance.", "I know you don't have any language skills, but that doesn't matter.", 1]]}, "__e": [["Je sais que tu n'as pas toutes les compétences linguistiques. Mais ça n'a pas d'importance.", "I know you don't have any language skills, but that doesn't matter.", 1]]}, "__e": [["Nous comprenons peut-être vos jeux intellectuels, ces expériences linguistiques, mais une ménagère de Trévise |", "Maybe we can understand your intellectual games, these linguistic experiments.", 1], ["Je sais que tu n'as pas toutes les compétences linguistiques. Mais ça n'a pas d'importance.", "I know you don't have any language skills, but that doesn't matter.", 1]]}, "qui": {"__C": 2, "se": {"__C": 1, "sont": {"__C": 1, "produites": {"__C": 1, "__e": [["C'est l'une des expressions les plus terribles et criminelles... de toutes les confusions et contorsions linguistiques qui se sont produites récemment.", "That's one of the most terrible and criminal expressions... from all the linguistic confusions and contortions that have occurred recently.", 1]]}, "__e": [["C'est l'une des expressions les plus terribles et criminelles... de toutes les confusions et contorsions linguistiques qui se sont produites récemment.", "That's one of the most terrible and criminal expressions... from all the linguistic confusions and contortions that have occurred recently.", 1]]}, "__e": [["C'est l'une des expressions les plus terribles et criminelles... de toutes les confusions et contorsions linguistiques qui se sont produites récemment.", "That's one of the most terrible and criminal expressions... from all the linguistic confusions and contortions that have occurred recently.", 1]]}, "nous": {"__C": 1, "permettent": {"__C": 1, "d'utiliser": {"__C": 1, "__e": [["On est équipés de puissants dispositifs linguistiques, qui nous permettent d'utiliser au maximum ces capacités techniques. Donc réfléchissez-y un peu!", "Did you all forget that we are equipped with a high-quality linguistic device, and are capable of input-output without waste?", 1]]}, "__e": [["On est équipés de puissants dispositifs linguistiques, qui nous permettent d'utiliser au maximum ces capacités techniques. Donc réfléchissez-y un peu!", "Did you all forget that we are equipped with a high-quality linguistic device, and are capable of input-output without waste?", 1]]}, "__e": [["On est équipés de puissants dispositifs linguistiques, qui nous permettent d'utiliser au maximum ces capacités techniques. Donc réfléchissez-y un peu!", "Did you all forget that we are equipped with a high-quality linguistic device, and are capable of input-output without waste?", 1]]}, "__e": [["C'est l'une des expressions les plus terribles et criminelles... de toutes les confusions et contorsions linguistiques qui se sont produites récemment.", "That's one of the most terrible and criminal expressions... from all the linguistic confusions and contortions that have occurred recently.", 1], ["On est équipés de puissants dispositifs linguistiques, qui nous permettent d'utiliser au maximum ces capacités techniques. Donc réfléchissez-y un peu!", "Did you all forget that we are equipped with a high-quality linguistic device, and are capable of input-output without waste?", 1]]}, "dans": {"__C": 2, "quelques": {"__C": 1, "semaines": {"__C": 1, "__e": [["Et, si mes paramètres sont exacts, nous pourrons commencer à lui enseigner des compétences linguistiques dans quelques semaines.", "And, if my parameters are accurate, We can begin to teach it basic linguistic skills In a few weeks.", 1]]}, "__e": [["Et, si mes paramètres sont exacts, nous pourrons commencer à lui enseigner des compétences linguistiques dans quelques semaines.", "And, if my parameters are accurate, We can begin to teach it basic linguistic skills In a few weeks.", 1]]}, "le": {"__C": 1, "langage": {"__C": 1, "__e": [["... les impulsions linguistiques dans le langage !", "Translating motor-linguistic impulses into language!", 1]]}, "__e": [["... les impulsions linguistiques dans le langage !", "Translating motor-linguistic impulses into language!", 1]]}, "__e": [["... les impulsions linguistiques dans le langage !", "Translating motor-linguistic impulses into language!", 1], ["Et, si mes paramètres sont exacts, nous pourrons commencer à lui enseigner des compétences linguistiques dans quelques semaines.", "And, if my parameters are accurate, We can begin to teach it basic linguistic skills In a few weeks.", 1]]}, "sont": {"__C": 9, "essentielles": {"__C": 1, "ici": {"__C": 1, "__e": [["Les compétences linguistiques sont essentielles, ici.", "Language skills are a critical component here at Chapman.", 1]]}, "__e": [["Les compétences linguistiques sont essentielles, ici.", "Language skills are a critical component here at Chapman.", 1]]}, "bonnes": {"__C": 2, "__e": [["Ses compétences linguistiques sont bonnes.", "Her English must be good.", 1], ["Tu vois, tes compétences linguistiques sont bonnes.", "See, your language skills are fine.", 1]]}, "très": {"__C": 2, "élevées": {"__C": 1, "__e": [["Mais leurs facultés linguistiques sont très élevées.", "But their language abilities are quite high.", 1]]}, "développées": {"__C": 1, "admire": {"__C": 1, "__e": [["tes compétences linguistiques sont très développées admire...", "That really captured the moment beautifully, Jay. Thanks.", 1]]}, "__e": [["tes compétences linguistiques sont très développées admire...", "That really captured the moment beautifully, Jay. Thanks.", 1]]}, "__e": [["tes compétences linguistiques sont très développées admire...", "That really captured the moment beautifully, Jay. Thanks.", 1], ["Mais leurs facultés linguistiques sont très élevées.", "But their language abilities are quite high.", 1]]}, "__e": [["Vos compétences linguistiques sont plutôt mauvais.", "Your language skills are pretty bad.", 1], ["Tu vois, tes compétences linguistiques sont bonnes.", "See, your language skills are fine.", 1], ["Au vue des actions de Kwon Dohun ses compétences linguistiques sont intactes et il ne souffre pas de dépression.", "Judging from Mr. Kwon's behaviors, his linguistic abilities still seem to be intact, and he's not suffering from depression.", 1]]}, "et": {"__C": 4, "les": {"__C": 1, "peintures": {"__C": 1, "__e": [["Les aptitudes linguistiques et les peintures polychromatiques.", "Linguistic competence and polychromatic cave paintings.", 1]]}, "__e": [["Les aptitudes linguistiques et les peintures polychromatiques.", "Linguistic competence and polychromatic cave paintings.", 1]]}, "j'ai": {"__C": 1, "rencontré": {"__C": 1, "un": {"__C": 1, "__e": [["J'ignore ce que je recherchais, ni même si je l'ai trouvé, mais j'ai dû utiliser mes talents linguistiques et j'ai rencontré un mec.", "I don't know what I was looking for. I'm not sure I found it. But I got to use my language skills.", 1]]}, "__e": [["J'ignore ce que je recherchais, ni même si je l'ai trouvé, mais j'ai dû utiliser mes talents linguistiques et j'ai rencontré un mec.", "I don't know what I was looking for. I'm not sure I found it. But I got to use my language skills.", 1]]}, "__e": [["J'ignore ce que je recherchais, ni même si je l'ai trouvé, mais j'ai dû utiliser mes talents linguistiques et j'ai rencontré un mec.", "I don't know what I was looking for. I'm not sure I found it. But I got to use my language skills.", 1]]}, "non": {"__C": 1, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Vu votre âge, ils vous ont recrutée pour vos talents linguistiques et non à la sortie de la fac.", "You're a little older... I'm assuming they brought you in for your language skills, instead of recruiting you straight out of school.", 1]]}, "__e": [["Vu votre âge, ils vous ont recrutée pour vos talents linguistiques et non à la sortie de la fac.", "You're a little older... I'm assuming they brought you in for your language skills, instead of recruiting you straight out of school.", 1]]}, "__e": [["Vu votre âge, ils vous ont recrutée pour vos talents linguistiques et non à la sortie de la fac.", "You're a little older... I'm assuming they brought you in for your language skills, instead of recruiting you straight out of school.", 1]]}, "__e": [["L'interlinguistique traite de la communication à travers les barrières linguistiques et explore la manière dont les langues construites telles que l'espéranto et le volapük sont utilisées dans ces situations.", "Interlinguistics deals with communication across language barriers, and explores how planned languages like Esperanto and Volapük are used in these situations.", 0], ["Pourquoi ne pas partager vos compétences linguistiques et obtenir de l'aide pour les langues que vous apprenez ? Voilà ce que nous faisons ici.", "Why not share your language skills and get some help with the languages that you're learning? That is what we do here.", 0], ["Et si tu partageais tes connaissances linguistiques et que tu recevais de l'aide pour les langues que tu apprends ? Voilà ce que nous faisons ici.", "Why not share your language skills and get some help with the languages that you're learning? That is what we do here.", 0]]}, "__e": [["Nous voulons amener les outils linguistiques au stade suivant. Nous voulons voir de l'innovation dans le paysage de l'apprentissage des langues. Et cela ne peut pas arriver sans des ressources linguistiques libres, qui ne peuvent être construites sans une communauté, qui elle-même ne pourra contribuer sans plates-formes efficientes.", "We want to bring language tools to the next level. We want to see innovation in the language learning landscape. And this cannot happen without open language resources which cannot be built without a community which cannot contribute without efficient platforms.", 0], ["Pourquoi ne pas partager vos compétences linguistiques et obtenir de l'aide pour les langues que vous apprenez ? Voilà ce que nous faisons ici.", "Why not share your language skills and get some help with the languages that you're learning? That is what we do here.", 0], ["Et si tu partageais tes connaissances linguistiques et que tu recevais de l'aide pour les langues que tu apprends ? Voilà ce que nous faisons ici.", "Why not share your language skills and get some help with the languages that you're learning? That is what we do here.", 0]]}, "elderman": {"__C": 1387, "traduction": {"__C": 36, "par": {"__C": 9, "addic7ed": {"__C": 1, "__e": [["== sync, corrected by elderman == == Traduction par addic7ed ==", "== sync, corrected by elderman ==", 1]]}, "__e": [["== synchronisation, corrigé par elderman  == == traduction par MpEbUtCh3r ==", "== sync, corrected by elderman ==", 1], ["== synchro par elderman == Traduction par Half-mermaid", "== sync, corrected by elderman == @elder_man", 1], ["== sync, corrected by elderman == == Traduction par addic7ed ==", "== sync, corrected by elderman ==", 1]]}, "sur": {"__C": 5, "addic7ed": {"__C": 5, "__e": [["== sync, corrected by elderman == == traduction sur Addic7ed ==", "== sync, corrected by elderman ==", 1], ["== sync, corrected by elderman == Traduction sur Addic7ed", "== sync, corrected by elderman ==", 1]]}, "__e": [["== sync, corrected by elderman == == traduction sur Addic7ed ==", "== sync, corrected by elderman ==", 1], ["== sync, corrected by elderman == Traduction sur Addic7ed", "== sync, corrected by elderman ==", 1]]}, "by": {"__C": 5, "__e": [["== sync by elderman == Traduction by DelTom", "== sync, corrected by elderman == @elder_man", 1]]}, "__e": [["== sync, corrected by elderman == == traduction sur Addic7ed ==", "== sync, corrected by elderman ==", 1], ["== sync, corrected by elderman == Traduction sur Addic7ed", "== sync, corrected by elderman ==", 1], ["== sync, corrected by elderman == Traduction coopérative", "== sync, corrected by elderman ==", 1]]}, "trad": {"__C": 45, "par": {"__C": 8, "corrigé": {"__C": 2, "par": {"__C": 2}}, "melanie": {"__C": 1}, "__e": [["sync  corrigé par elderman, trad par lullabelle, mlle leonard  Erillia", "== sync, corrected by elderman == @elder_man", 1], ["== sync, corrected by elderman == Trad. par Xalius", "== sync, corrected by elderman == @elder_man", 1], ["== Synchro par elderman == == Trad. par la communauté ==", "== sync, corrected by elderman == @elder_man", 1]]}, "by": {"__C": 11, "william": {"__C": 1}, "mr": {"__C": 2, "pink": {"__C": 2, "__e": [["== Sync, Corrected by elderman == == Trad by Mr Pink ==", "== sync, corrected by elderman ==", 1]]}, "__e": [["== Sync, Corrected by elderman == == Trad by Mr Pink ==", "== sync, corrected by elderman ==", 1]]}, "__e": [["Ils la mangent crue au Japon, et ... == sync, corrected by elderman == trad by Xalius", "They eat it raw in Japan, and... Encoded by NIT158", 1], ["== Sync, Corrected by elderman == == Trad by Mr Pink ==", "== sync, corrected by elderman ==", 1], ["♪ The Simpsons 25x21 ♪ Pay Pal Première Diffusion 11 Mai 2014 == sync, corrected by elderman == Trad by Xalius Maman, c'est pas drôle si je ne peux écouter les chats se noyer dans leur propre vomi.", "♪ The Simpsons 25x21 ♪ Pay Pal Original Air Date on May 11, 2014 Mom, it's not funny if I can't hear the cats drown in their own barf.", 1]]}, "melanie": {"__C": 2, "samia": {"__C": 2}}, "__e": [["== Sync, Corrected by elderman == == Trad by Mr Pink ==", "== sync, corrected by elderman ==", 1], ["♪ The Simpsons 25x21 ♪ Pay Pal Première Diffusion 11 Mai 2014 == sync, corrected by elderman == Trad by Xalius Maman, c'est pas drôle si je ne peux écouter les chats se noyer dans leur propre vomi.", "♪ The Simpsons 25x21 ♪ Pay Pal Original Air Date on May 11, 2014 Mom, it's not funny if I can't hear the cats drown in their own barf.", 1], ["== Synchro par elderman == == Trad. par la communauté ==", "== sync, corrected by elderman == @elder_man", 1]]}, "traduit": {"__C": 63, "par": {"__C": 59, "la": {"__C": 37, "communauté": {"__C": 37, "__e": [["== Synchro, Corrigé par elderman Traduit par la communauté", "== sync, corrected by elderman == @elder_man", 1], ["== Synchro par elderman == Traduit par la communauté", "== sync, corrected by elderman == @elder_man", 1], ["Synchro par elderman Traduit par la communauté", "== sync, corrected by elderman == @elder_man", 1]]}, "__e": [["== Synchro, Corrigé par elderman Traduit par la communauté", "== sync, corrected by elderman == @elder_man", 1], ["== Synchro par elderman == Traduit par la communauté", "== sync, corrected by elderman == @elder_man", 1], ["Synchro par elderman Traduit par la communauté", "== sync, corrected by elderman == @elder_man", 1]]}, "l'équipe": {"__C": 2, "addic7ed": {"__C": 2, "__e": [["==sync, corrected by elderman== traduit par l'équipe Addic7ed", "== sync, corrected by elderman == @elder_man", 1]]}, "__e": [["==sync, corrected by elderman== traduit par l'équipe Addic7ed", "== sync, corrected by elderman == @elder_man", 1]]}, "__e": [["== Synchro, Corrigé par elderman Traduit par la communauté", "== sync, corrected by elderman == @elder_man", 1], ["== Synchro par elderman == Traduit par la communauté", "== sync, corrected by elderman == @elder_man", 1], ["Synchro par elderman Traduit par la communauté", "== sync, corrected by elderman == @elder_man", 1]]}, "et": {"__C": 3, "corrigé": {"__C": 3, "par": {"__C": 3, "__e": [["== sync, corrected by elderman == ==Traduit et corrigé par Shining Shiva==", "== sync, corrected by elderman == @elder_man", 1]]}, "__e": [["== sync, corrected by elderman == ==Traduit et corrigé par Shining Shiva==", "== sync, corrected by elderman == @elder_man", 1]]}, "__e": [["== sync, corrected by elderman == ==Traduit et corrigé par Shining Shiva==", "== sync, corrected by elderman == @elder_man", 1]]}, "corrigé": {"__C": 1, "par": {"__C": 1, "shining": {"__C": 1, "__e": [["== sync, corrected by elderman == ==Traduit  corrigé par Shining Shiva==", "== sync, corrected by elderman == @elder_man", 1]]}, "__e": [["== sync, corrected by elderman == ==Traduit  corrigé par Shining Shiva==", "== sync, corrected by elderman == @elder_man", 1]]}, "__e": [["== sync, corrected by elderman == ==Traduit  corrigé par Shining Shiva==", "== sync, corrected by elderman == @elder_man", 1]]}, "__e": [["== Synchro, Corrigé par elderman Traduit par la communauté", "== sync, corrected by elderman == @elder_man", 1], ["== Synchro par elderman == Traduit par la communauté", "== sync, corrected by elderman == @elder_man", 1], ["Synchro par elderman Traduit par la communauté", "== sync, corrected by elderman == @elder_man", 1]]}, "elder_man": {"__C": 333, "assez": {"__C": 1, "fier": {"__C": 1, "de": {"__C": 1, "__e": [["== sync, corrected by elderman == @elder_man ... assez fier de toi. Maintenant, nous allons y arriver.", "== sync, corrected by elderman == @elder_man ...pretty proud of yourself.", 1]]}, "__e": [["== sync, corrected by elderman == @elder_man ... assez fier de toi. Maintenant, nous allons y arriver.", "== sync, corrected by elderman == @elder_man ...pretty proud of yourself.", 1]]}, "__e": [["== sync, corrected by elderman == @elder_man ... assez fier de toi. Maintenant, nous allons y arriver.", "== sync, corrected by elderman == @elder_man ...pretty proud of yourself.", 1]]}, "traduction": {"__C": 2, "française": {"__C": 2, "__e": [["== sync, corrected by elderman == @elder_man Traduction française : Thbd_512", "== sync, corrected by elderman == @elder_man", 1]]}, "__e": [["== sync, corrected by elderman == @elder_man Traduction française : Thbd_512", "== sync, corrected by elderman == @elder_man", 1]]}, "traduit": {"__C": 15, "par": {"__C": 14, "la": {"__C": 13, "__e": [["== sync, corrected by elderman == @elder_man Traduit par la communauté.", "== sync, corrected by elderman == @elder_man", 1], ["sync, corrected by elderman @elder_man Traduit par la communauté", "== sync, corrected by elderman == @elder_man", 1], ["== synchro par elderman == @elder_man Traduit par la communauté", "== sync, corrected by elderman == @elder_man", 1]]}, "__e": [["== sync, corrected by elderman == @elder_man Traduit par la communauté.", "== sync, corrected by elderman == @elder_man", 1], ["sync, corrected by elderman @elder_man Traduit par la communauté", "== sync, corrected by elderman == @elder_man", 1], ["== synchro par elderman == @elder_man Traduit par la communauté", "== sync, corrected by elderman == @elder_man", 1]]}, "pas": {"__C": 1, "la": {"__C": 1, "__e": [["== sync, par elderman == @elder_man Traduit pas la Team Addic7ed", "== sync, corrected by elderman == @elder_man", 1]]}, "__e": [["== sync, par elderman == @elder_man Traduit pas la Team Addic7ed", "== sync, corrected by elderman == @elder_man", 1]]}, "__e": [["== sync, corrected by elderman == @elder_man Traduit par la communauté.", "== sync, corrected by elderman == @elder_man", 1], ["sync, corrected by elderman @elder_man Traduit par la communauté", "== sync, corrected by elderman == @elder_man", 1], ["== synchro par elderman == @elder_man Traduit par la communauté", "== sync, corrected by elderman == @elder_man", 1]]}, "__e": [["== sync, corrected by elderman == @elder_man He, Berta, qu'est ce que tu dirais d'une tasse de café ?", "Hey, Berta, how about a cup of coffee?", 1], ["== sync, corrected by elderman == @elder_man ... assez fier de toi. Maintenant, nous allons y arriver.", "== sync, corrected by elderman == @elder_man ...pretty proud of yourself.", 1], ["== sync, corrected by elderman == @elder_man Il y a 24 heures, je ne savais pas que Deckard était vivant, et maintenant tu me demandes de le faire sortir de prison?", "== sync, corrected by elderman == @elder_man 24 hours ago, I didn't know Deckard was alive, and now you're asking me to get him out of prison?", 1]]}, "font": {"__C": 31, "color": {"__C": 4, "ffff00": {"__C": 1, "♪": {"__C": 1}}, "__e": [["(thème jouer de la musique) font color = # 00FF00 ♪ Game of Thrones 4x02 ♪  font color = # 00FFFF Le Lion et la Rose  date originale d'air le 13 Avril, 2014 synchronisation, corrigée par font color = # 00FF00 Elderman  font color = # 00FFFFelder_man", "( theme music playing ) ♪ Game of Thrones 4x02 ♪ The Lion and the Rose Original Air Date on April 13, 2014 == sync, corrected by elderman == @elder_man", 1]]}, "font": {"__C": 26, "color": {"__C": 26, "00ffff": {"__C": 26, "__e": [["== Sync, corrigée par font color = # 00FF00 Elderman / font == font color = # 00FFFF @elder_man  fontcolor=\" # FFFF00\"♪♪", "== sync, corrected by elderman == @elder_man ♪ ♪", 1], ["== Sync, corrigée par font color = # 00FF00 Elderman / font == font color = # 00FFFF @elder_man  fontcolor=\" # FFFF80\" ♪ ♪", "== sync, corrected by elderman == @elder_man ♪ ♪", 1], ["== Sync, corrigée par font color = # 00FF00 Elderman / font == font color = # 00FFFF @elder_man", "== sync, corrected by elderman == @elder_man", 1]]}, "__e": [["== Sync, corrigée par font color = # 00FF00 Elderman / font == font color = # 00FFFF @elder_man  fontcolor=\" # FFFF00\"♪♪", "== sync, corrected by elderman == @elder_man ♪ ♪", 1], ["== Sync, corrigée par font color = # 00FF00 Elderman / font == font color = # 00FFFF @elder_man  fontcolor=\" # FFFF80\" ♪ ♪", "== sync, corrected by elderman == @elder_man ♪ ♪", 1], ["== Sync, corrigée par font color = # 00FF00 Elderman / font == font color = # 00FFFF @elder_man", "== sync, corrected by elderman == @elder_man", 1]]}, "__e": [["== Sync, corrigée par font color = # 00FF00 Elderman / font == font color = # 00FFFF @elder_man  fontcolor=\" # FFFF00\"♪♪", "== sync, corrected by elderman == @elder_man ♪ ♪", 1], ["== Sync, corrigée par font color = # 00FF00 Elderman / font == font color = # 00FFFF @elder_man  fontcolor=\" # FFFF80\" ♪ ♪", "== sync, corrected by elderman == @elder_man ♪ ♪", 1], ["== Sync, corrigée par font color = # 00FF00 Elderman / font == font color = # 00FFFF @elder_man", "== sync, corrected by elderman == @elder_man", 1]]}, "__e": [["== Sync, corrigée par font color = # 00FF00 Elderman / font == font color = # 00FFFF @elder_man", "== sync, corrected by elderman == @elder_man", 1], ["(thème jouer de la musique) font color = # 00FF00 ♪ Game of Thrones 4x02 ♪  font color = # 00FFFF Le Lion et la Rose  date originale d'air le 13 Avril, 2014 synchronisation, corrigée par font color = # 00FF00 Elderman  font color = # 00FFFFelder_man", "( theme music playing ) ♪ Game of Thrones 4x02 ♪ The Lion and the Rose Original Air Date on April 13, 2014 == sync, corrected by elderman == @elder_man", 1], ["== Synchro par  elderman ! -- font-- ==", "== sync, corrected by elderman ==", 1]]}, "red": {"__C": 107, "bedroom": {"__C": 107, "team": {"__C": 107, "__e": [["Synchro par elderman - Red Bedroom Team -", "== sync, corrected by elderman == @elder_man", 1], ["Synchro et corrections par Elderman - Red Bedroom team -", "== sync, corrected by elderman == @elder_man", 1], ["Synchro et correction par elderman - Red Bedroom Team -", "== sync, corrected by elderman == @elder_man", 1]]}, "__e": [["Synchro par elderman - Red Bedroom Team -", "== sync, corrected by elderman == @elder_man", 1], ["Synchro et corrections par Elderman - Red Bedroom team -", "== sync, corrected by elderman == @elder_man", 1], ["Synchro et correction par elderman - Red Bedroom Team -", "== sync, corrected by elderman == @elder_man", 1]]}, "__e": [["Synchro par elderman - Red Bedroom Team -", "== sync, corrected by elderman == @elder_man", 1], ["Synchro et corrections par Elderman - Red Bedroom team -", "== sync, corrected by elderman == @elder_man", 1], ["Synchro et correction par elderman - Red Bedroom Team -", "== sync, corrected by elderman == @elder_man", 1]]}, "__e": [["J'aimerais vous présenter M. Fred Elderman.", "I would like to introduce to you Mr. Fred Elderman.", 1], ["Pas pour l'instant, Madame Elderman. Non.", "Not at the moment, Mrs. Elderman.", 1], ["Avant de commencer, je me permets de vous rappeler que M. Elderman... n'a pas poursuivi ses études après le niveau secondaire.", "Before we begin, let me emphasize that Mr. Elderman... has no formal education beyond the high school level.", 1]]}, "nele": {"__C": 62, "à": {"__C": 1, "l'autre": {"__C": 1, "extrémité": {"__C": 1, "de": {"__C": 1, "__e": [["Mes affaires sont chez Nele, à l'autre extrémité de la ville.", "I don't know. All my stuff's over at Nellie's. The other side of town.", 1]]}, "__e": [["Mes affaires sont chez Nele, à l'autre extrémité de la ville.", "I don't know. All my stuff's over at Nellie's. The other side of town.", 1]]}, "__e": [["Mes affaires sont chez Nele, à l'autre extrémité de la ville.", "I don't know. All my stuff's over at Nellie's. The other side of town.", 1]]}, "__e": [["Mes affaires sont chez Nele, à l'autre extrémité de la ville.", "I don't know. All my stuff's over at Nellie's. The other side of town.", 1]]}, "tu": {"__C": 3, "as": {"__C": 1, "compris": {"__C": 1, "__e": [["Nele, tu as compris ?", "Nele, did you hear me?", 1]]}, "__e": [["Nele, tu as compris ?", "Nele, did you hear me?", 1]]}, "es": {"__C": 1, "jalouse": {"__C": 1, "__e": [["Nele, tu es jalouse.", "Nele, you're just jealous.", 1]]}, "__e": [["Nele, tu es jalouse.", "Nele, you're just jealous.", 1]]}, "étais": {"__C": 1, "une": {"__C": 1, "dure": {"__C": 1, "__e": [["- Nele, tu étais une dure à cuire.", "Wow! -Nele, you were one tough cookie.", 1]]}, "__e": [["- Nele, tu étais une dure à cuire.", "Wow! -Nele, you were one tough cookie.", 1]]}, "__e": [["- Nele, tu étais une dure à cuire.", "Wow! -Nele, you were one tough cookie.", 1]]}, "__e": [["Nele, tu es jalouse.", "Nele, you're just jealous.", 1], ["Nele, tu as compris ?", "Nele, did you hear me?", 1], ["- Nele, tu étais une dure à cuire.", "Wow! -Nele, you were one tough cookie.", 1]]}, "qu'est-ce": {"__C": 1, "qui": {"__C": 1, "t'arrive": {"__C": 1, "__e": [["Nele, qu'est-ce qui t'arrive ?", "Nele, what's with you?", 1]]}, "__e": [["Nele, qu'est-ce qui t'arrive ?", "Nele, what's with you?", 1]]}, "__e": [["Nele, qu'est-ce qui t'arrive ?", "Nele, what's with you?", 1]]}, "merci": {"__C": 2, "de": {"__C": 2, "me": {"__C": 1, "recevoir": {"__C": 1, "__e": [["\"Chère Nele, merci de me recevoir.", "\"Dear Nele, thank you for being here.\" Oh.", 1]]}, "__e": [["\"Chère Nele, merci de me recevoir.", "\"Dear Nele, thank you for being here.\" Oh.", 1]]}, "elle": {"__C": 1, "s'écrit": {"__C": 1, "__e": [["\"Chère Nele, merci de...\" Elle s'écrit des messages toute seule.", "\"Dear Nele, thank you for ...\" Now she is writing notes herself.", 1]]}, "__e": [["\"Chère Nele, merci de...\" Elle s'écrit des messages toute seule.", "\"Dear Nele, thank you for ...\" Now she is writing notes herself.", 1]]}, "__e": [["\"Chère Nele, merci de me recevoir.", "\"Dear Nele, thank you for being here.\" Oh.", 1], ["\"Chère Nele, merci de...\" Elle s'écrit des messages toute seule.", "\"Dear Nele, thank you for ...\" Now she is writing notes herself.", 1]]}, "__e": [["\"Chère Nele, merci de me recevoir.", "\"Dear Nele, thank you for being here.\" Oh.", 1], ["\"Chère Nele, merci de...\" Elle s'écrit des messages toute seule.", "\"Dear Nele, thank you for ...\" Now she is writing notes herself.", 1]]}, "qui": {"__C": 2, "__e": [["Nele qui ?", "Doughnut who?", 1]]}, "demande": {"__C": 2, "pas": {"__C": 2, "c'est": {"__C": 2, "un": {"__C": 2, "__e": [["Nele demande pas, c'est un secret.", "Doughnut ask, it's a secret.", 1]]}, "__e": [["Nele demande pas, c'est un secret.", "Doughnut ask, it's a secret.", 1]]}, "__e": [["Nele demande pas, c'est un secret.", "Doughnut ask, it's a secret.", 1]]}, "__e": [["Nele demande pas, c'est un secret.", "Doughnut ask, it's a secret.", 1]]}, "__e": [["Mes affaires sont chez Nele, à l'autre extrémité de la ville.", "I don't know. All my stuff's over at Nellie's. The other side of town.", 1], ["C'est tellement sale et pas cher,  même si vous nous demandez de rester, nous nele ferons pas!", "It's so dirty and cheap, so even if you ask us to stay, we won't!", 1], ["Nele, je voulais te dire que cette histoire de virilité n'a aucune importance quand on sait qui on est et ce qu'on veut.", "Nele, I wanted to tell you that all this male behavior is completely unimportant if you know who you are and especially if you know what you want.", 1]]}, "ecmo": {"__C": 94, "c'est": {"__C": 1, "trop": {"__C": 1, "dangereux": {"__C": 1, "__e": [["Ok, ECMO c'est trop dangereux.", "Okay, ecmo is too dangerous.", 1]]}, "__e": [["Ok, ECMO c'est trop dangereux.", "Okay, ecmo is too dangerous.", 1]]}, "__e": [["Ok, ECMO c'est trop dangereux.", "Okay, ecmo is too dangerous.", 1]]}, "dans": {"__C": 2, "l'hôpital": {"__C": 1, "quoi": {"__C": 1, "__e": [["- Pas d'unité ECMO dans l'hôpital. - Quoi ?", "There's no ECMO unit in the hospital.", 1]]}, "__e": [["- Pas d'unité ECMO dans l'hôpital. - Quoi ?", "There's no ECMO unit in the hospital.", 1]]}, "l'attente": {"__C": 1, "d'un": {"__C": 1, "nouveau": {"__C": 1, "__e": [["Son fils est sous ECMO dans l'attente d'un nouveau cœur.", "Her sun is on ECMO and they're awaiting a new heart.", 1]]}, "__e": [["Son fils est sous ECMO dans l'attente d'un nouveau cœur.", "Her sun is on ECMO and they're awaiting a new heart.", 1]]}, "__e": [["Son fils est sous ECMO dans l'attente d'un nouveau cœur.", "Her sun is on ECMO and they're awaiting a new heart.", 1]]}, "__e": [["- Pas d'unité ECMO dans l'hôpital. - Quoi ?", "There's no ECMO unit in the hospital.", 1], ["Son fils est sous ECMO dans l'attente d'un nouveau cœur.", "Her sun is on ECMO and they're awaiting a new heart.", 1]]}, "pour": {"__C": 2, "le": {"__C": 1, "ramener": {"__C": 1, "__e": [["On pourrait le placer sous ECMO pour le ramener.", "We could use the ECMO to help bring him back up.", 1]]}, "__e": [["On pourrait le placer sous ECMO pour le ramener.", "We could use the ECMO to help bring him back up.", 1]]}, "soulager": {"__C": 1, "cœur": {"__C": 1, "et": {"__C": 1, "__e": [["Si elle continue de chuter, j'aimerais un ECMO, pour soulager cœur et poumons.", "If she continues to go downhill, I'd like to add ECMO; take the strain off her heart and lungs.", 1]]}, "__e": [["Si elle continue de chuter, j'aimerais un ECMO, pour soulager cœur et poumons.", "If she continues to go downhill, I'd like to add ECMO; take the strain off her heart and lungs.", 1]]}, "__e": [["Si elle continue de chuter, j'aimerais un ECMO, pour soulager cœur et poumons.", "If she continues to go downhill, I'd like to add ECMO; take the strain off her heart and lungs.", 1]]}, "__e": [["On pourrait le placer sous ECMO pour le ramener.", "We could use the ECMO to help bring him back up.", 1], ["Si elle continue de chuter, j'aimerais un ECMO, pour soulager cœur et poumons.", "If she continues to go downhill, I'd like to add ECMO; take the strain off her heart and lungs.", 1]]}, "se": {"__C": 1, "répandaient": {"__C": 1, "__e": [["Les gens questionneront vos compétences chirurgicales si les rumeurs du directeur étant sur ECMO se répandaient.", "[*ECMO - a portable heart-lung machine] ECMO? [*ECMO - a portable heart-lung machine]", 1]]}, "__e": [["Les gens questionneront vos compétences chirurgicales si les rumeurs du directeur étant sur ECMO se répandaient.", "[*ECMO - a portable heart-lung machine] ECMO? [*ECMO - a portable heart-lung machine]", 1]]}, "mais": {"__C": 4, "recevoir": {"__C": 2, "une": {"__C": 2, "greffe": {"__C": 2, "__e": [["Nous pensions qu'il irait mieux une fois qu'il serait sur ECMO, mais recevoir une greffe est son unique chance maintenant.", "His state changed altogether. He couldn't stand IBP, so we thought it would be okay if we changed to ECMO, but transplantation is the only cure.", 1], ["Nous pensions qu'il irait mieux une fois qu'il serait sur ECMO, mais recevoir une greffe est son unique chance de survie.", "We attached the ECMO thinking it would be okay, but the only way is transplant now.", 1]]}, "__e": [["Nous pensions qu'il irait mieux une fois qu'il serait sur ECMO, mais recevoir une greffe est son unique chance maintenant.", "His state changed altogether. He couldn't stand IBP, so we thought it would be okay if we changed to ECMO, but transplantation is the only cure.", 1], ["Nous pensions qu'il irait mieux une fois qu'il serait sur ECMO, mais recevoir une greffe est son unique chance de survie.", "We attached the ECMO thinking it would be okay, but the only way is transplant now.", 1]]}, "__e": [["Nous pensions qu'il irait mieux une fois qu'il serait sur ECMO, mais recevoir une greffe est son unique chance maintenant.", "His state changed altogether. He couldn't stand IBP, so we thought it would be okay if we changed to ECMO, but transplantation is the only cure.", 1], ["Nous pensions qu'il irait mieux une fois qu'il serait sur ECMO, mais recevoir une greffe est son unique chance de survie.", "We attached the ECMO thinking it would be okay, but the only way is transplant now.", 1]]}, "il": {"__C": 1, "saigne": {"__C": 1, "gravement": {"__C": 1, "__e": [["Il a fait un infarctus du myocarde aigu. Alors il a eu une intervention coronaire percutanée et un pontage aorto-coronarien. On lui a mis un ECMO mais il saigne gravement.", "We tried everything so we attached the ECMO, but his condition is still worsening!", 1]]}, "__e": [["Il a fait un infarctus du myocarde aigu. Alors il a eu une intervention coronaire percutanée et un pontage aorto-coronarien. On lui a mis un ECMO mais il saigne gravement.", "We tried everything so we attached the ECMO, but his condition is still worsening!", 1]]}, "__e": [["Il a fait un infarctus du myocarde aigu. Alors il a eu une intervention coronaire percutanée et un pontage aorto-coronarien. On lui a mis un ECMO mais il saigne gravement.", "We tried everything so we attached the ECMO, but his condition is still worsening!", 1]]}, "je": {"__C": 1, "n'ai": {"__C": 1, "pas": {"__C": 1, "__e": [["J'aurais dû le mettre sous ECMO , mais je n'ai pas écouté, et j'ai mis sa vie en danger.", "No, I should've just put him on ECMO, but I got carried away, and I might've just put his life in jeopardy.", 1]]}, "__e": [["J'aurais dû le mettre sous ECMO , mais je n'ai pas écouté, et j'ai mis sa vie en danger.", "No, I should've just put him on ECMO, but I got carried away, and I might've just put his life in jeopardy.", 1]]}, "__e": [["J'aurais dû le mettre sous ECMO , mais je n'ai pas écouté, et j'ai mis sa vie en danger.", "No, I should've just put him on ECMO, but I got carried away, and I might've just put his life in jeopardy.", 1]]}, "__e": [["Nous pensions qu'il irait mieux une fois qu'il serait sur ECMO, mais recevoir une greffe est son unique chance maintenant.", "His state changed altogether. He couldn't stand IBP, so we thought it would be okay if we changed to ECMO, but transplantation is the only cure.", 1], ["Nous pensions qu'il irait mieux une fois qu'il serait sur ECMO, mais recevoir une greffe est son unique chance de survie.", "We attached the ECMO thinking it would be okay, but the only way is transplant now.", 1], ["J'aurais dû le mettre sous ECMO , mais je n'ai pas écouté, et j'ai mis sa vie en danger.", "No, I should've just put him on ECMO, but I got carried away, and I might've just put his life in jeopardy.", 1]]}, "et": {"__C": 5, "à": {"__C": 1, "deux": {"__C": 1, "opérations": {"__C": 1, "__e": [["J'ai également pris part à une dissection aortique, à quatre opérations avec circulation extra-corporelle, à une opération sous ECMO, et à deux opérations sous DAV.", "I've also been in an aortic dissection once, in a cardiovascular bypass operation four times, ECMO operation once, and VAD operation twice.", 1]]}, "__e": [["J'ai également pris part à une dissection aortique, à quatre opérations avec circulation extra-corporelle, à une opération sous ECMO, et à deux opérations sous DAV.", "I've also been in an aortic dissection once, in a cardiovascular bypass operation four times, ECMO operation once, and VAD operation twice.", 1]]}, "__e": [["J'ai également pris part à une dissection aortique, à quatre opérations avec circulation extra-corporelle, à une opération sous ECMO, et à deux opérations sous DAV.", "I've also been in an aortic dissection once, in a cardiovascular bypass operation four times, ECMO operation once, and VAD operation twice.", 1]]}, "deux": {"__C": 1, "opérations": {"__C": 1, "sous": {"__C": 1, "__e": [["Une opération sous ECMO et deux opérations sous DAV.", "ECMO operation once, and VAD operation twice.", 1]]}, "__e": [["Une opération sous ECMO et deux opérations sous DAV.", "ECMO operation once, and VAD operation twice.", 1]]}, "__e": [["Une opération sous ECMO et deux opérations sous DAV.", "ECMO operation once, and VAD operation twice.", 1]]}, "il": {"__C": 1, "est": {"__C": 1, "stable": {"__C": 1, "__e": [["Il est de retour sur ECMO, et il est stable.", "He's back on ECMO, and he's stable.", 1]]}, "__e": [["Il est de retour sur ECMO, et il est stable.", "He's back on ECMO, and he's stable.", 1]]}, "__e": [["Il est de retour sur ECMO, et il est stable.", "He's back on ECMO, and he's stable.", 1]]}, "__e": [["J'ai également pris part à une dissection aortique, à quatre opérations avec circulation extra-corporelle, à une opération sous ECMO, et à deux opérations sous DAV.", "I've also been in an aortic dissection once, in a cardiovascular bypass operation four times, ECMO operation once, and VAD operation twice.", 1], ["On l'a mis en ECMO et je viens de parler au coordinateur des greffes.", "We put him on ECMO, and I just got off the phone with the heart transplant coordinator.", 1], ["Il est de retour sur ECMO, et il est stable.", "He's back on ECMO, and he's stable.", 1]]}, "__e": [["Juste parce que le patient est sur ECMO, cela ne signifie pas que l'opération s'est mal passée.", "Too bad then.", 1], ["J'aurais dû le mettre sous ECMO , mais je n'ai pas écouté, et j'ai mis sa vie en danger.", "No, I should've just put him on ECMO, but I got carried away, and I might've just put his life in jeopardy.", 1], ["Je viens de voir des doses de sang circuler dans une machine ECMO, je sais que chaque goutte est précieuse et je ne peux pas me rendre utile à cause de ce... préjugé.", "And I just saw units of blood circulating into an ECMO machine, and I know that we can use every drop we have. And I can't help. I can't help because of this...prejudice.", 1]]}}