{"cheval": {"__C": 34613, "à": {"__C": 468, "la": {"__C": 40, "con": {"__C": 3, "__e": [["Queue de cheval à la con.", "Dumb-ass ponytail.", 1], ["Allez, espèce de cheval à la con !", "Come on, you stupid horse!", 1], ["C'est pour ce cheval à la con !", "! It's that stupid horse!", 1]]}, "rivière": {"__C": 4, "et": {"__C": 1, "__e": [["Emmène ce P... de cheval à la rivière et donnes lui un bain.", "Take that damn horse to the river and bathe it.", 1]]}, "je": {"__C": 1, "__e": [["Mais je peux seulement mener le cheval à la rivière, je ne peux pas le forcer à boire.", "But I can only lead you to the water, I cannot force you to drink.", 1]]}, "__e": [["Comme mon père disait : \"Tu peux mener un cheval à la rivière,", "Like my Daddy used to say, \"You can lead a horse to water...", 1], ["Mais je peux seulement mener le cheval à la rivière, je ne peux pas le forcer à boire.", "But I can only lead you to the water, I cannot force you to drink.", 1], ["Tu auras beau amener le cheval à la rivière, mais tu ne le feras pas boire pour autant.", "You can take a horse to water, but you can't make him drink.", 0]]}, "__e": [["Fini aller à cheval à la salle à manger.", "No more riding on horseback into our dining room.", 1], ["C'est bizarre... J'ai jamais vu ce cheval à la ferme.", "Does our farm have a horse like this?", 1], ["Tu auras beau amener le cheval à la rivière, mais tu ne le feras pas boire pour autant.", "You can take a horse to water, but you can't make him drink.", 0]]}, "bascule": {"__C": 32, "que": {"__C": 1, "s'il": {"__C": 1, "__e": [["Ne parle du cheval à bascule que s'il le faut vraiment.", "Don't use that rocking horse story lessen you have to.", 1]]}, "__e": [["Xiao Ximi, si tu étais encore là, tu aimerais beaucoup le petit cheval à bascule que j'ai assemblé pour toi.", "Ximi, if you were here, you would have loved the rocking horse I made for you.", 1], ["C'est un cheval à bascule que j'utilisais enfant.", "It's a rocking horse I had when I was a child.", 1], ["Ne parle du cheval à bascule que s'il le faut vraiment.", "Don't use that rocking horse story lessen you have to.", 1]]}, "ne": {"__C": 2, "sera": {"__C": 1, "__e": [["Le cheval à bascule ne sera pas prêt pour l'anniversaire de Piet.", "The rocking horse won't be ready for little Piet's birthday.", 1]]}, "sont": {"__C": 1, "__e": [["Je veux dire, ce parc et ce cheval à bascule ne sont pas vraiment de taille normale.", "I mean, this crib and this rocking horse isn't exactly regulation size.", 1]]}, "__e": [["Le cheval à bascule ne sera pas prêt pour l'anniversaire de Piet.", "The rocking horse won't be ready for little Piet's birthday.", 1], ["Je veux dire, ce parc et ce cheval à bascule ne sont pas vraiment de taille normale.", "I mean, this crib and this rocking horse isn't exactly regulation size.", 1]]}, "__e": [["Si je vous vois sur un cheval à bascule une fois de plus...", "If I see you on a rocking horse one more time...", 1], ["Je veux dire, ce parc et ce cheval à bascule ne sont pas vraiment de taille normale.", "I mean, this crib and this rocking horse isn't exactly regulation size.", 1], ["J'ai vu le cheval à bascule voler à travers la pièce et je sais que je dis vrai.", "But I did see the rocking horse floating through the room and I know that I'm right.", 1]]}, "l'écurie": {"__C": 10, "et": {"__C": 2, "rentrez": {"__C": 1, "__e": [["Eh bien, prenez un cheval à l'écurie et rentrez chez vous.", "Well, take a horse from the stables and get back home.", 1]]}, "apparaissait": {"__C": 1, "__e": [["Quand Schäfer se levait à midi, il montait un cheval à l'écurie et apparaissait d'un coup.", "When Schäfer got up at noon, he would saddle up a horse at the stable and suddenly show up.", 1]]}, "__e": [["Quand Schäfer se levait à midi, il montait un cheval à l'écurie et apparaissait d'un coup.", "When Schäfer got up at noon, he would saddle up a horse at the stable and suddenly show up.", 1], ["Eh bien, prenez un cheval à l'écurie et rentrez chez vous.", "Well, take a horse from the stables and get back home.", 1]]}, "la": {"__C": 1, "nuit": {"__C": 1, "__e": [["Il a pris un cheval à l'écurie la nuit... et s'est enfui avec.", "He had taken a horse from the stable at night and escaped on it.", 1]]}, "__e": [["Il a pris un cheval à l'écurie la nuit... et s'est enfui avec.", "He had taken a horse from the stable at night and escaped on it.", 1]]}, "__e": [["Il a pris un cheval à l'écurie la nuit... et s'est enfui avec.", "He had taken a horse from the stable at night and escaped on it.", 1], ["Je vais te montrer. Moi, j'y vais. Je vais conduire le cheval à l'écurie.", "I'll take the horses to drink.", 1], ["Eh bien, merci, mais toutes mes infos sont dehors maintenant pour toujours, donc... Il n'y a pas moyen de rentrer ce cheval à l'écurie.", "Well, thank you, but my information's all out there now forever, so there's no putting that horse back in the barn.", 1]]}, "__e": [["Tu peux amener un cheval à l'eau, mais tu ne peux pas le forcer à boire.", "You can lead a horse to water, but you can't make him drink.", 0], ["Tom va à cheval à l'école.", "Tom rides a horse to school.", 0], ["Donne un cheval à celui qui dit la vérité, il en aura besoin pour s'enfuir.", "He who speaks the truth needs a swift horse.", 0]]}, "et": {"__C": 1505, "un": {"__C": 47, "fusil": {"__C": 3, "le": {"__C": 1}, "à": {"__C": 1, "__e": [["Je peux avoir un cheval et un fusil à présent?", "Can I have a horse and a gun now?", 1]]}, "__e": [["Je peux laisser un cheval et un fusil", "I can leave a horse and a rifle", 1], ["Il me faut un cheval et un fusil.", "I need a horse and a rifle.", 1], ["Je peux avoir un cheval et un fusil à présent?", "Can I have a horse and a gun now?", 1]]}, "chariot": {"__C": 3, "de": {"__C": 1, "__e": [["J'ai acheté un cheval et un chariot de ma propre poche et je viens de rentrer d'un voyage de plusieurs semaines parmi les villages\".", "I bought a horse and a wagon with my own salary  and have just now returned from several weeks in the villages.", 1]]}, "sur": {"__C": 1, "__e": [["Quiconque voit un cheval et un chariot sur la route...", "Whoever spots a horse and cart along the road...", 1]]}, "__e": [["J'ai acheté un cheval et un chariot de ma propre poche et je viens de rentrer d'un voyage de plusieurs semaines parmi les villages\".", "I bought a horse and a wagon with my own salary  and have just now returned from several weeks in the villages.", 1], ["Quiconque voit un cheval et un chariot sur la route...", "Whoever spots a horse and cart along the road...", 1], ["À 13 ans, vous avez volé un cheval et un chariot chargé de vêtements.", "At 13 you stole a horse and wagon with laundry in it.", 1]]}, "__e": [["Un cheval et un père, c'est pas pareil.", "What? A horse and a dad, that's not the same.", 1], ["Qu'il ait un autre cheval, et un bon.", "See that he gets a fresh horse, and a good one.", 1], ["Sami conduisait un cheval et un attelage.", "Sami was driving a horse and carriage.", 0]]}, "une": {"__C": 41, "charrette": {"__C": 4, "et": {"__C": 1, "__e": [["J'ai prié pour un cheval et une charrette, et la nuit dernière lors de la tempête, j'ai prié pour un nouveau toit.", "I PRAYED FOR A HORSE AND BUGGY AND LAST NIGHT WHEN THE STORM BLEW, I PRAYED FOR A NEW ROOF.", 1]]}, "il": {"__C": 1, "__e": [["Mon père, arrivé d'Allemagne, est parti dans le Sud, avec un cheval et une charrette. Il était colporteur. Il s'est battu pour la Confédération.", "[Bengelsdorf] Well, it's always a delight to be in a well-tended Jewish home on a Friday evening.", 1]]}, "__e": [["Il a son propre cheval et une charrette.", "He has his own horse and a cart.", 1], ["Un cheval et une charrette, ce n'est pas une blague...", "A horse and wagon's no joke...", 1], ["J'ai prié pour un cheval et une charrette, et la nuit dernière lors de la tempête, j'ai prié pour un nouveau toit.", "I PRAYED FOR A HORSE AND BUGGY AND LAST NIGHT WHEN THE STORM BLEW, I PRAYED FOR A NEW ROOF.", 1]]}, "arme": {"__C": 5, "chargée": {"__C": 1, "__e": [["Selon lui, le Salut c'est un bon cheval et une arme chargée.", "He said it was salvation for him a clean pistol and a good horse.", 1]]}, "et": {"__C": 1, "__e": [["Donnez-moi un cheval et une arme et je repars aussitôt.", "Give me a horse and a gun, and I'll blunder out again.", 1]]}, "__e": [["Il me faudrait un cheval et une arme.", "I need to ask you perhaps for a horse and a weapon.", 1], ["Il est parti sans rien et est revenu avec un cheval et une arme.", "_", 1], ["Pour moi, le Salut c'est un bon cheval et une arme.", "For me, salvation is a clean gun and A good horse.", 1]]}, "__e": [["-Avoir un cheval et une voiture.", "To have a horse and carriage.", 1], ["Ils n'ont pas pu aller loin, avec un cheval et une voiture.", "- Can't get very far with a horse and cart.", 1], ["Pour moi, le Salut c'est un bon cheval et une arme.", "For me, salvation is a clean gun and A good horse.", 1]]}, "je": {"__C": 43, "pars": {"__C": 2, "pour": {"__C": 1, "__e": [["Un cheval et je pars pour Dublin.", "Horse and I'm leaving for Dublin.", 1]]}, "__e": [["Otez mon bandeau. Un cheval et je pars.", "Give me a horse, take this thing off my eyes and I'll get outta here.", 1], ["Un cheval et je pars pour Dublin.", "Horse and I'm leaving for Dublin.", 1]]}, "vais": {"__C": 6, "le": {"__C": 2, "__e": [["C'est mon cadeau et mon cheval, et je vais le monter.", "It's my birthday present and my horse and I'm gonna ride him.", 1], ["C'est mon cheval, et je vais le retrouver.", "He's my horse and I'm gonna find him.", 1], ["- Je prends le cheval et je vais le chercher.", "- I'll take that horse and go find him.", 1]]}, "me": {"__C": 1, "__e": [["Je prends mon cheval, et je vais me battre ?", "I GET ON MY HORSE. SOUND THE BUGLE AND GO FIGHT THE FIGHT?", 1]]}, "__e": [["C'est mon cheval, et je vais le retrouver.", "He's my horse and I'm gonna find him.", 1], ["\"Papa, prends le cheval, et je vais aller en ville\".", "\"Hey, pa, you ride the horse... What's he talking about? And I'll go to town.\"", 1], ["- Je prends le cheval et je vais le chercher.", "- I'll take that horse and go find him.", 1]]}, "__e": [["J'ai besoin d'un cheval et je ne trouve que toi.", "I need a horse And I think I only have you.", 1], ["Je prends mon cheval et je viens avec vous.", "Let me grab my horse and I'll ride with you guys.", 1], ["ELLE EST MON CHEVAL, ET JE FAIS COMME JE LE VEUX!", "SHE'S MY HORSE, AND I'LL DO AS I PLEASE!", 1]]}, "__e": [["Certains fantasment à propos de la vie dans une société au niveau technologique inférieur. Le cheval et la carriole sont toujours des technologies.", "Some people fantasize about living in a society with a lower technological level. The horse and buggy are still technology.", 0], ["Ils sont montés à cheval et sont partis.", "They mounted their horses and rode off.", 0], ["Leur arrivée a suscité une grande joie, et le Prince s'est précipité à leur rencontre. Prenant la serveuse pour son épouse, il l'a fait descendre de son cheval et l'a conduite à l'étage, dans la chambre royale.", "There was great rejoicing over the arrival, and the Prince sprang forward to meet them, and taking the waiting-maid for his bride, he lifted her down from her horse and led her upstairs to the royal chamber.", 0]]}, "de": {"__C": 2133, "course": {"__C": 292, "et": {"__C": 5, "de": {"__C": 1, "__e": [["Ainsi s'achève l'étrange saga du plus grand cheval de course et de l'homme qui lui a rendu sa liberté.", "So ends the bizarre saga of horse racing's most honoured stallion and the man who set him free. So ends the bizarre saga of horse racing's most honoured stallion and the man who set him free.", 1]]}, "baudet": {"__C": 2, "__e": [["cheval de course et baudet.", "Where do you want to go?", 1], ["Cheval de course et baudet. Ça coule de source:", "If that bitch comes near me with a wet wipe, I'll shove it up her arse!", 1]]}, "__e": [["Pourquoi voler un cheval de course et ne pas demander une rançon ?", "Why would you steal a racehorse and not ransom it?", 1], ["Mais c'est un cheval de course, et devine...", "But she's a racehorse, and guess what?", 1], ["Il y a les mots \"cheval de course\" et \"papa\".", "The first one because it has the word \"Race\" and the second one because it has \"Father\"...", 1]]}, "qui": {"__C": 5, "s'appelle": {"__C": 1, "__e": [["Ne me dites pas qu'il a tout légué à un cheval de course qui s'appelle Pole Dancer.", "Not gonna tell me he left everything to a quarter horse named Pole Dancer.", 1]]}, "essaye": {"__C": 1, "__e": [["Ou un cheval de course qui essaye de tenir la distance jusqu'à la ligne d'arrivée.", "Or, a racehorse blindly racing towards a target.", 1]]}, "__e": [["Comme un cheval de course qui est obligé de courir vers la carotte devant,", "Like a racehorse that's forced to run toward the carrot in front,", 1], ["Il vaut mieux éviter les risques en affaires, ne pas faire le cheval de course qui ne court que vers l'avant.", "You know what's risky when doing business? Letting it become a race. You just keep looking forward.", 1], ["En ce moment, je vois Maître Kim comme un cheval de course qui a beaucoup de potentiel.", "To me, Attorney Kim is quite a capable racehorse.", 1]]}, "__e": [["Ça fait longtemps que je n'ai pas été cheval de course.", "It's a long time since I've been a racehorse.", 1], ["C'est juste que... je ne suis pas vraiment un cheval de course.", "It's just.... I'm not really a racehorse.", 1], ["Mais moi, je ne suis pas un cheval de course, ce n'est pas important, vas.", "But I'm not a racehorse, it isn't important, eh.", 1]]}, "bois": {"__C": 44, "géant": {"__C": 2, "__e": [["Un jour, les Troyens ont vu un cheval de bois, un cheval de bois géant.", "One day the Trojans found in front of their city a wooden horse, a huge wooden horse!", 1], ["Et donc... comme ils désespéraient qu'ils ne pourraient jamais la prendre, les Grecs ont quitté Troie et ont laissés derrière eux en mémoire de leurs morts un cheval de bois géant.", "And so... as if despairing that they could ever take it, the Greeks departed from Troy and left behind in memory of their dead a giant wooden horse.", 1]]}, "dans": {"__C": 2, "le": {"__C": 1, "__e": [["\"Dans le palais du roi,\" \"il y a un cheval de bois.\" \"Dans le palais du roi,\"", "\"In the kings palace there´s a wooden horse in the kings palace\"", 1]]}, "leur": {"__C": 1, "__e": [["Et les Troyens font entrer le cheval de bois dans leur cité.", "And the Trojans bring the wooden horse into the city.", 1]]}, "__e": [["Et les Troyens font entrer le cheval de bois dans leur cité.", "And the Trojans bring the wooden horse into the city.", 1], ["\"Dans le palais du roi,\" \"il y a un cheval de bois.\" \"Dans le palais du roi,\"", "\"In the kings palace there´s a wooden horse in the kings palace\"", 1]]}, "__e": [["Et je te ferai un cheval de bois, OK?", "And make you a wooden horse, OK?", 1], ["Bien sûr, pas un cheval de bois !", "Certainly. What do you think it is, a wooden horse?", 1], ["Le garçon joue avec le cheval de bois.", "The boy plays with the wooden horse.", 0]]}, "troie": {"__C": 503, "pour": {"__C": 10, "samedi": {"__C": 1, "__e": [["Tu fous la panique dans ma troupe, mon cheval de Troie pour samedi.", "You're scaring up the snipers, and I need my trojan horse for Saturday", 1]]}, "les": {"__C": 1, "__e": [["Le Cerbère sert de cheval de Troie pour les prétoriens.", "It's like a Trojan horse, this thing, the Praetorians.", 1], ["Ce blaireau alpha construit des chiens robots chevaux de Troie, et on utilise un cheval de Troie pour les abattre.", "This Alpha dork guy builds robot dog Trojan horses, and we use our own Trojan horse to shut 'em down.", 1]]}, "__e": [["Tu fous la panique dans ma troupe, mon cheval de Troie pour samedi.", "You're scaring up the snipers, and I need my trojan horse for Saturday", 1], ["C'est un cheval de Troie pour pouvoir passer la sécurité.", "This is a Trojan horse to get past security.", 1], ["Il est celui que j'ai engagé pour créer un cheval de Troie pour mettre un centre de recherches nucléaires en état critique.", "He's the man I hired to create a Trojan horse to cause your nuclear research facility to go critical.", 1]]}, "dans": {"__C": 17, "le": {"__C": 5, "__e": [["On a implanté un cheval de Troie dans le système.", "Someone's put a Trojan horse into the system.", 1], ["Eh bien, j'ai créé un cheval de Troie dans le programme du bouclier, il y a deux ans, lorsque Kolya a pris d'assaut la Cité, donc, je veux dire, il pourrait hypothétiquement, nous laisser entrer dans la salle de la Porte.", "Well, I did write a backdoor to the shield program a couple of years ago, when Kolya stormed the city, so, I mean, it could hypothetically let us get into the Gate Room.", 1], ["On dirait qu'il y a un cheval de Troie dans le système.", "Well, it looks like there's a Trojan horse in the system.", 1]]}, "les": {"__C": 4, "__e": [["Vous avez caché le cheval de Troie dans les codes de bouclage.", "You hid the Trojan horse inside the lockdown codes.", 1], ["Elle t'a aidée à fuir... en cachant un cheval de Troie dans les protocoles de sécurité.", "She helped you escape... by burying an override in the Dwarf Star security protocols.", 1], ["Et pendant que nous parlons, il apporte son petit cheval de Troie dans les bureaux du 7 e étage, ceux des informations sensibles.", "And even as we speak, he is unwittingly walking this little Trojan Horse... into the SCIF room on the 7th floor.", 1]]}, "__e": [["Vous voulez faire entrer un cheval de Troie dans la ville.", "You are asking to bring the Trojan horse into the city.", 1], ["Il y a beaucoup de fans du Cheval de Troie dans cette ville.", "There's a lot of Trojan fans downtown.", 1], ["On dirait qu'il y a un cheval de Troie dans le système.", "Well, it looks like there's a Trojan horse in the system.", 1]]}, "__e": [["Si notre victime n'avait pas de vrais sentiments pour elle, il lui aurait donné le cheval de Troie et serait parti.", "If our victim didn't have real feelings for her, he would have given her the Trojan horse gift and walked away.", 1], ["Et en ce qui concerne ton truc de cheval de Troie... et bien, je ne sais même pas où commencer.", "And as for your Trojan Horse thing, well, I don't even know where to begin with that.", 1], ["Je suis un cheval de Troie, j'ai donc infecté ton Mac.", "I am a Trojan horse, so I have infected your Mac computer.", 0]]}, "__e": [["Le cheval de Tom est rapide mais le mien est plus rapide.", "Tom's horse is fast, but mine is faster.", 0], ["Le garçon joue avec le cheval de bois.", "The boy plays with the wooden horse.", 0], ["J'aime monter à cheval de temps en temps.", "I like riding horses from time to time.", 0]]}, "est": {"__C": 735, "un": {"__C": 24, "crime": {"__C": 2, "grave": {"__C": 1, "__e": [["On sera clément avec lui s'il le protège. Voler un cheval est un crime grave.", "Well, I'm glad you realize that it's no use trying to bluff me.", 1]]}, "capital": {"__C": 1, "__e": [["M. Harden, c'est mon devoir de vous informer que le vol de cheval est un crime capital passible de la peine mort. Mais rassurez-vous, dans ce tribunal, un voleur de cheval a toujours un procès équitable avant d'être pendu.", "Mr. Harden, it's my duty to inform you that the larceny of an equine is a capital offense, punishable By death, but you can rest assured that, in this court, a horse thief always gets a fair trial before he's hung.", 1]]}, "__e": [["M. Harden, c'est mon devoir de vous informer que le vol de cheval est un crime capital passible de la peine mort. Mais rassurez-vous, dans ce tribunal, un voleur de cheval a toujours un procès équitable avant d'être pendu.", "Mr. Harden, it's my duty to inform you that the larceny of an equine is a capital offense, punishable By death, but you can rest assured that, in this court, a horse thief always gets a fair trial before he's hung.", 1], ["On sera clément avec lui s'il le protège. Voler un cheval est un crime grave.", "Well, I'm glad you realize that it's no use trying to bluff me.", 1]]}, "cheval": {"__C": 3, "c'est": {"__C": 1, "__e": [["- Un cheval est un cheval. - C'est vrai.", "- Oh, a horse is a horse.", 1]]}, "bien": {"__C": 1, "__e": [["\"Un cheval est un cheval, bien sûr, bien sûr\"?", "\"A horse is a horse, of course, of course\"?", 1], ["Un cheval est un cheval bien sûr, bien sûr mais personne ne doit boire avec un cheval, bien sûr.", "It means a horse is a horse, of course, of course but no one should drink with a horse, of course.", 1]]}, "__e": [["\"Un cheval est un cheval, bien sûr, bien sûr\"?", "\"A horse is a horse, of course, of course\"?", 1], ["♪ Un cheval est un cheval ♪ ♪ Bien sûr, bien sûr ♪", "Oh, a horse is a horse Of course, of course", 1], ["Un cheval est un cheval bien sûr, bien sûr mais personne ne doit boire avec un cheval, bien sûr.", "It means a horse is a horse, of course, of course but no one should drink with a horse, of course.", 1]]}, "__e": [["Le cheval est un animal très utile.", "The horse is a very useful animal.", 0], ["Un cheval est un animal.", "A horse is an animal.", 0], ["Le cheval est un animal.", "The horse is an animal.", 0]]}, "le": {"__C": 23, "plus": {"__C": 4, "beau": {"__C": 2, "__e": [["Ton cheval est le plus beau que je connaisse", "His horse is the most beautiful of all,", 1], ["Ton cheval est le plus beau de tous les chevaux", "He said it right...", 1]]}, "doux": {"__C": 1, "__e": [["Ton cheval est le plus doux de tous les chevaux Il pleure à chaudes larmes", "He sheds tears, when you're sad...", 1]]}, "__e": [["Ton cheval est le plus beau de tous les chevaux", "He said it right...", 1], ["Le cheval est le plus intelligent de tous.", "Horses are the most intelligent of all.", 1], ["Notre cheval est le plus fort.", "Our horse is the strongest one of all.", 1]]}, "blanc": {"__C": 11, "des": {"__C": 11, "__e": [["Le cheval est le blanc des yeux et la noirceur interne.", "The horse is the white of the eyes and dark within.", 1], ["Le cheval est le blanc des yeux et le noir interne.", "The horse is the white of the eyes, and dark within.", 1], ["Le cheval est le blanc des yeux.", "The horse is the white of the eyes.", 1]]}, "__e": [["Le cheval est le blanc des yeux et la noirceur interne.", "The horse is the white of the eyes and dark within.", 1], ["Le cheval est le blanc des yeux et le noir interne.", "The horse is the white of the eyes, and dark within.", 1], ["Le cheval est le blanc des yeux.", "The horse is the white of the eyes.", 1]]}, "__e": [["Le cheval est le meilleur ami de l'homme.", "Do you believe that the horse is man's best friend?", 1], ["Notre cheval est le plus fort.", "Our horse is the strongest one of all.", 1], ["Tout le monde en mange, et en plus le cheval est le mien.", "Everyone's eating it, and moreover the horse is mine.", 1]]}, "mort": {"__C": 32, "et": {"__C": 3, "tu": {"__C": 1, "__e": [["Mon cheval est mort et tu es rentrée.", "My horse is dead and you're back.", 1]]}, "ça": {"__C": 1, "__e": [["Son cheval est mort et ça lui a brisé le cœur.", "Her horse died and it broke her heart.", 1]]}, "__e": [["Mon cheval est mort et tu es rentrée.", "My horse is dead and you're back.", 1], ["Son cheval est mort et ça lui a brisé le cœur.", "Her horse died and it broke her heart.", 1], ["Le cheval est mort et...", "The horse is dead and...", 1]]}, "il": {"__C": 3, "demande": {"__C": 1, "__e": [["- Son cheval est mort, il demande l'argent.", "- His horse has died, asking for money.", 1]]}, "a": {"__C": 1, "__e": [["- Son cheval est mort, il a besoin d'argent.", "- His horse has died, he needs money.", 1]]}, "__e": [["Maintenant que le cheval est mort, il est temps de mettre le chien hors de sa misère !", "Now that the horse is dead, it's time to put the dog out of its misery!", 1], ["- Son cheval est mort, il demande l'argent.", "- His horse has died, asking for money.", 1], ["- Son cheval est mort, il a besoin d'argent.", "- His horse has died, he needs money.", 1]]}, "__e": [["Plus d'un cheval est mort par ce temps !", "Well, many a horse has frizz in this weather.", 1], ["Le cheval est mort, on y va.", "The horse is dead. Let's go.", 1], ["L'écurie est bien vide depuis que le cheval est mort.", "It's lonely in the saddle since the horse died.", 0]]}, "__e": [["Un cheval est passé devant chez moi.", "A horse passed my house.", 0], ["Le cheval est loin de la maison.", "The horse is far from the house.", 0], ["Ce cheval est à moi.", "The horse is mine.", 0]]}, "qui": {"__C": 329, "a": {"__C": 25, "la": {"__C": 2, "gale": {"__C": 1, "__e": [["Il revenait d'Olsgård où il aidait Jon avec un cheval qui a la gale.", "He'd been over to Olsgård to help Jon with a horse that has the strangles.", 1]]}, "diarrhée": {"__C": 1, "__e": [["Le témoin du mariage avec le cheval qui a la diarrhée ?", "Hey, you're the best man from the wedding with the pooping horse?", 1]]}, "__e": [["Il revenait d'Olsgård où il aidait Jon avec un cheval qui a la gale.", "He'd been over to Olsgård to help Jon with a horse that has the strangles.", 1], ["Il ressemble à celui d'un vieux cheval qui a la coqueluche.", "It sounds just like an old horse that's got the whooping cough.", 1], ["Le témoin du mariage avec le cheval qui a la diarrhée ?", "Hey, you're the best man from the wedding with the pooping horse?", 1]]}, "gagné": {"__C": 4, "était": {"__C": 1, "__e": [["Tu savais que le cheval qui a gagné était à mon père ?", "Did you know that the winning horse is my father's?", 1]]}, "ces": {"__C": 2, "__e": [["C'est son précieux cheval qui a gagné ces médailles, pas elle.", "It's her precious horse that's won those medals, not her.", 1]]}, "__e": [["Tu n'es pas ce cheval qui a gagné toutes ces courses ?", "[stilted] Hey, ain't you that horse - that won all them races?", 1], ["C'est vrai, nous en avons fait 5 mille à un cheval qui a gagné avec un nez.", "That's right, we put 5,000 on a horse that won with one nose.", 1], ["Tu savais que le cheval qui a gagné était à mon père ?", "Did you know that the winning horse is my father's?", 1]]}, "__e": [["C'est le cheval qui a tué ma mère.", "That's the horse that killed my mother.", 1], ["Ce cheval qui a fait quoi ?", "\"Whose horse it was\" what?", 1], ["Tu ne sais pas qu'on ne donne pas à boire à un cheval qui a chaud, non ?", "Don't you know we don't give a drink to a horse which is hot, eh?", 1]]}, "ne": {"__C": 10, "bouge": {"__C": 2, "pas": {"__C": 2, "__e": [["Tu as acheté un cheval qui ne bouge pas d'un pouce, et tu as menti en me disant que c'était un cheval célèbre.", "Where did you get this horse that doesn't even move? And yet you still lied, saying that it's a famous horse.", 1], ["Comment t'as pu ramener un cheval qui ne bouge pas ?", "How can you bring a horse that doesn't move here?", 1]]}, "__e": [["Tu as acheté un cheval qui ne bouge pas d'un pouce, et tu as menti en me disant que c'était un cheval célèbre.", "Where did you get this horse that doesn't even move? And yet you still lied, saying that it's a famous horse.", 1], ["Comment t'as pu ramener un cheval qui ne bouge pas ?", "How can you bring a horse that doesn't move here?", 1]]}, "peut": {"__C": 2, "pas": {"__C": 2, "__e": [["Pourquoi votre frère ferait-il courir un cheval qui ne peut pas gagner ?", "Why would your brother race his horse that can't win?", 1], ["Un cheval qui ne peut pas courir.", "A horse that can't run", 1], ["Laisser un cheval qui ne peut pas marcher entrer dans une course...", "Letting a horse that can't walk enter a race ...", 1]]}, "__e": [["Pourquoi votre frère ferait-il courir un cheval qui ne peut pas gagner ?", "Why would your brother race his horse that can't win?", 1], ["Un cheval qui ne peut pas courir.", "A horse that can't run", 1], ["Laisser un cheval qui ne peut pas marcher entrer dans une course...", "Letting a horse that can't walk enter a race ...", 1]]}, "__e": [["Comment t'as pu ramener un cheval qui ne bouge pas ?", "How can you bring a horse that doesn't move here?", 1], ["Puis, un cheval qui ne court même pas...", "Then, a horse that doesn't even run...", 1], ["- Oui, celui du cheval qui ne...", "- Yes, the one with the horse that...", 1]]}, "te": {"__C": 36, "manque": {"__C": 36, "tant": {"__C": 36, "__e": [["♫ Remercie les vicissitudes de la vie d'avoir nourri ce cheval qui te manque tant. ♫", "♫ Thank vicissitudes of life for feeding the horse which misses you ♫", 1], ["Tu savais déjà ce qu'il allait se passer, pas vrai ? ♫ Remercie les vicissitudes de la vie d'avoir nourri ce cheval qui te manque tant. ♫", "You already knew that this will happen, didn't you?", 1]]}, "__e": [["♫ Remercie les vicissitudes de la vie d'avoir nourri ce cheval qui te manque tant. ♫", "♫ Thank vicissitudes of life for feeding the horse which misses you ♫", 1], ["Tu savais déjà ce qu'il allait se passer, pas vrai ? ♫ Remercie les vicissitudes de la vie d'avoir nourri ce cheval qui te manque tant. ♫", "You already knew that this will happen, didn't you?", 1]]}, "__e": [["Avec le sperme de Kingmaker, pensais-tu, tu pourrais faire la loi... monter Second Chance... un cheval qui te remettrait en vedette.", "Figured if you got one of Kingmaker's \"shots,\" you could call your own shot, like riding Second Chance, a horse which would make you a star again.", 1], ["♫ Remercie les vicissitudes de la vie d'avoir nourri ce cheval qui te manque tant. ♫", "♫ Thank vicissitudes of life for feeding the horse which misses you ♫", 1], ["Tu savais déjà ce qu'il allait se passer, pas vrai ? ♫ Remercie les vicissitudes de la vie d'avoir nourri ce cheval qui te manque tant. ♫", "You already knew that this will happen, didn't you?", 1]]}, "__e": [["T'as déjà vu un putain de cheval qui en est pas un ?", "You ever seen anyone else around here that's got a horse that ain't a fucking horse?", 1], ["L'homme et son cheval qui étaient tombés au bas de la falaise ont été rapidement secourus.", "The man and his horse that fell off the cliff were soon rescued.", 0], ["Tom a rencontré un homme avec un cheval, qui l'a gentiment salué.", "Tom met a man with a horse, who kindly greeted him.", 0]]}, "sur": {"__C": 373, "le": {"__C": 37, "règlement": {"__C": 5, "est": {"__C": 1, "__e": [["Que notre chef qui est très à cheval sur le règlement est arrivée ici après avoir fait l'objet d'une enquête de moralité à Atlanta.", "Meaning that our little miss do-it-by-the-book here came to our department after a major ethics inquiry in Atlanta.", 1]]}, "mais": {"__C": 1, "__e": [["Je sais que la surveillante est à cheval sur le règlement, mais je ne comprends pas pourquoi elle nous a empêchés de fouiller les lieux.", "I know the hall director is a stickler for the rules, but I still don't get why she stopped us from searching like that.", 1], ["Il est vraiment à cheval sur le règlement. Mais c'est un chic type, une fois qu'on le connaît.", "He can really lay down the law, but, he's actually a good guy, once you get to know him.", 1]]}, "__e": [["Il est vraiment à cheval sur le règlement. Mais c'est un chic type, une fois qu'on le connaît.", "He can really lay down the law, but, he's actually a good guy, once you get to know him.", 1], ["Et je sais que vous êtes à cheval sur le règlement.", "And I know what a stickler you are for rules.", 1], ["Je suis comme ça, moi. Je suis à cheval sur le règlement.", "I have to abide by the rules.", 1]]}, "protocole": {"__C": 3, "__e": [["Et je suis à cheval sur le protocole.", "I'm a bit of a stickler for protocol.", 1], ["Elle est simple, mais très à cheval sur le protocole.", "She's informal personally, but a stickler for protocol--", 1], ["Mes parents sont un peu à cheval sur le protocole.", "My parents are into formalities.", 1]]}, "__e": [["\"Je fais du cheval sur le dos d'un homme.\"", "\"I'm riding around on a man's back.\"", 1], ["-On va être à cheval sur le marché vers le bas.", "-We'll be riding the market down.", 1], ["- Très à cheval sur le bien et le mal.", "Very strict with his right and wrong.", 1]]}, "la": {"__C": 83, "ponctualité": {"__C": 8, "m": {"__C": 1, "__e": [["Il est à cheval sur la ponctualité, M. Nicholson.", "- while I get his shipmates... - I can't stop for half an hour.", 1]]}, "eh": {"__C": 1, "__e": [["je suis heureux de dîner avec toi, tu sais à quel point je suis à cheval sur la ponctualité, eh bien, Je ne tombe pas dans un trou, au milieu du trottoir?", "I'm happy to have dinner with you, you know how loyal I am to punctuality, well... don't i fall into a hole in the middle of the sidewalk?", 1]]}, "__e": [["Capitaine Solo, il faut partir ! L'Impératrice est très à cheval sur la ponctualité !", "Captain Solo, we must go, you know how they get if we are not punctual.", 1], ["je suis heureux de dîner avec toi, tu sais à quel point je suis à cheval sur la ponctualité, eh bien, Je ne tombe pas dans un trou, au milieu du trottoir?", "I'm happy to have dinner with you, you know how loyal I am to punctuality, well... don't i fall into a hole in the middle of the sidewalk?", 1], ["Elle est à cheval sur la ponctualité.", "She has a bee in her bonnet about arriving on time.", 0]]}, "plage": {"__C": 9, "en": {"__C": 1, "__e": [["Sans mentionner que Quinn veut me filmer sans ma chemise, montant un cheval sur la plage, en criant,", "Not to mention the fact that Quinn wants to shoot me with my shirt off, riding a horse down the beach, shouting,", 1]]}, "__e": [["Pour faire une heure de cheval sur la plage.", "For an hour's horse-riding on the beach.", 1], ["- On a fait du cheval sur la plage.", "We went horseback riding on the beach.", 1], ["Est ce qu'on va faire du cheval sur la plage ?", "Are we gonna ride horses on the beach?", 1]]}, "__e": [["Elle est à cheval sur la ponctualité.", "She has a bee in her bonnet about arriving on time.", 0], ["La vallée est à cheval sur la frontière entre la Suisse et l'Autriche.", "The valley straddles the border between Switzerland and Austria.", 0], ["Cette maison est à cheval sur la frontière entre le Canada et les États-Unis.", "This house straddles the border between Canada and the United States.", 0]]}, "les": {"__C": 69, "règles": {"__C": 21, "et": {"__C": 2, "__e": [["T'es censé être le vieux flic à cheval sur les règles et moi, la jeune recrue idéaliste qui n'arrive pas à accepter que les crapules s'en sortent.", "You're supposed to be the cynical, jaded vet who plays by the rules, and I'm supposed to be the idealistic, young rookie who just can't accept that sometimes the bad guys get away with shit.", 1], ["J'ai toujours été prudent, j'ai toujours été à cheval sur les règles, et sur ce que les gens pensaient...", "I was always so cautious, and so worried about the rules.", 1]]}, "art": {"__C": 1, "__e": [["Désolé d'être à cheval sur les règles, Art, mais...", "Sorry to be a stickler for the rules, Art, but...", 1]]}, "__e": [["Je suis juste à cheval sur les règles.", "I'm just a stickler for the rules.", 1], ["Je crois qu'ils sont à cheval sur les règles, à son bureau.", "I think they're sticklers for regulations down there.", 1], ["Il est à cheval sur les règles.", "He's a stickler for the rules.", 0]]}, "principes": {"__C": 8, "comme": {"__C": 1, "__e": [["Il est à cheval sur les principes, comme vous.", "He's highly principled, a bit like you.", 1]]}, "t'es": {"__C": 1, "__e": [["T'es à cheval sur les principes. T'es toujours sur notre dos!", "Always on your high horse, always on our backs.", 1]]}, "__e": [["On a une famille très à cheval sur les principes.", "Our family takes pride in etiquette.", 1], ["Il ne faut pas être trop à cheval sur les principes.", "Don't be so rigid about your obsessions.", 1], ["Il est très à cheval sur les principes.", "He is a stickler for principles.", 0]]}, "__e": [["Je crois qu'ils sont à cheval sur les règles, à son bureau.", "I think they're sticklers for regulations down there.", 1], ["Il est très à cheval sur les principes.", "He is a stickler for principles.", 0], ["Il est à cheval sur les règles.", "He's a stickler for the rules.", 0]]}, "__e": [["Il est très à cheval sur les principes.", "He is a stickler for principles.", 0], ["Cette maison est à cheval sur la frontière entre le Canada et les États-Unis.", "This house straddles the border between Canada and the United States.", 0], ["Il est à cheval sur les règles.", "He's a stickler for the rules.", 0]]}, "__e": [["Je ne savais même pas que tu avais un cheval.", "I didn't even know you had a horse.", 0], ["Je ne veux pas le cheval.", "I don't want the horse.", 0], ["J'ai une voiture mais je n'ai pas de cheval.", "I have a car, but I don't have a horse.", 0]]}, "cigarettes": {"__C": 7466, "dans": {"__C": 89, "ma": {"__C": 11, "chambre": {"__C": 3, "__e": [["- Pouvez-vous demandez à Nayda de mettre des cigarettes dans ma chambre ?", "- Will you ask Nayda to bring some cigarettes from my room?", 1], ["J'ai laissé mes cigarettes dans ma chambre.", "I left my cigarettes in my room.", 1], ["- Y a-t-il des cigarettes dans ma chambre ?", "- Are there any cigarettes in my room?", 1]]}, "trousse": {"__C": 2, "__e": [["Tu as mis des cigarettes dans ma trousse ?", "Were you that unsure of yourself?", 1], ["Une fois ma mère a trouvé des cigarettes dans ma trousse.", "Once mother found cigarettes in my pencil-box.", 1]]}, "__e": [["Mais non, il faut que tu sois là, à fumer des putains de cigarettes dans ma putain de maison, alors que tu sais très bien que je déteste l'odeur de la putain de fumée de cigarette!", "And now, of course, here you are smoking fucking cigarette smoking in my house, in my fucking house, when you know fucking well that I hate the smell of fucking cigarette smoke.", 1], ["Je n'en ai jamais vendu autant de cigarettes dans ma vie.", "I've never sold so many cigarettes in my life.", 1], ["Plusieurs me demandent comment j'ai arrêté de fumer. Dur à croire, mais j'ai simplement cessé de mettre des cigarettes dans ma bouche et de les allumer. Et ça a marché!", "Many ask me how I managed to quit smoking. It's incredible, but I just stopped putting cigarettes in my mouth and lighting them up. And it worked!", 0]]}, "le": {"__C": 15, "paquet": {"__C": 2, "__e": [["Le meurtrier a dû empoisonner d'autres cigarettes dans le paquet.", "The killer must have laced other cigarettes in the packet.", 1], ["MOI JE PRENDS MA CASQUETTE ET DEUX OU TROIS CIGARETTES DANS LE PAQUET ET JE M'EN VAIS", "I'll take my cap and 2 or 3 cigarettes in the package and go", 1], ["Et puis deux ou trois cigarettes Dans le paquet", "And two or three cigarettes From my pack", 1]]}, "cendrier": {"__C": 2, "du": {"__C": 1, "__e": [["Un frigo plein. Des cigarettes dans le cendrier. Du courrier récemment ouvert.", "A full fridge, cigarettes in the ashtray, newly opened mail.", 1]]}, "au": {"__C": 1, "__e": [["On a trouvé deux cigarettes dans le cendrier au studio de Charlotte Miller.", "We found two cigarettes recovered from an ashtray in Charlotte Miller's condo.", 1]]}, "__e": [["Il y avait 9 cigarettes dans le cendrier. 6 américaines et 3 turques.", "There were nine cigarette ends in the ashtray, six of them gaspers, three Turkish.", 1], ["Un frigo plein. Des cigarettes dans le cendrier. Du courrier récemment ouvert.", "A full fridge, cigarettes in the ashtray, newly opened mail.", 1], ["On a trouvé deux cigarettes dans le cendrier au studio de Charlotte Miller.", "We found two cigarettes recovered from an ashtray in Charlotte Miller's condo.", 1]]}, "__e": [["Tu n'as rien fumé d'autre que des cigarettes... dans le bois ? Non, madame.", "You weren't smoking something besides cigarettes in the woods, were you?", 1], ["MOI JE PRENDS MA CASQUETTE ET DEUX OU TROIS CIGARETTES DANS LE PAQUET ET JE M'EN VAIS", "I'll take my cap and 2 or 3 cigarettes in the package and go", 1], ["Et puis deux ou trois cigarettes Dans le paquet", "And two or three cigarettes From my pack", 1]]}, "la": {"__C": 17, "voiture": {"__C": 3, "__e": [["Hossein, prends mes cigarettes dans la voiture.", "Hossein, fetch my cigarettes from the car.", 1], ["Excuse-moi, j'ai oublié mes cigarettes dans la voiture", "Excuse me, I forgot my cigarettes back in the car.", 1], ["Chérie, je descends chercher des cigarettes dans la voiture", "Honey, I'm going down to the car to get some cigarettes.", 1]]}, "boîte": {"__C": 2, "avec": {"__C": 1, "__e": [["Et vous mettez vos cigarettes dans la boîte avec tout ça.", "And you'll put your cigarettes in the box with it.", 1]]}, "__e": [["Et vous mettez vos cigarettes dans la boîte avec tout ça.", "And you'll put your cigarettes in the box with it.", 1], ["Regarde s'il y a des cigarettes dans la boîte.", "If there are some cigarettes in That glove compartment. I could", 1]]}, "__e": [["Et vous mettez vos cigarettes dans la boîte avec tout ça.", "And you'll put your cigarettes in the box with it.", 1], ["Regarde s'il y a des cigarettes dans la boîte.", "If there are some cigarettes in That glove compartment. I could", 1], ["J'ai les cigarettes dans la chambre. Tu ne veux pas aller les chercher ?", "Get my cigarettes from the bedroom.", 1]]}, "__e": [["J'ai les cigarettes dans la chambre. Tu ne veux pas aller les chercher ?", "Get my cigarettes from the bedroom.", 1], ["Il a glissé un paquet de cigarettes dans sa poche.", "He slipped a pack of cigarettes into his pocket.", 0], ["Plusieurs me demandent comment j'ai arrêté de fumer. Dur à croire, mais j'ai simplement cessé de mettre des cigarettes dans ma bouche et de les allumer. Et ça a marché!", "Many ask me how I managed to quit smoking. It's incredible, but I just stopped putting cigarettes in my mouth and lighting them up. And it worked!", 0]]}, "et": {"__C": 459, "les": {"__C": 19, "allumettes": {"__C": 2, "__e": [["Tu as les cigarettes et les allumettes ?", "You bring your cigarettes and matches?", 1], ["Oui, le Docteur a trouvé les cigarettes et les allumettes.", "The Doctor found the cigarettes and the matches.", 1]]}, "brosses": {"__C": 2, "à": {"__C": 2, "__e": [["N'oublie pas les cigarettes et les brosses à dents.", "Don't forget cigarettes and toothbrushes.", 1], ["Et où sont les cigarettes et les brosses à dents ?", "And where's my cigarettes and toothbrushes?", 1]]}, "__e": [["N'oublie pas les cigarettes et les brosses à dents.", "Don't forget cigarettes and toothbrushes.", 1], ["Et où sont les cigarettes et les brosses à dents ?", "And where's my cigarettes and toothbrushes?", 1]]}, "__e": [["\"Merci pour le chocolat, les cigarettes et les chaussettes.\"", "\"Thanks for the chocolate, cigarettes, and socks.\"", 1], ["Le mien me suffit pour les cigarettes et les putes.", "I can buy cigarettes and pay for a lay, that's enough.", 1], ["Et, Rosa, vous prenez les cigarettes et les passez derrière, et puis vous partez.", "And, Rosa, I need you to grab the cigarettes, pass it on back, move off.", 1]]}, "un": {"__C": 17, "briquet": {"__C": 3, "là-haut": {"__C": 1, "__e": [["J'ai vu un paquet de cigarettes et un briquet là-haut, j'ai besoin d'une flamme", "Happy, I saw a pack of smokes and a lighter up there, I need a flame.", 1]]}, "__e": [["J'ai vu un paquet de cigarettes et un briquet là-haut, j'ai besoin d'une flamme", "Happy, I saw a pack of smokes and a lighter up there, I need a flame.", 1], ["Dites-lui qu'il me doit toujours un paquet de cigarettes et un briquet.", "Tell him he still owes me a packet of cigarettes. And one lighter.", 1], ["Aies toujours des cigarettes et un briquet sur toi, pour briser la glace.", "Always carry cigarettes and a lighter. It's a great icebreaker.", 1]]}, "souvenir": {"__C": 1, "pour": {"__C": 1, "__e": [["Voici 3000 lires pour le bar, 1200 pour les cigarettes et un souvenir pour la vieille.", "Here's 3,000 lire from the bar, 1,200 for cigarettes and a tip for Granny.", 1]]}, "__e": [["Voici 3000 lires pour le bar, 1200 pour les cigarettes et un souvenir pour la vieille.", "Here's 3,000 lire from the bar, 1,200 for cigarettes and a tip for Granny.", 1]]}, "__e": [["Je vais prendre un paquet de cigarettes et un baiser, beauté.", "I'll have a pack of cigarettes and a kiss, sexy.", 1], ["J'ai tenu toute la journée avec 15 cigarettes et un gros gâteau.", "I got through the whole day on 15 cigarettes and one sheet cake.", 1], ["Le tien, lui, il aura ses cigarettes et un chien.", "But yours, at least, will have his favorite smokes and a dog at his side.", 1]]}, "de": {"__C": 29, "la": {"__C": 6, "bouffe": {"__C": 1, "__e": [["Le service de la companie a rassemblé des cigarettes et de la bouffe pour vous.", "The service company put together some cigarettes and food for you.", 1]]}, "bière": {"__C": 2, "__e": [["n'envoient plus jamais son fils au clubhouse... pour des cigarettes et de la bière.", "would ever send his son to the clubhouse for cigarettes and beer.", 1], ["Alors ces types lui donnent un billet de cinq dollars... et lui disent d'aller au club-house et de leur rapporter des cigarettes et de la bière.", "Then these guys give him a five-dollar bill and tell him to go to the clubhouse and get them cigarettes and beer.", 1]]}, "__e": [["Alors ces types lui donnent un billet de cinq dollars... et lui disent d'aller au club-house et de leur rapporter des cigarettes et de la bière.", "Then these guys give him a five-dollar bill and tell him to go to the clubhouse and get them cigarettes and beer.", 1], ["Sans le moindre effort, j'ai des cigarettes et de la monnaie à claquer.", "You spend nothing, but you have cigarettes And you have spare change", 1], ["Des cigarettes et de la nourriture.", "Cigarettes and some food.", 1]]}, "l'alcool": {"__C": 3, "en": {"__C": 1, "__e": [["Ils introduisent des cigarettes et de l'alcool en Iran ?", "They're bringing in cigarettes and alcohol into Iran?", 1]]}, "__e": [["C'est le moment pour toi de nous conduire aux magasins pour des cigarettes et de l'alcool, connard.", "It's time for you to drive us to the store for cigarettes and booze, you bloody bell end.", 1], ["Tu vas voir, ils vont demander des cigarettes et de l'alcool.", "You'll see, they'll ask for cigarettes and brandy.", 1], ["# Mais tout ce que j'ai trouvé c'était des cigarettes et de l'alcool...", "# But all I found was cigarettes and alcohol...", 1]]}, "__e": [["Tu vas voir, ils vont demander des cigarettes et de l'alcool.", "You'll see, they'll ask for cigarettes and brandy.", 1], ["# Mais tout ce que j'ai trouvé c'était des cigarettes et de l'alcool...", "# But all I found was cigarettes and alcohol...", 1], ["C'est dangereux de fumer trop de cigarettes et de boire trop d'alcool.", "Smoking too many cigarettes and drinking too much alcohol is dangerous.", 0]]}, "__e": [["Cette pauvre femme a besoin de cigarettes et il lui reste peu de temps.", "This poor woman needs a pack of cigarettes and she doesn't have a lot of time left!", 1], ["N'oublie pas tes cigarettes et ton briquet.", "Don't forget your cigarettes and lighter.", 0], ["C'est dangereux de fumer trop de cigarettes et de boire trop d'alcool.", "Smoking too many cigarettes and drinking too much alcohol is dangerous.", 0]]}, "de": {"__C": 107, "la": {"__C": 8, "part": {"__C": 1, "de": {"__C": 1, "__e": [["Mais voilà... Avant-hier, en sortant d'ici après déjeuner, le portier me tend des cigarettes de la part de Harry, le garçon du billard, parce que je les ai oubliées la veille.", "But then, only day before yesterday, as I was leaving here after lunch... the hall man handed me a carton of cigarettes and said...", 1]]}, "__e": [["Mais voilà... Avant-hier, en sortant d'ici après déjeuner, le portier me tend des cigarettes de la part de Harry, le garçon du billard, parce que je les ai oubliées la veille.", "But then, only day before yesterday, as I was leaving here after lunch... the hall man handed me a carton of cigarettes and said...", 1]]}, "réserve": {"__C": 2, "sur": {"__C": 1, "__e": [["Il parait que vous vendiez des cigarettes de la Réserve sur l'autoroute 411 dans le temps.", "Heard you use to sell Rez cigarettes on highway 411 back in the day.", 1]]}, "__e": [["Il parait que vous vendiez des cigarettes de la Réserve sur l'autoroute 411 dans le temps.", "Heard you use to sell Rez cigarettes on highway 411 back in the day.", 1], ["Dans le temps, Neil le fou a presque fait carrière de la vente de cigarettes de la Réserve.", "Back in the day, crazy Neil almost made a living selling Rez cigarettes there.", 1]]}, "__e": [["Les cigarettes de la femme !", "The woman's cigarettes!", 1], ["- Et les cigarettes de la victime ?", "- And the victim's cigarettes?", 1], ["Des cigarettes de la prison, oui, pas de la marque.", "Yeah, prison-issued cigarettes, not name brands.", 1]]}, "marijuana": {"__C": 6, "quand": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai trouvé des cigarettes de marijuana quand j'ai nettoyé ta chambre aujourd'hui.", "I found some marijuana cigarettes when I cleaned your room today.", 1]]}, "__e": [["J'ai trouvé des cigarettes de marijuana quand j'ai nettoyé ta chambre aujourd'hui.", "I found some marijuana cigarettes when I cleaned your room today.", 1]]}, "provoque": {"__C": 1, "la": {"__C": 1, "__e": [["L'usage continu de ces cigarettes de marijuana provoque la folie momentanée.", "- The constant use of these marijuana cigarettes causes temporary insanity.", 1]]}, "__e": [["L'usage continu de ces cigarettes de marijuana provoque la folie momentanée.", "- The constant use of these marijuana cigarettes causes temporary insanity.", 1]]}, "__e": [["J'ai trouvé plein de bouteilles vides, des cigarettes de marijuana.", "I found empty cases of booze, marijuana cigarettes.", 1], ["C'est l'une de ces cigarettes de marijuana?", "Is that a marijuana cigarette?", 1], ["J'ai trouvé des cigarettes de marijuana quand j'ai nettoyé ta chambre aujourd'hui.", "I found some marijuana cigarettes when I cleaned your room today.", 1]]}, "contrebande": {"__C": 11, "traversent": {"__C": 1, "les": {"__C": 1, "__e": [["Des tonnes de cigarettes de contrebande traversent les vallées alpines, et moi, je vais chez le buraliste.", "Tons of smuggled cigarettes pass through the Alpine valleys, and I go to the smoke shop. Some idiot!", 1]]}, "__e": [["Des tonnes de cigarettes de contrebande traversent les vallées alpines, et moi, je vais chez le buraliste.", "Tons of smuggled cigarettes pass through the Alpine valleys, and I go to the smoke shop. Some idiot!", 1]]}, "s'est": {"__C": 1, "fait": {"__C": 1, "__e": [["Tony Le coup des cigarettes de contrebande s'est fait grâce toi le mois dernier, sinon je les aurais toutes perdues", "Tony the deal with the smuggled cigarettes last month was all because of your help, otherwise I would have lost them all", 1]]}, "__e": [["Tony Le coup des cigarettes de contrebande s'est fait grâce toi le mois dernier, sinon je les aurais toutes perdues", "Tony the deal with the smuggled cigarettes last month was all because of your help, otherwise I would have lost them all", 1]]}, "__e": [["Est-ce que ce serait pas des cigarettes de contrebande ?", "By any chance, is this contraband cigarettes?", 1], ["Tony Le coup des cigarettes de contrebande s'est fait grâce toi le mois dernier, sinon je les aurais toutes perdues", "Tony the deal with the smuggled cigarettes last month was all because of your help, otherwise I would have lost them all", 1], ["Tout le monde se fiche des cigarettes de contrebande. Atteindre cette mule peut être notre seul espoir de retrouver Lucy avant qu'il ne soit trop tard.", "Getting to that smuggler might be our only hope at finding Lucy before it's too late.", 1]]}, "__e": [["Des cigarettes de la prison, oui, pas de la marque.", "Yeah, prison-issued cigarettes, not name brands.", 1], ["Ce sont les cigarettes de ma mère.", "Those are my mother's cigarettes.", 1], ["Elle fume toujours les cigarettes de Charles ?", "Does she always smoke Charles' cigarettes?", 0]]}, "en": {"__C": 46, "chocolat": {"__C": 4, "et": {"__C": 1, "ils": {"__C": 1, "__e": [["les enfants achètent des cigarettes en chocolat... et ils jouent à fumer, à 5 ou 6 ans, sans faire attention au paquet.", "They would buy the little toy cigarettes and they'd start play-smoking them at 4 or 5 or 6. Wouldn't even notice the pack.", 1]]}, "__e": [["les enfants achètent des cigarettes en chocolat... et ils jouent à fumer, à 5 ou 6 ans, sans faire attention au paquet.", "They would buy the little toy cigarettes and they'd start play-smoking them at 4 or 5 or 6. Wouldn't even notice the pack.", 1]]}, "__e": [["Des cigarettes en chocolat ?", "Bubble gum cigarettes?", 1], ["les enfants achètent des cigarettes en chocolat... et ils jouent à fumer, à 5 ou 6 ans, sans faire attention au paquet.", "They would buy the little toy cigarettes and they'd start play-smoking them at 4 or 5 or 6. Wouldn't even notice the pack.", 1], ["Tu te souviens des petites cigarettes en chocolat?", "You know... We used to eat those sweet cigarettes as kids?", 1]]}, "or": {"__C": 3, "à": {"__C": 1, "l'arrière": {"__C": 1, "__e": [["Il y avait un étui à cigarettes en or à l'arrière.", "There was a gold cigarette case in the back seat.", 1]]}, "__e": [["Je vais prendre cet étui à cigarettes en or à Red.", "I'm going to take that gold cigarette case from red.", 1], ["Il y avait un étui à cigarettes en or à l'arrière.", "There was a gold cigarette case in the back seat.", 1]]}, "de": {"__C": 1, "mon": {"__C": 1, "__e": [["Et l'étui à cigarettes en or de mon père.", "And father's gold cigarette case.", 1]]}, "__e": [["Et l'étui à cigarettes en or de mon père.", "And father's gold cigarette case.", 1]]}, "__e": [["Et l'étui à cigarettes en or de mon père.", "And father's gold cigarette case.", 1], ["Je vais prendre cet étui à cigarettes en or à Red.", "I'm going to take that gold cigarette case from red.", 1], ["Il y avait un étui à cigarettes en or à l'arrière.", "There was a gold cigarette case in the back seat.", 1]]}, "prison": {"__C": 4, "moi": {"__C": 1, "et": {"__C": 1, "__e": [["Quand ils ont arrêté les cigarettes en prison, moi et d'autres, on a commencé à fumer des feuilles, pour répondre à un besoin.", "When they stopped, uh, the cigarettes in the prison, myself and some of the guys, we started smoking leaves, just to get that, um, what would you say, the craving away. But the...", 1]]}, "__e": [["Quand ils ont arrêté les cigarettes en prison, moi et d'autres, on a commencé à fumer des feuilles, pour répondre à un besoin.", "When they stopped, uh, the cigarettes in the prison, myself and some of the guys, we started smoking leaves, just to get that, um, what would you say, the craving away. But the...", 1]]}, "a": {"__C": 1, "vraiment": {"__C": 1, "__e": [["L'interdiction des cigarettes en prison a vraiment affecté les prisonniers.", "The banning of cigarettes in prison has really affected the prisoners.", 1]]}, "__e": [["L'interdiction des cigarettes en prison a vraiment affecté les prisonniers.", "The banning of cigarettes in prison has really affected the prisoners.", 1]]}, "__e": [["Comment je rêvais de cigarettes en prison.", "How I used to dream of cigarettes while in jail.", 1], ["Il dit que les chewing-gum dans les camps c'est comme les cigarettes en prison.", "He says gum in camp is like cigarettes in prison.", 1], ["Quand ils ont arrêté les cigarettes en prison, moi et d'autres, on a commencé à fumer des feuilles, pour répondre à un besoin.", "When they stopped, uh, the cigarettes in the prison, myself and some of the guys, we started smoking leaves, just to get that, um, what would you say, the craving away. But the...", 1]]}, "__e": [["Tu vas vite remettre ces cigarettes en place avant qu'il vienne.", "You are going to put these cigarettes back quickly before he comes.", 1], ["Quand ils ont arrêté les cigarettes en prison, moi et d'autres, on a commencé à fumer des feuilles, pour répondre à un besoin.", "When they stopped, uh, the cigarettes in the prison, myself and some of the guys, we started smoking leaves, just to get that, um, what would you say, the craving away. But the...", 1], ["Ah oui. Et pas que des cigarettes, en plus.", "And not just cigarettes, either.", 1]]}, "sont": {"__C": 56, "très": {"__C": 3, "mauvaises": {"__C": 1, "pour": {"__C": 1, "__e": [["Les cigarettes sont très mauvaises pour la poitrine.", "Cigarettes are very bad for your chest.", 1], ["Les cigarettes sont très mauvaises pour ta voix", "Cigarettes are rotten for your voice", 1]]}, "__e": [["Les cigarettes sont très mauvaises pour la poitrine.", "Cigarettes are very bad for your chest.", 1], ["Les cigarettes sont très mauvaises pour ta voix", "Cigarettes are rotten for your voice", 1]]}, "importantes": {"__C": 2, "__e": [["Dans toutes les prisons où je suis allé, les cigarettes sont très importantes.", "In every prison I spent time in, cigarettes are hugely important.", 1], ["Alors les cigarettes sont très importantes.", "I guess cigarettes are really important.", 1]]}, "__e": [["Alors les cigarettes sont très importantes.", "I guess cigarettes are really important.", 1], ["Les cigarettes sont très mauvaises pour la poitrine.", "Cigarettes are very bad for your chest.", 1], ["Les cigarettes sont très mauvaises pour ta voix", "Cigarettes are rotten for your voice", 1]]}, "à": {"__C": 3, "vous": {"__C": 1, "__e": [["- Toutes ces cigarettes sont à vous ?", "All those cigarettes yours?", 1]]}, "toi": {"__C": 1, "__e": [["- Ces cigarettes sont à toi ?", "- Are these your cigarettes?", 1]]}, "__e": [["L'alcool et les cigarettes sont à votre charge.", "You have to pay for alcohol and cigarettes yourself.", 1], ["- Ces cigarettes sont à toi ?", "- Are these your cigarettes?", 1], ["- Toutes ces cigarettes sont à vous ?", "All those cigarettes yours?", 1]]}, "les": {"__C": 4, "mêmes": {"__C": 1, "__e": [["Les cigarettes sont les mêmes.", "The cigarettes are the same.", 1], ["Oui, les cigarettes sont les mêmes mais il n'y a aucune vieille table en bois.", "Yes, it may be the same brand of cigarettes, but there was no old wooden table.", 1]]}, "meilleures": {"__C": 1, "__e": [["Tu sais quand les cigarettes sont les meilleures ?", "You know when cigarettes taste the best?", 1]]}, "__e": [["Les cigarettes sont les mêmes.", "The cigarettes are the same.", 1], ["Tu sais quand les cigarettes sont les meilleures ?", "You know when cigarettes taste the best?", 1], ["Oui, les cigarettes sont les mêmes mais il n'y a aucune vieille table en bois.", "Yes, it may be the same brand of cigarettes, but there was no old wooden table.", 1]]}, "__e": [["Oui, les cigarettes sont les mêmes mais il n'y a aucune vieille table en bois.", "Yes, it may be the same brand of cigarettes, but there was no old wooden table.", 1], ["Les mégots de cigarettes sont la plus grande source de détritus dans le monde.", "Cigarette butts are the biggest source of litter in the world.", 0], ["Mes cigarettes sont épuisées, c'est pourquoi je ne peux pas vous en proposer.", "I'm out of cigarettes, so I can't give you any.", 0]]}, "à": {"__C": 114, "la": {"__C": 22, "marijuana": {"__C": 3, "je": {"__C": 1, "__e": [["Les cigarettes à la marijuana, je les avais oubliées !", "Marijuana cigarettes. I'd forgotten all about them.", 1]]}, "__e": [["Les cigarettes à la marijuana, je les avais oubliées !", "Marijuana cigarettes. I'd forgotten all about them.", 1], ["Des cigarettes à la marijuana ?", "Marijuana cigarettes?", 1], ["Ce ne sont pas des Kent, mais des cigarettes à la marijuana.", "These aren't Kents. These cigarettes are laced with marijuana.", 1]]}, "maison": {"__C": 2, "des": {"__C": 1, "__e": [["Il ramenait des cartouches de cigarettes à la maison, des fruits et des jouets.", "He used to bring home cartons of cigarettes,fruit,toys for us.", 1]]}, "__e": [["Il ramenait des cartouches de cigarettes à la maison, des fruits et des jouets.", "He used to bring home cartons of cigarettes,fruit,toys for us.", 1], ["Quand on était petits, elle cachait des cigarettes à la maison.", "Like, when we were kids and stuff, she would hide cigarettes and things like that around the house.", 1]]}, "__e": [["C'est comme fumer 5 cigarettes à la fois.", "It's like five cigarettes at once!", 1], ["Dis, tu me vois me promener avec un paquet de cigarettes à la main?", "Can you see me walking around with a packet of cigarettes in my hand ?", 1], ["J'ai donné des cigarettes à la cuisine.", "I handed out some cigarettes to the kitchen.", 1]]}, "des": {"__C": 9, "prisonniers": {"__C": 2, "allemands": {"__C": 1, "__e": [["Il aurait aussi filé des cigarettes à des prisonniers allemands... - avant de les buter.", "There's another one about him giving cigarettes to 20 POWs before killing them.", 1]]}, "__e": [["Il aurait aussi filé des cigarettes à des prisonniers allemands... - avant de les buter.", "There's another one about him giving cigarettes to 20 POWs before killing them.", 1], ["La seule chose plus simple que ca c'est d'apporter des cigarettes à des prisonniers.", "The only thing easier than this is passing out cigarettes to prisoners.", 1]]}, "mineurs": {"__C": 3, "il": {"__C": 1, "__e": [["Monsieur Choi, je vous arrête pour achat de cigarettes à des mineurs il y a trois ans.", "Mr. Choi Dae-hyeon, you're under arrest for buying cigarettes for underage minors three years ago.", 1]]}, "avec": {"__C": 1, "__e": [["Si vous vendez des cigarettes à des mineurs avec une fausse carte d'identité, les sanctions peuvent être levées.", "If you sell cigarettes to minors because you fell for their fake IDs the business suspension can be lifted.", 1]]}, "__e": [["Si vous vendez des cigarettes à des mineurs avec une fausse carte d'identité, les sanctions peuvent être levées.", "If you sell cigarettes to minors because you fell for their fake IDs the business suspension can be lifted.", 1], ["Vous osez faire de l'argent en achetant des cigarettes à des mineurs ?", "How can you try to make money off buying cigarettes for minors?", 1], ["Monsieur Choi, je vous arrête pour achat de cigarettes à des mineurs il y a trois ans.", "Mr. Choi Dae-hyeon, you're under arrest for buying cigarettes for underage minors three years ago.", 1]]}, "__e": [["Il aurait aussi filé des cigarettes à des prisonniers allemands... - avant de les buter.", "There's another one about him giving cigarettes to 20 POWs before killing them.", 1], ["La seule chose plus simple que ca c'est d'apporter des cigarettes à des prisonniers.", "The only thing easier than this is passing out cigarettes to prisoners.", 1], ["J'ai vérifié la carte de crédit de Sue. Elle a acheté des cigarettes à des kilomètres de la cuisine de Randall, à 22 h. Elle ne pouvait pas être avec lui toute la nuit.", "I ran Sue's credit cards and found that she'd made a purchase cigarrettes on the other side of town from Randall's test kitchen at 10pm, so there's no way she could've been with him all night.", 1]]}, "l'unité": {"__C": 8, "et": {"__C": 1, "de": {"__C": 1, "__e": [["tu vends des cigarettes à l'unité et de l'alcool après deux heures du matin.", "You are selling singles, OK? And selling liquor after two o'clock.", 1]]}, "__e": [["tu vends des cigarettes à l'unité et de l'alcool après deux heures du matin.", "You are selling singles, OK? And selling liquor after two o'clock.", 1]]}, "mon": {"__C": 1, "frère": {"__C": 1, "__e": [["Ce sont des cigarettes à l'unité, mon frère !", "And everybody wears a vest.", 1]]}, "__e": [["Ce sont des cigarettes à l'unité, mon frère !", "And everybody wears a vest.", 1]]}, "__e": [["Vous avez des cigarettes à l'unité ?", "Hey, you sell looseys?", 1], ["tu vends des cigarettes à l'unité et de l'alcool après deux heures du matin.", "You are selling singles, OK? And selling liquor after two o'clock.", 1], ["Ce sont des cigarettes à l'unité, mon frère !", "And everybody wears a vest.", 1]]}, "__e": [["\"Et tu sais, il a volé des cigarettes à sa mère", "\"Joey's kind of a jerk, actually.\"", 1], ["Ce n'est pas parce que tu n'aurais pas dû vendre des cigarettes à ma place", "It's not that you shouldn't have sold cigarettes at my place.", 1], ["J'ai acheté une cartouche de cigarettes à l'aéroport.", "I bought a carton of cigarettes at the airport.", 0]]}, "__e": [["Merci de ne pas fumer de cigarettes, quoi qu'il en soit.", "Please don't smoke cigarettes no matter what.", 0], ["Mon ami ne sort jamais de la maison sans cigarettes.", "My friend never leaves the house without cigarettes.", 0], ["Je n'ai plus de cigarettes, donc je ne peux pas vous en donner.", "I'm out of cigarettes, so I can't give you any.", 0]]}, "gengis": {"__C": 207, "khan": {"__C": 163, "et": {"__C": 5, "il": {"__C": 1, "saura": {"__C": 1, "__e": [["Il se prendra pour Gengis Khan, et il saura qu'il est Gengis Khan.", "He's gonna know he's Genghis Khan.", 1]]}, "__e": [["Il se prendra pour Gengis Khan, et il saura qu'il est Gengis Khan.", "He's gonna know he's Genghis Khan.", 1]]}, "ail": {"__C": 1, "avec": {"__C": 1, "__e": [["Une partie Molotov, une partie Von Ribbentrop... sel avec Gengis Khan et ail avec Machiavel.", "One part Molotov, one part Von Ribbentrop... salt with Genghis Khan and garlic with Machiavelli.", 1]]}, "__e": [["Une partie Molotov, une partie Von Ribbentrop... sel avec Gengis Khan et ail avec Machiavel.", "One part Molotov, one part Von Ribbentrop... salt with Genghis Khan and garlic with Machiavelli.", 1]]}, "__e": [["Gengis Khan, et ainsi de suite.", "Genghis Khan, and so on and so on.", 1], ["Il se prendra pour Gengis Khan, et il saura qu'il est Gengis Khan.", "He's gonna know he's Genghis Khan.", 1], ["Je trouve que Gengis Khan et Attila, ça fait trop. C'est viol et pillage en double.", "I think Genghis Khan and Attila the Hun together is too much, because it's basically rape and pillage twice.", 1]]}, "était": {"__C": 4, "un": {"__C": 2, "4ème": {"__C": 1, "__e": [["Gengis Khan était un 4ème enfant.", "So what? Genghis Khan was the fourth child in his family.", 1]]}, "mongol": {"__C": 1, "__e": [["Gengis Khan était un Mongol.", "AND SO YOU SEE, CHILDREN, GENGHIS KHAN WAS A MONGOL,", 1]]}, "__e": [["Gengis Khan était un Mongol.", "AND SO YOU SEE, CHILDREN, GENGHIS KHAN WAS A MONGOL,", 1], ["Gengis Khan était un 4ème enfant.", "So what? Genghis Khan was the fourth child in his family.", 1]]}, "en": {"__C": 1, "infériorité": {"__C": 1, "__e": [["Gengis Khan était en infériorité numérique dans presque toutes les batailles dans lesquelles il a combattu.", "Genghis Khan was outnumbered in nearly every battle he fought in.", 1]]}, "__e": [["Gengis Khan était en infériorité numérique dans presque toutes les batailles dans lesquelles il a combattu.", "Genghis Khan was outnumbered in nearly every battle he fought in.", 1]]}, "__e": [["Gengis Khan était en infériorité numérique dans presque toutes les batailles dans lesquelles il a combattu.", "Genghis Khan was outnumbered in nearly every battle he fought in.", 1], ["On ne peut pas nier que Gengis Khan était le plus grand militaire de l'histoire de l'homme.", "There's no getting away from the fact, though, that Genghis Khan was the greatest military mind", 1], ["C'est pas mes oignons, mais... un type comme vous dans ce genre de bar qui boit comme si Gengis Khan était parti en guerre.", "Hey, uh, it's none of my business, but, uh, guy like you comes into a bar like this, drinking like Genghis Khan went to war?", 1]]}, "a": {"__C": 7, "rassemblé": {"__C": 1, "les": {"__C": 1, "__e": [["Aide-nous, ô Grand Être, en mémoire de nos défunts ancêtres, rappelle-nous que Gengis Khan a rassemblé les peuples kazakhs et a forgé leur unité, mais sans jamais oublier leurs cœurs nomades.", "I ask, oh Great One, in the memory of our deceased ancestors, let us remember that Genghis Khan forged the unity of the Kazakh people but he never forgot their nomad hearts.", 1]]}, "__e": [["Aide-nous, ô Grand Être, en mémoire de nos défunts ancêtres, rappelle-nous que Gengis Khan a rassemblé les peuples kazakhs et a forgé leur unité, mais sans jamais oublier leurs cœurs nomades.", "I ask, oh Great One, in the memory of our deceased ancestors, let us remember that Genghis Khan forged the unity of the Kazakh people but he never forgot their nomad hearts.", 1]]}, "conquis": {"__C": 1, "le": {"__C": 1, "__e": [["Sais-tu comment Gengis Khan a conquis le Khorezm ?", "You know how Chingis-Khan took Khorzem?", 1]]}, "__e": [["Sais-tu comment Gengis Khan a conquis le Khorezm ?", "You know how Chingis-Khan took Khorzem?", 1]]}, "__e": [["Comment diable Gengis Khan a fini en 1997 et a appris à conduire une moto ?", "How the hell did Genghis Khan get to 1997 and learn how to ride a motorbike?", 1], ["Même Gengis Khan a compris que pour garder le pouvoir, il devait laisser les peuples conquis adorer leurs propres dieux.", "Even Genghis Khan learned his grip on power couldn't hold if he didn't let the people he conquered worship their own gods.", 1], ["Et Gengis Khan a créé, en seulement 20 ans, le plus grand empire de l'histoire.", "And the other thing is, Genghis Khan created in just 20 years the biggest empire the world has ever seen.", 1]]}, "__e": [["je suis venu à la recherche des paroles et de la mélodie d'une chanson \"Les Deux Chevaux de Gengis Khan\"", "My purpose here is to do a research of the word and melody of a song \"Two Horses of Genghis Khan\"", 1], ["C'est pas mes oignons, mais... un type comme vous dans ce genre de bar qui boit comme si Gengis Khan était parti en guerre.", "Hey, uh, it's none of my business, but, uh, guy like you comes into a bar like this, drinking like Genghis Khan went to war?", 1], ["Kubilai Khan est le petit-fils de Gengis Khan.", "Kublai Khan is the grandson of Genghis Khan.", 0]]}, "kahn": {"__C": 2, "forment": {"__C": 1, "le": {"__C": 1, "plus": {"__C": 1, "__e": [["Ces descendants de Gengis Kahn forment le plus violent des tongs.", "Locals say they're descendants of Genghis Khan himself, the most savage of the tongs, Bill.", 1]]}, "__e": [["Ces descendants de Gengis Kahn forment le plus violent des tongs.", "Locals say they're descendants of Genghis Khan himself, the most savage of the tongs, Bill.", 1]]}, "__e": [["Ces descendants de Gengis Kahn forment le plus violent des tongs.", "Locals say they're descendants of Genghis Khan himself, the most savage of the tongs, Bill.", 1]]}, "__e": [["Que penseriez-vous si je portais une cravate avec Gengis Kahn ?", "How would you feel if I wore a necktie with a picture of Genghis Kahn?", 1], ["Ces descendants de Gengis Kahn forment le plus violent des tongs.", "Locals say they're descendants of Genghis Khan himself, the most savage of the tongs, Bill.", 1]]}, "pour": {"__C": 2, "la": {"__C": 1, "nuit": {"__C": 1, "__e": [["- Hé mec, tu peux prendre Gengis pour la nuit ?", "- Hey man, can you take Genghis for the night?", 1]]}, "__e": [["- Hé mec, tu peux prendre Gengis pour la nuit ?", "- Hey man, can you take Genghis for the night?", 1]]}, "son": {"__C": 1, "attaque": {"__C": 1, "__e": [["Je parie que c'est la flotte de Gengis pour son attaque.", "I'll bet you that's the fleet Genghis uses for his attack.", 1]]}, "__e": [["Je parie que c'est la flotte de Gengis pour son attaque.", "I'll bet you that's the fleet Genghis uses for his attack.", 1]]}, "__e": [["- Hé mec, tu peux prendre Gengis pour la nuit ?", "- Hey man, can you take Genghis for the night?", 1], ["Je parie que c'est la flotte de Gengis pour son attaque.", "I'll bet you that's the fleet Genghis uses for his attack.", 1]]}, "est": {"__C": 2, "dans": {"__C": 1, "un": {"__C": 1, "autre": {"__C": 1, "__e": [["Gengis est dans un autre monde, mais c'est un monde amical, Il est un peu comme celui-ci, mais en plus propre, et les gens sont plus gentils, et l'automobile... Les automobiles sont un bien commun, je pense.", "Genghis is another world, but it's a friendly world, and it's kind of like this one, only cleaner, and people are kinder, and automobile, automobiles are common property, I think.", 1]]}, "__e": [["Gengis est dans un autre monde, mais c'est un monde amical, Il est un peu comme celui-ci, mais en plus propre, et les gens sont plus gentils, et l'automobile... Les automobiles sont un bien commun, je pense.", "Genghis is another world, but it's a friendly world, and it's kind of like this one, only cleaner, and people are kinder, and automobile, automobiles are common property, I think.", 1]]}, "__e": [["Gengis est dans un autre monde, mais c'est un monde amical, Il est un peu comme celui-ci, mais en plus propre, et les gens sont plus gentils, et l'automobile... Les automobiles sont un bien commun, je pense.", "Genghis is another world, but it's a friendly world, and it's kind of like this one, only cleaner, and people are kinder, and automobile, automobiles are common property, I think.", 1]]}, "rentré": {"__C": 1, "__e": [["- Papa est là. - Gengis est rentré !", "Me dad's back!", 1]]}, "__e": [["- Papa est là. - Gengis est rentré !", "Me dad's back!", 1], ["Gengis est dans un autre monde, mais c'est un monde amical, Il est un peu comme celui-ci, mais en plus propre, et les gens sont plus gentils, et l'automobile... Les automobiles sont un bien commun, je pense.", "Genghis is another world, but it's a friendly world, and it's kind of like this one, only cleaner, and people are kinder, and automobile, automobiles are common property, I think.", 1]]}, "avait": {"__C": 2, "un": {"__C": 1, "fabuleux": {"__C": 1, "sens": {"__C": 1, "__e": [["Gengis avait un fabuleux sens de l'humour.", "Genghis really did have a wonderful sense of humor.", 1]]}, "__e": [["Gengis avait un fabuleux sens de l'humour.", "Genghis really did have a wonderful sense of humor.", 1]]}, "__e": [["Gengis avait un fabuleux sens de l'humour.", "Genghis really did have a wonderful sense of humor.", 1]]}, "enfilé": {"__C": 1, "la": {"__C": 1, "botte": {"__C": 1, "__e": [["On a tous... ils ont tous regardé et vu que Gengis avait enfilé la botte.", "When we all look... they all look up, and they see Genghis wearing the short-leg boot.", 1]]}, "__e": [["On a tous... ils ont tous regardé et vu que Gengis avait enfilé la botte.", "When we all look... they all look up, and they see Genghis wearing the short-leg boot.", 1]]}, "__e": [["On a tous... ils ont tous regardé et vu que Gengis avait enfilé la botte.", "When we all look... they all look up, and they see Genghis wearing the short-leg boot.", 1]]}, "__e": [["Gengis avait un fabuleux sens de l'humour.", "Genghis really did have a wonderful sense of humor.", 1], ["On a tous... ils ont tous regardé et vu que Gengis avait enfilé la botte.", "When we all look... they all look up, and they see Genghis wearing the short-leg boot.", 1]]}, "et": {"__C": 4, "sa": {"__C": 1, "horde": {"__C": 1, "prirent": {"__C": 1, "__e": [["Gengis et sa horde prirent la Mongolie.", "Genghis and his horde took Mongolia.", 1]]}, "__e": [["Gengis et sa horde prirent la Mongolie.", "Genghis and his horde took Mongolia.", 1]]}, "__e": [["Gengis et sa horde prirent la Mongolie.", "Genghis and his horde took Mongolia.", 1]]}, "étaient": {"__C": 1, "meilleurs": {"__C": 1, "amis": {"__C": 1}}}, "__e": [["Le clash d'aujourd'hui est entre Gengis et Jamuka. - Jamuka.", "Clashing tonight, the Genghis family and the Jamukhas.", 1], ["Gengis et sa horde prirent la Mongolie.", "Genghis and his horde took Mongolia.", 1], ["Gengis et Jamuka étaient meilleurs amis, mais un jour, Jamuka le trahit et ils devinrent ennemis.", "Genghis and Jamukha were best friends, but one day, Jamukha betrayed him and they became enemies.", 1]]}, "__e": [["je suis venu à la recherche des paroles et de la mélodie d'une chanson \"Les Deux Chevaux de Gengis Khan\"", "My purpose here is to do a research of the word and melody of a song \"Two Horses of Genghis Khan\"", 1], ["C'est pas mes oignons, mais... un type comme vous dans ce genre de bar qui boit comme si Gengis Khan était parti en guerre.", "Hey, uh, it's none of my business, but, uh, guy like you comes into a bar like this, drinking like Genghis Khan went to war?", 1], ["Kubilai Khan est le petit-fils de Gengis Khan.", "Kublai Khan is the grandson of Genghis Khan.", 0]]}, "vivras": {"__C": 1718, "ici": {"__C": 38, "comme": {"__C": 2, "une": {"__C": 1, "petite": {"__C": 1, "__e": [["\"Tu dois te sentir chez toi. \"Tu vivras ici \"comme une petite princesse...\"", "- the house shall be yours... you will live there as a little princess... \"", 1]]}, "__e": [["\"Tu dois te sentir chez toi. \"Tu vivras ici \"comme une petite princesse...\"", "- the house shall be yours... you will live there as a little princess... \"", 1]]}, "un": {"__C": 1, "frère": {"__C": 1, "__e": [["Tu vivras ici comme un frère.", "You will live in my house like one of my brothers", 1]]}, "__e": [["Tu vivras ici comme un frère.", "You will live in my house like one of my brothers", 1]]}, "__e": [["Tu vivras ici comme un frère.", "You will live in my house like one of my brothers", 1], ["\"Tu dois te sentir chez toi. \"Tu vivras ici \"comme une petite princesse...\"", "- the house shall be yours... you will live there as a little princess... \"", 1]]}, "tu": {"__C": 11, "prendras": {"__C": 2, "tes": {"__C": 1, "__e": [["Tu vivras ici, tu prendras tes repas ici.", "You live in the house, you eat your meals here.", 1]]}, "sa": {"__C": 1, "__e": [["Maintenant tu vivras ici, tu prendras sa place.", "Now you'll be living here, taking his place.", 1]]}, "__e": [["Tu vivras ici, tu prendras tes repas ici.", "You live in the house, you eat your meals here.", 1], ["Maintenant tu vivras ici, tu prendras sa place.", "Now you'll be living here, taking his place.", 1]]}, "feras": {"__C": 2, "ce": {"__C": 2, "__e": [["Je t'avais donné un couvre-feu. Tant que tu vivras ici, tu feras ce que je te dirai.", "As long as you live in my house, you will do what I say.", 1], ["Tant que tu vivras ici, tu feras ce que je dis.", "As long as you live under my roof you will do as I say.", 1], ["Tant que tu vivras ici, tu feras ce que ta mère et moi te disons de faire.", "- As long as you live under this roof, you will do what your mother and I tell you to do.", 1]]}, "__e": [["Je t'avais donné un couvre-feu. Tant que tu vivras ici, tu feras ce que je te dirai.", "As long as you live in my house, you will do what I say.", 1], ["Tant que tu vivras ici, tu feras ce que je dis.", "As long as you live under my roof you will do as I say.", 1], ["Tant que tu vivras ici, tu feras ce que ta mère et moi te disons de faire.", "- As long as you live under this roof, you will do what your mother and I tell you to do.", 1]]}, "__e": [["Tant que tu vivras ici... tu ne pourras pas tuer ton instinct.", "As long as you live in a place like this... you won't be able to kill your instincts.", 1], ["Tant que tu vivras ici, tu feras ce que je dis.", "As long as you live under my roof you will do as I say.", 1], ["Tant que tu vivras ici, tu feras ce que ta mère et moi te disons de faire.", "- As long as you live under this roof, you will do what your mother and I tell you to do.", 1]]}, "et": {"__C": 3, "tu": {"__C": 1, "t'occuperas": {"__C": 1, "__e": [["Tu vivras ici et tu t'occuperas du jardin de la princesse.", "You'll live here and tend to the Princess' garden.", 1]]}, "__e": [["Tu vivras ici et tu t'occuperas du jardin de la princesse.", "You'll live here and tend to the Princess' garden.", 1]]}, "je": {"__C": 1, "superviserai": {"__C": 1, "__e": [["Tu vivras ici et je superviserai moi-même ton entraînement.", "You will live here, and I will personally oversee your training.", 1]]}, "__e": [["Tu vivras ici et je superviserai moi-même ton entraînement.", "You will live here, and I will personally oversee your training.", 1]]}, "__e": [["Tu vivras ici et je superviserai moi-même ton entraînement.", "You will live here, and I will personally oversee your training.", 1], ["Tu vivras ici et tu t'occuperas du jardin de la princesse.", "You'll live here and tend to the Princess' garden.", 1], ["Non, pas tant que tu vivras ici et que je t'aurais à ma charge, non.", "No, not as long as you're living here and I'm supporting you, no.", 1]]}, "__e": [["Tu vivras ici, si ça se passe bien pour les 40 ans à venir.", "This is where you'll be living, if you play your cards right, for the next 40 years. Alone.", 1], ["Et si tu ne vas pas à la fac, tu vivras ici pour toujours.", "And no college means you live here forever.", 1], ["Tant que tu vivras ici, tu feras ce que ta mère et moi te disons de faire.", "- As long as you live under this roof, you will do what your mother and I tell you to do.", 1]]}, "avec": {"__C": 108, "ta": {"__C": 7, "mère": {"__C": 3, "et": {"__C": 1, "__e": [["Tant que tu vivras avec ta mère et ta soeur, elles surveilleront toujours le bébé de la maison.", "Well, as long as you're living with your mom and your sister, they're always gonna be looking out for the baby of the family.", 1]]}, "elle": {"__C": 1, "__e": [["Et tu vivras avec ta mère. Elle a le cerveau d'un ado gay.", "Well, Vince, I hope you like your going-away party.", 1]]}, "__e": [["Tant que tu vivras avec ta mère et ta soeur, elles surveilleront toujours le bébé de la maison.", "Well, as long as you're living with your mom and your sister, they're always gonna be looking out for the baby of the family.", 1], ["Tu vivras avec ta mère.", "You're going to stay with your mother from now on.", 1], ["Et tu vivras avec ta mère. Elle a le cerveau d'un ado gay.", "Well, Vince, I hope you like your going-away party.", 1]]}, "grand-mère": {"__C": 2, "et": {"__C": 1, "__e": [["Tu vivras avec ta grand-mère et tu ramasseras des haricots.", "You'll have to live with your grandmother and pick beans.", 1]]}, "__e": [["Tu vivras avec ta grand-mère et tu ramasseras des haricots.", "You'll have to live with your grandmother and pick beans.", 1], ["Tu vivras avec ta grand-mère?", "You will live with your grandmother?", 1]]}, "__e": [["Tu ne vivras plus à côté de cette vieille folle! Tu vivras avec ta maman!", "You won't live with this crazy old woman any more!", 1], ["Et tu vivras avec ta mère. Elle a le cerveau d'un ado gay.", "Well, Vince, I hope you like your going-away party.", 1], ["Cet avenir sera hors de portée... tant que tu vivras avec ta femme.", "That future won't happen as long as you live with your wife.", 1]]}, "moi": {"__C": 29, "à": {"__C": 3, "moscou": {"__C": 1, "__e": [["Tu vivras avec moi à Moscou.", "You'll come live with me in Moscow.", 1]]}, "jamais": {"__C": 1, "__e": [["Tu vivras avec moi à jamais.", "You have to live with me forever.", 1]]}, "__e": [["Tu seras mon apprenti, tu vivras avec moi à la gare.", "You'll be my apprentice, and you'll live with me at the station.", 1], ["Tu vivras avec moi à jamais.", "You have to live with me forever.", 1], ["Tu vivras avec moi à partir de maintenant.", "You'll live with me now.", 1]]}, "jusqu'à": {"__C": 2, "ton": {"__C": 1, "__e": [["Trouvons une maison avec une cour comme celle où tu vivais, et tu vivras avec moi jusqu'à ton mariage.", "Let's find a house with the yard like you used to live, and live with me until you get married.", 1]]}, "tes": {"__C": 1, "__e": [["Et tu vivras avec moi jusqu'à tes 25 ans.", "And you will live with me till you're 25.", 1]]}, "__e": [["Et tu vivras avec moi jusqu'à tes 25 ans.", "And you will live with me till you're 25.", 1], ["Trouvons une maison avec une cour comme celle où tu vivais, et tu vivras avec moi jusqu'à ton mariage.", "Let's find a house with the yard like you used to live, and live with me until you get married.", 1]]}, "__e": [["Donc si ça ne marche pas avec Luke, tu vivras avec moi ?", "So if it doesn't work out with luke,you're living with me?", 1], ["Tu sais aussi que si je me marie, et que j'ai des milliers d'enfants, tu vivras avec moi.", "You also know that in case I get married, and have a thousand kids, you're coming to live with me.", 1], ["Mais ce n'est pas avec mes parents que tu vas vivre. Tu vivras avec moi.", "It's not like you're living with my parents, just with me.", 1]]}, "nous": {"__C": 9, "et": {"__C": 1, "ma": {"__C": 1, "__e": [["Si tu es seul, tu vivras avec nous et ma femme en pâtira. Quel idiot !", "It's not fair on my wife idiot!", 1]]}, "__e": [["Si tu es seul, tu vivras avec nous et ma femme en pâtira. Quel idiot !", "It's not fair on my wife idiot!", 1]]}, "maintenant": {"__C": 1, "__e": [["Tu vivras avec nous maintenant?", "Will you be living with me now?", 1]]}, "__e": [["Au pire, tu vivras avec nous.", "Yeah, worst case, you come here and live with us.", 1], ["Tu vivras avec nous dans notre maison ?", "You will live together at our house?", 1], ["À partir de maintenant, tu vivras avec nous.", "From now on, you're living with us.", 1]]}, "__e": [["Mais tu ne feras de bien à personne tant que tu vivras avec toute cette peur et cette colère.", "BUT I HAVE TO SAY, YOU'RE NO GOOD TO ANYBODY AS LONG AS YOU ARE LIVING WITH ALL THIS FEAR AND ANGER.", 1], ["Il demande à te voir et ça va être trop tard pour toi. Et tu vivras avec ça pour le restant de tes jours!", "He's asking for you,and you're gonna be too late, and you're gonna live with it for the rest of your life!", 1], ["Je te l'ai dit de nombreuses fois, mais quand tu vivras avec Min Jung à la maison de ton mari, tu dois être sur tes gardes à tout moment.", "I told you many times, but when you live with Min Jung at your husband's place, you have to be on your guard at all times.", 1]]}, "pas": {"__C": 113, "assez": {"__C": 25, "longtemps": {"__C": 17, "pour": {"__C": 15, "__e": [["Un seul petit faux pas, et tu ne vivras pas assez longtemps pour le regretter.", "You just put one little toe out of line, and you won't live long enough even to be sorry.", 1], ["Si tu viens encore une fois près des quartiers du Roi, tu ne vivras pas assez longtemps pour le raconter !", "If you come here again, you'll pay!", 1], ["Malheureusement, tu ne vivras pas assez longtemps pour faire peur à qui que ce soit.", "Unfortunately... you won't live long enough to frighten anyone ever again.", 1]]}, "__e": [["Un seul petit faux pas, et tu ne vivras pas assez longtemps pour le regretter.", "You just put one little toe out of line, and you won't live long enough even to be sorry.", 1], ["Si tu viens encore une fois près des quartiers du Roi, tu ne vivras pas assez longtemps pour le raconter !", "If you come here again, you'll pay!", 1], ["Malheureusement, tu ne vivras pas assez longtemps pour faire peur à qui que ce soit.", "Unfortunately... you won't live long enough to frighten anyone ever again.", 1]]}, "pour": {"__C": 5, "le": {"__C": 2, "__e": [["Tu ne vivras pas assez pour le voir, Lou.", "[ People Chattering ]", 1], ["Dommage tu ne vivras pas assez pour le savoir.", "What a pity, you'll never live to know.", 1]]}, "profiter": {"__C": 1, "__e": [["Tu vivras pas assez pour profiter de ton fric.", "You'll get your money, but you'll never live to enjoy it.", 1]]}, "__e": [["Tu vivras pas assez pour profiter de ton fric.", "You'll get your money, but you'll never live to enjoy it.", 1], ["Dommage tu ne vivras pas assez pour le savoir.", "What a pity, you'll never live to know.", 1], ["Si on arrive pas à Seattle, tu ne vivras pas assez pour avoir un cancer.", "If we don't get to Seattle, you won't live long enough to get cancer.", 1]]}, "__e": [["Un seul petit faux pas, et tu ne vivras pas assez longtemps pour le regretter.", "You just put one little toe out of line, and you won't live long enough even to be sorry.", 1], ["Si tu viens encore une fois près des quartiers du Roi, tu ne vivras pas assez longtemps pour le raconter !", "If you come here again, you'll pay!", 1], ["Malheureusement, tu ne vivras pas assez longtemps pour faire peur à qui que ce soit.", "Unfortunately... you won't live long enough to frighten anyone ever again.", 1]]}, "longtemps": {"__C": 18, "si": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu ne vivras pas longtemps si tu ne comptes que sur tes yeux.", "You're not given the right to live if you trust everything you see.", 1], ["Mais je t'ai déjà dit que tu ne vivras pas longtemps si tu continues à boire comme ça!", "But I already told you that you won't last for long if you drink that much!", 1]]}, "__e": [["Tu ne vivras pas longtemps si tu ne comptes que sur tes yeux.", "You're not given the right to live if you trust everything you see.", 1], ["Mais je t'ai déjà dit que tu ne vivras pas longtemps si tu continues à boire comme ça!", "But I already told you that you won't last for long if you drink that much!", 1]]}, "avec": {"__C": 2, "elle": {"__C": 1, "__e": [["Tu ne vivras pas longtemps avec elle.", "Well, you won't have to live with this person for long, honey.", 1]]}, "une": {"__C": 1, "__e": [["Tu ne vivras pas longtemps avec une bonne mémoire.", "You won't last long with good memory.", 1]]}, "__e": [["Tu ne vivras pas longtemps avec elle.", "Well, you won't have to live with this person for long, honey.", 1], ["Tu ne vivras pas longtemps avec une bonne mémoire.", "You won't last long with good memory.", 1]]}, "__e": [["Essaie de vivre à 5 km de chez moi et tu ne vivras pas longtemps, chérie.", "You try to live three miles from me and you won't live long, honey.", 1], ["Mais je t'ai déjà dit que tu ne vivras pas longtemps si tu continues à boire comme ça!", "But I already told you that you won't last for long if you drink that much!", 1], ["Si tu parles de ceci à qui que ce soit, tu ne vivras pas longtemps.", "You say anything about this and you won't live long.", 1]]}, "pour": {"__C": 9, "m'identifier": {"__C": 1, "__e": [["C'est dommage, tu ne vivras pas pour m'identifier.", "Now, it's too bad that you're not gonna live to identify me.", 1]]}, "le": {"__C": 5, "voir": {"__C": 2, "__e": [["Mets ton masque, ou tu vivras pas pour le voir.", "Get your mask on, or you won't live to see it.", 1], ["Et tu ne vivras pas pour le voir .", "And you will not live to see it.", 1]]}, "regretter": {"__C": 3, "__e": [["C'est un bon endroit pour t'enterrer. Si tu me fais faire quelque chose, tu ne vivras pas pour le regretter.", "So you don't-- you don't know anyone here?", 1], ["Et si tu t'approches à nouveau de ma soeur, tu vivras pas pour le regretter.", "And if you so much as look at my sister, you won't live to regret it.", 1]]}, "__e": [["Tu ne vivras pas pour le compter.", "- You ain't gonna live to count it.", 1], ["Mets ton masque, ou tu vivras pas pour le voir.", "Get your mask on, or you won't live to see it.", 1], ["Et tu ne vivras pas pour le voir .", "And you will not live to see it.", 1]]}, "__e": [["Mets ton masque, ou tu vivras pas pour le voir.", "Get your mask on, or you won't live to see it.", 1], ["Et tu ne vivras pas pour le voir .", "And you will not live to see it.", 1], ["Dis la vérité ou tu ne vivras pas pour voir un autre mensonge !", "Tell the truth or you won't live to see another lying, cheating day!", 1]]}, "__e": [["Malheureusement, tu ne vivras pas assez longtemps pour faire peur à qui que ce soit.", "Unfortunately... you won't live long enough to frighten anyone ever again.", 1], ["Mais je t'ai déjà dit que tu ne vivras pas longtemps si tu continues à boire comme ça!", "But I already told you that you won't last for long if you drink that much!", 1], ["Si tu parles de ceci à qui que ce soit, tu ne vivras pas longtemps.", "You say anything about this and you won't live long.", 1]]}, "plus": {"__C": 76, "vieux": {"__C": 9, "__e": [["Calme-toi, tu vivras plus vieux.", "Simmer down, you'll live longer.", 1], ["Tu devrais te détendre de temps en temps, p'tit, tu vivras plus vieux.", "Take a breather every once in a while.", 1], ["Mais dis rien, tu vivras plus vieux.", "Just don't talk to them at all. You'll live longer.", 1]]}, "longtemps": {"__C": 33, "en": {"__C": 2, "répondant": {"__C": 1, "__e": [["Tu vivras plus longtemps en répondant aux questions.", "You'll live a lot longer by answering questions.", 1]]}, "prison": {"__C": 1, "__e": [["Tu vivras plus longtemps en prison. C'est plus sûr, là-bas.", "You'll live longer... in prison.", 1]]}, "__e": [["Tu vivras plus longtemps en répondant aux questions.", "You'll live a lot longer by answering questions.", 1], ["Tu vivras plus longtemps en prison. C'est plus sûr, là-bas.", "You'll live longer... in prison.", 1]]}, "que": {"__C": 5, "castro": {"__C": 1, "__e": [["- Tu vivras plus longtemps que Castro.", "-You'll live longer than Fidel Castro.", 1]]}, "lui": {"__C": 3, "__e": [["Tu vivras plus longtemps que lui", "Odds are you are gonna outlive him ♪", 1]]}, "__e": [["- Tu vivras plus longtemps que moi.", "Well, we'll see.", 1], ["Tu vivras plus longtemps que les étoiles.", "You'll outlive the stars.", 1], ["Mais... je pense que tu vivras plus longtemps que moi.", "But... I think that you are going to live longer than me.", 1]]}, "__e": [["Tu vivras plus longtemps, et le grand Tony Hill pourra te sauver.", "You'll live longer, and brilliant Tony Hill might save you. Ssh.", 1], ["Tu vivras plus longtemps en prison. C'est plus sûr, là-bas.", "You'll live longer... in prison.", 1], ["Mais... je pense que tu vivras plus longtemps que moi.", "But... I think that you are going to live longer than me.", 1]]}, "ici": {"__C": 8, "je": {"__C": 1, "m'en": {"__C": 1, "__e": [["Dès que tu vivras plus ici, je m'en occuperai.", "Once you're out of this house, I'll give it to you.", 1]]}, "__e": [["Dès que tu vivras plus ici, je m'en occuperai.", "Once you're out of this house, I'll give it to you.", 1]]}, "non": {"__C": 1, "__e": [["Tu ne vivras plus ici ? Non.", "S... so you won't live here anymore?", 1]]}, "__e": [["Et à ce moment-là, tu ne vivras plus ici.", "And what makes you think you'll still be living here?", 1], ["Sérieusement, arrête avec la pisse dans la nature, ou tu ne vivras plus ici.", "Seriously, cut the shit with the nature whizzing, or you won't live here anymore.", 1], ["Tu ne vivras plus ici, à ce moment là.", "You won't be living here then.", 1]]}, "__e": [["Comment ce sera, quand tu ne vivras plus près de chez moi ?", "What's it gonna be like without you living around the corner from me anymore?", 1], ["Mec, peu importe le résultat du test de ta mère, tu ne le vivras plus seul.", "Hey, look, man, whatever happens with your mom's test results, you're not gonna go through it alone.", 1], ["Et si tu me promets que tu ne vivras plus jamais n'importe où je vis... ou travaille,", "And if you promise me that you will never, ever live anywhere I live... or work,", 1]]}, "dans": {"__C": 61, "la": {"__C": 9, "maison": {"__C": 2, "du": {"__C": 1, "__e": [["- Tu vivras dans la maison du maire.", "- You'll live in the mayor's house.", 1]]}, "principale": {"__C": 1, "__e": [["Désormais, tu vivras dans la maison principale.", "Move into the main house, now.", 1]]}, "__e": [["Désormais, tu vivras dans la maison principale.", "Move into the main house, now.", 1], ["- Tu vivras dans la maison du maire.", "- You'll live in the mayor's house.", 1], ["Et tu vivras dans la maison avec vue sur la mer ?", "Yes. And you'll live in the house that looks across the sea?", 1]]}, "peur": {"__C": 2, "et": {"__C": 1, "__e": [["Tu vivras dans la peur. Et tu contrediras tous tes principes jusqu'à ce que tu ne te reconnaisses plus.", "You'll live in terror, and you will compromise every principle you hold dear until you don't even recognize yourself.", 1]]}, "__e": [["Tu vivras dans la peur. Et tu contrediras tous tes principes jusqu'à ce que tu ne te reconnaisses plus.", "You'll live in terror, and you will compromise every principle you hold dear until you don't even recognize yourself.", 1], ["Désormais, tu courras pour sauver ta peau et vivras dans la peur.", "Hereafter you will run for your life every day and live in fear.", 1], ["Toute ta vie, tu la vivras dans la peur.", "Your whole life, you will always be afraid.", 1]]}, "__e": [["Tu vivras dans la haine, jour et nuit, pour le restant de tes jours.", "YOU'LL HAVE TO LIVE WITH HATE, DAY AND NIGHT, FOR THE REST OF YOUR LIFE.", 1], ["Toute ta vie, tu la vivras dans la peur.", "Your whole life, you will always be afraid.", 1], ["Et tu vivras dans la maison avec vue sur la mer ?", "Yes. And you'll live in the house that looks across the sea?", 1]]}, "un": {"__C": 10, "appartement": {"__C": 2, "confortable": {"__C": 1, "__e": [["- Je te donnerai tout ce que tu désires. Tu vivras dans un appartement confortable comme une princesse.", "- I'll give whatever you want, you'll have a nice and cosy apartment, just like a princess.", 1]]}, "luxueux": {"__C": 1, "__e": [["Tu vivras dans un appartement luxueux !", "You'll live in a luxury flat!", 1]]}, "__e": [["Tu épouseras donc Gustav. Et tu vivras dans un appartement à Maui. Avec 13 enfants !", "So you're gonna marry Gustav, and you're gonna be living in an apartment in Maui With 13 kids.", 1], ["Tu vivras dans un appartement luxueux !", "You'll live in a luxury flat!", 1], ["- Je te donnerai tout ce que tu désires. Tu vivras dans un appartement confortable comme une princesse.", "- I'll give whatever you want, you'll have a nice and cosy apartment, just like a princess.", 1]]}, "palais": {"__C": 2, "avec": {"__C": 1, "__e": [["Tu vivras dans un palais, avec de l'argent et un luxe inimaginable.", "You shall live in a palace on Montcada Street, with money and luxuries like you've never dreamed of.", 1]]}, "dans": {"__C": 1, "__e": [["Tu vivras dans un palais, dans un luxe inimaginable.", "You shall live in a palace on Montcada Street, with money and luxuries like you've never dreamed of.", 1]]}, "__e": [["Tu vivras dans un palais, dans un luxe inimaginable.", "You shall live in a palace on Montcada Street, with money and luxuries like you've never dreamed of.", 1], ["Tu vivras dans un palais, avec de l'argent et un luxe inimaginable.", "You shall live in a palace on Montcada Street, with money and luxuries like you've never dreamed of.", 1]]}, "__e": [["Il te paiera une chambre et tu vivras dans un hôtel.", "- Look, Nancy. Will you please...", 1], ["Tu y vivras dans un bon souvenir.", "You can live out your days in a good memory.", 1], ["À partir de maintenant, tu vivras dans un foyer.", "From now on, you're going to live in a hostel.", 1]]}, "une": {"__C": 8, "maison": {"__C": 4, "faite": {"__C": 1, "__e": [["Et un jour, tu monteras sur une licorne, et tu vivras dans une maison faite en bonbons.", "And one day, you'll ride a unicorn, and you'll live in a house made of candy.", 1]]}, "parfaite": {"__C": 1, "__e": [["Je prédis que tu gagneras un Tony Award, tu vivras dans une maison parfaite, et tu épouseras l'homme parfait.", "I predict you will win a Tony Award, live in the perfect house, and marry the perfect boy.â", 1]]}, "__e": [["Je prédis que tu gagneras un Tony Award, tu vivras dans une maison parfaite, et tu épouseras l'homme parfait.", "I predict you will win a Tony Award, live in the perfect house, and marry the perfect boy.â", 1], ["Et un jour, tu monteras sur une licorne, et tu vivras dans une maison faite en bonbons.", "And one day, you'll ride a unicorn, and you'll live in a house made of candy.", 1], ["Toi, tu vivras dans une maison.", "You live in a house like this.", 1]]}, "roulotte": {"__C": 1, "à": {"__C": 1, "__e": [["Tu verras quand tu vivras dans une roulotte à devoir sucer des bites.", "Well, you're gonna care when you're living in a boxcar, sucking dick for loose change.", 1]]}, "__e": [["Tu verras quand tu vivras dans une roulotte à devoir sucer des bites.", "Well, you're gonna care when you're living in a boxcar, sucking dick for loose change.", 1]]}, "__e": [["Tu vivras dans une famille d'accueil.", "There's a foster family you'll be staying with.", 1], ["Dans le futur, tu vivras dans une belle maison, avec tes enfants courant et jouant joyeusement autour.", "In the future, you'll live in a nice house with your children happily running and playing around", 1], ["Toi, tu vivras dans une maison.", "You live in a house like this.", 1]]}, "__e": [["Avant de trouver un moyen de te faire rentrer, tu vivras dans son corps.", "Before I find a way to send you back, you'll be living in her body.", 1], ["C'est le sourire dont je vais me rappeler quand tu vivras dans le désert et moi avec ta femme.", "Yeah, that's the smile I'm gonna remember when you're living in the desert and I'm living with your wife.", 1], ["Tant que tu vivras dans ma maison, tu suivras mes règles.", "As long as you live in my house, you'll follow my rules.", 0]]}, "une": {"__C": 37, "vie": {"__C": 18, "heureuse": {"__C": 4, "mais": {"__C": 1, "__e": [["Si tu utilises ce cerveau correctement tu vivras une vie heureuse   mais si tu abuses il te ruinera.", "If you use this brain correctly you will live a happy life.. But if you misuse it you will be ruined.", 1]]}, "et": {"__C": 1, "__e": [["Tu vivras une vie heureuse et insouciante.", "You'll live a happy and carefree life out there.", 1]]}, "__e": [["Tu vivras une vie heureuse et insouciante.", "You'll live a happy and carefree life out there.", 1], ["Ce n'est qu'alors que tu vivras une vie heureuse.", "Only by that can you have a blissful life.", 1], ["J'espère que tu vivras une vie heureuse.", "I hope that you will be well.", 1]]}, "de": {"__C": 2, "paix": {"__C": 1, "__e": [["Tu y vivras une vie de paix et de bonté.", "You shall discard the self, and live a life of peace and service.", 1]]}, "souffrance": {"__C": 1, "__e": [["Et toi, tu resteras avec moi et tu vivras une vie de souffrance.", "And you will stay with me and live a life of suffering.", 1]]}, "__e": [["Tu vivras une vie de Chrysalis ?", "And live your life as a Chrysalis?", 1], ["Et toi, tu resteras avec moi et tu vivras une vie de souffrance.", "And you will stay with me and live a life of suffering.", 1], ["Tu y vivras une vie de paix et de bonté.", "You shall discard the self, and live a life of peace and service.", 1]]}, "__e": [["Tu vivras une vie heureux jusqu'à ce que tu aies 300 ans.", "You will live a happy life... until you turn 300.", 1], ["Tu vivras une vie qui n'arrive que dans les rêves.", "You will live a life you can only dream of.", 1], ["Après que tout soit passé, tu vivras une vie que tu n'aurais jamais imaginé.", "After this passes, you'll live a life you've never imagined you'd live.", 1]]}, "belle": {"__C": 3, "vie": {"__C": 3, "en": {"__C": 1, "__e": [["Bien, j'espère que tu vivras une belle vie en tournant le dos à ton ami !", "Fine, leave your friend and live happily by yourself! Okay?", 1]]}, "pour": {"__C": 1, "__e": [["J'espère que tu vivras une belle vie pour nous deux.", "Hope you live with life good enough for the both of US Jane.", 1]]}, "__e": [["Tu vivras une belle vie... même sans moi.", "You will live a good life... even without me.", 1], ["Bien, j'espère que tu vivras une belle vie en tournant le dos à ton ami !", "Fine, leave your friend and live happily by yourself! Okay?", 1], ["J'espère que tu vivras une belle vie pour nous deux.", "Hope you live with life good enough for the both of US Jane.", 1]]}, "__e": [["Tu vivras une belle vie... même sans moi.", "You will live a good life... even without me.", 1], ["Bien, j'espère que tu vivras une belle vie en tournant le dos à ton ami !", "Fine, leave your friend and live happily by yourself! Okay?", 1], ["J'espère que tu vivras une belle vie pour nous deux.", "Hope you live with life good enough for the both of US Jane.", 1]]}, "longue": {"__C": 8, "vie": {"__C": 5, "et": {"__C": 1, "__e": [["J'espère que tu vivras une longue vie et que tu grandiras en bonne santé comme une corde.", "Like that cord, you have to grow up healthily and live a very long life.", 1]]}, "prospère": {"__C": 1, "__e": [["Tu vivras une longue vie prospère sur cette île.", "I see a long and prosperous life for you on this island.", 1]]}, "__e": [["ces échantillons sur ton corps si délicat et que tu vivras une longue vie !", "I hope you'll continue to put on these sample items on your luxurious body and live a long healthy life!", 1], ["Je suis dans le putain d'âge de pierre, mais, mec, j'espère que tu vivras une longue vie.", "I'm in the damn Stone Age, but, man, I hope you live a long, long life.", 1], ["Je ne sais pas pour ton mariage, mais tu vivras une longue vie.", "I haven't even married yet. I don't know about marriage, but I think you will have a long life.", 1]]}, "et": {"__C": 3, "heureuse": {"__C": 1, "__e": [["Dans leur intérêt, j'espère que tu vivras une longue et heureuse vie.", "For their sake, I hope you live a long and happy life.", 1]]}, "belle": {"__C": 2, "__e": [["Tu vivras une longue et belle vie.", "You'll have a good, long life.", 1], ["J'espère que tu trouveras une femme douce et en bonne santé, et que tu vivras une longue et belle vie.", "I hope you meet someone healthy and kind. And I hope you live a long and happy life.", 1]]}, "__e": [["Tu vivras une longue et belle vie.", "You'll have a good, long life.", 1], ["Dans leur intérêt, j'espère que tu vivras une longue et heureuse vie.", "For their sake, I hope you live a long and happy life.", 1], ["J'espère que tu trouveras une femme douce et en bonne santé, et que tu vivras une longue et belle vie.", "I hope you meet someone healthy and kind. And I hope you live a long and happy life.", 1]]}, "__e": [["Dans leur intérêt, j'espère que tu vivras une longue et heureuse vie.", "For their sake, I hope you live a long and happy life.", 1], ["Je ne sais pas pour ton mariage, mais tu vivras une longue vie.", "I haven't even married yet. I don't know about marriage, but I think you will have a long life.", 1], ["J'espère que tu trouveras une femme douce et en bonne santé, et que tu vivras une longue et belle vie.", "I hope you meet someone healthy and kind. And I hope you live a long and happy life.", 1]]}, "__e": [["Je ne sais pas pour ton mariage, mais tu vivras une longue vie.", "I haven't even married yet. I don't know about marriage, but I think you will have a long life.", 1], ["J'espère que tu trouveras une femme douce et en bonne santé, et que tu vivras une longue et belle vie.", "I hope you meet someone healthy and kind. And I hope you live a long and happy life.", 1], ["Je suis sûr que tu trouveras quelqu'un de bien, que tu auras un bon boulot, que tu vivras une... une vie confortable.", "I'm sure you'll find someone nice, have a good job, live a... comfortable life.", 1]]}, "__e": [["Si tu continues ainsi, tu vivras probablement jusqu’à 120 ans !", "If you keep on like this, you'll probably live to reach 120!", 0], ["Pas tant que tu vivras sous mon toit !", "Not as long as you live under my roof!", 0], ["Tant que tu vivras dans ma maison, tu suivras mes règles.", "As long as you live in my house, you'll follow my rules.", 0]]}, "stars": {"__C": 5481, "de": {"__C": 686, "cinéma": {"__C": 206, "des": {"__C": 8, "hommes": {"__C": 1, "__e": [["Cette rue rutilante qui serpente sur deux milles et demi de dans le coin le plus cher d'Amérique était le lieu de rencontre des stars de cinéma, des hommes politiques et des hommes d'affaires.", "Once this glittering street that winds through two and a half miles of America's most expensive real estate, was a meeting place of movie stars, politicians and business tycoons.", 1]]}, "politiciens": {"__C": 1, "__e": [["Des stars de cinéma, des politiciens, mais Benny, c'était le meilleur.", "Movie stars, politicians, but Benny, he was the best.", 1]]}, "__e": [["- Les cadres et les stars de cinéma, des gens qui mettent leur argent chez Wells Fargo, à Denver, au nom de jeune fille de leur belle-mère.", "Middle managers and movie stars, people who park their money in a Denver Wells Fargo under their mother-in-law's maiden name.", 1], ["Les cartes des stars de cinéma, des cartes qu'on collectionne et qu'on échange.", "Movie star trading cards, cards you collect and swap.", 1], ["Des stars de cinéma, des politiciens, mais Benny, c'était le meilleur.", "Movie stars, politicians, but Benny, he was the best.", 1]]}, "et": {"__C": 6, "les": {"__C": 2, "__e": [["Mais je ne pensais qu'à toi a fait des articles sur, vous savez, les stars de cinéma et les régimes miracles.", "But I thought you only did articles on, you know, movie stars and miracle diets.", 1], ["Entre les stars de cinéma et les conseils de maquillage... elle a parlé du droit à l'avortement.", "Between movie stars and makeup... ... shetalkedabout a woman's right to choose.", 1]]}, "surtout": {"__C": 1, "__e": [["Tu vois, mon garçon, mon public est constitué de stars de cinéma, et surtout, de membres du parti national socialiste.", "You see, my boy... my public consists of film stars. Above all, followers of the National Socialists.", 1]]}, "__e": [["Il utilisait cet endroit pour ses affaires, à réparer des chaussures pour des stars de cinéma et des productions de films.", "He used to use this place for his business, repairing shoes for big movie stars and movie productions.", 1], ["Beaucoup de stars de cinéma et de politiciens ont commencé dans Discours  Débat car dans le monde du débat, il existe un esprit de compétition qui incite à présenter son point de vue, à le rendre clair et convaincant", "A lot of movie stars and politicians got their start in Speech and Debate, because on the debate side of things, you have all kinds of competitions where you have to make your point of view clear and convincing,", 1], ["Entre les stars de cinéma et les conseils de maquillage... elle a parlé du droit à l'avortement.", "Between movie stars and makeup... ... shetalkedabout a woman's right to choose.", 1]]}, "__e": [["Je vais dans cet autre bar au coin de la rue, et ils ont des photos de stars de cinéma plein les murs.", "I go in this other bar down the block, you know... and it's got movie stars on the wall.", 1], ["Tu as fait quelque chose de différent ? Comme ce que font les stars de cinéma ?", "Are you doing something different like the movie stars do ?", 1], ["John Wayne était une des stars de cinéma les plus populaires de ce siècle.", "John Wayne was one of the most popular movie stars of this century.", 0]]}, "la": {"__C": 120, "musique": {"__C": 9, "country": {"__C": 2, "__e": [["2 fois champion et l'une des plus grandes stars de la musique country ,", "Two-time returning champion And one of country music's biggest stars,", 1], ["C'est l'heure de vous présenter notre invité spécial, une des plus grandes stars de la musique country,", "Okay, and now it's time to introduce our very special guest, one of country-western music's all-time great stars.", 1]]}, "l'utilisent": {"__C": 1, "__e": [["Des stars de la musique l'utilisent, comme Rihanna ou Kylie Minogue. Vous savez, presque tout le monde dans la boîte le savait.", "Their users include such high profile musicians as Rhianna and Kylie Minouge.", 1]]}, "__e": [["2 fois champion et l'une des plus grandes stars de la musique country ,", "Two-time returning champion And one of country music's biggest stars,", 1], ["Les stars de la musique du début des années 80 à L.A . étaient bien loin du hip-hop.", "♪ It's bigger than hip-hop Hip-hop, hip-hop, hip ♪", 1], ["C'est l'heure de vous présenter notre invité spécial, une des plus grandes stars de la musique country,", "Okay, and now it's time to introduce our very special guest, one of country-western music's all-time great stars.", 1]]}, "télé": {"__C": 17, "doivent": {"__C": 1, "__e": [["Mais les stars de la télé doivent être vigilantes.", "But TV stars have to be on the lookout all the time.", 1]]}, "anorexiques": {"__C": 1, "__e": [["Je m'inquiète Katie Couric Présentatrice - CBS Evening News de la pression que ressentent mes filles dans une société présentant des actrices, modèles et stars de la télé anorexiques.", "- [Katie Couric] I worry about, you know, how much pressure my daughters feel in a society that features anorexic actresses and models and television stars.", 1]]}, "__e": [["Les filles étaient comme devant des stars de la télé.", "The girls in the back, serving, acting like they seen them on TV or something.", 1], ["On n'est pas des stars de la télé, hein ?", "We're not movie stars, right?", 1], ["Il veut faire de nous des stars de la télé.", "He wants to make us television stars.", 1]]}, "__e": [["Vivre ce qu'elles ont vécu, perdre leur maison, leur chambre, vivre dans un foyer, et d'un coup, elles deviennent des stars de la piste...", "Going through what they went through, like losing their home, their bedroom, having to live in a shelter, then all of a sudden becoming these, like, track stars...", 1], ["On n'est pas des stars de la télé, hein ?", "We're not movie stars, right?", 1], ["Il veut faire de nous des stars de la télé.", "He wants to make us television stars.", 1]]}, "ciné": {"__C": 23, "comme": {"__C": 1, "marilyn": {"__C": 1, "__e": [["Illes voulaient juste ressembler à de belles stars de ciné Comme Marilyn Monroe, Elizabeth Taylor.", "It started coming down to just wanting to look like a gorgeous movie star, like Marilyn Monroe, Elizabeth Taylor.", 1]]}, "__e": [["Illes voulaient juste ressembler à de belles stars de ciné Comme Marilyn Monroe, Elizabeth Taylor.", "It started coming down to just wanting to look like a gorgeous movie star, like Marilyn Monroe, Elizabeth Taylor.", 1]]}, "et": {"__C": 2, "du": {"__C": 1, "__e": [["Tout autour de lui n'était que vulgarité et corruption, et obscénité. On ne parlait que des stars de ciné et du prix des voitures.", "All around him was crassness, corruption, vulgarity—talk centered on movie stars and automobile prices.", 1]]}, "par": {"__C": 1, "__e": [["C'est pas des stars de ciné et par conséquent, ils sont pauvres !", "If I'm boring, I'm not a movie star.", 1]]}, "__e": [["Tout autour de lui n'était que vulgarité et corruption, et obscénité. On ne parlait que des stars de ciné et du prix des voitures.", "All around him was crassness, corruption, vulgarity—talk centered on movie stars and automobile prices.", 1], ["C'est pas des stars de ciné et par conséquent, ils sont pauvres !", "If I'm boring, I'm not a movie star.", 1]]}, "__e": [["J'ai entendu que c'est seulement les stars de ciné qui sont au chômage des fois entre 2 contrats.", "I mean, I've heard that even movie stars go on unemployment sometimes between parts.", 1], ["Tu -- tu le vois avec les stars de ciné", "You... you see it with movie stars.", 1], ["C'est génial de voir des stars de ciné à LA.", "- I love how you always see movie stars in L.A.", 1]]}, "__e": [["- Ce sont toutes des stars de premier plan. - Ce sont les fleurs de pomme de terre. Ça serait bien si tu pouvais les voir aussi.", "Don't cry anymore, I am sorry that I can't let you go (I love you)", 1], ["Les stars de cette nuit sont... toi et moi. Toi et moi.", "We're the stars of the night", 1], ["John Wayne était une des stars de cinéma les plus populaires de ce siècle.", "John Wayne was one of the most popular movie stars of this century.", 0]]}, "du": {"__C": 399, "cinéma": {"__C": 38, "des": {"__C": 2, "années": {"__C": 1, "__e": [["D'abord, pourquoi tous les responsables portent-ils des noms de stars du cinéma des années 40 et des noms de femmes ?", "For starters, why do the senior personnel all bear the names of Hollywood film stars of the '405, and female ones at that?", 1]]}, "politiciens": {"__C": 1, "__e": [["Les entraîneurs, les stars du cinéma, des politiciens.", "Coaches, movie stars, politicians.", 1]]}, "__e": [["Les entraîneurs, les stars du cinéma, des politiciens.", "Coaches, movie stars, politicians.", 1], ["D'abord, pourquoi tous les responsables portent-ils des noms de stars du cinéma des années 40 et des noms de femmes ?", "For starters, why do the senior personnel all bear the names of Hollywood film stars of the '405, and female ones at that?", 1]]}, "et": {"__C": 4, "à": {"__C": 1, "__e": [["- Benny a été obligé de vendre 400% de l'hôtel   à des stars du cinéma et à de riches hommes d'affaires.", "- Benny has had to sell 400% of the hotel. He's sold to famous movie stars and wealthy businessmen.", 1]]}, "du": {"__C": 1, "__e": [["C'est là que tous les gens célèbres, les stars du cinéma et du rock, vont se désintoxiquer.", "That's where the famous people, and film and rock stars go to dry out.", 1]]}, "__e": [["C'est là que tous les gens célèbres, les stars du cinéma et du rock, vont se désintoxiquer.", "That's where the famous people, and film and rock stars go to dry out.", 1], ["On peut penser que Neptune est une ville glamour avec ses stars du cinéma et ses capitaines de l'industrie.", "People might think of Neptune as glamorous. Home to movie stars and captains of industry.", 1], ["- Benny a été obligé de vendre 400% de l'hôtel   à des stars du cinéma et à de riches hommes d'affaires.", "- Benny has had to sell 400% of the hotel. He's sold to famous movie stars and wealthy businessmen.", 1]]}, "__e": [["Par contre, on a pensé qu'on pouvait manger un peu plus tard, vous savez, pour repérer des stars du cinéma.", "Although we actually thought maybe we could eat a little later, uh,you know,spot some movie stars.", 1], ["Peut-être qu'elle aime un autre type de mecs, genre les stars du cinéma.", "I don't know. Maybe she likes another level of dude, like, movie star handsome.", 1], ["Je ne vais pas te dire pourquoi les stars du cinéma sont les meilleures.", "I'm not gonna tell you why movie stars are the best.", 1]]}, "rock": {"__C": 51, "les": {"__C": 2, "politiciens": {"__C": 1, "__e": [["PDG, stars du rock, les politiciens...", "CEOs, rock stars, politicians...", 1]]}, "hommes": {"__C": 1, "__e": [["Pas les stars du rock, les hommes.", "Not the rock stars. You know, the human beings.", 1]]}, "__e": [["PDG, stars du rock, les politiciens...", "CEOs, rock stars, politicians...", 1], ["Pas les stars du rock, les hommes.", "Not the rock stars. You know, the human beings.", 1]]}, "et": {"__C": 3, "du": {"__C": 1, "__e": [["J'ai photographié des stars du rock et du cinéma, mon propre vagin...", "- Ladies, ladies! Oh, ladies", 1]]}, "les": {"__C": 1, "__e": [["Il y a une comparaison à faire entre les stars du rock et les personnages religieux.", "But there is a comparison to be made between musical stars, rock stars and religious figures.", 1], ["- Les acteurs, les stars du rock et les politiciens sont sur le devant.", "They excite fans from the cheap rækker  for film and rock stars and politician on the front.", 1]]}, "__e": [["Elle a 100 briques, des boxeurs, des stars du rock et une licence de psy !", "She's got 100 million bucks. She fucks fighters and rock and roll stars... and she's got a degree in screwing with people's heads.", 1], ["Il y a une comparaison à faire entre les stars du rock et les personnages religieux.", "But there is a comparison to be made between musical stars, rock stars and religious figures.", 1], ["- Les acteurs, les stars du rock et les politiciens sont sur le devant.", "They excite fans from the cheap rækker  for film and rock stars and politician on the front.", 1]]}, "__e": [["On ne peut pas être des stars du rock si on ne vit pas comme des stars du rock.", "How can we be rock stars if we're not living like rock stars? Well, okay.", 1], ["On ne peut pas être des stars du rock si on ne vit pas comme des stars du rock.", "How can we be rock stars if we're not living like rock stars? Well, okay.", 1], ["Pourquoi les stars du rock pas de drogues lorsque cela se sent si grand? Oui, nous avons totalement fait.", "Yeah, we totally did.", 1]]}, "porno": {"__C": 75, "de": {"__C": 2, "petite": {"__C": 1, "__e": [["Vous croyez qu'il y a des stars du porno de petite taille ?", "HEY, YOU THINK THERE'S ANY SHORT PORN STARS?", 1]]}, "l'histoire": {"__C": 1, "__e": [["Au départ, je croyais devenir une des plus grandes du stars du porno de l'histoire.", "I pretty much came into this industry thinking, \"Okay. I'm going to somehow be one of the most well-known porn stars ever.\"", 1]]}, "__e": [["Vous croyez qu'il y a des stars du porno de petite taille ?", "HEY, YOU THINK THERE'S ANY SHORT PORN STARS?", 1], ["Au départ, je croyais devenir une des plus grandes du stars du porno de l'histoire.", "I pretty much came into this industry thinking, \"Okay. I'm going to somehow be one of the most well-known porn stars ever.\"", 1]]}, "et": {"__C": 3, "je": {"__C": 1, "__e": [["J'ai connu quelques stars du porno et... je suis tombée amoureuse d'eux.", "Met a few porn stars and just fell in love with them.", 1]]}, "de": {"__C": 1, "__e": [["Et ils étaient en train de parler de stars du porno et de plan à trois.", "And they were talking about porn stars and threesomes.", 1]]}, "__e": [["Cinquante dollars, quelques stars du porno, et tu es riche et célèbre.", "You know fifty bucks, a couple of porn stars man. And bang, you're rich and you're famous.", 1], ["J'ai connu quelques stars du porno et... je suis tombée amoureuse d'eux.", "Met a few porn stars and just fell in love with them.", 1], ["Et ils étaient en train de parler de stars du porno et de plan à trois.", "And they were talking about porn stars and threesomes.", 1]]}, "__e": [["Je ne connais pas beaucoup de filles qui sont des stars du porno.", "I don't really know many girls that are now the porn star.", 1], ["Je veux dire, ce n'est pas comme si nous étions des stars du porno !", "I mean, it's not like we're porn stars!", 1], ["Et ils étaient en train de parler de stars du porno et de plan à trois.", "And they were talking about porn stars and threesomes.", 1]]}, "__e": [["Et ils étaient en train de parler de stars du porno et de plan à trois.", "And they were talking about porn stars and threesomes.", 1], ["Vous, dans le présent, pouvez faire de ceux du passé les stars du futur.", "When you in the present can make- those in the past stars of the future.", 1], ["Au fait, une des stars du Club de la chance est ici ce soir.", "And, by the way, one of the stars of The Joy Luck Club is here.", 1]]}, "et": {"__C": 131, "des": {"__C": 9, "histoires": {"__C": 1, "__e": [["Nous sommes à Hollywood, le pays des stars et des histoires.", "This is Hollywood, land of stars and stories.", 1]]}, "gros": {"__C": 1, "budgets": {"__C": 1}}, "__e": [["Ce monde, autour de nous, ne se préoccupe que des mariages de stars et des vidéos de chats.", "This world around us is preoccupied with celebrity weddings and... videos of cats.", 1], ["J'ai imaginé un magazine qui met à l'honneur la femme que l'on est déjà. Un magazine pour les jeunes femmes qui cherchent leur inspiration au-delà des stars et des vêtements.", "I have imagined magazine that celebrates what women already are... uh, a magazine for the young woman looking to be inspired beyond celebrities and clothing.", 1], ["Nous sommes à Hollywood, le pays des stars et des histoires.", "This is Hollywood, land of stars and stories.", 1]]}, "les": {"__C": 17, "stars": {"__C": 2, "et": {"__C": 1, "__e": [["Il y a les stars et les stars, et au-dessus, il y a toi.", "There are stars and there are stars, then there is you.", 1]]}, "en": {"__C": 1, "__e": [["Il transforme les inconnus en célébrités, en stars, et les stars en légendes.", "Inglourious Basterds goes off the rails when Hitler dies misses that we all are watching the movie and we all know we're watching a movie.", 1]]}, "__e": [["Il transforme les inconnus en célébrités, en stars, et les stars en légendes.", "Inglourious Basterds goes off the rails when Hitler dies misses that we all are watching the movie and we all know we're watching a movie.", 1], ["Il y a les stars et les stars, et au-dessus, il y a toi.", "There are stars and there are stars, then there is you.", 1]]}, "dans": {"__C": 2, "la": {"__C": 2}}, "__e": [["Je crois que ça veut dire que tu peux avoir quelque chose que seuls les Rock Stars et les sportifs professionnels peuvent avoir.", "I think it means you got a shot at something only rock stars and professional athletes get.", 1], ["Toutes les stars et les agents devaient venir le voir en personne s'ils voulaient...", "All of the stars and all of the agents would have to go and see him in person if they wanted to get...", 1], ["Il y a les stars et les stars, et au-dessus, il y a toi.", "There are stars and there are stars, then there is you.", 1]]}, "personnalités": {"__C": 10, "que": {"__C": 7, "savent-elles": {"__C": 7}}, "donc": {"__C": 1, "aide-moi": {"__C": 1}}, "__e": [["LES STARS ET PERSONNALITÉS D'HOLLYWOO... Donc, aide-moi à comprendre.", "So, help me to understand...", 1], ["La chaîne n'est enfin plus dans le rouge grâce au succès monstre de Stars et personnalités d'Hollywoo, que savent-elles ?", "Anyway, the network is finally breaking even, thanks to the runaway success of Hollywoo Stars and Celebrities: What Do They Know?", 1], ["Avec Hé, je pense que tu sais danser en prime, on a de grands espoirs pour Les stars et personnalités d'Hollywoo,", "Listen. With Hey, I Think You Can Dance as a lead-in, we are expecting big things for Hollywoo Stars and Celebrities: What Do They Know?", 1]]}, "__e": [["Faire la fête avec des stars et gagner de l'argent.", "Party with the celebrities and make money too.", 1], ["Vous n'êtes pas des stars et moi non plus.", "None of you are stars. Nor am I.", 1], ["Mais tu vois, mes vidéos sur Internet, il y a jamais eu de stars et j'ai fait des millions de vues, tu vois ce que je veux dire.", "Yeah, but my online videos... No stars, but millions have watched them. That is true.", 1]]}, "sont": {"__C": 72, "des": {"__C": 8, "hommes": {"__C": 1, "paul": {"__C": 1, "__e": [["Las stars sont des hommes, Paul Newman, Steve MacQueen, mon frère Warren,", "Paul Newman, Steve McQueen my brother Warren", 1]]}, "__e": [["Las stars sont des hommes, Paul Newman, Steve MacQueen, mon frère Warren,", "Paul Newman, Steve McQueen my brother Warren", 1]]}, "gens": {"__C": 2, "comme": {"__C": 1, "__e": [["Les stars sont des gens comme toi et moi ?", "Let me guess, celebrities are just regular folk like you and me.", 1]]}, "émotifs": {"__C": 1}, "__e": [["Les stars sont des gens versatiles, émotifs.", "Yeah, stars can be mercurial, Ray. You know, they're emotional people.", 1], ["Nina, les stars sont des gens normaux.", "Nina, they're just regular people.", 1], ["Les stars sont des gens comme toi et moi ?", "Let me guess, celebrities are just regular folk like you and me.", 1]]}, "__e": [["après tout, il ne peut pas se faire de l'argent si ses stars sont des accros du crack.", "after all, he can't make any money if his stars are crackheads.", 1], ["Les stars sont des tours, en fait.", "Movie stars are gimmicks, really.", 1], ["Les stars sont des gens comme toi et moi ?", "Let me guess, celebrities are just regular folk like you and me.", 1]]}, "de": {"__C": 4, "sortie": {"__C": 3, "pour": {"__C": 1, "__e": [["Tom, ce soir les stars sont de sortie pour une avant première spéciale d'un super DVD, qui sera bientôt à 3$99 dans votre station essence habituelle.", "Tom, tonight the stars are out for a special sneak preview of a straight-to-DVD feature that will soon be in the $3.99 bin at your local car wash.", 1]]}, "__e": [["Tom, ce soir les stars sont de sortie pour une avant première spéciale d'un super DVD, qui sera bientôt à 3$99 dans votre station essence habituelle.", "Tom, tonight the stars are out for a special sneak preview of a straight-to-DVD feature that will soon be in the $3.99 bin at your local car wash.", 1], ["Les stars sont de sortie.", "The stars really are out tonight.", 1], ["Les stars sont de sortie à Miami ce soir.", "The stars are certainly out in Miami tonight.", 1]]}, "vraies": {"__C": 1, "personnes": {"__C": 1, "__e": [["On oublie que les stars sont de vraies personnes.", "We just never think of celebrities as real people.", 1]]}, "__e": [["On oublie que les stars sont de vraies personnes.", "We just never think of celebrities as real people.", 1]]}, "__e": [["Les stars sont de sortie.", "The stars really are out tonight.", 1], ["On oublie que les stars sont de vraies personnes.", "We just never think of celebrities as real people.", 1], ["Les stars sont de sortie à Miami ce soir.", "The stars are certainly out in Miami tonight.", 1]]}, "là": {"__C": 6, "devant": {"__C": 2, "moi": {"__C": 2, "__e": [["Les deux meilleures All Stars sont là devant moi.", "Two top All Stars stand before me.", 1]]}, "__e": [["Les deux meilleures All Stars sont là devant moi.", "Two top All Stars stand before me.", 1]]}, "__e": [["Les stars sont là, et quelques Juifs.", "The Barbie Doll reigns supreme. Oh, don't get heavy.", 1], ["Maintenant que les 10 All Stars sont là,", "Now that all 10 All Stars have arrived,", 1], ["Toutes les stars sont là.", "All the stars are here.", 1]]}, "__e": [["La direction doit voir que les stars sont avec nous.", "Management needs to see big stars supporting us.", 1], ["Je pensais qu'il était difficile de trouver les autres invités pour la radio, mais les grandes stars sont d'un niveau différent.", "I thought getting those other guests for the radio was difficult, but top stars are on a different level.", 1], ["Les stars sont des gens comme toi et moi ?", "Let me guess, celebrities are just regular folk like you and me.", 1]]}, "ont": {"__C": 43, "un": {"__C": 4, "rôle": {"__C": 1, "à": {"__C": 1, "__e": [["Et c'est dans cet \"autrement\" que, par leur influence financière et culturelle, les stars ont un rôle à jouer.", "And it is in relation to this \"difference\" because of their financial and cultural influence, that the stars can play an important role, a very heavy role, as they say.", 1]]}, "__e": [["Et c'est dans cet \"autrement\" que, par leur influence financière et culturelle, les stars ont un rôle à jouer.", "And it is in relation to this \"difference\" because of their financial and cultural influence, that the stars can play an important role, a very heavy role, as they say.", 1]]}, "droit": {"__C": 1, "à": {"__C": 1, "__e": [["Les stars, les méchantes personnes ou les méchantes stars ont un droit à la vie privée.", "Famous people, nasty people or famously nasty people still have some rights to privacy.", 1]]}, "__e": [["Les stars, les méchantes personnes ou les méchantes stars ont un droit à la vie privée.", "Famous people, nasty people or famously nasty people still have some rights to privacy.", 1]]}, "__e": [["Les stars, les méchantes personnes ou les méchantes stars ont un droit à la vie privée.", "Famous people, nasty people or famously nasty people still have some rights to privacy.", 1], ["Et c'est dans cet \"autrement\" que, par leur influence financière et culturelle, les stars ont un rôle à jouer.", "And it is in relation to this \"difference\" because of their financial and cultural influence, that the stars can play an important role, a very heavy role, as they say.", 1], ["Seules les stars ont un tel art...", "Don't ask a mutt to strut like a showgirl", 1]]}, "signé": {"__C": 2, "ce": {"__C": 1, "carnet": {"__C": 1, "__e": [["Toutes les stars ont signé ce carnet.", "I got all the stars in that book!", 1]]}, "__e": [["Toutes les stars ont signé ce carnet.", "I got all the stars in that book!", 1]]}, "son": {"__C": 1, "carnet": {"__C": 1, "__e": [["Toutes les stars ont signé son carnet.", "He has all the stars in that book.", 1]]}, "__e": [["Toutes les stars ont signé son carnet.", "He has all the stars in that book.", 1]]}, "__e": [["Toutes les stars ont signé son carnet.", "He has all the stars in that book.", 1], ["Toutes les stars ont signé ce carnet.", "I got all the stars in that book!", 1]]}, "des": {"__C": 6, "airs": {"__C": 1, "de": {"__C": 1, "__e": [["À côté d'elle, les stars ont des airs de cochonne.", "She makes most movie queens look like pigs.", 1]]}, "__e": [["À côté d'elle, les stars ont des airs de cochonne.", "She makes most movie queens look like pigs.", 1]]}, "groupies": {"__C": 1, "__e": [["Des stars ont des groupies.", "Oh. Gee, most stars get groupies.", 1], ["Et les stars ont des groupies. Il aimait ça.", "And stars have groupies and he liked that.", 1]]}, "__e": [["Le fait est que les stars ont des moyens, et une grande instabilité, et on peut utiliser les deux à notre avantage.", "The fact is, celebrities have deep pockets and deeper insecurities, and we can use both to our advantage.", 1], ["Les stars ont des responsabilités.", "Stars have responsibilities.", 1], ["Je me demandais si les grandes stars ont des lits dans leur caravane.", "Oh, well, I've always wondered if the big stars have beds in their trailers.", 1]]}, "__e": [["Quelqu'un a vu que tu as le même costume sur ces photos, et que les stars ont la même écriture ?", "Has nobody ever noticed that you're always wearing the same suit in these photographs, and the stars all seem to write with the same biro?", 1], ["J'ai entendu dire que les stars ont aussi leurs difficultés dans la vie.", "I heard celebrities have their own difficulties in life.", 1], ["Les stars ont bien de la chance !", "How privileged are superstars!", 1]]}, "hollow": {"__C": 276, "c'est": {"__C": 2, "comme": {"__C": 1, "un": {"__C": 1, "__e": [["Un D à Stars Hollow c'est comme un F à Chilton.", "A D at Stars Hollow is like an F at Chilton.", 1]]}, "__e": [["Un D à Stars Hollow c'est comme un F à Chilton.", "A D at Stars Hollow is like an F at Chilton.", 1]]}, "une": {"__C": 1, "activité": {"__C": 1, "__e": [["Vivre à Stars Hollow, c'est une activité sociale.", "Just living at Stars Hollow is a social activity, actually.", 1]]}, "__e": [["Vivre à Stars Hollow, c'est une activité sociale.", "Just living at Stars Hollow is a social activity, actually.", 1]]}, "__e": [["Un D à Stars Hollow c'est comme un F à Chilton.", "A D at Stars Hollow is like an F at Chilton.", 1], ["Vivre à Stars Hollow, c'est une activité sociale.", "Just living at Stars Hollow is a social activity, actually.", 1]]}, "et": {"__C": 11, "c'est": {"__C": 2, "pourquoi": {"__C": 1, "__e": [["C'est ainsi, mes amis, que naquit Stars Hollow et c'est pourquoi nous fêtons cette nuit mémorable chaque année à cette époque.", "And that, my friends, is the story of how Stars Hollow came to be... and why we celebrate that fateful night... every year at about this time.", 1]]}, "ce": {"__C": 1, "__e": [["Je vous ai offert le premier trajet du nouveau Pedi-taxi de Stars Hollow, et c'est ce que vous aurez.", "I offered you the first ride in Kirk's new Stars Hollow Pedi-cab, and that is exactly what you're gonna get.", 1]]}, "__e": [["Je vous ai offert le premier trajet du nouveau Pedi-taxi de Stars Hollow, et c'est ce que vous aurez.", "I offered you the first ride in Kirk's new Stars Hollow Pedi-cab, and that is exactly what you're gonna get.", 1], ["C'est ainsi, mes amis, que naquit Stars Hollow et c'est pourquoi nous fêtons cette nuit mémorable chaque année à cette époque.", "And that, my friends, is the story of how Stars Hollow came to be... and why we celebrate that fateful night... every year at about this time.", 1]]}, "je": {"__C": 2, "l'ai": {"__C": 1, "__e": [["Je l'ai entrevu à la soirée donnée par Stars Hollow et je l'ai trouvé mignon et comme je ne suis pas une pro du battement de cils ni du nombril à découvert, j'ai demandé à Rory de m'aider.", "I saw him in the diner the day I came to Stars Hollow... and I thought he was cute, and since I'm not great... at the 'batting the eyelashes, look at my belly shirt' kind of thing... I asked Rory to help me.", 1]]}, "ne": {"__C": 1, "__e": [["Il doit y avoir un puits de pétrole en plein Stars Hollow et je ne suis pas au courant.", "Apparently, there's an oil well in the middle of Stars Hollow that no one told me about.", 1]]}, "__e": [["Tu pourras lui faire faire le tour de Stars Hollow et je lui montrerai des photos où tu te cures le nez.", "You can give him the grand tour of Stars Hollow and I'll show him embarrassing pictures of you picking your nose.", 1], ["Je l'ai entrevu à la soirée donnée par Stars Hollow et je l'ai trouvé mignon et comme je ne suis pas une pro du battement de cils ni du nombril à découvert, j'ai demandé à Rory de m'aider.", "I saw him in the diner the day I came to Stars Hollow... and I thought he was cute, and since I'm not great... at the 'batting the eyelashes, look at my belly shirt' kind of thing... I asked Rory to help me.", 1], ["Il doit y avoir un puits de pétrole en plein Stars Hollow et je ne suis pas au courant.", "Apparently, there's an oil well in the middle of Stars Hollow that no one told me about.", 1]]}, "__e": [["Le dernier est privé, et professionnel quand c'est couvert à Stars Hollow et que les autres ne passent pas.", "The other one is for friends, and work when it's overcast in Stars Hollow and the others don't work!", 1], ["Il doit y avoir un puits de pétrole en plein Stars Hollow et je ne suis pas au courant.", "Apparently, there's an oil well in the middle of Stars Hollow that no one told me about.", 1], ["L'autre est privé, sauf quand je suis à Stars Hollow et qu'il n'y a pas de réseau.", "The other's family-only, except when I'm in Stars Hollow and there's no reception, so I use the family phone for work.", 1]]}, "a": {"__C": 9, "un": {"__C": 1, "bal": {"__C": 1, "__e": [["Oh non, mais Stars Hollow a un bal bien plus décontracté", "Oh, no, but Stars Hollow is a much more casual kind of a prom.", 1]]}, "__e": [["Oh non, mais Stars Hollow a un bal bien plus décontracté", "Oh, no, but Stars Hollow is a much more casual kind of a prom.", 1]]}, "été": {"__C": 2, "heureuse": {"__C": 1, "__e": [["Mais la ville de Stars Hollow a été heureuse de les remplacer parce cette tradition doit perdurer", "But the town of Stars Hollow was happy to step in because this vital tradition must continue.", 1]]}, "réglée": {"__C": 1, "__e": [["Ok, on dirait que la question Gilmore-Danes contre Stars Hollow a été réglée", "All right, people, it seems that the issue... of Gilmore and Danes v. Stars Hollow has been resolved.", 1]]}, "__e": [["Ok, on dirait que la question Gilmore-Danes contre Stars Hollow a été réglée", "All right, people, it seems that the issue... of Gilmore and Danes v. Stars Hollow has been resolved.", 1], ["Mais la ville de Stars Hollow a été heureuse de les remplacer parce cette tradition doit perdurer", "But the town of Stars Hollow was happy to step in because this vital tradition must continue.", 1]]}, "__e": [["Stars Hollow a déjà un resto de ce genre.", "Yeah, well, Stars Hollow has already got that place.", 1], ["Tout Stars Hollow a l'air de vouloir venir.", "Seems like the whole of Stars Hollow wants to come.", 1], ["Une bière à Stars Hollow a exactement aussi bon goût qu'une bière à Soho, et c'est vachement moins cher.", "A beer in Stars Hollow tastes just as good as a beer in Soho, and it's a hell of a lot cheaper.", 1]]}, "__e": [["L'autre est privé, sauf quand je suis à Stars Hollow et qu'il n'y a pas de réseau.", "The other's family-only, except when I'm in Stars Hollow and there's no reception, so I use the family phone for work.", 1], ["Tu ne voulais pas quitter Stars Hollow, tu ne voulais absolument pas d'une deuxième cérémonie de mariage, tu ne voulais pas de bébé.", "The fact that you didn't want to leave Stars Hollow, that you were dead set against redoing the wedding, that you didn't want to have a baby with me.", 1], ["Tu ne crois pas possible que si elle quitte Stars Hollow cette fois, ce sera parce qu'elle pense que tu ne veux pas qu'elle reste ?", "Don't you think it's possible... that if she leaves Stars Hollow this time... it's because she thinks you don't want her to stay?", 1]]}, "__e": [["Je ne sais pas, c'est dur de savoir à qui parler, parce que sont tous des stars, dans ce groupe, n'est-ce pas ?", "I don't know, it's hard to know who to talk to because they're all stars of the band, right?", 1], ["John Wayne était une des stars de cinéma les plus populaires de ce siècle.", "John Wayne was one of the most popular movie stars of this century.", 0], ["Parce que Lee était blessé, le niveau des Stars était beaucoup moins élevé.", "Because Lee was injured, the strength of the Stars has greatly diminished.", 0]]}, "délits": {"__C": 1378, "commis": {"__C": 21, "par": {"__C": 8, "ces": {"__C": 1, "__e": [["Cette année, j'ai dénombré 18 067 délits commis par ces asociaux.", "067 offences committed by these asocial persons.", 1]]}, "des": {"__C": 2, "vagabonds": {"__C": 1, "__e": [["Tous les détails sur les délits commis par des vagabonds dans la vallée de l'Ohio !", "Hobo crime spree spreading...", 1]]}, "étrangers": {"__C": 1, "__e": [["De la drogue. Des délits commis par des étrangers.", "Drugs... crimes committed by foreigners...", 1]]}, "__e": [["Tous les détails sur les délits commis par des vagabonds dans la vallée de l'Ohio !", "Hobo crime spree spreading...", 1], ["De la drogue. Des délits commis par des étrangers.", "Drugs... crimes committed by foreigners...", 1]]}, "__e": [["C'est certainement avec les petits délits commis par les nobles.", "Every single one of these cases involves a noble accusing a lowborn of breaking the Confucian moral code.", 1], ["De la drogue. Des délits commis par des étrangers.", "Drugs... crimes committed by foreigners...", 1], ["- Je ne peux plus supporter les délits commis par mon entreprise.", "I can't stand the immoral things that my company is doing so I decided to come forward.", 1]]}, "à": {"__C": 3, "l'encontre": {"__C": 1, "du": {"__C": 1, "__e": [["Qui plus est, en tant que Gouverneur, je leur pardonne les délits commis à l'encontre du grand Etat de Géorgie.", "Moreover, as governor, I hereby pardon these boys of any and all offenses against the great state of Georgia.", 1]]}, "__e": [["Qui plus est, en tant que Gouverneur, je leur pardonne les délits commis à l'encontre du grand Etat de Géorgie.", "Moreover, as governor, I hereby pardon these boys of any and all offenses against the great state of Georgia.", 1]]}, "travers": {"__C": 1, "un": {"__C": 1, "__e": [["M. le juge, d'après le code pénal, une peine pour deux ou plusieurs délits commis à travers un seul acte doit être servie simultanément.", "Your Honor, under the Penal Law, a sentence imposed for two or more offenses committed through a single act must run concurrently.", 1]]}, "__e": [["M. le juge, d'après le code pénal, une peine pour deux ou plusieurs délits commis à travers un seul acte doit être servie simultanément.", "Your Honor, under the Penal Law, a sentence imposed for two or more offenses committed through a single act must run concurrently.", 1]]}, "__e": [["Qui plus est, en tant que Gouverneur, je leur pardonne les délits commis à l'encontre du grand Etat de Géorgie.", "Moreover, as governor, I hereby pardon these boys of any and all offenses against the great state of Georgia.", 1], ["M. le juge, d'après le code pénal, une peine pour deux ou plusieurs délits commis à travers un seul acte doit être servie simultanément.", "Your Honor, under the Penal Law, a sentence imposed for two or more offenses committed through a single act must run concurrently.", 1], ["Mon équipe a la juridiction sur les forces américaines en ce qui concerne les délits commis à l'intérieur de l'Australie.", "My people have jurisdiction over U.S. forces with respect to offenses committed whilst inside Australia.", 1]]}, "contre": {"__C": 2, "les": {"__C": 1, "états-unis": {"__C": 1, "__e": [["Je, Gerald R. Ford, président des États-Unis, accorde, par les présentes, un pardon absolu à Richard Nixon pour tous délits commis contre les États-Unis.", "Now therefore, I, Gerald R. Ford... President of the United States have granted, and by these presents do grant a full, free and absolute pardon unto Richard Nixon for all offenses against the United States.", 1]]}, "__e": [["Je, Gerald R. Ford, président des États-Unis, accorde, par les présentes, un pardon absolu à Richard Nixon pour tous délits commis contre les États-Unis.", "Now therefore, I, Gerald R. Ford... President of the United States have granted, and by these presents do grant a full, free and absolute pardon unto Richard Nixon for all offenses against the United States.", 1]]}, "nous": {"__C": 1, "dans": {"__C": 1, "__e": [["\"en dépit des délits commis contre nous dans la région", "\"notwithstanding your offences committed against us", 1]]}, "__e": [["\"en dépit des délits commis contre nous dans la région", "\"notwithstanding your offences committed against us", 1]]}, "__e": [["Je, Gerald R. Ford, président des États-Unis, accorde, par les présentes, un pardon absolu à Richard Nixon pour tous délits commis contre les États-Unis.", "Now therefore, I, Gerald R. Ford... President of the United States have granted, and by these presents do grant a full, free and absolute pardon unto Richard Nixon for all offenses against the United States.", 1], ["\"en dépit des délits commis contre nous dans la région", "\"notwithstanding your offences committed against us", 1]]}, "__e": [["Mais il n'y a aucun détail sur les délits commis.", "But there's no details of the offenses he was being linked to.", 1], ["- Je ne peux plus supporter les délits commis par mon entreprise.", "I can't stand the immoral things that my company is doing so I decided to come forward.", 1], ["De l'autre, la justice pour les délits commis. Et la justice n'a pas été rendue.", "On the one hand, you've got rehabilitation, on the other side, you've got justice for the crimes committed, and we haven't seen justice served here today.", 1]]}, "graves": {"__C": 23, "vous": {"__C": 2, "mèneront": {"__C": 1, "en": {"__C": 1, "__e": [["Les délits graves vous mèneront en isolement, ou comme on dit ici, au trou.", "More serious offenses are punishable by solitary confinement or as we call it here, \"the Hole.\"", 1]]}, "__e": [["Les délits graves vous mèneront en isolement, ou comme on dit ici, au trou.", "More serious offenses are punishable by solitary confinement or as we call it here, \"the Hole.\"", 1]]}, "devriez": {"__C": 1, "me": {"__C": 1, "__e": [["Considérant que vous avez à votre crédit deux délits graves, vous devriez me donner une meilleure réponse et vite.", "Given the fact that you have two prior felony sales on your sheet, you should probably come up with something better pretty quick.", 1]]}, "__e": [["Considérant que vous avez à votre crédit deux délits graves, vous devriez me donner une meilleure réponse et vite.", "Given the fact that you have two prior felony sales on your sheet, you should probably come up with something better pretty quick.", 1]]}, "__e": [["Les délits graves vous mèneront en isolement, ou comme on dit ici, au trou.", "More serious offenses are punishable by solitary confinement or as we call it here, \"the Hole.\"", 1], ["Considérant que vous avez à votre crédit deux délits graves, vous devriez me donner une meilleure réponse et vite.", "Given the fact that you have two prior felony sales on your sheet, you should probably come up with something better pretty quick.", 1]]}, "en": {"__C": 1, "particulier": {"__C": 1, "d'avoir": {"__C": 1, "__e": [["John Roger McVicar, vous avez été reconnu coupable de plusieurs délits graves, en particulier d'avoir tiré sur un véhicule de police.", "'John Roger McVicar, 'you have been convicted of a number of grave offences, 'including that of firing on a police car to resist arrest.", 1]]}, "__e": [["John Roger McVicar, vous avez été reconnu coupable de plusieurs délits graves, en particulier d'avoir tiré sur un véhicule de police.", "'John Roger McVicar, 'you have been convicted of a number of grave offences, 'including that of firing on a police car to resist arrest.", 1]]}, "__e": [["John Roger McVicar, vous avez été reconnu coupable de plusieurs délits graves, en particulier d'avoir tiré sur un véhicule de police.", "'John Roger McVicar, 'you have been convicted of a number of grave offences, 'including that of firing on a police car to resist arrest.", 1]]}, "et": {"__C": 1, "nous": {"__C": 1, "sommes": {"__C": 1, "__e": [["J'ai expliqué à M. Stillman que la fraude fiscale et les revenus illégitimes sont des délits graves et nous sommes prêts à négocier avec le fisc dès que ces accusations ridicules seront abandonnées.", "I've explained to Mr. Stillman that evading taxes on illegitimate income is a serious offense, and we're prepared to negotiate in good faith with the I.R.S. as soon as these ridiculous charges are dropped.", 1]]}, "__e": [["J'ai expliqué à M. Stillman que la fraude fiscale et les revenus illégitimes sont des délits graves et nous sommes prêts à négocier avec le fisc dès que ces accusations ridicules seront abandonnées.", "I've explained to Mr. Stillman that evading taxes on illegitimate income is a serious offense, and we're prepared to negotiate in good faith with the I.R.S. as soon as these ridiculous charges are dropped.", 1]]}, "__e": [["J'ai expliqué à M. Stillman que la fraude fiscale et les revenus illégitimes sont des délits graves et nous sommes prêts à négocier avec le fisc dès que ces accusations ridicules seront abandonnées.", "I've explained to Mr. Stillman that evading taxes on illegitimate income is a serious offense, and we're prepared to negotiate in good faith with the I.R.S. as soon as these ridiculous charges are dropped.", 1]]}, "__e": [["- Je sais. Il s'agit de délits graves.", "I understand that, but a serious crime has been committed here.", 1], ["Considérant que vous avez à votre crédit deux délits graves, vous devriez me donner une meilleure réponse et vite.", "Given the fact that you have two prior felony sales on your sheet, you should probably come up with something better pretty quick.", 1], ["Mais si je suis après des délits graves, je ne peux y consacrer que très peu de mes hommes.", "But if I'm chasing felony cases, I can only bring a minority of my officers to bear.", 1]]}, "mineurs": {"__C": 170, "mais": {"__C": 7, "j'ai": {"__C": 1, "le": {"__C": 1, "__e": [["Juste des petits vols et des délits mineurs, mais j'ai le sentiment que si j'avais fait partie de sa vie, il ne serait pas si perturbé.", "It's only petty theft and so forth, but I can't help feeling that if I had been part of his life then he wouldn't be so troubled now.", 1]]}, "__e": [["Juste des petits vols et des délits mineurs, mais j'ai le sentiment que si j'avais fait partie de sa vie, il ne serait pas si perturbé.", "It's only petty theft and so forth, but I can't help feeling that if I had been part of his life then he wouldn't be so troubled now.", 1]]}, "surtout": {"__C": 1, "des": {"__C": 1, "__e": [["Quelques délits mineurs, mais surtout des problèmes psy.", "OK. A few petty crimes here, but mostly they're mental hospital files.", 1]]}, "__e": [["Quelques délits mineurs, mais surtout des problèmes psy.", "OK. A few petty crimes here, but mostly they're mental hospital files.", 1]]}, "__e": [["Des délits mineurs, mais ça pourrait être n'importe quoi.", "They said misdemeanors, but that could be many things.", 1], ["Elle a commis quelques délits mineurs, mais elle essaie de se rattraper.", "Only misdemeanors so far, but she's really working on it.", 1], ["Juste des petits vols et des délits mineurs, mais j'ai le sentiment que si j'avais fait partie de sa vie, il ne serait pas si perturbé.", "It's only petty theft and so forth, but I can't help feeling that if I had been part of his life then he wouldn't be so troubled now.", 1]]}, "et": {"__C": 6, "maintenant": {"__C": 1, "ça": {"__C": 1, "__e": [["- Ross. Deux ans pour délits mineurs, et maintenant ça.", "Two years in misdemeanors, and now this.", 1]]}, "__e": [["- Ross. Deux ans pour délits mineurs, et maintenant ça.", "Two years in misdemeanors, and now this.", 1]]}, "infractions": {"__C": 1, "__e": [["Délits mineurs et infractions .", "Misdemeanors and infractions.", 1]]}, "__e": [["Juste des délits mineurs, et honnêtement, je savais pas que ces délits existaient.", "They're all misdemeanors, and honestly I've never heard of most of these crimes before.", 1], ["Des délits mineurs et des vols.", "It's petty crimes, robberies.", 1], ["- Ross. Deux ans pour délits mineurs, et maintenant ça.", "Two years in misdemeanors, and now this.", 1]]}, "en": {"__C": 4, "tout": {"__C": 1, "genre": {"__C": 1, "__e": [["Interrogatoires, frais d'avocat, délits mineurs en tout genre.", "Interrogatories, motions for legal fees, frivolous criminal complaints.", 1]]}, "__e": [["Interrogatoires, frais d'avocat, délits mineurs en tout genre.", "Interrogatories, motions for legal fees, frivolous criminal complaints.", 1]]}, "cours": {"__C": 1, "pour": {"__C": 1, "__e": [["Allons d'abord vérifier les délits mineurs en cours. Pour avoir uriné sur la voie publique, fumé un pétard, trop bu... Allons voir ça.", "As long as we're here, let's check out all the outstanding petty warrants, you know, public urination, dope smoking, drunk and disorderly, anything like that, see what we find.", 1]]}, "__e": [["Allons d'abord vérifier les délits mineurs en cours. Pour avoir uriné sur la voie publique, fumé un pétard, trop bu... Allons voir ça.", "As long as we're here, let's check out all the outstanding petty warrants, you know, public urination, dope smoking, drunk and disorderly, anything like that, see what we find.", 1]]}, "__e": [["Elle transforme des délits mineurs en crimes.", "She's taking minor offenses and turning them into felonies.", 1], ["Allons d'abord vérifier les délits mineurs en cours. Pour avoir uriné sur la voie publique, fumé un pétard, trop bu... Allons voir ça.", "As long as we're here, let's check out all the outstanding petty warrants, you know, public urination, dope smoking, drunk and disorderly, anything like that, see what we find.", 1], ["Mae Carter s'occupait des prisonniers en temps de guerre et enquêtait sur des délits mineurs en temps de paix.", "CPO Mae Carter handled POWs during wartime and investigated non-felony crimes during peace.", 1]]}, "__e": [["Je suis sûr qu'ils ne sont pas intéressés par des délits mineurs commis il y a plus de 3 millions d'années.", "Don't worry, sir. I'm sure they're not interested in some minor misdemeanour you committed over three million years ago.", 1], ["Juste des petits vols et des délits mineurs, mais j'ai le sentiment que si j'avais fait partie de sa vie, il ne serait pas si perturbé.", "It's only petty theft and so forth, but I can't help feeling that if I had been part of his life then he wouldn't be so troubled now.", 1], ["Et vous avez raison, je ne gagne pas mes affaires. Je ne vais jamais au tribunal. Mais la plupart de mes affaires étaient des délits mineurs.", "And you're right about me not winning any cases, or not even trying one for that matter, but... most of my cases were simple misdemeanors or a few felonies that I pled out.", 1]]}, "de": {"__C": 95, "vol": {"__C": 2, "et": {"__C": 1, "d'agression": {"__C": 1, "__e": [["Ces jurés sont ici pour vous juger sur l'accusation... de vols à main armée. Vous êtes aussi accusé de deux graves délits de vol et d'agression.", "These persons are called here today as jurors to try you on indictment charging you with the crimes of robbery in the second degree, two counts, grand larceny in the second degree, three counts and assault in the second degree, two counts.", 1]]}, "__e": [["Ces jurés sont ici pour vous juger sur l'accusation... de vols à main armée. Vous êtes aussi accusé de deux graves délits de vol et d'agression.", "These persons are called here today as jurors to try you on indictment charging you with the crimes of robbery in the second degree, two counts, grand larceny in the second degree, three counts and assault in the second degree, two counts.", 1]]}, "qualifié": {"__C": 1, "recel": {"__C": 1, "__e": [["Le jury vous a déclaré coupable de deux délits de vol qualifié, recel de biens volés et rébellion à force publique.", "A jury of your peers... has found you guilty of two counts of burglary, possession of stolen goods and resisting arrest.", 1]]}, "__e": [["Le jury vous a déclaré coupable de deux délits de vol qualifié, recel de biens volés et rébellion à force publique.", "A jury of your peers... has found you guilty of two counts of burglary, possession of stolen goods and resisting arrest.", 1]]}, "__e": [["Le jury vous a déclaré coupable de deux délits de vol qualifié, recel de biens volés et rébellion à force publique.", "A jury of your peers... has found you guilty of two counts of burglary, possession of stolen goods and resisting arrest.", 1], ["Ces jurés sont ici pour vous juger sur l'accusation... de vols à main armée. Vous êtes aussi accusé de deux graves délits de vol et d'agression.", "These persons are called here today as jurors to try you on indictment charging you with the crimes of robbery in the second degree, two counts, grand larceny in the second degree, three counts and assault in the second degree, two counts.", 1]]}, "fuite": {"__C": 37, "fusillades": {"__C": 1, "__e": [["À m'occuper de vols, délits de fuite, fusillades.", "What are you all spiffed up for?", 1]]}, "à": {"__C": 3, "près": {"__C": 1, "__e": [["Arrestation des délits de fuite à près de 100%.", "Hit and run arrests nearing 100%.", 1]]}, "93": {"__C": 2, "__e": [["Taux d'arrestation des délits de fuite à 93%,  splendide réalisation.", "Hit and Run arrests 93%, splendid achievement.", 1], ["Taux d'arrestation des délits de fuite à 93%.", "Hit and Run arrest percentage at 93%.", 1]]}, "__e": [["Taux d'arrestation des délits de fuite à 93%,  splendide réalisation.", "Hit and Run arrests 93%, splendid achievement.", 1], ["Taux d'arrestation des délits de fuite à 93%.", "Hit and Run arrest percentage at 93%.", 1], ["Arrestation des délits de fuite à près de 100%.", "Hit and run arrests nearing 100%.", 1]]}, "__e": [["On devrait peut-être vérifier les délits de fuite sur les 5 dernières années.", "Maybe we try running hit-and-runs over the last five years.", 1], ["Celui qui s'est enfui de l'hôpital dans un véhicule volé et a commis deux délits de fuite.", "The one that was out in the hospital on the stolen vehicle, two hit and runs?", 1], ["Mais c'est juste des délits de fuite pour eux, à des centaines de kilomètres les uns des autres.", "But they're just hit-and-runs to the police, and usually a thousand miles apart.", 1]]}, "drogue": {"__C": 5, "ont": {"__C": 1, "doublé": {"__C": 1, "__e": [["Les délits de drogue ont doublé depuis six mois.", "Drug arrests have doubled in the last six months.", 1]]}, "__e": [["Les délits de drogue ont doublé depuis six mois.", "Drug arrests have doubled in the last six months.", 1]]}, "sont": {"__C": 1, "pris": {"__C": 1, "__e": [["Les délits de drogue sont pris très au sérieux.", "Drug offenses are taken very seriously.", 1]]}, "__e": [["Les délits de drogue sont pris très au sérieux.", "Drug offenses are taken very seriously.", 1]]}, "__e": [["Vous savez, les personnes noires qui commettent des délits de drogue, ils vont en prison comme ça, alors que les blancs ne vont pas en la prison du tout.", "You know, black people who commit drug offenses, they go to jail like this, whereas white people don't go to jail at all.", 1], ["Il a un dossier, que des petits délits de drogue.", "He's got a record.", 1], ["Le département de police se fait de l'argent avec les délits de drogue.", "The police department makes money off of drug forfeitures.", 1]]}, "__e": [["Mais c'est juste des délits de fuite pour eux, à des centaines de kilomètres les uns des autres.", "But they're just hit-and-runs to the police, and usually a thousand miles apart.", 1], ["Le département de police se fait de l'argent avec les délits de drogue.", "The police department makes money off of drug forfeitures.", 1], ["Je pense que vous avez des informations au sujet des délits de l'entreprise de votre mari.", "I thought you had information about your husband's corporate malfeasance.", 1]]}, "sexuels": {"__C": 45, "sur": {"__C": 2, "prostituées": {"__C": 1, "__e": [["\"Accusé de quatre délits sexuels sur prostituées.", "Convicted of four separate sexual misdemeanors involving prostitutes.", 1]]}, "mineurs": {"__C": 1, "ou": {"__C": 1, "__e": [["Quand tu dis ça, tu parles des auteurs de délits sexuels sur mineurs, ou des mineurs délinquants sexuels ?", "When you say juvenile sex offenders, do you mean people who commit sex offenses against juveniles, or juveniles who are sex offenders?", 1]]}, "__e": [["Quand tu dis ça, tu parles des auteurs de délits sexuels sur mineurs, ou des mineurs délinquants sexuels ?", "When you say juvenile sex offenders, do you mean people who commit sex offenses against juveniles, or juveniles who are sex offenders?", 1]]}, "__e": [["\"Accusé de quatre délits sexuels sur prostituées.", "Convicted of four separate sexual misdemeanors involving prostitutes.", 1], ["Quand tu dis ça, tu parles des auteurs de délits sexuels sur mineurs, ou des mineurs délinquants sexuels ?", "When you say juvenile sex offenders, do you mean people who commit sex offenses against juveniles, or juveniles who are sex offenders?", 1]]}, "sont": {"__C": 25, "considérés": {"__C": 25, "comme": {"__C": 25, "__e": [["Dans le système de justice pénale, les délits sexuels sont considérés comme étant particulièrement odieux.", "NARRATOR: In the criminal justice system sexually based offenses are considered especially heinous.", 1]]}, "__e": [["Dans le système de justice pénale, les délits sexuels sont considérés comme étant particulièrement odieux.", "NARRATOR: In the criminal justice system sexually based offenses are considered especially heinous.", 1]]}, "__e": [["Dans le système de justice pénale, les délits sexuels sont considérés comme étant particulièrement odieux.", "NARRATOR: In the criminal justice system sexually based offenses are considered especially heinous.", 1]]}, "le": {"__C": 3, "1er": {"__C": 1, "est": {"__C": 1, "__e": [["2 types ont commis des délits sexuels. Le 1er est mort. Mais le 2e a quitté le centre 3 jours avant le meurtre.", "Well, the first one died six months ago, but the second one left Saint Justin's three days before Karine was killed.", 1]]}, "__e": [["2 types ont commis des délits sexuels. Le 1er est mort. Mais le 2e a quitté le centre 3 jours avant le meurtre.", "Well, the first one died six months ago, but the second one left Saint Justin's three days before Karine was killed.", 1]]}, "crime": {"__C": 1, "le": {"__C": 1, "__e": [["Près de la moitié des prisonniers ont été condamnés pour des délits sexuels. Le crime le plus méprisable de tous. Ils ne sont pas séparés ou cachés des meurtriers et voleurs qui sont détenus dans cette prison.", "I've heard nearly half of the prisoners have been convicted of sexual offenses, the most despicable crime, and that they're not segregated or shunned by the murderers or thieves that are also held in this prison,", 1]]}, "__e": [["Près de la moitié des prisonniers ont été condamnés pour des délits sexuels. Le crime le plus méprisable de tous. Ils ne sont pas séparés ou cachés des meurtriers et voleurs qui sont détenus dans cette prison.", "I've heard nearly half of the prisoners have been convicted of sexual offenses, the most despicable crime, and that they're not segregated or shunned by the murderers or thieves that are also held in this prison,", 1]]}, "__e": [["Cette unité traite les délits sexuels, le consentement et l'absence de défense.", "This section deals with sexual offenses and deals with consent, no defense.", 1], ["Près de la moitié des prisonniers ont été condamnés pour des délits sexuels. Le crime le plus méprisable de tous. Ils ne sont pas séparés ou cachés des meurtriers et voleurs qui sont détenus dans cette prison.", "I've heard nearly half of the prisoners have been convicted of sexual offenses, the most despicable crime, and that they're not segregated or shunned by the murderers or thieves that are also held in this prison,", 1], ["2 types ont commis des délits sexuels. Le 1er est mort. Mais le 2e a quitté le centre 3 jours avant le meurtre.", "Well, the first one died six months ago, but the second one left Saint Justin's three days before Karine was killed.", 1]]}, "__e": [["Beaucoup de prisonniers sont ici pour... des délits sexuels.", "Quite a lot of the prisoners are here for sexual... sexual offenses.", 1], ["Près de la moitié des prisonniers ont été condamnés pour des délits sexuels. Le crime le plus méprisable de tous. Ils ne sont pas séparés ou cachés des meurtriers et voleurs qui sont détenus dans cette prison.", "I've heard nearly half of the prisoners have been convicted of sexual offenses, the most despicable crime, and that they're not segregated or shunned by the murderers or thieves that are also held in this prison,", 1], ["2 types ont commis des délits sexuels. Le 1er est mort. Mais le 2e a quitté le centre 3 jours avant le meurtre.", "Well, the first one died six months ago, but the second one left Saint Justin's three days before Karine was killed.", 1]]}, "et": {"__C": 36, "un": {"__C": 5, "an": {"__C": 2, "ferme": {"__C": 2, "__e": [["Deux délits et un an ferme.", "Two misdemeanors, and she'll take a year in jail.", 1]]}, "__e": [["Deux délits et un an ferme.", "Two misdemeanors, and she'll take a year in jail.", 1]]}, "changement": {"__C": 1, "de": {"__C": 1, "__e": [["Comme quelques délits et un changement de nom.", "Well, little more than a few misdemeanors and a change of name. I'm no longer that person.", 1]]}, "__e": [["Comme quelques délits et un changement de nom.", "Well, little more than a few misdemeanors and a change of name. I'm no longer that person.", 1]]}, "__e": [["J'ai un électricien avec quelques délits et un plombier accusé de coups et blessures.", "Yes, sir, I have an electrician with a few priors and a plumber who did time for assault and battery.", 1], ["Deux délits et un an ferme.", "Two misdemeanors, and she'll take a year in jail.", 1], ["Comme quelques délits et un changement de nom.", "Well, little more than a few misdemeanors and a change of name. I'm no longer that person.", 1]]}, "deux": {"__C": 2, "condamnations": {"__C": 1, "majeures": {"__C": 1, "__e": [["Vous avez huit condamnations pour délits et deux condamnations majeures ?", "You have eight misdemeanor convictions and two felony convictions?", 1]]}, "__e": [["Vous avez huit condamnations pour délits et deux condamnations majeures ?", "You have eight misdemeanor convictions and two felony convictions?", 1]]}, "arrestations": {"__C": 1, "par": {"__C": 1, "__e": [["Mais le Sergent Grey aime voir 2, 2, et 2... deux contraventions, deux délits, et deux arrestations par semaine.", "No, ma'am, but Sergeant Grey likes to see 2, 2, and 2... two citations, two misdemeanors, and two felony arrests a week.", 1]]}, "__e": [["Mais le Sergent Grey aime voir 2, 2, et 2... deux contraventions, deux délits, et deux arrestations par semaine.", "No, ma'am, but Sergeant Grey likes to see 2, 2, and 2... two citations, two misdemeanors, and two felony arrests a week.", 1]]}, "__e": [["Vous avez huit condamnations pour délits et deux condamnations majeures ?", "You have eight misdemeanor convictions and two felony convictions?", 1], ["Mais le Sergent Grey aime voir 2, 2, et 2... deux contraventions, deux délits, et deux arrestations par semaine.", "No, ma'am, but Sergeant Grey likes to see 2, 2, and 2... two citations, two misdemeanors, and two felony arrests a week.", 1]]}, "il": {"__C": 3, "a": {"__C": 2, "bien": {"__C": 1, "__e": [["Il a fait 9 ans à la prison de Peterhead pour ces délits et il a bien l'intention de rattraper tout ce temps perdu.", "He did nine years in Peterhead for those crimes and he very badly wants to make up for all that lost time.", 1]]}, "un": {"__C": 1, "__e": [["\"Le casier judiciaire de ton ami fait état de divers délits et il a un gros dossier\"", "\"Your friend's criminal record notes various offenses and he has some big file\"", 1]]}, "__e": [["Il a fait 9 ans à la prison de Peterhead pour ces délits et il a bien l'intention de rattraper tout ce temps perdu.", "He did nine years in Peterhead for those crimes and he very badly wants to make up for all that lost time.", 1], ["\"Le casier judiciaire de ton ami fait état de divers délits et il a un gros dossier\"", "\"Your friend's criminal record notes various offenses and he has some big file\"", 1]]}, "pourrait": {"__C": 1, "être": {"__C": 1, "__e": [["Quelques délits et il pourrait être président.", "A couple more felonies, he could be president.", 1]]}, "__e": [["Quelques délits et il pourrait être président.", "A couple more felonies, he could be president.", 1]]}, "__e": [["Quelques délits et il pourrait être président.", "A couple more felonies, he could be president.", 1], ["\"Le casier judiciaire de ton ami fait état de divers délits et il a un gros dossier\"", "\"Your friend's criminal record notes various offenses and he has some big file\"", 1], ["Eh bien, il n'a pas de preuves, mais il dit qu'il a personnellement été témoin de plusieurs cas de délits et il dit que je peux te citer de manière anonyme.", "I mean, he doesn't have documentation, but he says that he personally witnessed several incidences of wrongdoing, and he says that I can quote him anonymously.", 1]]}, "__e": [["Des petits délits. Et elle a disparu jusqu'à ses 20 ans.", "Dropped off the map for a while until she was 20.", 1], ["Vous ne voulez pas seulement commettre plusieurs délits et faire de John un homme recherché pour le restant de sa vie, mais en plus il ne veut pas que vous le fassiez ?", "Not only do you want to commit multiple felonies and make John a wanted man for the rest of his life, he doesn't actually want you to?", 1], ["Eh bien, il n'a pas de preuves, mais il dit qu'il a personnellement été témoin de plusieurs cas de délits et il dit que je peux te citer de manière anonyme.", "I mean, he doesn't have documentation, but he says that he personally witnessed several incidences of wrongdoing, and he says that I can quote him anonymously.", 1]]}, "__e": [["En général, on y va en premier car il y a beaucoup de délits, mais les 2 soirs, on était ailleurs.", "Usually it's the first place we check at the top of the tour because that's where most of the crimes are committed in the precinct. But both times we were someplace else.", 1], ["Beaucoup de délits ne sont pas signalés.", "A lot of crimes are not reported.", 0], ["On ne devrait pas emprisonner les gens pour des délits aussi mineurs.", "We shouldn't be imprisoning people for such petty crimes.", 0]]}, "luz": {"__C": 1099, "tu": {"__C": 24, "peux": {"__C": 2, "mec": {"__C": 1, "__e": [["Luz, tu peux, mec.", "Luz, you gotta. Come on.", 1]]}, "rentrer": {"__C": 1, "__e": [["Plus tard, Oli, calmez-vous. Luz, tu peux rentrer.", "Just a minute, Oli, calm down.", 1]]}, "__e": [["Plus tard, Oli, calmez-vous. Luz, tu peux rentrer.", "Just a minute, Oli, calm down.", 1], ["Luz, tu peux, mec.", "Luz, you gotta. Come on.", 1]]}, "es": {"__C": 3, "prêt": {"__C": 1, "__e": [["Hé, Luz! Tu es prêt?", "Hey Luz, you ready to go?", 1]]}, "obsédée": {"__C": 1, "par": {"__C": 1, "__e": [["Luz, tu es obsédée par la sorcellerie, tu n'as jamais été intéressé par ma catégorie.", "[grunting] Human Luz, you've been so obsessed with witchcraft that you haven't learned anything about my kind.", 1]]}, "__e": [["Luz, tu es obsédée par la sorcellerie, tu n'as jamais été intéressé par ma catégorie.", "[grunting] Human Luz, you've been so obsessed with witchcraft that you haven't learned anything about my kind.", 1]]}, "__e": [["Luz, tu es là ?", "Oh, Luz! You're here.", 1], ["Hé, Luz! Tu es prêt?", "Hey Luz, you ready to go?", 1], ["Luz, tu es obsédée par la sorcellerie, tu n'as jamais été intéressé par ma catégorie.", "[grunting] Human Luz, you've been so obsessed with witchcraft that you haven't learned anything about my kind.", 1]]}, "as": {"__C": 4, "un": {"__C": 1, "mari": {"__C": 1, "__e": [["Luz, tu as un mari ?", "Luz, do you have a husband?", 1]]}, "__e": [["Luz, tu as un mari ?", "Luz, do you have a husband?", 1]]}, "une": {"__C": 1, "invité": {"__C": 1, "__e": [["Luz, tu as une invité.", "Hey, Luz. You have a guest.", 1]]}, "__e": [["Luz, tu as une invité.", "Hey, Luz. You have a guest.", 1]]}, "__e": [["Luz, tu as un mari ?", "Luz, do you have a husband?", 1], ["Luz, tu as bien dit de se prêter au jeu.", "What's wrong, Luz? I thought you said we should just go...", 1], ["Luz, tu as besoin d'un peu de temps ?", "Hey, Luz. You need a minute?", 1]]}, "__e": [["Luz, tu as bien dit de se prêter au jeu.", "What's wrong, Luz? I thought you said we should just go...", 1], ["Luz, tu as besoin d'un peu de temps ?", "Hey, Luz. You need a minute?", 1], ["Luz, tu en fais toujours trop, et j'arrive toujours à te sortir d'affaire.", "Luz, you always go overboard, and I end up bailing you out.", 1]]}, "est": {"__C": 34, "juste": {"__C": 1, "mon": {"__C": 1, "infirmière": {"__C": 1, "__e": [["En fait, Anna Luz est juste mon infirmière.", "Actually, Anna Luz is merely my nurse.", 1]]}, "__e": [["En fait, Anna Luz est juste mon infirmière.", "Actually, Anna Luz is merely my nurse.", 1]]}, "__e": [["En fait, Anna Luz est juste mon infirmière.", "Actually, Anna Luz is merely my nurse.", 1]]}, "allée": {"__C": 2, "à": {"__C": 1, "hollywood": {"__C": 1, "__e": [["Luz est allée à Hollywood avec cette actrice, Lola Lane.", "Luz has gone on to Hollywood with Lola, whatever the name was.", 1]]}, "__e": [["Luz est allée à Hollywood avec cette actrice, Lola Lane.", "Luz has gone on to Hollywood with Lola, whatever the name was.", 1]]}, "aux": {"__C": 1, "îles": {"__C": 1, "__e": [["Après tout, Luz est allée aux Îles Bouillantes toute seule.", "After all, Luz went into the Boiling Isles on her own.", 1]]}, "__e": [["Après tout, Luz est allée aux Îles Bouillantes toute seule.", "After all, Luz went into the Boiling Isles on her own.", 1]]}, "__e": [["Après tout, Luz est allée aux Îles Bouillantes toute seule.", "After all, Luz went into the Boiling Isles on her own.", 1], ["Luz est allée à Hollywood avec cette actrice, Lola Lane.", "Luz has gone on to Hollywood with Lola, whatever the name was.", 1]]}, "une": {"__C": 2, "bonne": {"__C": 1, "personne": {"__C": 1, "__e": [["Mais Luz est une bonne personne.", "But Luz is a good person.", 1]]}, "__e": [["Mais Luz est une bonne personne.", "But Luz is a good person.", 1]]}, "__e": [["Luz est une Noceda.", "Luz is a Noceda.", 1], ["Mais Luz est une bonne personne.", "But Luz is a good person.", 1]]}, "__e": [["Luz est venue aider King à se débarrasser de toi.", "Luz has come to help King get rid of you for good.", 1], ["Non, King, des fois tu dois juste affronter tes peurs. Comme Luz est en train de le faire.", "No, King, sometimes you just have to face your fear like Luz is doing right now.", 1], ["Luz est tout le temps en train de défier n'importe qui pour n'importe quoi, pourquoi pas moi ?", "Luz is always challenging people to things, why not me?", 1]]}, "et": {"__C": 26, "moi": {"__C": 4, "ne": {"__C": 1, "serons": {"__C": 1, "__e": [["Grâce à toi, Luz et moi ne serons pas séparés.", "Thanks to you, Luz and I will not be separated.", 1]]}, "__e": [["Grâce à toi, Luz et moi ne serons pas séparés.", "Thanks to you, Luz and I will not be separated.", 1]]}, "tu": {"__C": 1, "vois": {"__C": 1, "__e": [["Aujourd'hui était supposé être une journée juste entre Luz et moi, tu vois ?", "Today was supposed to be about me and Luz, see?", 1]]}, "__e": [["Aujourd'hui était supposé être une journée juste entre Luz et moi, tu vois ?", "Today was supposed to be about me and Luz, see?", 1]]}, "__e": [["Maintenant Luz et moi allons partager une destinée aussi puissante que ces bijoux.", "Now Luz and I will share a bond as mighty as these trinkets.", 1], ["Grâce à toi, Luz et moi ne serons pas séparés.", "Thanks to you, Luz and I will not be separated.", 1], ["Aujourd'hui était supposé être une journée juste entre Luz et moi, tu vois ?", "Today was supposed to be about me and Luz, see?", 1]]}, "je": {"__C": 2, "après": {"__C": 1, "une": {"__C": 1}}, "lui": {"__C": 1, "ai": {"__C": 1, "__e": [["J'ai appelé l'inspecteur en charge des opérations à Luz et je lui ai expliqué la situation.", "I then rang the inspector that was in charge of the Luz operation and explained the situation.", 1]]}, "__e": [["J'ai appelé l'inspecteur en charge des opérations à Luz et je lui ai expliqué la situation.", "I then rang the inspector that was in charge of the Luz operation and explained the situation.", 1]]}, "__e": [["On était tous dans un bar de Praia da Luz et je décompressais après une journée difficile.", "[JON] We were all camped out in a bar in Praia da Luz and I was unwinding after, you know, a fairly hard day.", 1], ["J'ai appelé l'inspecteur en charge des opérations à Luz et je lui ai expliqué la situation.", "I then rang the inspector that was in charge of the Luz operation and explained the situation.", 1]]}, "king": {"__C": 3, "sont": {"__C": 1, "loin": {"__C": 1, "__e": [["Heureusement que Luz et King sont loin d'ici.", "At least Luz and King are far away from here.", 1]]}, "__e": [["Heureusement que Luz et King sont loin d'ici.", "At least Luz and King are far away from here.", 1]]}, "alors": {"__C": 1, "j'étais": {"__C": 1, "__e": [["On n'a que toi, Luz, et King. Alors j'étais prête à tout pour que vous soyez en sécurité.", "We have you and King, so I was gonna do anything to make sure that were safe.", 1]]}, "__e": [["On n'a que toi, Luz, et King. Alors j'étais prête à tout pour que vous soyez en sécurité.", "We have you and King, so I was gonna do anything to make sure that were safe.", 1]]}, "__e": [["Heureusement que Luz et King sont loin d'ici.", "At least Luz and King are far away from here.", 1], ["N'oublie pas l'heure du rire de Luz et King.", "Don't forget about the Luz and King comedy hour.", 1], ["On n'a que toi, Luz, et King. Alors j'étais prête à tout pour que vous soyez en sécurité.", "We have you and King, so I was gonna do anything to make sure that were safe.", 1]]}, "__e": [["Au moins, Luz et ses amis sont en sécurité, et loin de toute cette folie.", "At least Luz and her friends are safe and far, far away from this madness.", 1], ["On n'a que toi, Luz, et King. Alors j'étais prête à tout pour que vous soyez en sécurité.", "We have you and King, so I was gonna do anything to make sure that were safe.", 1], ["et dans ce monde de luz et même la seule chose censée à faire si l'on tire sa propre vie tout le reste est littérature mais ici je m'ennuie oui et je sens que si cette vie continue je crois mais pour de bon", "mesiue ? you granted me permission to speak. I was ready to listen to your opinion facts not to dishonor.", 1]]}, "je": {"__C": 22, "t'en": {"__C": 2, "prie": {"__C": 2, "__e": [["Luz, je t'en prie...", "Luz, really.", 1]]}, "__e": [["Luz, je t'en prie...", "Luz, really.", 1]]}, "suis": {"__C": 3, "tellement": {"__C": 1, "désolée": {"__C": 1, "__e": [["Luz, je suis tellement désolée.", "Luz, I'm so sorry.", 1]]}, "__e": [["Luz, je suis tellement désolée.", "Luz, I'm so sorry.", 1]]}, "désolé": {"__C": 1, "de": {"__C": 1, "__e": [["Et Luz, je suis désolé de t'avoir éloigné de tes amis.", "And Luz, I'm sorry for taking you away from your friends.", 1]]}, "__e": [["Et Luz, je suis désolé de t'avoir éloigné de tes amis.", "And Luz, I'm sorry for taking you away from your friends.", 1]]}, "__e": [["Luz, je suis tellement désolée.", "Luz, I'm so sorry.", 1], ["Et Luz, je suis désolé de t'avoir éloigné de tes amis.", "And Luz, I'm sorry for taking you away from your friends.", 1], ["Luz, je suis si content de t'avoir eu comme grande sœur.", "Luz, I'm so happy I had you as a big sister.", 1]]}, "ne": {"__C": 3, "peux": {"__C": 1, "pas": {"__C": 1, "__e": [["Luz. Je ne peux pas écrire sans elle.", "Luz, I can't write without her.", 1]]}, "__e": [["Luz. Je ne peux pas écrire sans elle.", "Luz, I can't write without her.", 1]]}, "pense": {"__C": 1, "pas": {"__C": 1, "__e": [["Luz, je ne pense pas que tu sois prête. Mais on a absolument plus le temps.", "Luz, I don't think you're ready, but we're literally out of time.", 1]]}, "__e": [["Luz, je ne pense pas que tu sois prête. Mais on a absolument plus le temps.", "Luz, I don't think you're ready, but we're literally out of time.", 1]]}, "__e": [["Luz. Je ne peux pas écrire sans elle.", "Luz, I can't write without her.", 1], ["Luz, je ne veux pas que tu risques ta peau.", "Luz, as impressive as this is, I don't want you getting hurt.", 1], ["Luz, je ne pense pas que tu sois prête. Mais on a absolument plus le temps.", "Luz, I don't think you're ready, but we're literally out of time.", 1]]}, "__e": [["Luz, je suis si content de t'avoir eu comme grande sœur.", "Luz, I'm so happy I had you as a big sister.", 1], ["Luz, je ne pense pas que tu sois prête. Mais on a absolument plus le temps.", "Luz, I don't think you're ready, but we're literally out of time.", 1], ["Luz. Je sais que la situation fait peur. Et je ne sais pas de quoi sera fait le futur.", "Luz, I know things are scary, and I don't know what the future holds.", 1]]}, "a": {"__C": 16, "dit": {"__C": 4, "qu'on": {"__C": 1, "n'irait": {"__C": 1, "__e": [["Luz a dit qu'on n'irait nulle part.", "Luz said he wasn't taking us anywhere.", 1]]}, "__e": [["Luz a dit qu'on n'irait nulle part.", "Luz said he wasn't taking us anywhere.", 1]]}, "qu'elle": {"__C": 2, "sentait": {"__C": 1, "__e": [["Luz a dit qu'elle sentait le poisson pourri.", "Luz said she could smell rotten fish.", 1]]}, "m'emmenait": {"__C": 1, "__e": [["Luz a dit... qu'elle m'emmenait à l'hôpital.", "Luz said... she would take me to the hospital.", 1]]}, "__e": [["Luz a dit... qu'elle m'emmenait à l'hôpital.", "Luz said... she would take me to the hospital.", 1], ["Luz a dit qu'elle sentait le poisson pourri.", "Luz said she could smell rotten fish.", 1]]}, "__e": [["Luz a dit qu'elles pourraient t'être utiles.", "Luz said they might be helpful for you.", 1], ["Luz a dit qu'on n'irait nulle part.", "Luz said he wasn't taking us anywhere.", 1], ["Luz a dit qu'elle sentait le poisson pourri.", "Luz said she could smell rotten fish.", 1]]}, "démissionné": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["HÉLIO LUZ A DÉMISSIONNÉ DE LA POLICE.", "RESIGNED HIS POST AS CHIEF OF POLICE.", 1]]}, "__e": [["HÉLIO LUZ A DÉMISSIONNÉ DE LA POLICE.", "RESIGNED HIS POST AS CHIEF OF POLICE.", 1]]}, "__e": [["HÉLIO LUZ A DÉMISSIONNÉ DE LA POLICE.", "RESIGNED HIS POST AS CHIEF OF POLICE.", 1]]}, "parlé": {"__C": 2, "__e": [["- Et Luz a parlé,", "- And Luz spoke,", 1]]}, "__e": [["Perdre Manny était difficile pour nous deux, mais Luz a toujours été différente.", "Losing Manny was difficult for both of us, but Luz has always done things differently.", 1], ["Une fois, à l'heure du déjeuner, Luz a mis son doigt dans sa gorge.", "Once, at lunchtime, Luz put her finger down her throat.", 1], ["Luz a besoin de se concentrer. Et je ne peux pas la laisser devenir toute bizarre quand tu fais un truc adorable.", "Luz needs to focus, and I can't have her go all weird when you do something adorable.", 1]]}, "del": {"__C": 34, "alma": {"__C": 2, "lumière": {"__C": 1, "de": {"__C": 1, "__e": [["Son opposé est la lumière et l'espoir, la Luz Del Alma, lumière de l'âme.", "Its opposite is light and hope. La luz del alma. \"Light of the soul.\"", 1]]}, "__e": [["Son opposé est la lumière et l'espoir, la Luz Del Alma, lumière de l'âme.", "Its opposite is light and hope. La luz del alma. \"Light of the soul.\"", 1]]}, "vous": {"__C": 1, "pourrez": {"__C": 1, "__e": [["Si vous pouvez canaliser la Luz Del Alma, vous pourrez repousser la magie de Darhk.", "If you can channel La luz del alma, you will be able to repel Darhk's magic.", 1]]}, "__e": [["Si vous pouvez canaliser la Luz Del Alma, vous pourrez repousser la magie de Darhk.", "If you can channel La luz del alma, you will be able to repel Darhk's magic.", 1]]}, "__e": [["Si vous pouvez canaliser la Luz Del Alma, vous pourrez repousser la magie de Darhk.", "If you can channel La luz del alma, you will be able to repel Darhk's magic.", 1], ["Son opposé est la lumière et l'espoir, la Luz Del Alma, lumière de l'âme.", "Its opposite is light and hope. La luz del alma. \"Light of the soul.\"", 1]]}, "mundo": {"__C": 32, "a": {"__C": 4, "été": {"__C": 1, "__e": [["Le leader de La Luz del Mundo a été arrêté en Californie. Il est notamment accusé de pédophilie et de pédopornographie.", "The leader of La Luz del Mundo Christian Church was arrested in California on charges of statutory rape and child pornography, among other crimes.", 1]]}, "plaidé": {"__C": 2, "__e": [["Alondra Ocampo, proche collaboratrice de Naasón Joaquín García, leader de La Luz del Mundo, a plaidé coupable pour quatre chefs d'accusation.", "In the United States, Alondra Ocampo, a close collaborator of Naasón Joaquín García, the leader of La Luz del Mundo Church, pleaded guilty to four charges brought by the California District Attorney's Office.", 1], ["Naasón Joaquín García, chef de l'Église La Luz del Mundo, a plaidé coupable pour trois chefs d'accusation.", "In the United States, leader of La Luz del Mundo Church, has pleaded guilty to three counts of child abuse.", 1]]}, "__e": [["Naasón Joaquín García, chef de l'Église La Luz del Mundo, a plaidé coupable pour trois chefs d'accusation.", "In the United States, leader of La Luz del Mundo Church, has pleaded guilty to three counts of child abuse.", 1], ["La Luz del Mundo a publié une déclaration niant les accusations, qui porteraient atteinte à des milliers de familles.", "La Luz del Mundo Church issued this statement in which it denies the accusations because they harm thousands of families.", 1], ["Le leader de La Luz del Mundo a été arrêté en Californie. Il est notamment accusé de pédophilie et de pédopornographie.", "The leader of La Luz del Mundo Christian Church was arrested in California on charges of statutory rape and child pornography, among other crimes.", 1]]}, "est": {"__C": 2, "implantée": {"__C": 1, "__e": [["L'Église La Luz del Mundo est implantée dans 53 pays répartis sur les cinq continents et compte plus de cinq millions de fidèles.", "La Luz del Mundo Church is present in 53 nations, spread over five continents, and has more than five million faithful followers.", 1]]}, "très": {"__C": 1, "__e": [["Au premier abord, l'Église La Luz del Mundo est très belle.", "And when you look at La Luz del Mundo Church, it's a beautiful thing.", 1]]}, "__e": [["Au premier abord, l'Église La Luz del Mundo est très belle.", "And when you look at La Luz del Mundo Church, it's a beautiful thing.", 1], ["L'Église La Luz del Mundo est implantée dans 53 pays répartis sur les cinq continents et compte plus de cinq millions de fidèles.", "La Luz del Mundo Church is present in 53 nations, spread over five continents, and has more than five million faithful followers.", 1]]}, "__e": [["Malgré la pluie, les gens de La Luz del Mundo sont avec nous au Palais des beaux-arts.", "In spite of the rain, the people of La Luz del Mundo are here with us at the Palacio de Bellas Artes.", 1], ["La plupart des membres du groupe religieux La Luz del Mundo sont des gens respectables qui ont droit à leurs croyances.", "Well, without a doubt, the members of the religious group La Luz del Mundo are generally very respectable people who have the right to their beliefs.", 1], ["Ni de la part des autorités, ni de la part de La Luz del Mundo.", "Neither from the authorities, nor from community of La Luz del Mundo.", 1]]}, "__e": [["La plupart des membres du groupe religieux La Luz del Mundo sont des gens respectables qui ont droit à leurs croyances.", "Well, without a doubt, the members of the religious group La Luz del Mundo are generally very respectable people who have the right to their beliefs.", 1], ["Ni de la part des autorités, ni de la part de La Luz del Mundo.", "Neither from the authorities, nor from community of La Luz del Mundo.", 1], ["Son opposé est la lumière et l'espoir, la Luz Del Alma, lumière de l'âme.", "Its opposite is light and hope. La luz del alma. \"Light of the soul.\"", 1]]}, "__e": [["Luz. Je sais que la situation fait peur. Et je ne sais pas de quoi sera fait le futur.", "Luz, I know things are scary, and I don't know what the future holds.", 1], ["et dans ce monde de luz et même la seule chose censée à faire si l'on tire sa propre vie tout le reste est littérature mais ici je m'ennuie oui et je sens que si cette vie continue je crois mais pour de bon", "mesiue ? you granted me permission to speak. I was ready to listen to your opinion facts not to dishonor.", 1], ["On pourrait parler pendant des heures et des heures et des heures et des heures et des heure et des heures. Je ne comprends pas de quoi Luz parlait.", "We can talk for hours, and hours, and hours, and hours... [screams] [laughs] I don't know what Luz is talking about.", 1]]}, "rodeo": {"__C": 192, "and": {"__C": 2, "heads": {"__C": 1, "with": {"__C": 1, "the": {"__C": 1}}}, "carnival": {"__C": 1, "__e": [["Cheyenne Rodeo and Carnival.", "- Cheyenne Rodeo and Carnival.", 1]]}, "__e": [["Cheyenne Rodeo and Carnival.", "- Cheyenne Rodeo and Carnival.", 1], ["Bill was happy that day, killing time in his carefree way, inventing the one-man rodeo and butting heads with the buffalo.", "Bill was happy that day, killing time in his carefree way, inventing the one-man rodeo and butting heads with the buffalo.", 1]]}, "de": {"__C": 4, "sedona": {"__C": 1, "__e": [["RODEO DE SEDONA", "Sedona Rodeo", 1]]}, "caroline": {"__C": 1, "du": {"__C": 1, "nord": {"__C": 1, "__e": [["- Ouais et tu es un cavalier de rodeo de Caroline du Nord ?", "- Yeah. And you're a rodeo rider from North Carolina?", 1]]}, "__e": [["- Ouais et tu es un cavalier de rodeo de Caroline du Nord ?", "- Yeah. And you're a rodeo rider from North Carolina?", 1]]}, "__e": [["- Ouais et tu es un cavalier de rodeo de Caroline du Nord ?", "- Yeah. And you're a rodeo rider from North Carolina?", 1]]}, "la": {"__C": 1, "compagnie": {"__C": 1, "à": {"__C": 1, "__e": [["Rodeo, de la compagnie à six heures.", "Rodeo, you got company at 6:00 clock.", 1]]}, "__e": [["Rodeo, de la compagnie à six heures.", "Rodeo, you got company at 6:00 clock.", 1]]}, "__e": [["Rodeo, de la compagnie à six heures.", "Rodeo, you got company at 6:00 clock.", 1]]}, "__e": [["On appelle ça le Rodeo de Fer.", "We like to call it the Iron Rodeo.", 1], ["Rodeo, de la compagnie à six heures.", "Rodeo, you got company at 6:00 clock.", 1], ["- Ouais et tu es un cavalier de rodeo de Caroline du Nord ?", "- Yeah. And you're a rodeo rider from North Carolina?", 1]]}, "drive": {"__C": 70, "en": {"__C": 2, "train": {"__C": 1, "de": {"__C": 1, "__e": [["Si un Noir était sur Rodeo Drive en train de se gratter le derrière, le commando armé descendrait en parachute sur mon frère!", "Let one black man stop to tie his shoes... Or scratch his behind on rodeo drive; the SWAT team would parachute down over my brothers.", 1]]}, "__e": [["Si un Noir était sur Rodeo Drive en train de se gratter le derrière, le commando armé descendrait en parachute sur mon frère!", "Let one black man stop to tie his shoes... Or scratch his behind on rodeo drive; the SWAT team would parachute down over my brothers.", 1]]}, "dépensant": {"__C": 1, "son": {"__C": 1, "__e": [["Christian a célébré la nouvelle sur Rodeo Drive, en dépensant son argent pour son plaisir personnel.", "Christian celebrated by providing the merchants of Rodeo Drive... with his own economic stimulus package.", 1]]}, "__e": [["Christian a célébré la nouvelle sur Rodeo Drive, en dépensant son argent pour son plaisir personnel.", "Christian celebrated by providing the merchants of Rodeo Drive... with his own economic stimulus package.", 1]]}, "__e": [["Christian a célébré la nouvelle sur Rodeo Drive, en dépensant son argent pour son plaisir personnel.", "Christian celebrated by providing the merchants of Rodeo Drive... with his own economic stimulus package.", 1], ["Si un Noir était sur Rodeo Drive en train de se gratter le derrière, le commando armé descendrait en parachute sur mon frère!", "Let one black man stop to tie his shoes... Or scratch his behind on rodeo drive; the SWAT team would parachute down over my brothers.", 1]]}, "beverly": {"__C": 2, "hills": {"__C": 2, "on": {"__C": 1, "__e": [["Dr Henry Atlas, Rodeo Drive, Beverly Hills. On y va.", "Dr Henry Atlas, Rodeo Drive, Beverly Hills.", 1]]}, "__e": [["Rodeo Drive, Beverly Hills.", "Rodeo Drive, Beverly Hills.", 1], ["Dr Henry Atlas, Rodeo Drive, Beverly Hills. On y va.", "Dr Henry Atlas, Rodeo Drive, Beverly Hills.", 1]]}, "__e": [["Rodeo Drive, Beverly Hills.", "Rodeo Drive, Beverly Hills.", 1], ["Dr Henry Atlas, Rodeo Drive, Beverly Hills. On y va.", "Dr Henry Atlas, Rodeo Drive, Beverly Hills.", 1]]}, "et": {"__C": 3, "vous": {"__C": 1, "pourrez": {"__C": 1, "__e": [["On va vous faire courir jusque Rodeo Drive et vous pourrez faire du shopping, - c'est le seul sport que vous connaissez.", "Yeah, well, you should be, 'cause, we're gonna wip your asses all the way back to Rodeo Drive so you could go shopping which is by the way the only sport you can play.", 1]]}, "__e": [["On va vous faire courir jusque Rodeo Drive et vous pourrez faire du shopping, - c'est le seul sport que vous connaissez.", "Yeah, well, you should be, 'cause, we're gonna wip your asses all the way back to Rodeo Drive so you could go shopping which is by the way the only sport you can play.", 1]]}, "ça": {"__C": 1, "messieurs-dames": {"__C": 1, "__e": [["Sunset Strip, Walk of Fame, le tour des maisons de stars, et une excursion sur Rodeo Drive, et ça messieurs-dames, c'est pour la dame avec le sweat mauve assise à l'arrière.", "We're gonna see Sunset Strip, Walk of Fame, tour of the stars' homes, and an excursion down Rodeo Drive, and that, people, is for the very attractive lady in the lavender sweater in the back.", 1]]}, "__e": [["Sunset Strip, Walk of Fame, le tour des maisons de stars, et une excursion sur Rodeo Drive, et ça messieurs-dames, c'est pour la dame avec le sweat mauve assise à l'arrière.", "We're gonna see Sunset Strip, Walk of Fame, tour of the stars' homes, and an excursion down Rodeo Drive, and that, people, is for the very attractive lady in the lavender sweater in the back.", 1]]}, "__e": [["Sunset Strip, Walk of Fame, le tour des maisons de stars, et une excursion sur Rodeo Drive, et ça messieurs-dames, c'est pour la dame avec le sweat mauve assise à l'arrière.", "We're gonna see Sunset Strip, Walk of Fame, tour of the stars' homes, and an excursion down Rodeo Drive, and that, people, is for the very attractive lady in the lavender sweater in the back.", 1], ["Les mêmes viennent d'attaquer un café sur Rodeo Drive et de voler une femme.", "Same crew just hit a cafe on Rodeo Drive, robbed a woman having lunch.", 1], ["On va vous faire courir jusque Rodeo Drive et vous pourrez faire du shopping, - c'est le seul sport que vous connaissez.", "Yeah, well, you should be, 'cause, we're gonna wip your asses all the way back to Rodeo Drive so you could go shopping which is by the way the only sport you can play.", 1]]}, "__e": [["Va à Rodeo Drive, achète plein de trucs, envoie-les à un ami en Angleterre et qu'il les renvoie à tous mes amis.", "Look, go to Rodeo Drive, buy a bunch of stuff send it to someone you know in England and have him mail it to all my friends.", 1], ["J'ai pensé que quand on aura fini, on pourrait aller à Rodeo Drive faire les magasins.", "Listen,I was thinking when we're finished with this, we run over to Rodeo Drive and do a little clothes shopping. Rodeo Drive.", 1], ["On va vous faire courir jusque Rodeo Drive et vous pourrez faire du shopping, - c'est le seul sport que vous connaissez.", "Yeah, well, you should be, 'cause, we're gonna wip your asses all the way back to Rodeo Drive so you could go shopping which is by the way the only sport you can play.", 1]]}, "sur": {"__C": 2, "ia": {"__C": 1, "morphine": {"__C": 1, "__e": [["En avant, Ie rodeo sur Ia morphine! .", "Comin' out of chute number nine, ridin' that morphine pony!", 1]]}, "__e": [["En avant, Ie rodeo sur Ia morphine! .", "Comin' out of chute number nine, ridin' that morphine pony!", 1]]}, "de": {"__C": 1, "moutons": {"__C": 1, "__e": [["Du rodeo sur de moutons ?", "Sheep rides?", 1]]}, "__e": [["Du rodeo sur de moutons ?", "Sheep rides?", 1]]}, "__e": [["Du rodeo sur de moutons ?", "Sheep rides?", 1], ["En avant, Ie rodeo sur Ia morphine! .", "Comin' out of chute number nine, ridin' that morphine pony!", 1]]}, "street": {"__C": 3, "utilisent": {"__C": 1, "l'argent": {"__C": 1, "du": {"__C": 1, "__e": [["Les marchands de Rodeo Street utilisent l'argent du Gros Dong ?", "Do Rodeo Street merchants use Big Dong's money?", 1]]}, "__e": [["Les marchands de Rodeo Street utilisent l'argent du Gros Dong ?", "Do Rodeo Street merchants use Big Dong's money?", 1]]}, "__e": [["Les marchands de Rodeo Street utilisent l'argent du Gros Dong ?", "Do Rodeo Street merchants use Big Dong's money?", 1]]}, "__e": [["11h53, EUN-BYEOL PARK EST ENLEVÉE À RODEO STREET", "PARK EUN-BYEOL WAS ABDUCTED ON RODEO STREET", 1], ["De Rodeo Street.", "From Rodeo Drive.", 1], ["Les marchands de Rodeo Street utilisent l'argent du Gros Dong ?", "Do Rodeo Street merchants use Big Dong's money?", 1]]}, "king": {"__C": 7, "ont": {"__C": 1, "fait": {"__C": 1, "__e": [["La banque a fait une vérification de ce que les Rodeo King ont fait.", "Okay, listen, the bank did an audit of the Rodeo King jobs.", 1]]}, "__e": [["La banque a fait une vérification de ce que les Rodeo King ont fait.", "Okay, listen, the bank did an audit of the Rodeo King jobs.", 1]]}, "elle": {"__C": 1, "doit": {"__C": 1, "d'abord": {"__C": 1, "__e": [["Mais si Adriana veut faire un braquage avec les Rodeo King, elle doit d'abord faire une chose.", "But if Adriana's gonna pull a Rodeo Kings job, there's one thing she's got to do first.", 1]]}, "__e": [["Mais si Adriana veut faire un braquage avec les Rodeo King, elle doit d'abord faire une chose.", "But if Adriana's gonna pull a Rodeo Kings job, there's one thing she's got to do first.", 1]]}, "__e": [["Mais si Adriana veut faire un braquage avec les Rodeo King, elle doit d'abord faire une chose.", "But if Adriana's gonna pull a Rodeo Kings job, there's one thing she's got to do first.", 1]]}, "liam": {"__C": 1, "tu": {"__C": 1, "viens": {"__C": 1, "__e": [["Si Jaxson et Twyla font un pas dans cette banque, Duke nous aide à arrêter les deux dernier Rodeo King... Liam, tu viens ?", "If Jaxon and Twyla step one foot inside that bank, Duke helps us put away the last two Rodeo Kings...", 1]]}, "__e": [["Si Jaxson et Twyla font un pas dans cette banque, Duke nous aide à arrêter les deux dernier Rodeo King... Liam, tu viens ?", "If Jaxon and Twyla step one foot inside that bank, Duke helps us put away the last two Rodeo Kings...", 1]]}, "__e": [["Si Jaxson et Twyla font un pas dans cette banque, Duke nous aide à arrêter les deux dernier Rodeo King... Liam, tu viens ?", "If Jaxon and Twyla step one foot inside that bank, Duke helps us put away the last two Rodeo Kings...", 1]]}, "__e": [["Les Rodeo King ne peuvent pas faire le braquage demain.", "Look, the Rodeo Kings cannot go through with the job tomorrow.", 1], ["Mais si Adriana veut faire un braquage avec les Rodeo King, elle doit d'abord faire une chose.", "But if Adriana's gonna pull a Rodeo Kings job, there's one thing she's got to do first.", 1], ["La banque a fait une vérification de ce que les Rodeo King ont fait.", "Okay, listen, the bank did an audit of the Rodeo King jobs.", 1]]}, "__e": [["Oh, hey, question rapide: c'est bizarre de se marier dans un costume que tu pourrais avoir porté en couchant avec une femme clown rodeo?", "Oh, hey, quick question: is it weird to get married in a suit that you may have worn while banging a female rodeo clown?", 1], ["Il vient de Las Vegas au Nevada. On ne l'a plus revu, depuis qu'il est tombe... lors de la finale nationale de rodeo il y a sept ans.", "He hails from Las Vegas, and hasn't\"t seen the back of a bull\"s neck since he got off real hard in the National Finals Rodeo seven years ago.", 1], ["C'est pas notre premiere fois au rodeo. Parce que Liam est encore mignon et petit... Il va aller dans une belle maison avec des gens qui veulent vraiment une famille mais qui ont attendu tellement longtemps.", "Because Liam is still cute and little, he'll go to some loving home with people who want a family, but waited so their egg batter rotted, so can't have their own.", 1]]}, "shiraki": {"__C": 82, "les": {"__C": 1, "membres": {"__C": 1, "du": {"__C": 1, "clan": {"__C": 1, "__e": [["Shiraki, les membres du clan n'approuvent pas cela !", "Shiraki, most of the clansmen are absolutely against this!", 1]]}, "__e": [["Shiraki, les membres du clan n'approuvent pas cela !", "Shiraki, most of the clansmen are absolutely against this!", 1]]}, "__e": [["Shiraki, les membres du clan n'approuvent pas cela !", "Shiraki, most of the clansmen are absolutely against this!", 1]]}, "__e": [["Shiraki, les membres du clan n'approuvent pas cela !", "Shiraki, most of the clansmen are absolutely against this!", 1]]}, "le": {"__C": 2, "nouveau": {"__C": 1, "professeur": {"__C": 1, "__e": [["Shiraki, le nouveau professeur.", "Shiraki, the new teacher.", 1]]}, "__e": [["Shiraki, le nouveau professeur.", "Shiraki, the new teacher.", 1]]}, "voila": {"__C": 1, "__e": [["Shiraki, le voila.", "Shiraki, here it is.", 1]]}, "__e": [["Shiraki, le voila.", "Shiraki, here it is.", 1], ["Shiraki, le nouveau professeur.", "Shiraki, the new teacher.", 1]]}, "a": {"__C": 4, "invité": {"__C": 2, "au": {"__C": 1, "japon": {"__C": 1, "__e": [["Le club Shiraki a invité au Japon un boxeur vénézuélien, bien placé au classement mondial.", "The Shiraki Club has invited a Venezuelan boxer to Japan, well placed in the world rankings.", 1]]}, "__e": [["Le club Shiraki a invité au Japon un boxeur vénézuélien, bien placé au classement mondial.", "The Shiraki Club has invited a Venezuelan boxer to Japan, well placed in the world rankings.", 1]]}, "un": {"__C": 1, "sacré": {"__C": 1, "__e": [["Le club Shiraki a invité un sacré boxeur !", "The Shiraki has invited a sacred boxer!", 1]]}, "__e": [["Le club Shiraki a invité un sacré boxeur !", "The Shiraki has invited a sacred boxer!", 1]]}, "__e": [["Le club Shiraki a invité au Japon un boxeur vénézuélien, bien placé au classement mondial.", "The Shiraki Club has invited a Venezuelan boxer to Japan, well placed in the world rankings.", 1], ["Le club Shiraki a invité un sacré boxeur !", "The Shiraki has invited a sacred boxer!", 1]]}, "le": {"__C": 2, "monopole": {"__C": 2, "sur": {"__C": 2, "__e": [["Est-ce vrai que la présidente Shiraki a le monopole sur les combats de José au Japon ?", "Right now you'd think he's an actor. A talented boxer who becomes famous is bound to attract attention...", 1], ["On dit que le club Shiraki a le monopole sur les combats de José au Japon.", "Midnight blues Hey hey hey blues", 1]]}, "__e": [["Est-ce vrai que la présidente Shiraki a le monopole sur les combats de José au Japon ?", "Right now you'd think he's an actor. A talented boxer who becomes famous is bound to attract attention...", 1], ["On dit que le club Shiraki a le monopole sur les combats de José au Japon.", "Midnight blues Hey hey hey blues", 1]]}, "__e": [["Est-ce vrai que la présidente Shiraki a le monopole sur les combats de José au Japon ?", "Right now you'd think he's an actor. A talented boxer who becomes famous is bound to attract attention...", 1], ["On dit que le club Shiraki a le monopole sur les combats de José au Japon.", "Midnight blues Hey hey hey blues", 1]]}, "__e": [["Le club Shiraki a invité un sacré boxeur !", "The Shiraki has invited a sacred boxer!", 1], ["Est-ce vrai que la présidente Shiraki a le monopole sur les combats de José au Japon ?", "Right now you'd think he's an actor. A talented boxer who becomes famous is bound to attract attention...", 1], ["On dit que le club Shiraki a le monopole sur les combats de José au Japon.", "Midnight blues Hey hey hey blues", 1]]}, "du": {"__C": 3, "club": {"__C": 3, "shiraki": {"__C": 2, "bravo": {"__C": 1, "__e": [["C'est Shiraki, du club Shiraki. Bravo d'avoir été un si bon soigneur pour Nango hier soir.", "Hit the waves and break them", 1]]}, "__e": [["Mlle Shiraki, du club Shiraki.", "- Who is it? Miss Shiraki, from the Shiraki Gym.", 1], ["C'est Shiraki, du club Shiraki. Bravo d'avoir été un si bon soigneur pour Nango hier soir.", "Hit the waves and break them", 1]]}, "de": {"__C": 1, "boxe": {"__C": 1, "__e": [["C'est Mlle Shiraki, du club de boxe. Elle dit que c'est important.", "Someone from Shiraki, she is asking for you.", 1]]}, "__e": [["C'est Mlle Shiraki, du club de boxe. Elle dit que c'est important.", "Someone from Shiraki, she is asking for you.", 1]]}, "__e": [["Mlle Shiraki, du club Shiraki.", "- Who is it? Miss Shiraki, from the Shiraki Gym.", 1], ["C'est Shiraki, du club Shiraki. Bravo d'avoir été un si bon soigneur pour Nango hier soir.", "Hit the waves and break them", 1], ["C'est Mlle Shiraki, du club de boxe. Elle dit que c'est important.", "Someone from Shiraki, she is asking for you.", 1]]}, "__e": [["Mlle Shiraki, du club Shiraki.", "- Who is it? Miss Shiraki, from the Shiraki Gym.", 1], ["C'est Shiraki, du club Shiraki. Bravo d'avoir été un si bon soigneur pour Nango hier soir.", "Hit the waves and break them", 1], ["C'est Mlle Shiraki, du club de boxe. Elle dit que c'est important.", "Someone from Shiraki, she is asking for you.", 1]]}, "je": {"__C": 2, "dois": {"__C": 1, "vous": {"__C": 1, "remercier": {"__C": 1, "__e": [["Mademoiselle Shiraki, je dois vous remercier.", "Nothing more.", 1]]}, "__e": [["Mademoiselle Shiraki, je dois vous remercier.", "Nothing more.", 1]]}, "__e": [["Mademoiselle Shiraki, je dois vous remercier.", "Nothing more.", 1]]}, "n'ai": {"__C": 1, "donc": {"__C": 1, "rien": {"__C": 1, "__e": [["Mademoiselle la promotrice Shiraki, je n'ai donc rien à faire de ton salut.", "Hey, Nishi.", 1]]}, "__e": [["Mademoiselle la promotrice Shiraki, je n'ai donc rien à faire de ton salut.", "Hey, Nishi.", 1]]}, "__e": [["Mademoiselle la promotrice Shiraki, je n'ai donc rien à faire de ton salut.", "Hey, Nishi.", 1]]}, "__e": [["Mademoiselle la promotrice Shiraki, je n'ai donc rien à faire de ton salut.", "Hey, Nishi.", 1], ["Mademoiselle Shiraki, je dois vous remercier.", "Nothing more.", 1]]}, "à": {"__C": 2, "l'appareil": {"__C": 2, "__e": [["Shiraki à l'appareil.", "It's Shiraki calling.", 1], ["C'est Shiraki à l'appareil.", "I prefer José Mendoza or a guy of his level.", 1]]}, "__e": [["Shiraki à l'appareil.", "It's Shiraki calling.", 1], ["C'est Shiraki à l'appareil.", "I prefer José Mendoza or a guy of his level.", 1]]}, "__e": [["J'ai vu le combat de Carlos contre Tiger hier, ainsi que son entraînement avec Joe, au club Shiraki.", "I know that your Carlos will challenge the world champion, while my Joe rots in the slums. It's wrong to compare the two, I know.", 1], ["Je vous laisse ce soir, mais dès demain, le club Shiraki voudrait prendre Carlos à sa charge.", "I just want to let you know that starting... tomorrow Shiraki Gym will take care of Carlos.", 1], ["La raison pour laquelle je vous ai réunis concerne un choix que le club Shiraki doit faire.", "Good morning. President!", 1]]}, "adlai": {"__C": 90, "stevenson": {"__C": 19, "venu": {"__C": 1, "faire": {"__C": 1, "un": {"__C": 1, "__e": [["A l'auditorium de Dallas, de nombreux manifestants attendaient l'ambassadeur de l'ONU, Adlai Stevenson, venu faire un discours hier.", "Outside the Dallas municipal auditorium, a large number of pickets gave U.N. ambassador Adlai Stevenson a hot reception last night when he came to give a speech in honor of United Nations Day.", 1]]}, "__e": [["A l'auditorium de Dallas, de nombreux manifestants attendaient l'ambassadeur de l'ONU, Adlai Stevenson, venu faire un discours hier.", "Outside the Dallas municipal auditorium, a large number of pickets gave U.N. ambassador Adlai Stevenson a hot reception last night when he came to give a speech in honor of United Nations Day.", 1]]}, "__e": [["A l'auditorium de Dallas, de nombreux manifestants attendaient l'ambassadeur de l'ONU, Adlai Stevenson, venu faire un discours hier.", "Outside the Dallas municipal auditorium, a large number of pickets gave U.N. ambassador Adlai Stevenson a hot reception last night when he came to give a speech in honor of United Nations Day.", 1]]}, "s'était": {"__C": 1, "fait": {"__C": 1, "molester": {"__C": 1, "__e": [["Un mois avant, à Dallas, Adlai Stevenson s'était fait molester.", "A month before, in Dallas, UN Ambassador Adlai Stevenson was spit on and hit.", 1]]}, "__e": [["Un mois avant, à Dallas, Adlai Stevenson s'était fait molester.", "A month before, in Dallas, UN Ambassador Adlai Stevenson was spit on and hit.", 1]]}, "__e": [["Un mois avant, à Dallas, Adlai Stevenson s'était fait molester.", "A month before, in Dallas, UN Ambassador Adlai Stevenson was spit on and hit.", 1]]}, "dans": {"__C": 2, "un": {"__C": 1, "précédent": {"__C": 1, "__e": [["L'ambassadeur Adlai Stevenson, dans un précédent gênant au numéro de Colin Powell à l'ONU en 2003 concernant l'Irak, montra une photo d'un avion soi—disant piloté par un transfuge cubain, mais rapidement démasqué comme appartenant à la CIA. CUBA ENVAHI ! L'ofiensive anti-Castro l'assaut a été donné contre la dictature de Castro.", "Ambassador Adlai Stevenson, in an embarrassing prequel to Colin Powell's performance at the UN over Iraq in 2003, showed a photograph of a plane supposedly flown by a Cuban defector, but quickly exposed as belonging to the CIA.", 1]]}, "__e": [["L'ambassadeur Adlai Stevenson, dans un précédent gênant au numéro de Colin Powell à l'ONU en 2003 concernant l'Irak, montra une photo d'un avion soi—disant piloté par un transfuge cubain, mais rapidement démasqué comme appartenant à la CIA. CUBA ENVAHI ! L'ofiensive anti-Castro l'assaut a été donné contre la dictature de Castro.", "Ambassador Adlai Stevenson, in an embarrassing prequel to Colin Powell's performance at the UN over Iraq in 2003, showed a photograph of a plane supposedly flown by a Cuban defector, but quickly exposed as belonging to the CIA.", 1]]}, "la": {"__C": 1, "crise": {"__C": 1, "__e": [["En guise d'apéritif, cela devra être le discours de votre vie, tout en haut avec Adlai Stevenson dans la crise des missiles cubains.", "For starters, it would have to be the speech of your life, right up there with Adlai Stevenson in the Cuban Missile Crisis.", 1]]}, "__e": [["En guise d'apéritif, cela devra être le discours de votre vie, tout en haut avec Adlai Stevenson dans la crise des missiles cubains.", "For starters, it would have to be the speech of your life, right up there with Adlai Stevenson in the Cuban Missile Crisis.", 1]]}, "__e": [["L'ambassadeur Adlai Stevenson, dans un précédent gênant au numéro de Colin Powell à l'ONU en 2003 concernant l'Irak, montra une photo d'un avion soi—disant piloté par un transfuge cubain, mais rapidement démasqué comme appartenant à la CIA. CUBA ENVAHI ! L'ofiensive anti-Castro l'assaut a été donné contre la dictature de Castro.", "Ambassador Adlai Stevenson, in an embarrassing prequel to Colin Powell's performance at the UN over Iraq in 2003, showed a photograph of a plane supposedly flown by a Cuban defector, but quickly exposed as belonging to the CIA.", 1], ["En guise d'apéritif, cela devra être le discours de votre vie, tout en haut avec Adlai Stevenson dans la crise des missiles cubains.", "For starters, it would have to be the speech of your life, right up there with Adlai Stevenson in the Cuban Missile Crisis.", 1]]}, "__e": [["C'était le 24 octobre que notre ambassadeur, Adlai Stevenson, avait été attaqué à Dallas, après un dîner.", "It was only on October the 24th... that our ambassador to the United Nations, Adlai Stevenson... was assaulted in Dallas, leaving a dinner meeting there.", 1], ["C'est le 24 Octobre dernier que notre ambassadeur à l'Organisation des Nations Unies, Adlai Stevenson, a échappé à un attentat à Dallas, en quittant un dîner de travail.", "...It was only on October the 24th that our ambassador to the United Nations, Adlai Stevenson, was assaulted in Dallas leaving a dinner meeting there.", 1], ["Quand Adlai Stevenson voulait être président, une femme est venue le voir à un meeting et lui a dit :", "You know, when Adlai Stevenson was running for president, a woman came up to him after a rally one night and said,", 1]]}, "smith": {"__C": 5, "la": {"__C": 1, "clé": {"__C": 1, "de": {"__C": 1, "__e": [["En tant que nouveau maire de Tromaville, je suis fier que ma première mission soit de remettre à mon fils, Adlai Smith, la clé de la ville.", "As newly-elected mayor of Tromaville, it does me proud to make it my first duty to present my son, Adlai Smith, with the key to the city.", 1]]}, "__e": [["En tant que nouveau maire de Tromaville, je suis fier que ma première mission soit de remettre à mon fils, Adlai Smith, la clé de la ville.", "As newly-elected mayor of Tromaville, it does me proud to make it my first duty to present my son, Adlai Smith, with the key to the city.", 1]]}, "__e": [["En tant que nouveau maire de Tromaville, je suis fier que ma première mission soit de remettre à mon fils, Adlai Smith, la clé de la ville.", "As newly-elected mayor of Tromaville, it does me proud to make it my first duty to present my son, Adlai Smith, with the key to the city.", 1]]}, "son": {"__C": 1, "frère": {"__C": 1, "jumeau": {"__C": 1, "__e": [["C'est-à-dire Adlai Smith, son frère jumeau.", "Namely Adlai Smith, his twin brother.", 1]]}, "__e": [["C'est-à-dire Adlai Smith, son frère jumeau.", "Namely Adlai Smith, his twin brother.", 1]]}, "__e": [["C'est-à-dire Adlai Smith, son frère jumeau.", "Namely Adlai Smith, his twin brother.", 1]]}, "et": {"__C": 1, "son": {"__C": 1, "jumeau": {"__C": 1, "__e": [["J'ai été créé car Adlai Smith et son jumeau Dick ont fusionné et se sont transformés en œuf entouré de morve verte, pour sauver les citoyens de Tromaville.", "I was created because Adlai Smith and his twin brother Dick merged their powers together and melted down in a primordial egg surrounded by green goo in order to save the good people of Tromaville.", 1]]}, "__e": [["J'ai été créé car Adlai Smith et son jumeau Dick ont fusionné et se sont transformés en œuf entouré de morve verte, pour sauver les citoyens de Tromaville.", "I was created because Adlai Smith and his twin brother Dick merged their powers together and melted down in a primordial egg surrounded by green goo in order to save the good people of Tromaville.", 1]]}, "__e": [["J'ai été créé car Adlai Smith et son jumeau Dick ont fusionné et se sont transformés en œuf entouré de morve verte, pour sauver les citoyens de Tromaville.", "I was created because Adlai Smith and his twin brother Dick merged their powers together and melted down in a primordial egg surrounded by green goo in order to save the good people of Tromaville.", 1]]}, "__e": [["C'est-à-dire Adlai Smith, son frère jumeau.", "Namely Adlai Smith, his twin brother.", 1], ["J'ai été créé car Adlai Smith et son jumeau Dick ont fusionné et se sont transformés en œuf entouré de morve verte, pour sauver les citoyens de Tromaville.", "I was created because Adlai Smith and his twin brother Dick merged their powers together and melted down in a primordial egg surrounded by green goo in order to save the good people of Tromaville.", 1], ["En tant que nouveau maire de Tromaville, je suis fier que ma première mission soit de remettre à mon fils, Adlai Smith, la clé de la ville.", "As newly-elected mayor of Tromaville, it does me proud to make it my first duty to present my son, Adlai Smith, with the key to the city.", 1]]}, "tu": {"__C": 2, "ne": {"__C": 1, "me": {"__C": 1, "trouves": {"__C": 1, "__e": [["Adlai, tu ne me trouves pas séduisante?", "Adlai, Adlai, don't you find me attractive?", 1]]}, "__e": [["Adlai, tu ne me trouves pas séduisante?", "Adlai, Adlai, don't you find me attractive?", 1]]}, "__e": [["Adlai, tu ne me trouves pas séduisante?", "Adlai, Adlai, don't you find me attractive?", 1]]}, "es": {"__C": 1, "fou": {"__C": 1, "__e": [["Adlai, tu es fou?", "Adlai, are you crazy?", 1]]}, "__e": [["Adlai, tu es fou?", "Adlai, are you crazy?", 1]]}, "__e": [["Adlai, tu es fou?", "Adlai, are you crazy?", 1], ["Adlai, tu ne me trouves pas séduisante?", "Adlai, Adlai, don't you find me attractive?", 1]]}, "je": {"__C": 2, "t'aime": {"__C": 1, "__e": [["Adlai, je t'aime.", "Adlai, I love you.", 1]]}, "suis": {"__C": 1, "désolé": {"__C": 1, "de": {"__C": 1, "__e": [["Adlai, je suis désolé de te le dire, mais t'as pas l'air bien non plus.", "Uh, well, Adlai. Hate to tell you this, but you're looking a little grim there yourself.", 1]]}, "__e": [["Adlai, je suis désolé de te le dire, mais t'as pas l'air bien non plus.", "Uh, well, Adlai. Hate to tell you this, but you're looking a little grim there yourself.", 1]]}, "__e": [["Adlai, je suis désolé de te le dire, mais t'as pas l'air bien non plus.", "Uh, well, Adlai. Hate to tell you this, but you're looking a little grim there yourself.", 1]]}, "__e": [["Adlai, je t'aime.", "Adlai, I love you.", 1], ["Adlai, je suis désolé de te le dire, mais t'as pas l'air bien non plus.", "Uh, well, Adlai. Hate to tell you this, but you're looking a little grim there yourself.", 1]]}, "on": {"__C": 2, "essaie": {"__C": 1, "de": {"__C": 1, "faire": {"__C": 1, "__e": [["Adlai, on essaie de faire tourner une centrale nucléaire.", "Jeez, Adlai, we're trying to run a nuclear power plant here.", 1]]}, "__e": [["Adlai, on essaie de faire tourner une centrale nucléaire.", "Jeez, Adlai, we're trying to run a nuclear power plant here.", 1]]}, "__e": [["Adlai, on essaie de faire tourner une centrale nucléaire.", "Jeez, Adlai, we're trying to run a nuclear power plant here.", 1]]}, "gagne": {"__C": 1, "__e": [["Adlai, on gagne!", "Adlai! Adlai, we're winning.", 1]]}, "__e": [["Adlai, on gagne!", "Adlai! Adlai, we're winning.", 1], ["Adlai, on essaie de faire tourner une centrale nucléaire.", "Jeez, Adlai, we're trying to run a nuclear power plant here.", 1]]}, "est": {"__C": 3, "trop": {"__C": 1, "faible": {"__C": 1, "__e": [["Adlai est trop faible !", "Adlai's too weak!", 1]]}, "__e": [["Adlai est trop faible !", "Adlai's too weak!", 1]]}, "de": {"__C": 1, "taille": {"__C": 1, "il": {"__C": 1, "__e": [["Adlai est de taille. Il connaît le jeu.", "Adlai can handle Zorin He knows the inning and the score", 1]]}, "__e": [["Adlai est de taille. Il connaît le jeu.", "Adlai can handle Zorin He knows the inning and the score", 1]]}, "__e": [["Adlai est de taille. Il connaît le jeu.", "Adlai can handle Zorin He knows the inning and the score", 1]]}, "viré": {"__C": 1, "le": {"__C": 1, "remplace": {"__C": 1}}, "__e": [["- Adlai est viré, McCloy le remplace.", "I make the call, Adlai is out", 1]]}, "__e": [["- Adlai est viré, McCloy le remplace.", "I make the call, Adlai is out", 1], ["Adlai est trop faible !", "Adlai's too weak!", 1], ["Adlai est de taille. Il connaît le jeu.", "Adlai can handle Zorin He knows the inning and the score", 1]]}, "__e": [["Quand Adlai Stevenson voulait être président, une femme est venue le voir à un meeting et lui a dit :", "You know, when Adlai Stevenson was running for president, a woman came up to him after a rally one night and said,", 1], ["En tant que nouveau maire de Tromaville, je suis fier que ma première mission soit de remettre à mon fils, Adlai Smith, la clé de la ville.", "As newly-elected mayor of Tromaville, it does me proud to make it my first duty to present my son, Adlai Smith, with the key to the city.", 1], ["Adlai, je suis désolé de te le dire, mais t'as pas l'air bien non plus.", "Uh, well, Adlai. Hate to tell you this, but you're looking a little grim there yourself.", 1]]}, "shili": {"__C": 277, "a": {"__C": 15, "dû": {"__C": 2, "faire": {"__C": 1, "tous": {"__C": 1, "__e": [["Jiang Shili a dû faire tous les préparatifs nécessaires.", "Jiang Shili should have made all the proper preparations.", 1]]}, "__e": [["Jiang Shili a dû faire tous les préparatifs nécessaires.", "Jiang Shili should have made all the proper preparations.", 1]]}, "activer": {"__C": 1, "le": {"__C": 1, "__e": [["Jiang Shili a dû activer le pouvoir dans son corps.", "Jiang Shili must be activating the power in his body.", 1]]}, "__e": [["Jiang Shili a dû activer le pouvoir dans son corps.", "Jiang Shili must be activating the power in his body.", 1]]}, "__e": [["Jiang Shili a dû faire tous les préparatifs nécessaires.", "Jiang Shili should have made all the proper preparations.", 1], ["Jiang Shili a dû activer le pouvoir dans son corps.", "Jiang Shili must be activating the power in his body.", 1]]}, "fait": {"__C": 2, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["Peu importe ce que Jiang Shili a fait dans le passé, il est toujours le père biologique de Yunfan.", "No matter what Jiang Shili did in the past, he's still Yunfan's birth father!", 1]]}, "__e": [["Peu importe ce que Jiang Shili a fait dans le passé, il est toujours le père biologique de Yunfan.", "No matter what Jiang Shili did in the past, he's still Yunfan's birth father!", 1]]}, "un": {"__C": 1, "voyage": {"__C": 1, "__e": [["Jusqu'à un jour, où Jiang Shili a fait un voyage au Pays du Néant.", "Until one day, Jiang Shili took a trip to the Netherworld.", 1]]}, "__e": [["Jusqu'à un jour, où Jiang Shili a fait un voyage au Pays du Néant.", "Until one day, Jiang Shili took a trip to the Netherworld.", 1]]}, "__e": [["Jusqu'à un jour, où Jiang Shili a fait un voyage au Pays du Néant.", "Until one day, Jiang Shili took a trip to the Netherworld.", 1], ["Peu importe ce que Jiang Shili a fait dans le passé, il est toujours le père biologique de Yunfan.", "No matter what Jiang Shili did in the past, he's still Yunfan's birth father!", 1]]}, "créé": {"__C": 2, "la": {"__C": 2, "secte": {"__C": 2, "__e": [["Après s'être échappés des Hauteurs des Épées Brisées, Jiang Shili a créé la secte du Ciel Pur.", "After they escaped Broken Swords Heights, Jiang Shili created the Clean Sky Sect.", 1], ["Quand Jiang Shili a créé la secte du Ciel Pur au début, il a seulement attiré de petits ennuis pour commencer.", "When Jiang Shili created the Clean Sky Sect in the beginning, he attracted only little trouble in the beginning.", 1]]}, "__e": [["Après s'être échappés des Hauteurs des Épées Brisées, Jiang Shili a créé la secte du Ciel Pur.", "After they escaped Broken Swords Heights, Jiang Shili created the Clean Sky Sect.", 1], ["Quand Jiang Shili a créé la secte du Ciel Pur au début, il a seulement attiré de petits ennuis pour commencer.", "When Jiang Shili created the Clean Sky Sect in the beginning, he attracted only little trouble in the beginning.", 1]]}, "__e": [["Après s'être échappés des Hauteurs des Épées Brisées, Jiang Shili a créé la secte du Ciel Pur.", "After they escaped Broken Swords Heights, Jiang Shili created the Clean Sky Sect.", 1], ["Quand Jiang Shili a créé la secte du Ciel Pur au début, il a seulement attiré de petits ennuis pour commencer.", "When Jiang Shili created the Clean Sky Sect in the beginning, he attracted only little trouble in the beginning.", 1]]}, "__e": [["Je n'arrive pas à croire que Jiang Shili a un fils aussi lâche.", "I can't believe that Jiang Shili has such a cowardly son.", 1], ["Quand Jiang Shili a créé la secte du Ciel Pur au début, il a seulement attiré de petits ennuis pour commencer.", "When Jiang Shili created the Clean Sky Sect in the beginning, he attracted only little trouble in the beginning.", 1], ["Yurou, tu te souviens quand je leur ai dit que je n'avais jamais vu mon père et que Jiang Shili a dit quand l'enfant dans le ventre de ma mère bougeait ?", "Yurou, do you remember when I told them that I'd never seen my father and what Jiang Shili said when the child in my mother's womb moved?", 1]]}, "et": {"__C": 15, "la": {"__C": 2, "secte": {"__C": 2, "du": {"__C": 2, "__e": [["Tu veux en apprendre plus sur Jiang Shili et la secte du Ciel Pur.", "You want to know about Jiang Shili and Clean Sky Sect.", 1], ["Pas étonnant que tu n'aies pas arrêté de me poser des questions sur Jiang Shili et la secte du Ciel Pur.", "No wonder you kept asking me about Jiang Shili and Clean Sky Sect.", 1]]}, "__e": [["Tu veux en apprendre plus sur Jiang Shili et la secte du Ciel Pur.", "You want to know about Jiang Shili and Clean Sky Sect.", 1], ["Pas étonnant que tu n'aies pas arrêté de me poser des questions sur Jiang Shili et la secte du Ciel Pur.", "No wonder you kept asking me about Jiang Shili and Clean Sky Sect.", 1]]}, "__e": [["Tu veux en apprendre plus sur Jiang Shili et la secte du Ciel Pur.", "You want to know about Jiang Shili and Clean Sky Sect.", 1], ["Pas étonnant que tu n'aies pas arrêté de me poser des questions sur Jiang Shili et la secte du Ciel Pur.", "No wonder you kept asking me about Jiang Shili and Clean Sky Sect.", 1]]}, "long": {"__C": 3, "you": {"__C": 3, "__e": [["Mes frères, d'après la Culture à la Perfection qui est enregistrée dans le parchemin légendaire du Mont Shu, tant que nous cédons tous nos pouvoirs à Yunfan, alors celui-ci pourra probablement battre Jiang Shili et Long You.", "My fellow brothers, according to the Cultivation to Perfection that is recorded in Mt. Shu's legendary scroll, as long as we give all of our power to Yunfan, then Yunfan could possibly fight Jiang Shili and Long You.", 1], ["Il peut nous aider à combattre Jiang Shili et Long You.", "It can help us fight Jiang Shili and Long You.", 1], ["En ce moment, seulement quand nos sept pouvoirs sont utilisés, nous pouvons combattre Jiang Shili et Long You.", "At the moment, only when our seven powers are used, can we fight against Jiang Shili and Long You.", 1]]}, "__e": [["Mes frères, d'après la Culture à la Perfection qui est enregistrée dans le parchemin légendaire du Mont Shu, tant que nous cédons tous nos pouvoirs à Yunfan, alors celui-ci pourra probablement battre Jiang Shili et Long You.", "My fellow brothers, according to the Cultivation to Perfection that is recorded in Mt. Shu's legendary scroll, as long as we give all of our power to Yunfan, then Yunfan could possibly fight Jiang Shili and Long You.", 1], ["Il peut nous aider à combattre Jiang Shili et Long You.", "It can help us fight Jiang Shili and Long You.", 1], ["En ce moment, seulement quand nos sept pouvoirs sont utilisés, nous pouvons combattre Jiang Shili et Long You.", "At the moment, only when our seven powers are used, can we fight against Jiang Shili and Long You.", 1]]}, "yurou": {"__C": 4, "jie": {"__C": 1, "jie": {"__C": 1, "__e": [["Long You, même si Yunfan se sacrifiant lui-même peut sauver Jiang Shili et Yurou jie jie, mais Yunfan est notre ami !", "Long You, even if Yunfan sacrificing himself can save Jiang Shili and Sister Yurou, but Yunfan is our friend!", 1]]}, "__e": [["Long You, même si Yunfan se sacrifiant lui-même peut sauver Jiang Shili et Yurou jie jie, mais Yunfan est notre ami !", "Long You, even if Yunfan sacrificing himself can save Jiang Shili and Sister Yurou, but Yunfan is our friend!", 1]]}, "tu": {"__C": 1, "peux": {"__C": 1, "__e": [["Jiang Shili et Yurou, tu peux seulement en choisir un.", "Jiang Shili and Yurou, you can only choose one.", 1]]}, "__e": [["Jiang Shili et Yurou, tu peux seulement en choisir un.", "Jiang Shili and Yurou, you can only choose one.", 1]]}, "__e": [["Il y a un moyen de sauver à la fois Jiang Shili et Yurou, cela s'appelle le Rituel Nitian (Défier l'ordre naturel de la nature)", "There is a way to rescue both Jiang ShiLi and YuRou called NiTian Ritual (Defiance of the Natural Order Ritual).", 1], ["Jiang Shili et Yurou, tu peux seulement en choisir un.", "Jiang Shili and Yurou, you can only choose one.", 1], ["Ne voulez-vous pas me demander un moyen de sauver aussi Jiang Shili et Yurou ?", "Don't you want to ask for a way to save both Jiang Shili and Yurou?", 1]]}, "__e": [["Pas étonnant que tu n'aies pas arrêté de me poser des questions sur Jiang Shili et la secte du Ciel Pur.", "No wonder you kept asking me about Jiang Shili and Clean Sky Sect.", 1], ["Nous allons sauver Jiang Shili et ouvrir la porte du royaume humain, et pas pour nuire au monde humain.", "We are saving Jiang Shili and opening the door to the human realm not to harm the human realm.", 1], ["Est-ce parce que... c'est le fils de Jiang Shili et qu'il ne pourrait être accepté par les autres ?", "Is it because...he is Jiang Shili's son and can't be accepted by others?", 1]]}, "est": {"__C": 18, "un": {"__C": 3, "descendant": {"__C": 1, "de": {"__C": 1, "__e": [["Jiang Shili est un descendant de Shennong, c'est pour cela qu'il possède des pouvoirs extraordinaires. *(Shennong est un sage puissant et divin, l'un des Trois Augustes qui créèrent le monde ensemble.)", "Jiang Shili's a descedant of Shennong, that's why he possesses extraordinary powers. *(Shennong is a powerful godlike sage, one of the Three August Ones who created the world together)", 1]]}, "__e": [["Jiang Shili est un descendant de Shennong, c'est pour cela qu'il possède des pouvoirs extraordinaires. *(Shennong est un sage puissant et divin, l'un des Trois Augustes qui créèrent le monde ensemble.)", "Jiang Shili's a descedant of Shennong, that's why he possesses extraordinary powers. *(Shennong is a powerful godlike sage, one of the Three August Ones who created the world together)", 1]]}, "homme": {"__C": 1, "juste": {"__C": 1, "__e": [["Jiang Shili est un homme juste !", "Jiang Shili is a righteous man!", 1]]}, "__e": [["Jiang Shili est un homme juste !", "Jiang Shili is a righteous man!", 1]]}, "__e": [["Jiang Shili est un descendant de Shennong, c'est pour cela qu'il possède des pouvoirs extraordinaires. *(Shennong est un sage puissant et divin, l'un des Trois Augustes qui créèrent le monde ensemble.)", "Jiang Shili's a descedant of Shennong, that's why he possesses extraordinary powers. *(Shennong is a powerful godlike sage, one of the Three August Ones who created the world together)", 1], ["Jiang Shili est un homme juste !", "Jiang Shili is a righteous man!", 1], ["Chef de secte, peu importe si dans vos yeux, ou dans les yeux du monde, Jiang Shili est un démon ou pas, il est quand même mon père.", "Senior Master Sect Leader, no matter if in your eyes, or in the eyes of the world, Jiang Shili is a evil demon or not, he's still my father.", 1]]}, "revenu": {"__C": 2, "dans": {"__C": 2, "le": {"__C": 1, "__e": [["Chef de secte Tai Wu, Jiang Shili est revenu dans le monde des humain depuis quelques temps.", "Sect Leader Tai Wu, Jiang Shili has returned to the human realm for a while now.", 1]]}, "ce": {"__C": 1, "__e": [["Le seigneur des démons, Jiang Shili, est revenu dans ce monde.", "The Demon Lord Jiang Shili has returned to the world.", 1]]}, "__e": [["Le seigneur des démons, Jiang Shili, est revenu dans ce monde.", "The Demon Lord Jiang Shili has returned to the world.", 1], ["Chef de secte Tai Wu, Jiang Shili est revenu dans le monde des humain depuis quelques temps.", "Sect Leader Tai Wu, Jiang Shili has returned to the human realm for a while now.", 1]]}, "__e": [["Le seigneur des démons, Jiang Shili, est revenu dans ce monde.", "The Demon Lord Jiang Shili has returned to the world.", 1], ["Chef de secte Tai Wu, Jiang Shili est revenu dans le monde des humain depuis quelques temps.", "Sect Leader Tai Wu, Jiang Shili has returned to the human realm for a while now.", 1]]}, "tout": {"__C": 2, "de": {"__C": 2, "même": {"__C": 2, "__e": [["Jaing Shili est tout de même son père.", "Jiang Shili is still his father.", 1], ["Jiang Shili est tout de même son père biologique !", "Jiang Shili is still his biological father!", 1]]}, "__e": [["Jaing Shili est tout de même son père.", "Jiang Shili is still his father.", 1], ["Jiang Shili est tout de même son père biologique !", "Jiang Shili is still his biological father!", 1]]}, "__e": [["Jaing Shili est tout de même son père.", "Jiang Shili is still his father.", 1], ["Jiang Shili est tout de même son père biologique !", "Jiang Shili is still his biological father!", 1]]}, "__e": [["Plus tard, la secte du Ciel Pur a grandi et Jiang Shili est devenu trop ambitieux.", "Later on, the Clean Sky Sect grew and Jiang Shili became too ambitious.", 1], ["Chef de secte Tai Wu, Jiang Shili est revenu dans le monde des humain depuis quelques temps.", "Sect Leader Tai Wu, Jiang Shili has returned to the human realm for a while now.", 1], ["Chef de secte, peu importe si dans vos yeux, ou dans les yeux du monde, Jiang Shili est un démon ou pas, il est quand même mon père.", "Senior Master Sect Leader, no matter if in your eyes, or in the eyes of the world, Jiang Shili is a evil demon or not, he's still my father.", 1]]}, "je": {"__C": 5, "pourrais": {"__C": 1, "toujours": {"__C": 1, "être": {"__C": 1, "__e": [["Si seulement, je n'étais pas le fils de Jiang Shili... je pourrais toujours être avec Yurou, et vivre heureux pour toujours.", "If only I wasn't the son of Jiang Shili... then I can always be with Yurou, and live happily ever after.", 1]]}, "__e": [["Si seulement, je n'étais pas le fils de Jiang Shili... je pourrais toujours être avec Yurou, et vivre heureux pour toujours.", "If only I wasn't the son of Jiang Shili... then I can always be with Yurou, and live happily ever after.", 1]]}, "__e": [["Si seulement, je n'étais pas le fils de Jiang Shili... je pourrais toujours être avec Yurou, et vivre heureux pour toujours.", "If only I wasn't the son of Jiang Shili... then I can always be with Yurou, and live happily ever after.", 1]]}, "n'ai": {"__C": 1, "jamais": {"__C": 1, "regretté": {"__C": 1, "__e": [["Jiang Shili, je n'ai jamais regretté tout ce que j'ai fait !", "Jiang Shili! I've never regretted anything I've done!", 1]]}, "__e": [["Jiang Shili, je n'ai jamais regretté tout ce que j'ai fait !", "Jiang Shili! I've never regretted anything I've done!", 1]]}, "__e": [["Jiang Shili, je n'ai jamais regretté tout ce que j'ai fait !", "Jiang Shili! I've never regretted anything I've done!", 1]]}, "me": {"__C": 1, "souviens": {"__C": 1, "encore": {"__C": 1, "__e": [["Jiang Shili, je me souviens encore clairement de la guerre d'il y a vingt ans.", "Jiang Shili, I still clearly remember the war of twenty years ago.", 1]]}, "__e": [["Jiang Shili, je me souviens encore clairement de la guerre d'il y a vingt ans.", "Jiang Shili, I still clearly remember the war of twenty years ago.", 1]]}, "__e": [["Jiang Shili, je me souviens encore clairement de la guerre d'il y a vingt ans.", "Jiang Shili, I still clearly remember the war of twenty years ago.", 1]]}, "__e": [["Jiang Shili, je me souviens encore clairement de la guerre d'il y a vingt ans.", "Jiang Shili, I still clearly remember the war of twenty years ago.", 1], ["Mais si nous voulons arrêter Jiang Shili, je crains que nous ne soyons pas assez forts.", "But if we want to stop Jiang Shili, I'm afraid we aren't strong enough.", 1], ["Si seulement, je n'étais pas le fils de Jiang Shili... je pourrais toujours être avec Yurou, et vivre heureux pour toujours.", "If only I wasn't the son of Jiang Shili... then I can always be with Yurou, and live happily ever after.", 1]]}, "ne": {"__C": 5, "renoncera": {"__C": 2, "certainement": {"__C": 1, "pas": {"__C": 1, "__e": [["Jiang Shili ne renoncera certainement pas.", "Jiang Shili definitely won't just give up.", 1]]}, "__e": [["Jiang Shili ne renoncera certainement pas.", "Jiang Shili definitely won't just give up.", 1]]}, "pas": {"__C": 1, "comme": {"__C": 1, "__e": [["Peu importe ce qu'il en est, Jiang Shili ne renoncera pas comme ça.", "No matter what, Jiang Shili won't give up like that.", 1]]}, "__e": [["Peu importe ce qu'il en est, Jiang Shili ne renoncera pas comme ça.", "No matter what, Jiang Shili won't give up like that.", 1]]}, "__e": [["Jiang Shili ne renoncera certainement pas.", "Jiang Shili definitely won't just give up.", 1], ["Peu importe ce qu'il en est, Jiang Shili ne renoncera pas comme ça.", "No matter what, Jiang Shili won't give up like that.", 1]]}, "peut": {"__C": 2, "pas": {"__C": 2, "non": {"__C": 1, "__e": [["Frère Shili ne peut pas non plus prendre plus épicé.", "Brother Shili can't take spiciness either.", 1]]}, "quitter": {"__C": 1, "__e": [["Jiang Shili ne peut pas quitter le Mont Su !", "Jiang Shili cannot leave Mt. Shu!", 1]]}, "__e": [["Jiang Shili ne peut pas quitter le Mont Su !", "Jiang Shili cannot leave Mt. Shu!", 1], ["Frère Shili ne peut pas non plus prendre plus épicé.", "Brother Shili can't take spiciness either.", 1]]}, "__e": [["Jiang Shili ne peut pas quitter le Mont Su !", "Jiang Shili cannot leave Mt. Shu!", 1], ["Frère Shili ne peut pas non plus prendre plus épicé.", "Brother Shili can't take spiciness either.", 1]]}, "pouvait": {"__C": 1, "pas": {"__C": 1, "tenir": {"__C": 1, "__e": [["Alors, le sceau de Jiang Shili ne pouvait pas tenir plus de vingt ans.", "So, the sealed away Jiang Shili could only be dissipated after twenty years.", 1]]}, "__e": [["Alors, le sceau de Jiang Shili ne pouvait pas tenir plus de vingt ans.", "So, the sealed away Jiang Shili could only be dissipated after twenty years.", 1]]}, "__e": [["Alors, le sceau de Jiang Shili ne pouvait pas tenir plus de vingt ans.", "So, the sealed away Jiang Shili could only be dissipated after twenty years.", 1]]}, "__e": [["Jiang Shili ne peut pas quitter le Mont Su !", "Jiang Shili cannot leave Mt. Shu!", 1], ["Frère Shili ne peut pas non plus prendre plus épicé.", "Brother Shili can't take spiciness either.", 1], ["Alors, le sceau de Jiang Shili ne pouvait pas tenir plus de vingt ans.", "So, the sealed away Jiang Shili could only be dissipated after twenty years.", 1]]}, "tai": {"__C": 64, "demande": {"__C": 1, "de": {"__C": 1, "transfert": {"__C": 1, "__e": [["[Caserne des Pompiers de Shili Tai] [Demande de transfert]", "[Shili Tai Fire and Rescue Station] [Job Transfer Application]", 1]]}, "__e": [["[Caserne des Pompiers de Shili Tai] [Demande de transfert]", "[Shili Tai Fire and Rescue Station] [Job Transfer Application]", 1]]}, "__e": [["[Caserne des Pompiers de Shili Tai] [Demande de transfert]", "[Shili Tai Fire and Rescue Station] [Job Transfer Application]", 1]]}, "ne": {"__C": 2, "forme": {"__C": 1, "pas": {"__C": 1, "__e": [["Shili Tai ne forme pas des lâches.", "Shili Tai never produces cowards.", 1]]}, "__e": [["Shili Tai ne forme pas des lâches.", "Shili Tai never produces cowards.", 1]]}, "se": {"__C": 1, "limite": {"__C": 1, "__e": [["La formation Shili Tai ne se limite pas à avoir les bons résultats aux évaluations.", "The training on Shili Tai isn't about achieving good results in assessments.", 1]]}, "__e": [["La formation Shili Tai ne se limite pas à avoir les bons résultats aux évaluations.", "The training on Shili Tai isn't about achieving good results in assessments.", 1]]}, "__e": [["Shili Tai ne forme pas des lâches.", "Shili Tai never produces cowards.", 1], ["La formation Shili Tai ne se limite pas à avoir les bons résultats aux évaluations.", "The training on Shili Tai isn't about achieving good results in assessments.", 1]]}, "la": {"__C": 2, "meilleure": {"__C": 2, "caserne": {"__C": 2, "__e": [["Nous ferions de la caserne de Shili Tai la meilleure caserne de pompiers du pays.", "We would turn Shili Tai Fire Station into the best fire station in the nation.", 1], ["Nous ferons de la station de Shili Tai la meilleure caserne de pompiers du pays.", "We will turn Shili Tai Station into the best fire station in the country.", 1]]}, "__e": [["Nous ferions de la caserne de Shili Tai la meilleure caserne de pompiers du pays.", "We would turn Shili Tai Fire Station into the best fire station in the nation.", 1], ["Nous ferons de la station de Shili Tai la meilleure caserne de pompiers du pays.", "We will turn Shili Tai Station into the best fire station in the country.", 1]]}, "__e": [["Nous ferions de la caserne de Shili Tai la meilleure caserne de pompiers du pays.", "We would turn Shili Tai Fire Station into the best fire station in the nation.", 1], ["Nous ferons de la station de Shili Tai la meilleure caserne de pompiers du pays.", "We will turn Shili Tai Station into the best fire station in the country.", 1]]}, "__e": [["Vous aviez dit que je pouvais vous trouver à la caserne de pompiers de Shili Tai.", "You said I could look for you at Shili Tai Fire and Rescue Station.", 1], ["Je le garderai ici comme un témoignage du voyage de huit ans que les pompiers de la caserne de Shili Tai ont effectué.", "I will keep it here as a testimony of the eight-year journey the firefighters of Shili Tai Fire Station had gone through.", 1], ["Tu es ici depuis un moment déjà et tu n'as jamais entendu parler des quatre règles de Shili Tai ?", "You've been here a long time and you haven't heard of the four rules of Shili Tai?", 1]]}, "__e": [["Autrefois, je vous ai attendu au Pavillon Shili à l'extérieur de la ville pendant toute une journée... jusqu'à ce que le Soleil se couche et que je ne vous voie pas arriver.", "Back then, I had been waiting for you in the Shili Pavilion outside the city for a full day, until the sun went down and I did not see you come,", 1], ["Chef de secte, peu importe si dans vos yeux, ou dans les yeux du monde, Jiang Shili est un démon ou pas, il est quand même mon père.", "Senior Master Sect Leader, no matter if in your eyes, or in the eyes of the world, Jiang Shili is a evil demon or not, he's still my father.", 1], ["Être en mesure de créer un tel monstre, et ne pas avoir peur de Mlle Ling et M. Long, j'ai bien peur que la seule personne dans ce monde capable de le faire soit Jiang Shili", "To be able to create such a monster, and not be afraid of even Miss Ling and Mr. Long, I'm afraid that the only person is this world is Jiang Shili who is able to do something like that.", 1]]}, "loky": {"__C": 66, "synchro": {"__C": 1, "__e": [["aSpro5oo et Loky Synchro :", "Synchro:", 1]]}, "relecture": {"__C": 3, "et": {"__C": 1, "resynchro": {"__C": 1}}, "__e": [["Relecture: Loky Relecture  SynchroFix:", "Are you one of us, or you one of them?", 1], ["Natsu2a WATCHIT-V2 Pour le Forum Spanky Team MC 306 : Loky Relecture :", "I don't have to tell you folks that in this business, with this band that is a great deal of money at the end of the fiscal year.", 1]]}, "sous-titres": {"__C": 1, "sous-titres": {"__C": 1, "jarick": {"__C": 1}}, "__e": [["Sous-titres Loky Sous-titres Grischka Sous-titres Jarick", "Subtitles Jarick, Grischka", 1]]}, "et": {"__C": 2, "__e": [["Relecture : Loky et Dududu", "¤~ True Blood ~¤ Season 1 Episode 02", 1]]}, "jarick": {"__C": 2, "__e": [["Sous-titres Loky  Jarick", "Swingtown Season01 Episode01", 1]]}, "pour": {"__C": 10, "le": {"__C": 9, "forum": {"__C": 9, "spanky": {"__C": 9, "__e": [["Junglist, Loky Pour le Forum Spanky Team", "♪ Now you're looking at a man that's getting kinda mad ♪ ♪ I had lots of luck but it's all been bad ♪ ♪ no matter how I struggle and strive ♪", 1], ["Zobn1, Loky Pour le Forum Spanky Team", "Time, weather, and... [gasps]", 1], ["Tom, Loky Pour le Forum Spanky Team", "Ahh.", 1]]}, "__e": [["Junglist, Loky Pour le Forum Spanky Team", "♪ Now you're looking at a man that's getting kinda mad ♪ ♪ I had lots of luck but it's all been bad ♪ ♪ no matter how I struggle and strive ♪", 1], ["Zobn1, Loky Pour le Forum Spanky Team", "Time, weather, and... [gasps]", 1], ["Tom, Loky Pour le Forum Spanky Team", "Ahh.", 1]]}, "__e": [["Junglist, Loky Pour le Forum Spanky Team", "♪ Now you're looking at a man that's getting kinda mad ♪ ♪ I had lots of luck but it's all been bad ♪ ♪ no matter how I struggle and strive ♪", 1], ["Zobn1, Loky Pour le Forum Spanky Team", "Time, weather, and... [gasps]", 1], ["Tom, Loky Pour le Forum Spanky Team", "Ahh.", 1]]}, "la": {"__C": 1, "spanky": {"__C": 1, "team": {"__C": 1, "__e": [["Sous-titres par Junglist et Loky pour la Spanky Team et WATCHIT-v2", "( Music playing )", 1]]}, "__e": [["Sous-titres par Junglist et Loky pour la Spanky Team et WATCHIT-v2", "( Music playing )", 1]]}, "__e": [["Sous-titres par Junglist et Loky pour la Spanky Team et WATCHIT-v2", "( Music playing )", 1]]}, "__e": [["Zobn1, Loky Pour le Forum Spanky Team", "Time, weather, and... [gasps]", 1], ["Sous-titres par Junglist et Loky pour la Spanky Team et WATCHIT-v2", "( Music playing )", 1], ["Tom, Loky Pour le Forum Spanky Team", "Ahh.", 1]]}, "__e": [["Swingtown Saison 1 - Épisode 12 Sous-titres loky", "Yes.", 1], ["Très bonne prestation... Traduction, synchro, relecture : Loky", "Pickles' brother, Seth, was recently released from Wisconsin State Prison after serving eight months for driving intoxicated, selling fake cocaine to an undercover officer, and beating a prostitute with a brick.", 1], ["Tom, Loky Pour le Forum Spanky Team", "Ahh.", 1]]}}