{"rattraper": {"__C": 9734, "le": {"__C": 1180, "coup": {"__C": 168, "pour": {"__C": 4, "elvis": {"__C": 1, "__e": [["- Pour rattraper le coup pour Elvis.", "Ziggy says it's because you've gotta make things right for Elvis.", 1]]}, "erin": {"__C": 1, "__e": [["Peut-être que j'ai essayé de rattraper le coup pour Erin, et les deux autre filles.", "Maybe I was trying to make up for Erin too, and those 2 girls.", 1]]}, "__e": [["- Pour rattraper le coup pour Elvis.", "Ziggy says it's because you've gotta make things right for Elvis.", 1], ["Faut rattraper le coup pour Christina dans mon prochain film.", "We're gonna do right by Christina on the next one?", 1], ["Peut-être que j'ai essayé de rattraper le coup pour Erin, et les deux autre filles.", "Maybe I was trying to make up for Erin too, and those 2 girls.", 1]]}, "avec": {"__C": 9, "schiff": {"__C": 1, "__e": [["Vous allez rattraper le coup avec Schiff, la presse et la sécurité après la mise en accusation.", "You'll have to deal with damage control with Schiff. And the press and security after the arraignment.", 1]]}, "lui": {"__C": 1, "__e": [["Et comment, si je voulais être réglo avec Karma, je devais lui faire plus qu'un couteau pour rattraper le coup avec lui.", "And how, if I was going to be right with Karma, had to do something better than a shiv to make it up to him.", 1]]}, "__e": [["Tu peux pas rattraper le coup avec :", "We don't have an answer for where she is.", 1], ["Tu peux rattraper le coup avec ton gars ?", "Can you still make it work with your guy?", 1], ["Tu peux toujours rattraper le coup avec tes parents.", "You can always try catching up with your parents.", 1]]}, "__e": [["J'ai du me battre pour rattraper le coup. comme je vais devoir me battre maintenant, parce que tu as été parler dans mon dos à Chicago.", "I had to scramble to make it up, just like I'm gonna have to scramble now, because you went behind my back to Chicago.", 1], ["Quoi, donc, tu penses qu'il n'y a aucun moyen de rattraper le coup cette fois ?", "What, so, you think there's no way of covering everything up this time?", 1], ["Ça veut pas dire qu'on ne peut pas rattraper le coup.", "- Yes, you did.", 1]]}, "temps": {"__C": 710, "perdu": {"__C": 633, "avec": {"__C": 28, "__e": [["Je dois aller rattraper le temps perdu avec mes vieux amis.", "I have to go catch up with my old friends.", 1], ["C'est un bon moment pour rattraper le temps perdu avec de vieux amis.", "It's a good time to catch up with old friends.", 1], ["Tu ne peux pas rattraper le temps perdu avec de l'argent.", "You cannot recapture lost time with money.", 0]]}, "mais": {"__C": 11, "__e": [["J'essaye de rattraper le temps perdu, mais j'ai besoin de parler à quelqu'un de ce qu'il se passe à la maison.", "I'm trying to play catch-up, but I have to talk to somebody about what's going on back home.", 1], ["On doit rattraper le temps perdu, mais avant, je dois dire quelque chose à votre mère.", "We clearly got a lot to catch up on, but before we do, I gotta tell your mother some important news.", 1], ["On ne peut pas rattraper le temps perdu. Mais je sais que je veux passer ma vie avec toi.", "I know I can't get back the time we lost, but I know now that I want to spend my life with you.", 1]]}, "__e": [["Il nous faut rattraper le temps perdu.", "We need to make up for lost time.", 0], ["Il faut que je travaille dur pour rattraper le temps perdu.", "I must work hard to make up for lost time.", 0], ["Tu ne peux pas rattraper le temps perdu avec de l'argent.", "You cannot recapture lost time with money.", 0]]}, "avec": {"__C": 9, "toi": {"__C": 1, "__e": [["Vite-fait. J'aimerais juste rattraper le temps avec toi, mec.", "Real quick. I would just love to catch up with you, man.", 1]]}, "elle": {"__C": 3, "__e": [["J'étais vraiment impatiente de rattraper le temps avec elle, tu vois ?", "I was really looking forward to catching up with her, you know?", 1], ["Le chef d'équipe a dû vouloir rattraper le temps avec elle. Rattraper ce qu'ils ont manqué.", "I guess they caught up on old times... talking about their past.", 1], ["Je veux seulement rattraper le temps avec elle.", "I only want to make it up to her.", 1]]}, "__e": [["Je dois aller passer quelques appels et rattraper le temps avec un vieil ami.", "I have to go make some calls and catch up with an old friend.", 1], ["J'ai vraiment envie de rattraper le temps avec eux.", "I really want this time with them to catch up.", 1], ["Je veux seulement rattraper le temps avec elle.", "I only want to make it up to her.", 1]]}, "__e": [["Vous devez rattraper le temps que vous avez perdu.", "You have to make up the time you have lost.", 0], ["Il faut que je travaille dur pour rattraper le temps perdu.", "I must work hard to make up for lost time.", 0], ["Tu ne peux pas rattraper le temps perdu avec de l'argent.", "You cannot recapture lost time with money.", 0]]}, "retard": {"__C": 85, "et": {"__C": 4, "arriver": {"__C": 1, "__e": [["Ainsi, nous devrions rattraper le retard et arriver selon mes estimations autour de midi demain.", "In that way, we should be back on schedule... according to my estimation by about midday tomorrow.", 1]]}, "je": {"__C": 1, "__e": [["Oh, non, non, vous deux voulez rattraper le retard. et je dois vraiment me dépêcher, alors...", "Oh, no, no, you two want to catch up, and I really have to run, so...", 1]]}, "__e": [["Ainsi, nous devrions rattraper le retard et arriver selon mes estimations autour de midi demain.", "In that way, we should be back on schedule... according to my estimation by about midday tomorrow.", 1], ["Si tu travailles dur pour rattraper le retard, et plus important, apprendre qui est ton personnage,", "If you work really hard on getting us caught up, and more importantly, learn who you're playing,", 1], ["Oh, non, non, vous deux voulez rattraper le retard. et je dois vraiment me dépêcher, alors...", "Oh, no, no, you two want to catch up, and I really have to run, so...", 1]]}, "sur": {"__C": 5, "les": {"__C": 1, "__e": [["Pourrais-tu m'aider à rattraper le retard sur les télécrans ?", "Hey, Foom Foom. I hate to do this, but can you help me pick up the slack on those Etch A Sketches?", 1]]}, "mes": {"__C": 3, "__e": [["Non, j'ai pensé rester ici, et rattraper le retard sur mes lectures.", "No, I thought that I'd stay in and catch up on some reading.", 1], ["Je traînais juste, tu sais, manger des pop-corn, rattraper le retard sur mes histoires, mais je vais aller prendre une longue douche.", "I was just hanging out, you know, eating popcorn, catching up with my stories, but I'm gonna take a long shower.", 1], ["Finalement, je vais devoir travailler comme un chien tout le reste du semestre pour rattraper le retard sur mes autres cours.", "At the end of it all, I'm gonna have to work like a dog for the rest of the semester just to catch up on my other classes.", 1]]}, "__e": [["C'est très dur de rattraper le retard sur la lecture.", "It's very hard to catch up on all that reading material.", 1], ["Finalement, je vais devoir travailler comme un chien tout le reste du semestre pour rattraper le retard sur mes autres cours.", "At the end of it all, I'm gonna have to work like a dog for the rest of the semester just to catch up on my other classes.", 1], ["Vous dites à votre mère de rattraper le retard sur vos cours, compris ?", "You tell your mother to catch up on your tuition, you hear?", 1]]}, "__e": [["Après, vous avez dû essayer de rattraper le retard. Le reste de la course a été difficile?", "[reporter] After that, you had to follow, you had to chase, how difficult was the rest of the race for you then?", 1], ["On a perdu du monde cette semaine et... il faut rattraper le retard.", "We... lost some people this week... and... we need to sort of play catch-up.", 1], ["On va essayer de rattraper le retard en prenant un raccourci.", "We are going to make up for lost time by taking a short cut.", 0]]}, "__e": [["Vous devez rattraper le temps que vous avez perdu.", "You have to make up the time you have lost.", 0], ["Il faut que je travaille dur pour rattraper le temps perdu.", "I must work hard to make up for lost time.", 0], ["Tu ne peux pas rattraper le temps perdu avec de l'argent.", "You cannot recapture lost time with money.", 0]]}, "pour": {"__C": 110, "les": {"__C": 7, "sept": {"__C": 1, "années": {"__C": 1, "__e": [["Question de me rattraper pour les sept années que j'ai manquées.", "Catch up a little on the seven years I've missed.", 1]]}, "__e": [["Question de me rattraper pour les sept années que j'ai manquées.", "Catch up a little on the seven years I've missed.", 1]]}, "choses": {"__C": 2, "qu'on": {"__C": 1, "__e": [["\"Se rattraper pour les choses qu'on a dites, \"...", "'Making up for things we said, ' '...", 1]]}, "de": {"__C": 1, "__e": [["Tu sais que j'ai besoin de cet argent comme ca je peux me rattraper pour les choses de ma liste.", "You know I need that money so I can make up for the things on my list.", 1]]}, "__e": [["\"Se rattraper pour les choses qu'on a dites, \"...", "'Making up for things we said, ' '...", 1], ["Tu sais que j'ai besoin de cet argent comme ca je peux me rattraper pour les choses de ma liste.", "You know I need that money so I can make up for the things on my list.", 1]]}, "__e": [["\"Se rattraper pour les choses qu'on a dites, \"...", "'Making up for things we said, ' '...", 1], ["Elle doit rattraper pour les jours où elle était à l'hôpital.", "She has to make up for days she was in the hospital.", 1], ["Tu sais que j'ai besoin de cet argent comme ca je peux me rattraper pour les choses de ma liste.", "You know I need that money so I can make up for the things on my list.", 1]]}, "toutes": {"__C": 10, "mes": {"__C": 8, "erreurs": {"__C": 8, "__e": [["Donc, j'ai fait une liste de tout ce que j'ai fait de mal et, une par une, je vais me rattraper pour toutes mes erreurs.", "So, I made a list of everything bad I've ever done and, one by one, I'm gonna make up for all my mistakes.", 1], ["Donc, j'ai fait une liste de tout ce que j'ai fait de mal et, un par un, je vais me rattraper pour toutes mes erreurs.", "So I made a list of everything bad I've ever done and, one by one, I'm gonna make up for all my mistakes.", 1]]}, "__e": [["Donc, j'ai fait une liste de tout ce que j'ai fait de mal et, une par une, je vais me rattraper pour toutes mes erreurs.", "So, I made a list of everything bad I've ever done and, one by one, I'm gonna make up for all my mistakes.", 1], ["Donc, j'ai fait une liste de tout ce que j'ai fait de mal et, un par un, je vais me rattraper pour toutes mes erreurs.", "So I made a list of everything bad I've ever done and, one by one, I'm gonna make up for all my mistakes.", 1]]}, "ces": {"__C": 1, "années": {"__C": 1, "__e": [["Tu comptes te rattraper pour toutes ces années en un jour ?", "You're going to make all those years up in one day?", 1]]}, "__e": [["Tu comptes te rattraper pour toutes ces années en un jour ?", "You're going to make all those years up in one day?", 1], ["Je voulais me rattraper pour toutes ces fois où tu as été blessée et as souffert à cause de moi.", "I wanted to make up for all the times you got hurt and suffered because of me.", 1]]}, "__e": [["Je veux me rattraper... pour toutes les choses que j'ai faites.", "I want to make up... for all the things I have done.", 1], ["Donc, j'ai fait une liste de tout ce que j'ai fait de mal et, une par une, je vais me rattraper pour toutes mes erreurs.", "So, I made a list of everything bad I've ever done and, one by one, I'm gonna make up for all my mistakes.", 1], ["Donc, j'ai fait une liste de tout ce que j'ai fait de mal et, un par un, je vais me rattraper pour toutes mes erreurs.", "So I made a list of everything bad I've ever done and, one by one, I'm gonna make up for all my mistakes.", 1]]}, "la": {"__C": 5, "dernière": {"__C": 1, "fois": {"__C": 1, "__e": [["Je voulais juste faire quelque chose de grand pour cette ville, me rattraper pour la dernière fois. Je suis sûre que tu auras une autre chance.", "[ Dryer stops I", 1]]}, "__e": [["Je voulais juste faire quelque chose de grand pour cette ville, me rattraper pour la dernière fois. Je suis sûre que tu auras une autre chance.", "[ Dryer stops I", 1]]}, "douleur": {"__C": 1, "que": {"__C": 1, "__e": [["Si vous vivez en essayant de vous rattraper pour la douleur que vous avez causée aux gens, vous pourriez être pardonné.", "If you live the rest of your life feeling remorse for what you did... then you might be able to receive forgiveness.", 1]]}, "__e": [["Si vous vivez en essayant de vous rattraper pour la douleur que vous avez causée aux gens, vous pourriez être pardonné.", "If you live the rest of your life feeling remorse for what you did... then you might be able to receive forgiveness.", 1]]}, "__e": [["Vous devez vous rattraper, pour la mort de Billy.", "You guys need to make up for Billy being dead.", 1], ["Je vais vous donner une chance de vous rattraper... pour la mort de mon père.", "I'll give you a chance to make up... for not preventing my father's death.", 1], ["Je voulais juste faire quelque chose de grand pour cette ville, me rattraper pour la dernière fois. Je suis sûre que tu auras une autre chance.", "[ Dryer stops I", 1]]}, "__e": [["Je voulais juste faire quelque chose de grand pour cette ville, me rattraper pour la dernière fois. Je suis sûre que tu auras une autre chance.", "[ Dryer stops I", 1], ["Je sais que je ne peux pas me rattraper pour le temps perdu, et...", "I know I can't make up for the lost time, and...", 1], ["Si je dois me rattraper pour quelque chose, je ferai de mon mieux, mais je dois d'abord savoir pour quoi.", "If there's something I need to make right between us, I'll do my best, but I need to know what it is first.", 1]]}, "mon": {"__C": 126, "retard": {"__C": 77, "en": {"__C": 4, "lecture": {"__C": 3, "__e": [["J'ai pu rattraper mon retard en lecture.", "It gave me a chance to catch up on my reading.", 1], ["Je peux aller au musée, au parc, rattraper mon retard en lecture.", "I could go to a museum, the park, catch up on my reading.", 1], ["Cela me laisse beaucoup de temps pour rattraper mon retard en lecture.", "It's lots of time to catch up on my reading.", 1]]}, "math": {"__C": 1, "__e": [["Oui, j'essaye juste de rattraper mon retard en math.", "Yeah, just trying to catch up on some of this math.", 1]]}, "__e": [["J'ai pu rattraper mon retard en lecture.", "It gave me a chance to catch up on my reading.", 1], ["Je peux aller au musée, au parc, rattraper mon retard en lecture.", "I could go to a museum, the park, catch up on my reading.", 1], ["Cela me laisse beaucoup de temps pour rattraper mon retard en lecture.", "It's lots of time to catch up on my reading.", 1]]}, "sur": {"__C": 7, "trois": {"__C": 1, "__e": [["Je veux dire, j'essaye de rattraper mon retard sur trois décennies de ma vie là.", "I mean,I'm trying to catch up on three decades of a life here. Cut me some slack.", 1]]}, "certaines": {"__C": 1, "__e": [["Je pourrais peut-être rattraper mon retard sur certaines choses, fils.", "Maybe catch me up on some things, son.", 1]]}, "__e": [["Je vais en profiter pour rattraper mon retard sur d'autres dossiers.", "I'll get to catch up on my other work.", 1], ["Je pourrais peut-être rattraper mon retard sur certaines choses, fils.", "Maybe catch me up on some things, son.", 1], ["Comme ma maison est vide, je pensais y aller et rattraper mon retard sur le boulot", "Uh, well, since my house is empty, I thought I would go there and catch up on work.", 1]]}, "__e": [["Comme ma maison est vide, je pensais y aller et rattraper mon retard sur le boulot", "Uh, well, since my house is empty, I thought I would go there and catch up on work.", 1], ["Ça veut dire que je ne peux pas avoir de café avant de rattraper mon retard.", "And that means I can't have any coffee until I catch up.", 1], ["Je suis submergé par le travail ; je cours toute la journée et je n'arrive pas à rattraper mon retard.", "I'm drowning in work; I run around all day and I can't catch up.", 0]]}, "sommeil": {"__C": 7, "et": {"__C": 2, "je": {"__C": 1, "__e": [["Je voudrais rattraper mon sommeil et je ne veux pas m'inquiéter de faire l'amour avec toi le matin, de rester au lit et d'être en retard.", "-Because I'd Iike to catch up on my sleep. I really don't want to worry about having sex with you in the morning and then just lying there and being late.", 1]]}, "puis": {"__C": 1, "__e": [["Ce soir, je vais chez moi rattraper mon sommeil. Et puis, plus tard, quand tu seras chez toi, tu n'es pas autorisée à ressortir.", "But... we're not even familiar with the President.", 1]]}, "__e": [["Ce soir, je vais chez moi rattraper mon sommeil. Et puis, plus tard, quand tu seras chez toi, tu n'es pas autorisée à ressortir.", "But... we're not even familiar with the President.", 1], ["Je voudrais rattraper mon sommeil et je ne veux pas m'inquiéter de faire l'amour avec toi le matin, de rester au lit et d'être en retard.", "-Because I'd Iike to catch up on my sleep. I really don't want to worry about having sex with you in the morning and then just lying there and being late.", 1]]}, "au": {"__C": 1, "travail": {"__C": 1, "__e": [["Je vais rattraper mon sommeil au travail. Comme d'hab.", "I'm gonna catch up on my sleep at work, per yooz.", 1]]}, "__e": [["Je vais rattraper mon sommeil au travail. Comme d'hab.", "I'm gonna catch up on my sleep at work, per yooz.", 1]]}, "__e": [["Je pense que je vais rattraper mon sommeil.", "I think I'm gonna catch up on my sleep.", 1], ["C'est bien je n'ai pas beaucoup dormi, je vais aller rattraper mon sommeil.", "That's great. I didn't sleep much this morning, so I'll catch up on some sleep.", 1], ["Je voudrais rattraper mon sommeil et je ne veux pas m'inquiéter de faire l'amour avec toi le matin, de rester au lit et d'être en retard.", "-Because I'd Iike to catch up on my sleep. I really don't want to worry about having sex with you in the morning and then just lying there and being late.", 1]]}, "erreur": {"__C": 10, "stupide": {"__C": 1, "__e": [["C'est injuste que Mike travaille plus pour rattraper mon erreur stupide.", "It wasn't fair for Mike ... to take on extra work  to make up for my stupid, stupid mistake.", 1]]}, "d'il": {"__C": 1, "y": {"__C": 1, "__e": [["Pour rattraper mon erreur d'il y a 7 ans.", "I was trying to make up for letting him get away seven years ago. What?", 1]]}, "__e": [["Pour rattraper mon erreur d'il y a 7 ans.", "I was trying to make up for letting him get away seven years ago. What?", 1]]}, "__e": [["Je pensais que je pouvais rattraper mon erreur.", "I thought I could make up for my mistake.", 1], ["Faire de mon mieux pour rattraper mon erreur.", "Do my best to make up for my mistake.", 1], ["Je ne sais pas comment rattraper mon erreur, monsieur.", "I don't know how to compensate for my mistake, sir.", 1]]}, "__e": [["Ça veut dire que je ne peux pas avoir de café avant de rattraper mon retard.", "And that means I can't have any coffee until I catch up.", 1], ["Je suis submergé par le travail ; je cours toute la journée et je n'arrive pas à rattraper mon retard.", "I'm drowning in work; I run around all day and I can't catch up.", 0], ["Courant à toutes jambes, je fus en mesure de rattraper mon ami.", "Running as fast as I could, I was able to catch up with my friend.", 0]]}, "les": {"__C": 185, "autres": {"__C": 26, "groupes": {"__C": 1, "pas": {"__C": 1, "__e": [["Je croyais qu'on pourrait rattraper les autres groupes. Pas de chance.", "We could have caught up, if it wasn't for stinking luck.", 1]]}, "__e": [["Je croyais qu'on pourrait rattraper les autres groupes. Pas de chance.", "We could have caught up, if it wasn't for stinking luck.", 1]]}, "enfants": {"__C": 1, "__e": [["Vous allez devoir rattraper les autres enfants !", "You're going to have to catch up with the other children!", 1]]}, "__e": [["Elle courut très vite pour rattraper les autres membres.", "She ran very fast to catch up with the other members.", 0], ["Elle marchait vite pour rattraper les autres.", "She walked fast to catch up with the others.", 0], ["Elle doit travailler fort pour rattraper les autres dans sa classe.", "She has to study hard and catch up with everybody in her class.", 0]]}, "choses": {"__C": 9, "que": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Et découvrir si je suis prêt à rattraper les choses que j'ai faite.", "And figure out if I'm ready to start making up for the things I've done.", 1]]}, "__e": [["Trop tard pour rattraper les choses que tu as ratées.", "Too late to catch up with the things you missed.", 1], ["Et découvrir si je suis prêt à rattraper les choses que j'ai faite.", "And figure out if I'm ready to start making up for the things I've done.", 1]]}, "avec": {"__C": 4, "george": {"__C": 1, "__e": [["Tu dois rattraper les choses avec George Michael, ou tu n'atteindras pas la 4e base avec moi.", "Well, you have to make things right with George Michael, otherwise you don't get to fourth base.", 1]]}, "toi": {"__C": 1, "__e": [["J'ai pas envie de rattraper les choses avec toi.", "Forget about smoothing things over.", 1], ["Mais je veux rattraper les choses avec toi.", "But I want to make it up to you now.", 1]]}, "__e": [["Vous avez pu rattraper les choses avec elle.", "Okay.", 1], ["J'ai pas envie de rattraper les choses avec toi.", "Forget about smoothing things over.", 1], ["Mais je veux rattraper les choses avec toi.", "But I want to make it up to you now.", 1]]}, "__e": [["Mais je veux rattraper les choses avec toi.", "But I want to make it up to you now.", 1], ["J'ai essayé de rattraper les choses, et tu vois, plus j'essaie, moins ça marche.", "I did everything I could to make it up to him, but you see how it is. The more I try, the worse he gets.", 1], ["Je pense que je sais comment rattraper les choses.", "Mm-hmm. But... I think I know how to get things back on track.", 1]]}, "cours": {"__C": 6, "que": {"__C": 3, "vous": {"__C": 1, "__e": [["Vous devez rattraper les cours que vous avez manqués aujourd'hui.", "You have to make up the school work you missed today.", 1]]}, "tu": {"__C": 1, "__e": [["Pourquoi tu ne fais pas quelque chose d'utile comme rattraper les cours que tu as manqués à Fillory ?", "Why don't you do something useful and catch up on all the classes you missed in Fillory?", 1]]}, "__e": [["Assure-toi de rattraper les cours que t'as ratés aujourd'hui.", "And make sure you catch up with all the lessons that you missed today, yeah?", 1], ["Vous devez rattraper les cours que vous avez manqués aujourd'hui.", "You have to make up the school work you missed today.", 1], ["C'est une lettre pour le doyen demandant si je peux rattraper les cours que j'ai ratés.", "It's like... It's a letter to the dean asking if I can drop in on the classes that I'm missing.", 1]]}, "manqués": {"__C": 1, "__e": [["Oui, tu peux rattraper les cours manqués plus tard.", "Yes, you can make up missed lessons later.", 1], ["J'ai fermé la boutique et étudié dur pour rattraper les cours manqués. - Sinon...", "I closed the shop and studied hard to make up missed lessons.", 1], ["Pourquoi lui as-tu promis de l'aider à rattraper les cours manqués ?", "Why did you promise to help her make up the missed classes?", 1]]}, "__e": [["Je pourrai peut-être rattraper les cours si je pouvais lire les devoirs des autres.", "How you say... Catch up with the rest of the class if I was able to look at their assignments.", 1], ["Ce n'est pas payé, et il faudra rattraper les cours...", "This would not be paid work and would require you to take makeup classes when...", 1], ["Et si je ne peux pas rattraper les cours ?", "What if I can't catch up with the course?", 1]]}, "__e": [["Les bonnes récoltes de cette année devraient rattraper les mauvaises récoltes de l'an dernier.", "This year's good harvest will make up for last year's bad one.", 0], ["Elle marchait vite pour rattraper les autres.", "She walked fast to catch up with the others.", 0], ["Elle doit travailler fort pour rattraper les autres dans sa classe.", "She has to study hard and catch up with everybody in her class.", 0]]}, "et": {"__C": 93, "je": {"__C": 6, "sentirai": {"__C": 1, "sa": {"__C": 1, "__e": [["Où que j'aille, il finira par me rattraper, et je sentirai sa lourde main sur mon épaule.", "I know however far I flee, one day he will come up with me and I shall feel the terrible hand on my shoulder.", 1]]}, "__e": [["Où que j'aille, il finira par me rattraper, et je sentirai sa lourde main sur mon épaule.", "I know however far I flee, one day he will come up with me and I shall feel the terrible hand on my shoulder.", 1]]}, "me": {"__C": 2, "suis": {"__C": 2, "__e": [["Katrin a déjà commencé à me rattraper et je me suis dit,", "Katrin already started catching me and I was like,", 1], ["- Bref, on a sonné, c'était le type du téléphone, je l'attendais, j'ai couru pour le rattraper, et je me suis enfermée dehors.", "- Anyway, the doorbell rang, and I figured it was the phone guy because I've been waiting all day long, so I ran to catch him, and stepped out into the hallway and locked myself out.", 1], ["J'ai voulu le rattraper... et je me suis perdu dans la tempête.", "I went out after him and got lost in the storm.", 1]]}, "__e": [["Katrin a déjà commencé à me rattraper et je me suis dit,", "Katrin already started catching me and I was like,", 1], ["- Bref, on a sonné, c'était le type du téléphone, je l'attendais, j'ai couru pour le rattraper, et je me suis enfermée dehors.", "- Anyway, the doorbell rang, and I figured it was the phone guy because I've been waiting all day long, so I ran to catch him, and stepped out into the hallway and locked myself out.", 1], ["J'ai voulu le rattraper... et je me suis perdu dans la tempête.", "I went out after him and got lost in the storm.", 1]]}, "__e": [["Alors j'ai voulu me rattraper et je lui ai acheté des vêtements.", "(Wucheng)", 1], ["- Oui ! Ça va te rattraper ! Et je te veux pas dans mon équipe quand ça arrivera !", "It's gonna catch up to ya and I don't want ya on my team when it does!", 1], ["Je sais, mais maintenant j'ai une chance de me rattraper, et je veux en discuter.", "I know, but now I've had a chance to catch up, and I want to discuss it.", 1]]}, "le": {"__C": 4, "livrer": {"__C": 1, "__e": [["J'ai fini par le rattraper et le livrer.", "I finally caught up to him and brought him in.", 1]]}, "tuer": {"__C": 1, "et": {"__C": 1, "__e": [["Tu dois le rattraper et le tuer! Et si c'était un noble sieur?", "You should have killed him!", 1]]}, "__e": [["Tu dois le rattraper et le tuer! Et si c'était un noble sieur?", "You should have killed him!", 1]]}, "__e": [["J'ai fini par le rattraper et le livrer.", "I finally caught up to him and brought him in.", 1], ["Tôt ou tard, ça va finir par te rattraper... et le rattraper.", "Sooner or later, this is gonna catch up to you... and to him.", 1], ["Tu peux me rattraper et le faire.", "You can make it up to me and do it.", 1]]}, "il": {"__C": 5, "n'en": {"__C": 1, "reste": {"__C": 1, "__e": [["Will, vous avez dix cours à rattraper, et il n'en reste plus que cinq avant le diplôme.", "Will, you have 10 classes to make up... and only five before graduation.", 1]]}, "__e": [["Will, vous avez dix cours à rattraper, et il n'en reste plus que cinq avant le diplôme.", "Will, you have 10 classes to make up... and only five before graduation.", 1]]}, "l'a": {"__C": 2, "fait": {"__C": 1, "__e": [["Il voulait se rattraper et il l'a fait pas juste en sauvant JT et Heather, il a fini par sauver toute la famille Ellingsworth.", "He wanted to make amends, and he did, not just by saving JT and Heather; he ultimately saved the whole Ellingsworth family.", 1]]}, "tuee": {"__C": 1, "__e": [["Sa folie a fini par le rattraper, et il l'a tuee.", "His madness took over him, and he killed her.", 1]]}, "__e": [["Il voulait se rattraper et il l'a fait pas juste en sauvant JT et Heather, il a fini par sauver toute la famille Ellingsworth.", "He wanted to make amends, and he did, not just by saving JT and Heather; he ultimately saved the whole Ellingsworth family.", 1], ["Sa folie a fini par le rattraper, et il l'a tuee.", "His madness took over him, and he killed her.", 1]]}, "__e": [["C'est un brillant et monstrueux créateur. Il a toujours 3 ans d'avance. Je crois le rattraper et il pond un nouveau truc.", "He's like, this brilliant monster creator of art that generally is like three years ahead.", 1], ["Ok, génial Parce que tu sais, quand tu rates le premier cours après tu peux jamais rattraper et il y aura tous ces petits clans et je serais exclu.", "Okay, great. 'cause, you know, you miss the first class then you can never catch up and there'll be all these little cliques and I'll be on the outside.", 1], ["Will, vous avez dix cours à rattraper, et il n'en reste plus que cinq avant le diplôme.", "Will, you have 10 classes to make up... and only five before graduation.", 1]]}, "__e": [["Euh ... eh bien, je devrais vous laisser tous pour vous rattraper et passer du bon temps avec votre fils.", "Um... well, I should leave you all to catch up, and spend some quality time with your son.", 1], ["On dirait qu'une partie de mon passé est en train de me rattraper, et ce sera plus facile si je prends la route.", "It looks like some of it is catching up with me, and it's just easier if I hit the road.", 1], ["Mais quand tu as des gens autour de toi qui t'aime plus que tout, tu as juste à croire qu'ils seront là pour te rattraper, et tu as juste à sauter, la tête la première.", "But when you have people around you who love you more than anything, you just have to trust that they're gonna be there to catch you, and you got to just jump, feet first.", 1]]}, "♫": {"__C": 90, "__e": [["♫ En amour, je suis un aigle. Personne ne pourra me rattraper  ♫", "♫  For love, I'm an eagle.  ♫", 1], ["Personne ne pourra me rattraper  ♫", "No one can keep their distance.  ♫", 1], ["♫ Personne ne pourra me rattraper  ♫", "♫ No one can keep their distance.  ♫", 1]]}, "__e": [["Elle a marché aussi vite qu'elle a pu pour le rattraper.", "She walked as fast as she could to catch up with him.", 0], ["Comme j'étais malade pendant une semaine, je fais tout mon possible pour me rattraper.", "Since I was sick for a week, I'm making every possible effort to catch up.", 0], ["Tu ne peux pas rattraper le temps perdu avec de l'argent.", "You cannot recapture lost time with money.", 0]]}, "prononcée": {"__C": 469, "à": {"__C": 33, "tahiti": {"__C": 1, "__e": [["La loi s'est prononcée à Tahiti.", "The law has spoken in Tahiti.", 1]]}, "ce": {"__C": 1, "sujet": {"__C": 1, "__e": [["La Cour s'est déjà prononcée à ce sujet.", "Mr. Reid, the court has ruled repeatedly on this.", 1]]}, "__e": [["La Cour s'est déjà prononcée à ce sujet.", "Mr. Reid, the court has ruled repeatedly on this.", 1]]}, "la": {"__C": 20, "place": {"__C": 20, "de": {"__C": 20, "__e": [["♫ Cette salutation inconnue arrive toujours trop tard, pour être prononcée à la place de mon insécurité et de mon anxiété ♫", "♫ That unfamiliar greeting always comes too late,to be spoken in place of my insecurity and anxiousness ♫", 1]]}, "__e": [["♫ Cette salutation inconnue arrive toujours trop tard, pour être prononcée à la place de mon insécurité et de mon anxiété ♫", "♫ That unfamiliar greeting always comes too late,to be spoken in place of my insecurity and anxiousness ♫", 1]]}, "__e": [["♫ Cette salutation inconnue arrive toujours trop tard, pour être prononcée à la place de mon insécurité et de mon anxiété ♫", "♫ That unfamiliar greeting always comes too late,to be spoken in place of my insecurity and anxiousness ♫", 1]]}, "__e": [["Une incapacité prononcée à travailler avec les autres avec un manque de respect professionnel.", "A pronounced inability to work with others. A lack of professional respect.", 1], ["La Cour s'est déjà prononcée à ce sujet.", "Mr. Reid, the court has ruled repeatedly on this.", 1], ["L'opposition à la loi présidentielle sur le contrôle des armes a subi un souffle paralysant aujourd'hui, comme la quatrième court du tribunal s'est prononcée à 2 contre un . pour soutenir le projet de loi.", "Opposition to the president's gun-control legislation was dealt a crippling blow today as the fourth circuit court ruled two to one to uphold the bill.", 1]]}, "contre": {"__C": 20, "vous": {"__C": 2, "à": {"__C": 1, "10h00": {"__C": 1, "__e": [["La sentence sera prononcée contre vous à 10h00 mardi 15 prochain.", "Sentence will be passed on you at 10:00 a.m. next Tuesday, the 15th.", 1]]}, "__e": [["La sentence sera prononcée contre vous à 10h00 mardi 15 prochain.", "Sentence will be passed on you at 10:00 a.m. next Tuesday, the 15th.", 1]]}, "__e": [["La sentence sera prononcée contre vous à 10h00 mardi 15 prochain.", "Sentence will be passed on you at 10:00 a.m. next Tuesday, the 15th.", 1], ["Père Richard Moore, comprenez-vous la sentence - qui a été prononcée contre vous ?", "Father Richard Moore, do you understand this sentence which has been found against you?", 1]]}, "les": {"__C": 3, "frères": {"__C": 1, "ou": {"__C": 1}, "__e": [["Au nom de Sa Majesté le roi, Ferdinand de Bulgarie... la peine de mort prononcée contre les frères Manakis... ou Manakias, résidant à Monastir... est commuée en exil dans la ville de Plovdiv, en Bulgarie... jusqu'à la fin de la guerre\".", "In the name of His Majesty King Ferdinand of Bulgaria.. the death sentence against Yannakis Manakis or Manakias... resident of Monastir, is commuted to exile in Plovdiv... for the duration of the war.", 1]]}, "mauvaises": {"__C": 1, "fusillades": {"__C": 1, "__e": [["Peut-être qu'elle ne disait pas avant la police, mais elle s'est prononcée contre les mauvaises fusillades policières.", "Maybe she wasn't saying defund the police before, but she definitely spoke out against bad police shootings.", 1]]}, "__e": [["Peut-être qu'elle ne disait pas avant la police, mais elle s'est prononcée contre les mauvaises fusillades policières.", "Maybe she wasn't saying defund the police before, but she definitely spoke out against bad police shootings.", 1]]}, "__e": [["Au nom de Sa Majesté le roi, Ferdinand de Bulgarie... la peine de mort prononcée contre les frères Manakis... ou Manakias, résidant à Monastir... est commuée en exil dans la ville de Plovdiv, en Bulgarie... jusqu'à la fin de la guerre\".", "In the name of His Majesty King Ferdinand of Bulgaria.. the death sentence against Yannakis Manakis or Manakias... resident of Monastir, is commuted to exile in Plovdiv... for the duration of the war.", 1], ["vous a-t-elle aussi dit que celui qui l'a prononcée contre les Pyncheon,", "you she also said that who voted against the Pyncheon,", 1], ["Peut-être qu'elle ne disait pas avant la police, mais elle s'est prononcée contre les mauvaises fusillades policières.", "Maybe she wasn't saying defund the police before, but she definitely spoke out against bad police shootings.", 1]]}, "toi": {"__C": 2, "par": {"__C": 1, "le": {"__C": 1, "__e": [["Et toi, Giordano Bruno, es-tu prêt à entendre la sentence prononcée contre toi par le Tribunal de la Sainte Inquisition ?", "Are you, Giordano Bruno, ready to hear the sentence pronounced against you by the Tribunal of the Holy Inquisition?", 1]]}, "__e": [["Et toi, Giordano Bruno, es-tu prêt à entendre la sentence prononcée contre toi par le Tribunal de la Sainte Inquisition ?", "Are you, Giordano Bruno, ready to hear the sentence pronounced against you by the Tribunal of the Holy Inquisition?", 1]]}, "__e": [["C'est une suspension ad divinis prononcée contre toi.", "It's a suspension ad divinis against you.", 1], ["Et toi, Giordano Bruno, es-tu prêt à entendre la sentence prononcée contre toi par le Tribunal de la Sainte Inquisition ?", "Are you, Giordano Bruno, ready to hear the sentence pronounced against you by the Tribunal of the Holy Inquisition?", 1]]}, "__e": [["Tu t'es déjà assez prononcée contre ton peuple.", "You've spoken out enough against your own people.", 1], ["La peine de mort a été prononcée contre le coupable.", "Sentence of death has now been handed down on his killer.", 1], ["\"Justice a été prononcée contre Ies six membres des Bons Amis \"dont le plan diabolique a été démasqué à point nommé", "And so just retribution has been visited upon the six members of the Good Comrades, whose nefarious plan was unmasked in the nick of time.", 1]]}, "par": {"__C": 38, "le": {"__C": 13, "tribunal": {"__C": 2, "du": {"__C": 2, "__e": [["\"prononcée par le tribunal du comté de Finney dans le Kansas,", "\"imposed by the District Court of Finney County, Kansas...", 1]]}, "__e": [["\"prononcée par le tribunal du comté de Finney dans le Kansas,", "\"imposed by the District Court of Finney County, Kansas...", 1]]}, "jury": {"__C": 2, "dans": {"__C": 1, "__e": [["Le sujet de la semaine, c'est la peine de mort prononcée par le jury dans l'affaire Heidi Ellison.", "The big story this week has to be the death sentence handed down by the jury in the Heidi Ellison case.", 1]]}, "__e": [["Dans cette affaire, les preuves justifient pleinement la condamnation à mort prononcée par le jury.", "The evidence in this case... overwhelmingly justifies the death verdict by the jury.", 1], ["Le sujet de la semaine, c'est la peine de mort prononcée par le jury dans l'affaire Heidi Ellison.", "The big story this week has to be the death sentence handed down by the jury in the Heidi Ellison case.", 1]]}, "__e": [["Le sujet de la semaine, c'est la peine de mort prononcée par le jury dans l'affaire Heidi Ellison.", "The big story this week has to be the death sentence handed down by the jury in the Heidi Ellison case.", 1], ["Cette phrase a été prononcée par le procureur lors du procès.", "This was said by a prosecutor in a trial.", 1], ["La peine prononcée par le juge lui laissera le temps de se faire pardonner par Dieu. Et pour Lucas ?", "Well, whatever the judge gives him, it'll give him plenty of time to get right with God.", 1]]}, "un": {"__C": 6, "grand": {"__C": 1, "patriote": {"__C": 1, "__e": [["La célèbre phrase \"Qu'elle ait tort ou raison, ma patrie avant tout\", a été prononcée par un grand patriote américain.", "The statement \"My country, right or wrong\" was expressed by a great American patriot.", 1]]}, "__e": [["La célèbre phrase \"Qu'elle ait tort ou raison, ma patrie avant tout\", a été prononcée par un grand patriote américain.", "The statement \"My country, right or wrong\" was expressed by a great American patriot.", 1]]}, "comédien": {"__C": 1, "dans": {"__C": 1, "__e": [["Cette phrase, prononcée par un comédien dans la comédie de Shakespeare, \"La Mégère apprivoisée\", est un classique dans la description de la colère qu'une femme peut montrer quand elle a été abandonnée par son amant.", "This line spoken by a player in Shakespeare's comedy, the Taming of the Shrew, is a classic in describing the wrath a woman can present when she has been jilted by her lover.", 1]]}, "__e": [["Cette phrase, prononcée par un comédien dans la comédie de Shakespeare, \"La Mégère apprivoisée\", est un classique dans la description de la colère qu'une femme peut montrer quand elle a été abandonnée par son amant.", "This line spoken by a player in Shakespeare's comedy, the Taming of the Shrew, is a classic in describing the wrath a woman can present when she has been jilted by her lover.", 1]]}, "__e": [["Dieu merci. Sa mort avait été prononcée par un collègue.", "She was pronounced dead by a colleague.", 1], ["La célèbre phrase \"Qu'elle ait tort ou raison, ma patrie avant tout\", a été prononcée par un grand patriote américain.", "The statement \"My country, right or wrong\" was expressed by a great American patriot.", 1], ["Mon article est allé se lever à 7h00 du soir, et deux heures et demie plus tard, à neuf heures et demie, la police est déjà chez moi porte avec un mandat pour mon arrestation prononcée par un magistrat dans deux heures et demi. La police ne comprend pas pourquoi Je ne respecterai pas la loi et asseyez-vous tranquillement à la maison et non écris n'importe quoi sur la politique.", "The police cannot understand why I will not abide by the law and sit at home quietly and not write anything about politics.", 1]]}, "la": {"__C": 3, "cour": {"__C": 1, "martiale": {"__C": 1, "__e": [["Exécution de la peine de mort prononcée par la cour martiale.", "Execution of the death penalty imposed by the Court-Martial.", 1]]}, "__e": [["Exécution de la peine de mort prononcée par la cour martiale.", "Execution of the death penalty imposed by the Court-Martial.", 1]]}, "jeri": {"__C": 1, "__e": [["Il n'y a pas la dernière phrase prononcée par la Jeri.", "Where's the last line Jeri spoke?", 1]]}, "__e": [["Il n'y a pas la dernière phrase prononcée par la Jeri.", "Where's the last line Jeri spoke?", 1], ["Exécution de la peine de mort prononcée par la cour martiale.", "Execution of the death penalty imposed by the Court-Martial.", 1], ["Comment est-il possible de se libérer d'une malédiction divine - prononcée par la nature ?", "How can we lift a curse that's been laid upon us by life itself?", 1]]}, "__e": [["Cela peut sembler étrange, comme la devise d'une organisation secrète, une expression prononcée par votre frère qui arrive en taxi pour vous faire passer la frontière dans les montagnes.", "This might sound curious, like the motto of a secret organization, or something your brother might say when he arrives in his taxi to smuggle you across the border, high up into the mountains.", 1], ["Mon article est allé se lever à 7h00 du soir, et deux heures et demie plus tard, à neuf heures et demie, la police est déjà chez moi porte avec un mandat pour mon arrestation prononcée par un magistrat dans deux heures et demi. La police ne comprend pas pourquoi Je ne respecterai pas la loi et asseyez-vous tranquillement à la maison et non écris n'importe quoi sur la politique.", "The police cannot understand why I will not abide by the law and sit at home quietly and not write anything about politics.", 1], ["La peine prononcée par le juge lui laissera le temps de se faire pardonner par Dieu. Et pour Lucas ?", "Well, whatever the judge gives him, it'll give him plenty of time to get right with God.", 1]]}, "et": {"__C": 11, "que": {"__C": 3, "le": {"__C": 2, "juge": {"__C": 1, "__e": [["Quand ma sentence fut prononcée et que le juge me demanda ce que j'avais à ajouter, je trouvai des mots pleins d'orgueil et de folie... les mots de mon destin...", "And when my judgment was pronounced, and the magistrate asked me whether I had anything to say, I found words to speak, so vain, so extravagant, so mad, such fateful words.\"", 1]]}, "mariage": {"__C": 1, "__e": [["Puisque Guanyin s'est prononcée et que le mariage de Xu Xian et Bai Suzhen était prédestiné, nous exaucerons le vœu de cette dernière.", "Since Guanyin has spoken and marriage has been predestined in a previous life, we'll just fulfill her wish this time.", 1]]}, "__e": [["Puisque Guanyin s'est prononcée et que le mariage de Xu Xian et Bai Suzhen était prédestiné, nous exaucerons le vœu de cette dernière.", "Since Guanyin has spoken and marriage has been predestined in a previous life, we'll just fulfill her wish this time.", 1], ["Quand ma sentence fut prononcée et que le juge me demanda ce que j'avais à ajouter, je trouvai des mots pleins d'orgueil et de folie... les mots de mon destin...", "And when my judgment was pronounced, and the magistrate asked me whether I had anything to say, I found words to speak, so vain, so extravagant, so mad, such fateful words.\"", 1]]}, "l'affaire": {"__C": 1, "soit": {"__C": 1, "__e": [["C'est une procédure d'enquête, au terme de laquelle vous devrez décider si j'ai présenté suffisamment de preuves pour que la mise en accusation soit prononcée et que l'affaire soit portée devant l'instance supérieure.", "This is an investigatory process, at the end of which you will be asked to decide whether or not I have provided you with sufficient evidence to grant a true bill of indictment. If so, I may take the case to superior court.", 1]]}, "__e": [["C'est une procédure d'enquête, au terme de laquelle vous devrez décider si j'ai présenté suffisamment de preuves pour que la mise en accusation soit prononcée et que l'affaire soit portée devant l'instance supérieure.", "This is an investigatory process, at the end of which you will be asked to decide whether or not I have provided you with sufficient evidence to grant a true bill of indictment. If so, I may take the case to superior court.", 1]]}, "__e": [["Puisque Guanyin s'est prononcée et que le mariage de Xu Xian et Bai Suzhen était prédestiné, nous exaucerons le vœu de cette dernière.", "Since Guanyin has spoken and marriage has been predestined in a previous life, we'll just fulfill her wish this time.", 1], ["C'est une procédure d'enquête, au terme de laquelle vous devrez décider si j'ai présenté suffisamment de preuves pour que la mise en accusation soit prononcée et que l'affaire soit portée devant l'instance supérieure.", "This is an investigatory process, at the end of which you will be asked to decide whether or not I have provided you with sufficient evidence to grant a true bill of indictment. If so, I may take the case to superior court.", 1], ["Quand ma sentence fut prononcée et que le juge me demanda ce que j'avais à ajouter, je trouvai des mots pleins d'orgueil et de folie... les mots de mon destin...", "And when my judgment was pronounced, and the magistrate asked me whether I had anything to say, I found words to speak, so vain, so extravagant, so mad, such fateful words.\"", 1]]}, "c'est": {"__C": 1, "toujours": {"__C": 1, "mon": {"__C": 1, "__e": [["J'ai trouvé cette nomination peu judicieuse quand on l'a prononcée... et c'est toujours mon opinion.", "Sir, I thought this was a very poor nomination when it came down, and I still do.", 1]]}, "__e": [["J'ai trouvé cette nomination peu judicieuse quand on l'a prononcée... et c'est toujours mon opinion.", "Sir, I thought this was a very poor nomination when it came down, and I still do.", 1]]}, "__e": [["J'ai trouvé cette nomination peu judicieuse quand on l'a prononcée... et c'est toujours mon opinion.", "Sir, I thought this was a very poor nomination when it came down, and I still do.", 1]]}, "des": {"__C": 1, "phrases": {"__C": 1, "à": {"__C": 1, "__e": [["Euh, nous, en comparaison avec cela énorme articulation - nous ne faisons que sonner et ressembler... mal prononcée et des phrases à moitié terminées... d'un stupide roman... de banlieue - un roman bon marché.", "Uh, we in comparison to that enormous articulation - we only sound and look like... badly pronounced and half-finished sentences... out of a stupid suburban... novel - a cheap novel.", 1]]}, "__e": [["Euh, nous, en comparaison avec cela énorme articulation - nous ne faisons que sonner et ressembler... mal prononcée et des phrases à moitié terminées... d'un stupide roman... de banlieue - un roman bon marché.", "Uh, we in comparison to that enormous articulation - we only sound and look like... badly pronounced and half-finished sentences... out of a stupid suburban... novel - a cheap novel.", 1]]}, "__e": [["Euh, nous, en comparaison avec cela énorme articulation - nous ne faisons que sonner et ressembler... mal prononcée et des phrases à moitié terminées... d'un stupide roman... de banlieue - un roman bon marché.", "Uh, we in comparison to that enormous articulation - we only sound and look like... badly pronounced and half-finished sentences... out of a stupid suburban... novel - a cheap novel.", 1]]}, "__e": [["Une peine contre Alphonse sera prononcée et Jason sera entendu lundi.", "Well, Alphonse goes straight to a sentencing hearing. Jason's committal resumes Monday.", 1], ["Euh, nous, en comparaison avec cela énorme articulation - nous ne faisons que sonner et ressembler... mal prononcée et des phrases à moitié terminées... d'un stupide roman... de banlieue - un roman bon marché.", "Uh, we in comparison to that enormous articulation - we only sound and look like... badly pronounced and half-finished sentences... out of a stupid suburban... novel - a cheap novel.", 1], ["La peine de mort a été prononcée, et il continue de faire croire qu'il va annoncer un fantastique rapport trimestriel le mois prochain.", "The death sentence has already been handed out, and he's still making it seem as if he's going to announce an amazing quarterly report next month.", 1]]}, "sur": {"__C": 11, "un": {"__C": 1, "très": {"__C": 1, "jeune": {"__C": 1, "__e": [["Et pour laquelle la condamnation a déjà été prononcée ? Sur un très jeune homme, qui avait, comme vous le dites, une idée.", "And for which the sentence has already been carried out upon a very young man, with, as you put it, an idea.", 1]]}, "__e": [["Et pour laquelle la condamnation a déjà été prononcée ? Sur un très jeune homme, qui avait, comme vous le dites, une idée.", "And for which the sentence has already been carried out upon a very young man, with, as you put it, an idea.", 1]]}, "__e": [["Et pour laquelle la condamnation a déjà été prononcée ? Sur un très jeune homme, qui avait, comme vous le dites, une idée.", "And for which the sentence has already been carried out upon a very young man, with, as you put it, an idea.", 1]]}, "le": {"__C": 4, "haschich": {"__C": 1, "__e": [["C'est pourquoi je ne me suis pas prononcée sur le haschich.", "Which is why I didn't comment on decriminalization.", 1]]}, "cas": {"__C": 1, "de": {"__C": 1, "__e": [["Il nie à Votre Majesté la permission de se remarier, avant que la Curie se soit prononcée sur le cas de Votre Majesté.", "It refuses to allow Your Majesty permission to remarry while the papal curia is deciding Your Majesty's case.", 1]]}, "__e": [["Il nie à Votre Majesté la permission de se remarier, avant que la Curie se soit prononcée sur le cas de Votre Majesté.", "It refuses to allow Your Majesty permission to remarry while the papal curia is deciding Your Majesty's case.", 1]]}, "__e": [["Il est allé déterrer la moindre critique malveillante et honteuse prononcée sur le commandant par les autres témoins, contraignant le Capitaine Queeg à se défendre devant la cour, sans y avoir été préparé, sans le conseil d'un avocat, sans aucune des prérogatives et précautions habituelles dont jouit un accusé sous le droit naval.", "He has dragged out every possible vicious and malicious criticism of the commander from the other witnesses and forced Captain Queeg to defend himself against them in open court, on the spur of the moment, without advice of counsel,", 1], ["Il nie à Votre Majesté la permission de se remarier, avant que la Curie se soit prononcée sur le cas de Votre Majesté.", "It refuses to allow Your Majesty permission to remarry while the papal curia is deciding Your Majesty's case.", 1], ["Mais, est-ce que l'innocence de Dorothy doit être aussi prononcée sur le nez ?", "Well, does the innocence of Dorothy have to be quite so on the nose?", 1]]}, "les": {"__C": 2, "recours": {"__C": 1, "possibles": {"__C": 1, "__e": [["Il veut faire croire aux habitants de Yonkers que la Cour suprême va casser le jugement. Mais la Cour suprême s'est prononcée sur les recours possibles. Aucune action n'est possible.", "He keeps trying to dupe the people of Yonkers by telling them that the Supreme Court can change the situation, but the Supreme Court has already ruled on all issues of liability and remedy in this case that is forever closed.", 1]]}, "__e": [["Il veut faire croire aux habitants de Yonkers que la Cour suprême va casser le jugement. Mais la Cour suprême s'est prononcée sur les recours possibles. Aucune action n'est possible.", "He keeps trying to dupe the people of Yonkers by telling them that the Supreme Court can change the situation, but the Supreme Court has already ruled on all issues of liability and remedy in this case that is forever closed.", 1]]}, "causes": {"__C": 1, "de": {"__C": 1, "__e": [["La police de Berlin ne s'est pas prononcée sur les causes de sa mort.", "The Berlin Police have not yet released any details regarding the circumstances.", 1]]}, "__e": [["La police de Berlin ne s'est pas prononcée sur les causes de sa mort.", "The Berlin Police have not yet released any details regarding the circumstances.", 1]]}, "__e": [["Il veut faire croire aux habitants de Yonkers que la Cour suprême va casser le jugement. Mais la Cour suprême s'est prononcée sur les recours possibles. Aucune action n'est possible.", "He keeps trying to dupe the people of Yonkers by telling them that the Supreme Court can change the situation, but the Supreme Court has already ruled on all issues of liability and remedy in this case that is forever closed.", 1], ["La police de Berlin ne s'est pas prononcée sur les causes de sa mort.", "The Berlin Police have not yet released any details regarding the circumstances.", 1]]}, "__e": [["Il veut faire croire aux habitants de Yonkers que la Cour suprême va casser le jugement. Mais la Cour suprême s'est prononcée sur les recours possibles. Aucune action n'est possible.", "He keeps trying to dupe the people of Yonkers by telling them that the Supreme Court can change the situation, but the Supreme Court has already ruled on all issues of liability and remedy in this case that is forever closed.", 1], ["La police de Berlin ne s'est pas prononcée sur les causes de sa mort.", "The Berlin Police have not yet released any details regarding the circumstances.", 1], ["Et pour laquelle la condamnation a déjà été prononcée ? Sur un très jeune homme, qui avait, comme vous le dites, une idée.", "And for which the sentence has already been carried out upon a very young man, with, as you put it, an idea.", 1]]}, "♫": {"__C": 87, "♫": {"__C": 3, "pourrais-tu": {"__C": 3, "être": {"__C": 3, "__e": [["♫ Les souvenirs bouillonnent pour laisser une saveur prononcée ♫ ♫ Pourrais-tu être mon refuge à jamais ?", "♫ Can you please be my support forever?", 1]]}, "__e": [["♫ Les souvenirs bouillonnent pour laisser une saveur prononcée ♫ ♫ Pourrais-tu être mon refuge à jamais ?", "♫ Can you please be my support forever?", 1]]}, "__e": [["♫ Les souvenirs bouillonnent pour laisser une saveur prononcée ♫ ♫ Pourrais-tu être mon refuge à jamais ?", "♫ Can you please be my support forever?", 1]]}, "__e": [["♫ Les souvenirs bouillonnent pour laisser une saveur prononcée ♫", "♫ Memories fermenting to bake a distinct flavor ♫", 1], ["♫ Les souvenirs bouillonnent pour laisser une saveur prononcée ♫ ♫ Pourrais-tu être mon refuge à jamais ?", "♫ Can you please be my support forever?", 1]]}, "__e": [["Quoi qu'il en soit, c'est quelqu'un qui a un jour changé le destin d'un café, grâce à une phrase qu'il a écrite et prononcée.", "Anyway, he was someone who changed the future of a cafe... with his words and comments alone.", 1], ["L'accusée fut prononcée non coupable en raison de sa folie.", "The defendant was found not guilty by reason of insanity.", 0], ["Le sens moral ou la conscience, fait tout autant partie de l'homme que sa jambe ou son bras. Il est donné à tous les êtres humains à un degré plus ou moins prononcé, de même que la force des membres est plus ou moins prononcée. Cela peut être renforcé par l'exercice comme peut l'être n'importe quel membre du corps.", "The moral sense, or conscience, is as much a part of man as his leg or arm. It is given to all human beings in a stronger or weaker degree, as force of members is given them in a greater or less degree. It may be strengthened by exercise, as may any particular limb of the body.", 0]]}, "elijah": {"__C": 1845, "est": {"__C": 66, "mort": {"__C": 7, "n'est-ce": {"__C": 1, "pas": {"__C": 1, "__e": [["Ecoute, Elijah est mort, n'est-ce pas?", "Look, Elijah's dead, right?", 1]]}, "__e": [["Ecoute, Elijah est mort, n'est-ce pas?", "Look, Elijah's dead, right?", 1]]}, "poignardé": {"__C": 1, "sur": {"__C": 1, "__e": [["Elijah est mort poignardé sur Spring St", "Elijah was stabbed to death on Spring St", 1]]}, "__e": [["Elijah est mort poignardé sur Spring St", "Elijah was stabbed to death on Spring St", 1]]}, "__e": [["Ecoute, Elijah est mort, n'est-ce pas?", "Look, Elijah's dead, right?", 1], ["Et tu es certain que Elijah est mort?", "And you're sure that Elijah's dead?", 1], ["Elijah est mort, mais au moins sa mort compte pour quelque chose.", "Elijah dies, but at least his death counts for something.", 1]]}, "un": {"__C": 4, "homme": {"__C": 2, "de": {"__C": 1, "__e": [["Tu peux ne pas y croire, mais Elijah est un homme de parole.", "You might not want to believe this, but Elijah is a man of his word.", 1]]}, "bien": {"__C": 1, "__e": [["Dis ce que tu veux de moi, mais Elijah est un homme bien.", "Say what you will about me but Elijah is a good man.", 1]]}, "__e": [["Tu peux ne pas y croire, mais Elijah est un homme de parole.", "You might not want to believe this, but Elijah is a man of his word.", 1], ["Dis ce que tu veux de moi, mais Elijah est un homme bien.", "Say what you will about me but Elijah is a good man.", 1]]}, "type": {"__C": 1, "effrayant": {"__C": 1, "__e": [["Ouais. Cet Elijah est un type effrayant mais avec des beaux cheveux.", "That Elijah's one scary dude but with nice hair.", 1]]}, "__e": [["Ouais. Cet Elijah est un type effrayant mais avec des beaux cheveux.", "That Elijah's one scary dude but with nice hair.", 1]]}, "__e": [["Ouais. Cet Elijah est un type effrayant mais avec des beaux cheveux.", "That Elijah's one scary dude but with nice hair.", 1], ["Tu peux ne pas y croire, mais Elijah est un homme de parole.", "You might not want to believe this, but Elijah is a man of his word.", 1], ["Dis ce que tu veux de moi, mais Elijah est un homme bien.", "Say what you will about me but Elijah is a good man.", 1]]}, "le": {"__C": 4, "plus": {"__C": 1, "suspicieux": {"__C": 1, "__e": [["Elijah est le plus suspicieux, il faudra peut-être le convaincre.", "Elijah is more suspicious than the others, so he may need more persuasion,", 1]]}, "__e": [["Elijah est le plus suspicieux, il faudra peut-être le convaincre.", "Elijah is more suspicious than the others, so he may need more persuasion,", 1]]}, "frère": {"__C": 1, "que": {"__C": 1, "__e": [["Elijah est le frère que tu rencontres quand il faut négocier.", "Elijah is the brother you meet When negotiations are to be had.", 1]]}, "__e": [["Elijah est le frère que tu rencontres quand il faut négocier.", "Elijah is the brother you meet When negotiations are to be had.", 1]]}, "__e": [["Elijah est le plus suspicieux, il faudra peut-être le convaincre.", "Elijah is more suspicious than the others, so he may need more persuasion,", 1], ["Elijah est le chef.", "Elijah's the leader.", 1], ["Elijah est le frère que tu rencontres quand il faut négocier.", "Elijah is the brother you meet When negotiations are to be had.", 1]]}, "__e": [["Honnêtement, si Elijah est libéré, ce ne sera pas à cause de moi, ce sera à cause de vous.", "Honestly, if Elijah goes free, it will not be because of me, it'll be because of you.", 1], ["Dis ce que tu veux de moi, mais Elijah est un homme bien.", "Say what you will about me but Elijah is a good man.", 1], ["Une chose que j'ai appris en restant avec cette famille, Elijah, est que si tu t'en prend à un de nous, tu t'en prends à nous tous.", "One thing I learned sticking around this family, Elijah, you take on one of you, you are taking on all of you.", 1]]}, "mohamed": {"__C": 28, "te": {"__C": 1, "conduira": {"__C": 1, "à": {"__C": 1, "__e": [["Elijah Mohamed te conduira à la lumière.", "But Elijah Muhammad has come to bring you into the light.", 1]]}, "__e": [["Elijah Mohamed te conduira à la lumière.", "But Elijah Muhammad has come to bring you into the light.", 1]]}, "__e": [["Elijah Mohamed te conduira à la lumière.", "But Elijah Muhammad has come to bring you into the light.", 1]]}, "peut": {"__C": 1, "te": {"__C": 1, "sortir": {"__C": 1, "__e": [["Elijah Mohamed... peut te sortir de prison.", "Elijah Muhammad can get you out of prison.", 1]]}, "__e": [["Elijah Mohamed... peut te sortir de prison.", "Elijah Muhammad can get you out of prison.", 1]]}, "__e": [["Elijah Mohamed... peut te sortir de prison.", "Elijah Muhammad can get you out of prison.", 1]]}, "nous": {"__C": 6, "enseigne": {"__C": 6, "que": {"__C": 3, "__e": [["Elijah Mohamed nous enseigne... que Jésus n'était pas blond.", "Elijah Muhammad teaches us that Jesus didn't have blond hair and blue eyes.", 1], ["Elijah Mohamed nous enseigne que le Blanc est un démon.", "The Honorable Elijah Muhammad teaches that the white man is a devil.", 1], ["Elijah Mohamed nous enseigne que vous et moi... comme le Blanc, comme tout homme... tient de Dieu le droit humain, civique... naturel, tout ce que vous voudrez... de se protéger. Comme le Blanc a le droit de se défendre... nous avons le droit de nous défendre.", "Elijah Muhammad is trying to teach you and I that just as the white man and any other man on this earth has the God-given right, the human right, the civil right the natural right, and any other rights you can think of to protect himself just as this white man has the right to defend himself we have the right to defend ourselves too.", 1]]}, "après": {"__C": 1, "__e": [["Elijah Mohamed nous enseigne... après notre éveil à l'islam, et à nous-mêmes... de remplacer nos noms d'esclave par un X... symbole mathématique de l'inconnu.", "Elijah Muhammad teaches us that once we come into the knowledge of Islam, the knowledge of ourselves we replace our slave name with an \"X\"  \"X\" in mathematics representing the unknown.", 1]]}, "__e": [["Elijah Mohamed nous enseigne... que Jésus n'était pas blond.", "Elijah Muhammad teaches us that Jesus didn't have blond hair and blue eyes.", 1], ["Elijah Mohamed nous enseigne que le Blanc est un démon.", "The Honorable Elijah Muhammad teaches that the white man is a devil.", 1], ["Elijah Mohamed nous enseigne que vous et moi... comme le Blanc, comme tout homme... tient de Dieu le droit humain, civique... naturel, tout ce que vous voudrez... de se protéger. Comme le Blanc a le droit de se défendre... nous avons le droit de nous défendre.", "Elijah Muhammad is trying to teach you and I that just as the white man and any other man on this earth has the God-given right, the human right, the civil right the natural right, and any other rights you can think of to protect himself just as this white man has the right to defend himself we have the right to defend ourselves too.", 1]]}, "__e": [["Elijah Mohamed nous enseigne... que Jésus n'était pas blond.", "Elijah Muhammad teaches us that Jesus didn't have blond hair and blue eyes.", 1], ["Elijah Mohamed nous enseigne que le Blanc est un démon.", "The Honorable Elijah Muhammad teaches that the white man is a devil.", 1], ["Elijah Mohamed nous enseigne que vous et moi... comme le Blanc, comme tout homme... tient de Dieu le droit humain, civique... naturel, tout ce que vous voudrez... de se protéger. Comme le Blanc a le droit de se défendre... nous avons le droit de nous défendre.", "Elijah Muhammad is trying to teach you and I that just as the white man and any other man on this earth has the God-given right, the human right, the civil right the natural right, and any other rights you can think of to protect himself just as this white man has the right to defend himself we have the right to defend ourselves too.", 1]]}, "__e": [["Sans l'honorable Elijah Mohamed... je serais à l'asile aujourd'hui, ou mort. Ou j'aurais tué l'un d'entre vous.", "Had it not been for the Honorable Elijah Muhammad I'd have surely been in an insane asylum or dead or possibly even a murderer of one of you.", 1], ["Elijah Mohamed est un être humain... et toi aussi.", "Elijah Muhammad is a human being and so are you.", 1], ["Elijah Mohamed nous enseigne que vous et moi... comme le Blanc, comme tout homme... tient de Dieu le droit humain, civique... naturel, tout ce que vous voudrez... de se protéger. Comme le Blanc a le droit de se défendre... nous avons le droit de nous défendre.", "Elijah Muhammad is trying to teach you and I that just as the white man and any other man on this earth has the God-given right, the human right, the civil right the natural right, and any other rights you can think of to protect himself just as this white man has the right to defend himself we have the right to defend ourselves too.", 1]]}, "a": {"__C": 69, "fait": {"__C": 4, "une": {"__C": 1, "promesse": {"__C": 1, "__e": [["Elijah a fait une promesse à Elena.", "Elijah made a promise to Elena.", 1]]}, "__e": [["Elijah a fait une promesse à Elena.", "Elijah made a promise to Elena.", 1]]}, "quelques": {"__C": 1, "accusations": {"__C": 1, "__e": [["Elijah a fait quelques accusations très blessantes quant à mes intentions envers mon enfant.", "Elijah made some very offensive accusations about my intentions towards my child.", 1]]}, "__e": [["Elijah a fait quelques accusations très blessantes quant à mes intentions envers mon enfant.", "Elijah made some very offensive accusations about my intentions towards my child.", 1]]}, "__e": [["Elijah a fait une promesse à Elena.", "Elijah made a promise to Elena.", 1], ["Elijah a fait sa propre enquête.", "Elijah's done his due diligence.", 1], ["Elijah a fait... pas exactement ce à quoi je m'attendais quand je t'ai invité à la fête.", "Elijah did... not exactly what I expected when I invited you to the party.", 1]]}, "dit": {"__C": 10, "que": {"__C": 4, "ton": {"__C": 1, "__e": [["Elijah a dit que ton père était un propriétaire de terres en Europe.", "Well, Elijah said that your father was a landowner in Europe.", 1]]}, "rebekah": {"__C": 1, "__e": [["Elijah a dit que Rebekah et Marcel peuvent être n'importe où maintenant.", "Elijah implied Rebekah and Marcel could be anywhere in the world by now.", 1]]}, "__e": [["Elijah a dit que le seul moyen de l'arrêter était de s'en débarrasser comme Moïse et les autres l'ont fait avec leurs mauvaises graines.\"", "Elijah said the only way to stop him was to get rid of him the way Moses and the others did their bad ones.\"", 1], ["Elijah a dit que c'était une bonne pièce.", "Elijah said it was a fair piece.", 1], ["Elijah a dit que ton père était un propriétaire de terres en Europe.", "Well, Elijah said that your father was a landowner in Europe.", 1]]}, "qu'une": {"__C": 1, "personne": {"__C": 1, "__e": [["Elijah a dit qu'une personne est ajoutée à la liste toutes les 12 minutes, alors faut se bouger.", "Elijah said a new person is added to the list every 12 minutes, so move along.", 1]]}, "__e": [["Elijah a dit qu'une personne est ajoutée à la liste toutes les 12 minutes, alors faut se bouger.", "Elijah said a new person is added to the list every 12 minutes, so move along.", 1]]}, "__e": [["Elijah a dit que c'était une bonne pièce.", "Elijah said it was a fair piece.", 1], ["Elijah a dit que ton père était un propriétaire de terres en Europe.", "Well, Elijah said that your father was a landowner in Europe.", 1], ["Je lui ai dit que c'était ta tasse et Elijah a dit : \"Prends celle-là\". J'ai dit :", "Oh, uh, I told him this was your favorite mug and Elijah was like, \"Use this, Richie.\" And I was like, \"Are you sure?", 1]]}, "été": {"__C": 3, "assassiné": {"__C": 1, "__e": [["Elijah a été assassiné.", "Elijah was just murdered.", 1]]}, "reconnu": {"__C": 1, "coupable": {"__C": 1, "__e": [["Elijah a été reconnu coupable du viol de votre petite amie ?", "Elijah was convicted of raping your girlfriend?", 1]]}, "__e": [["Elijah a été reconnu coupable du viol de votre petite amie ?", "Elijah was convicted of raping your girlfriend?", 1]]}, "__e": [["Et Elijah a été empoisonné depuis un moment, il y a... une chance qu'il ne survive pas au processus.", "And Elijah's been poisoned for some time, there's... a chance he won't survive the process.", 1], ["Elijah a été reconnu coupable du viol de votre petite amie ?", "Elijah was convicted of raping your girlfriend?", 1], ["Elijah a été beaucoup de chose pour moi au cours des années.", "Elijah has been a lot of things to me over the years.", 1]]}, "__e": [["Elijah a été beaucoup de chose pour moi au cours des années.", "Elijah has been a lot of things to me over the years.", 1], ["Je lui ai dit que c'était ta tasse et Elijah a dit : \"Prends celle-là\". J'ai dit :", "Oh, uh, I told him this was your favorite mug and Elijah was like, \"Use this, Richie.\" And I was like, \"Are you sure?", 1], ["Elijah a fait... pas exactement ce à quoi je m'attendais quand je t'ai invité à la fête.", "Elijah did... not exactly what I expected when I invited you to the party.", 1]]}, "muhammad": {"__C": 145, "a": {"__C": 15, "donné": {"__C": 3, "le": {"__C": 1, "__e": [["Elijah Muhammad a donné le nom musulman de Mohammed Ali à Cassius X.", "The Honorable Elijah Muhammad... has given the Muslim name of Muhammad Ali... to Cassius X.", 1]]}, "l'ordre": {"__C": 2, "__e": [["Elijah Muhammad a donné l'ordre à ses adeptes de m'estropier ou de me tuer.", "Elijah Muhammad, uh, has given the order to his followers to see that I am crippled or killed.", 1]]}, "__e": [["Elijah Muhammad a donné l'ordre à ses adeptes de m'estropier ou de me tuer.", "Elijah Muhammad, uh, has given the order to his followers to see that I am crippled or killed.", 1], ["Elijah Muhammad a donné le nom musulman de Mohammed Ali à Cassius X.", "The Honorable Elijah Muhammad... has given the Muslim name of Muhammad Ali... to Cassius X.", 1]]}, "dit": {"__C": 2, "à": {"__C": 1, "__e": [["Elijah Muhammad a dit à tout le monde :", "Elijah Muhammad told everybody,", 1]]}, "qu'on": {"__C": 1, "__e": [["L'honorable Elijah Muhammad a dit qu'on était entourés d'ennemis qui voulaient détruire le mouvement de l'intérieur.", "The Honorable Elijah Muhammad said we were \"honeycombed\" with enemies who wanted to destroy the movement from within.", 1]]}, "__e": [["L'honorable Elijah Muhammad a dit qu'on était entourés d'ennemis qui voulaient détruire le mouvement de l'intérieur.", "The Honorable Elijah Muhammad said we were \"honeycombed\" with enemies who wanted to destroy the movement from within.", 1], ["Elijah Muhammad a dit à tout le monde :", "Elijah Muhammad told everybody,", 1]]}, "__e": [["Elijah Muhammad a commencé à davantage déléguer la gestion de la Nation à ses enfants et au secrétaire national, John Ali.", "Elijah Muhammad, he started delegating more of the administration of the Nation to his children and the national secretary, John Ali.", 1], ["Elijah Muhammad a dit à tout le monde :", "Elijah Muhammad told everybody,", 1], ["Elijah Muhammad a été mis sur écoute, à la fois à Chicago et dans sa maison de vacances à Phoenix, en Arizona, pendant des années.", "Elijah Muhammad was wiretapped, both in Chicago and at his vacation home in Phoenix, Arizona, uh, for years and years.", 1]]}, "et": {"__C": 10, "ses": {"__C": 3, "disciples": {"__C": 1, "__e": [["Elijah Muhammad et ses disciples clament leur innocence dans l'exécution de leur plus célèbre transfuge, Malcolm X.", "Elijah Muhammad and his followers claim innocence in the execution of their most famous defector, Malcolm X.", 1]]}, "hauts": {"__C": 2, "__e": [["Le FBI écoutait Elijah Muhammad et ses hauts conseillers 24 h/24 avant le meurtre.", "The FBI was listening to Elijah Muhammad and his top aides 24 hours a day prior to the killing.", 1], ["Le FBI écoutait Elijah Muhammad et ses hauts conseillers 24 h/ 24.", "The FBI was listening to Elijah Muhammad and his top aides 24 hours a day.", 1]]}, "__e": [["Elijah Muhammad et ses disciples clament leur innocence dans l'exécution de leur plus célèbre transfuge, Malcolm X.", "Elijah Muhammad and his followers claim innocence in the execution of their most famous defector, Malcolm X.", 1], ["Le FBI écoutait Elijah Muhammad et ses hauts conseillers 24 h/24 avant le meurtre.", "The FBI was listening to Elijah Muhammad and his top aides 24 hours a day prior to the killing.", 1], ["Le FBI écoutait Elijah Muhammad et ses hauts conseillers 24 h/ 24.", "The FBI was listening to Elijah Muhammad and his top aides 24 hours a day.", 1]]}, "que": {"__C": 2, "malcolm": {"__C": 2, "__e": [["\"S'il arrive malheur à Elijah Muhammad et que Malcolm devient leader, c'est fini.\"", "\"If something happens to Elijah Muhammad and Malcolm becomes the leader, it's over for all of us.\"", 1], ["Les gens ont dû commencer à se dire : \"S'il arrive malheur à Elijah Muhammad et que Malcolm devient leader, c'est fini.\"", "There were people had to start wondering if something happens to Elijah Muhammad and Malcolm becomes the leader, it's over for all of us.", 1]]}, "__e": [["\"S'il arrive malheur à Elijah Muhammad et que Malcolm devient leader, c'est fini.\"", "\"If something happens to Elijah Muhammad and Malcolm becomes the leader, it's over for all of us.\"", 1], ["Les gens ont dû commencer à se dire : \"S'il arrive malheur à Elijah Muhammad et que Malcolm devient leader, c'est fini.\"", "There were people had to start wondering if something happens to Elijah Muhammad and Malcolm becomes the leader, it's over for all of us.", 1]]}, "__e": [["Et ils font en sorte que le public sente qu'il y a des tensions entre Elijah Muhammad et Malcolm X.", "And they're making sure that the public feels like there's a tension between Elijah Muhammad and Malcolm X.", 1], ["La position de Newark à l'encontre de Malcolm devait être la même que toute autre ville qui avait un temple et un ministre, et un Fruit qui aimait Elijah Muhammad et ce qu'il faisait.", "Newark's position against Malcolm probably wasn't no different than any other city that had a temple and a minister, and a Fruit that loved Elijah Muhammad and what he did.", 1], ["Les gens ont dû commencer à se dire : \"S'il arrive malheur à Elijah Muhammad et que Malcolm devient leader, c'est fini.\"", "There were people had to start wondering if something happens to Elijah Muhammad and Malcolm becomes the leader, it's over for all of us.", 1]]}, "était": {"__C": 6, "un": {"__C": 1, "homme": {"__C": 1, "__e": [["L'honorable Elijah Muhammad était un homme sage.", "You know, The Honorable Elijah Muhammad was a wise man.", 1]]}, "__e": [["L'honorable Elijah Muhammad était un homme sage.", "You know, The Honorable Elijah Muhammad was a wise man.", 1]]}, "écrasant": {"__C": 1, "ici": {"__C": 1, "__e": [["C'était la conviction, la ferveur, l'engouement. Le sentiment de force et d'amour envers l'honorable Elijah Muhammad était écrasant ici, à Newark.", "It was the conviction, the fervor, the thunder, the demand for strength and love for the Honorable Elijah Muhammad was overwhelming here in Newark.", 1]]}, "__e": [["C'était la conviction, la ferveur, l'engouement. Le sentiment de force et d'amour envers l'honorable Elijah Muhammad était écrasant ici, à Newark.", "It was the conviction, the fervor, the thunder, the demand for strength and love for the Honorable Elijah Muhammad was overwhelming here in Newark.", 1]]}, "__e": [["Elijah Muhammad Jr est venu à New York quand Elijah Muhammad était à l'Armurerie en juin, l'année dernière.", "Elijah Muhammad Jr. come to New York when Elijah Muhammad was at the Armory in June of last year.", 1], ["Donc Elijah Muhammad était humain, comme nous ?", "So, Elijah Muhammed was human, like the rest of us?", 1], ["S'il vous plaît... La relation entre Malcolm X et Elijah Muhammad était compliquée.", "The relationship between Malcolm X and Elijah Muhammad was complicated.", 1]]}, "__e": [["Les gens ont dû commencer à se dire : \"S'il arrive malheur à Elijah Muhammad et que Malcolm devient leader, c'est fini.\"", "There were people had to start wondering if something happens to Elijah Muhammad and Malcolm becomes the leader, it's over for all of us.", 1], ["Que ce soit par un groupe venu de Philadelphie, de New York, ou de n'importe quelle autre ville qui faisait preuve de ce genre de zèle et d'amour pour Elijah Muhammad.", "Whether it was going to be a crew out of Philadelphia, a crew out of New York, or a crew out of any other city that had that type of zeal and love for Elijah Muhammad.", 1], ["Personne ne pouvait remettre en cause Elijah Muhammad.", "No one could question Elijah Muhammad.", 0]]}, "et": {"__C": 67, "il": {"__C": 3, "met": {"__C": 1, "de": {"__C": 1, "__e": [["Chaque soir au moment du salut, j'embrasse Elijah, et il met de la poudre blanche sur mon visage, puis j'embrasse Titoff, et il met du marron.", "Every night when we bow, I kiss Elijah and he's putting white powder on my face and then I kiss Titoff and he puts brown.", 1]]}, "__e": [["Chaque soir au moment du salut, j'embrasse Elijah, et il met de la poudre blanche sur mon visage, puis j'embrasse Titoff, et il met du marron.", "Every night when we bow, I kiss Elijah and he's putting white powder on my face and then I kiss Titoff and he puts brown.", 1]]}, "aura": {"__C": 1, "besoin": {"__C": 1, "__e": [["Parce que si je me fais virer, je suis inutile à Elijah et il aura besoin de toute l'aide qu'il peut avoir.", "Because if I get fired, I'm useless to Elijah, and he's gonna need all the help he can get.", 1]]}, "__e": [["Parce que si je me fais virer, je suis inutile à Elijah et il aura besoin de toute l'aide qu'il peut avoir.", "Because if I get fired, I'm useless to Elijah, and he's gonna need all the help he can get.", 1]]}, "__e": [["Chaque soir au moment du salut, j'embrasse Elijah, et il met de la poudre blanche sur mon visage, puis j'embrasse Titoff, et il met du marron.", "Every night when we bow, I kiss Elijah and he's putting white powder on my face and then I kiss Titoff and he puts brown.", 1], ["Wesley a engagé une sécurité privée concernant Elijah, et il a dit qu'il pensait avoir engagé un homme, mais ce matin, une ancienne canon des Forces Spéciales Britanniques s'est pointée à notre porte.", "Wesley hired private security on the Elijah front, and he says he thinks he hired a guy, but this morning, an ex-British Special Forces hottie showed up at our door.", 1], ["Parce que si je me fais virer, je suis inutile à Elijah et il aura besoin de toute l'aide qu'il peut avoir.", "Because if I get fired, I'm useless to Elijah, and he's gonna need all the help he can get.", 1]]}, "moi": {"__C": 11, "avons": {"__C": 6, "renouvelé": {"__C": 1, "__e": [["Elijah et moi avons renouvelé notre pacte.", "Elijah and I have renewed the terms of our deal.", 1]]}, "programmé": {"__C": 1, "__e": [["Elijah et moi avons programmé une rencontre un peu vieux jeu entre toi et Klaus.", "I didn't ask. Elijah and I have scheduled a very old-fashioned sit-down with you and Klaus.", 1]]}, "__e": [["Elijah et moi avons eu un désaccord.", "Elijah and I had a bit of a row.", 1], ["Elijah et moi avons programmé une rencontre un peu vieux jeu entre toi et Klaus.", "I didn't ask. Elijah and I have scheduled a very old-fashioned sit-down with you and Klaus.", 1], ["Elijah et moi avons à peine parlé depuis que je suis devenue une hybride, mais je l'ai toujours...", "Elijah and I have barely spoken since I became a hybrid, but still he is...", 1]]}, "on": {"__C": 2, "se": {"__C": 1, "__e": [["Elijah et moi, on se connait.", "Elijah and I actually know each other.", 1]]}, "va": {"__C": 1, "__e": [["Et Elijah et moi, on va te laisser.", "And then Elijah and I will-will get out of your hair.", 1]]}, "__e": [["Elijah et moi, on se connait.", "Elijah and I actually know each other.", 1], ["Et Elijah et moi, on va te laisser.", "And then Elijah and I will-will get out of your hair.", 1]]}, "__e": [["Et Elijah et moi, on va te laisser.", "And then Elijah and I will-will get out of your hair.", 1], ["Elijah et moi pouvons commencer maintenant mais seulement nous.", "Elijah and I can begin now, but just us.", 1], ["Ça, et Elijah et moi sommes de vieux amis.", "That, and me and Elijah here are old friends.", 1]]}, "toi": {"__C": 3, "avez": {"__C": 1, "un": {"__C": 1, "__e": [["Elijah et toi avez un choix à faire.", "You and Elijah have a choice.", 1]]}, "__e": [["Elijah et toi avez un choix à faire.", "You and Elijah have a choice.", 1]]}, "et": {"__C": 1, "s'il": {"__C": 1, "__e": [["Je ne sais pas ce qu'il s'est passé entre Elijah et toi, et s'il était là, il saurait exactement quoi dire, mais il n'est pas là.", "Hey, look, I don't know what happened between you and Elijah. And if he were here, he would know exactly what to say, but he's not.", 1]]}, "__e": [["Je ne sais pas ce qu'il s'est passé entre Elijah et toi, et s'il était là, il saurait exactement quoi dire, mais il n'est pas là.", "Hey, look, I don't know what happened between you and Elijah. And if he were here, he would know exactly what to say, but he's not.", 1]]}, "__e": [["Elijah et toi pendant longtemps.", "- âª Haters always hatin' âª Tell 'em get insurance - Elijah away for a long time.", 1], ["Elijah et toi avez un choix à faire.", "You and Elijah have a choice.", 1], ["Je ne sais pas ce qu'il s'est passé entre Elijah et toi, et s'il était là, il saurait exactement quoi dire, mais il n'est pas là.", "Hey, look, I don't know what happened between you and Elijah. And if he were here, he would know exactly what to say, but he's not.", 1]]}, "__e": [["- On a trouvé Elijah. Et on sait qu'il ne t'a fait aucun mal.", "And we know that he didn't hurt you.", 1], ["Parce que si je me fais virer, je suis inutile à Elijah et il aura besoin de toute l'aide qu'il peut avoir.", "Because if I get fired, I'm useless to Elijah, and he's gonna need all the help he can get.", 1], ["Je ne sais pas ce qu'il s'est passé entre Elijah et toi, et s'il était là, il saurait exactement quoi dire, mais il n'est pas là.", "Hey, look, I don't know what happened between you and Elijah. And if he were here, he would know exactly what to say, but he's not.", 1]]}, "ne": {"__C": 20, "peut": {"__C": 4, "pas": {"__C": 2, "faire": {"__C": 1, "__e": [["Elijah ne peut pas faire ça seul.", "Elijah cannot do this alone.", 1]]}, "lui": {"__C": 1, "__e": [["\"Et Elijah ne peut pas lui pardonner.\"", "\"And Elijah cannot forgive him.\"", 1]]}, "__e": [["\"Et Elijah ne peut pas lui pardonner.\"", "\"And Elijah cannot forgive him.\"", 1], ["Elijah ne peut pas s'inquiéter de te garder toi et Hope en sécurité.", "Elijah can't worry about keeping you and hope safe.", 1], ["Elijah ne peut pas faire ça seul.", "Elijah cannot do this alone.", 1]]}, "identifier": {"__C": 1, "un": {"__C": 1, "__e": [["Miriam ne parle pas et Elijah ne peut identifier un inconnu.", "Miriam's not talking, and Elijah can't ID a man that he's never seen.", 1]]}, "__e": [["Miriam ne parle pas et Elijah ne peut identifier un inconnu.", "Miriam's not talking, and Elijah can't ID a man that he's never seen.", 1]]}, "__e": [["\"Et Elijah ne peut pas lui pardonner.\"", "\"And Elijah cannot forgive him.\"", 1], ["Elijah ne peut pas s'inquiéter de te garder toi et Hope en sécurité.", "Elijah can't worry about keeping you and hope safe.", 1], ["Elijah ne peut pas faire ça seul.", "Elijah cannot do this alone.", 1]]}, "vous": {"__C": 1, "a": {"__C": 1, "pas": {"__C": 1, "__e": [["Elijah ne vous a pas ouvert ?", "Didn't Elijah let you in?", 1]]}, "__e": [["Elijah ne vous a pas ouvert ?", "Didn't Elijah let you in?", 1]]}, "__e": [["Elijah ne vous a pas ouvert ?", "Didn't Elijah let you in?", 1]]}, "se": {"__C": 4, "montrera": {"__C": 1, "même": {"__C": 1, "__e": [["Elijah ne se montrera même pas. il est trop dégoûté par nos chamailleries.", "I mean, Elijah won't even show his face he's so disgusted by our bickering.", 1]]}, "__e": [["Elijah ne se montrera même pas. il est trop dégoûté par nos chamailleries.", "I mean, Elijah won't even show his face he's so disgusted by our bickering.", 1]]}, "cache": {"__C": 1, "jamais": {"__C": 1, "__e": [["Or, Elijah ne se cache jamais.", "And Elijah hides from no one.", 1]]}, "__e": [["Or, Elijah ne se cache jamais.", "And Elijah hides from no one.", 1]]}, "__e": [["Or, Elijah ne se cache jamais.", "And Elijah hides from no one.", 1], ["Si Elijah ne se réveil pas à temps, considère toi comme une autre victime innocente de Greta.", "If Elijah doesn't wake up in time, just consider yourself another one of Greta's innocent victims.", 1], ["Si Elijah ne se souvient pas, ce n'est pas à cause de la magie.", "If Elijah doesn't know who he is, it's not because of magic.", 1]]}, "__e": [["S'il te plaît, Elijah, ne lui fais pas de mal !", "Please, Elijah, don't hurt him!", 1], ["Rien ne prouve que ton oncle Elijah ne dors pas ici la tête en bas.", "I've seen no evidence that your Uncle Elijah doesn't sleep here, hanging upside down.", 1], ["Tout ça est arrivé car Elijah ne savait pas qui il était.", "All of this happened because Elijah doesn't know who he is.", 1]]}, "__e": [["Une chose que j'ai appris en restant avec cette famille, Elijah, est que si tu t'en prend à un de nous, tu t'en prends à nous tous.", "One thing I learned sticking around this family, Elijah, you take on one of you, you are taking on all of you.", 1], ["Notre mère, Elijah, la femme qui nous a mis au monde, a fait de nous ce que nous sommes, et tout ce temps, elle m'a menti.", "Our mother, Elijah, the woman brought us into the world, made us what we are, and the whole time, she lied to me.", 1], ["Personne ne pouvait remettre en cause Elijah Muhammad.", "No one could question Elijah Muhammad.", 0]]}, "rfid": {"__C": 95, "est": {"__C": 4, "une": {"__C": 1, "technologie": {"__C": 1, "utilisant": {"__C": 1, "__e": [["La RFID est une technologie utilisant un minuscule ordinateur de la taille d'un grain de sable voire plus petit accroché à des antennes miniatures transmettant l'information sur des objets à certaines distances.", "RFID is a technology that uses tiny computer chips the size of a grain of sand or even smaller hooked up to miniature antennas to transmit information about items at a distance.", 1]]}, "__e": [["La RFID est une technologie utilisant un minuscule ordinateur de la taille d'un grain de sable voire plus petit accroché à des antennes miniatures transmettant l'information sur des objets à certaines distances.", "RFID is a technology that uses tiny computer chips the size of a grain of sand or even smaller hooked up to miniature antennas to transmit information about items at a distance.", 1]]}, "__e": [["La RFID est une technologie utilisant un minuscule ordinateur de la taille d'un grain de sable voire plus petit accroché à des antennes miniatures transmettant l'information sur des objets à certaines distances.", "RFID is a technology that uses tiny computer chips the size of a grain of sand or even smaller hooked up to miniature antennas to transmit information about items at a distance.", 1]]}, "d'en": {"__C": 1, "mettre": {"__C": 1, "sur": {"__C": 1, "__e": [["Une des plus inquiétante application de la puce RFID est d'en mettre sur les billets.", "One the most worrysome applications of RFID are proposals to put them into cash.", 1]]}, "__e": [["Une des plus inquiétante application de la puce RFID est d'en mettre sur les billets.", "One the most worrysome applications of RFID are proposals to put them into cash.", 1]]}, "__e": [["Une des plus inquiétante application de la puce RFID est d'en mettre sur les billets.", "One the most worrysome applications of RFID are proposals to put them into cash.", 1]]}, "très": {"__C": 1, "facile": {"__C": 1, "avec": {"__C": 1, "__e": [["Contourner une sécurité RFID... est très facile avec ce qu'on appelle dans le métier un \"gecko\".", "R.F.I.D. security... is easy to get around with a device known in the trade as a \"gecko.\"", 1]]}, "__e": [["Contourner une sécurité RFID... est très facile avec ce qu'on appelle dans le métier un \"gecko\".", "R.F.I.D. security... is easy to get around with a device known in the trade as a \"gecko.\"", 1]]}, "__e": [["Contourner une sécurité RFID... est très facile avec ce qu'on appelle dans le métier un \"gecko\".", "R.F.I.D. security... is easy to get around with a device known in the trade as a \"gecko.\"", 1]]}, "__e": [["Contourner une sécurité RFID... est très facile avec ce qu'on appelle dans le métier un \"gecko\".", "R.F.I.D. security... is easy to get around with a device known in the trade as a \"gecko.\"", 1], ["L'ascenseur ne se déplace que si la puce RFID est proche.", "The elevator only moves if the RFID fob is near the reader.", 1], ["Une des plus inquiétante application de la puce RFID est d'en mettre sur les billets.", "One the most worrysome applications of RFID are proposals to put them into cash.", 1]]}, "et": {"__C": 8, "a": {"__C": 1, "vendu": {"__C": 1, "aux": {"__C": 1, "__e": [["Philadelphia Cream Cheese § Co étiquette avec la RFID et a vendu aux consommateurs des produits Mach3 et autres rasoirs Gillette sans qu'ils en eusses connaissance.", "Kraft Philadelphia cream cheese has been tagged with an RFID and sold to consumers as have Mach-3 razor products and other Gillette razor products without the knowledge of the consumer.", 1]]}, "__e": [["Philadelphia Cream Cheese § Co étiquette avec la RFID et a vendu aux consommateurs des produits Mach3 et autres rasoirs Gillette sans qu'ils en eusses connaissance.", "Kraft Philadelphia cream cheese has been tagged with an RFID and sold to consumers as have Mach-3 razor products and other Gillette razor products without the knowledge of the consumer.", 1]]}, "__e": [["Philadelphia Cream Cheese § Co étiquette avec la RFID et a vendu aux consommateurs des produits Mach3 et autres rasoirs Gillette sans qu'ils en eusses connaissance.", "Kraft Philadelphia cream cheese has been tagged with an RFID and sold to consumers as have Mach-3 razor products and other Gillette razor products without the knowledge of the consumer.", 1]]}, "dema": {"__C": 5, "ne": {"__C": 1, "répondent": {"__C": 1, "__e": [["Pourquoi les puces RFID et Dema ne répondent pas ?", "Why won't the Dema chip and the RFID respond?", 1]]}, "__e": [["Pourquoi les puces RFID et Dema ne répondent pas ?", "Why won't the Dema chip and the RFID respond?", 1]]}, "à": {"__C": 1, "young-eun": {"__C": 1, "__e": [["À partir d'aujourd'hui, on va mettre les puces RFID et Dema à Young-eun Lee.", "From today, we will give Young-eun Lee a RFID and Dema chip.", 1]]}, "__e": [["À partir d'aujourd'hui, on va mettre les puces RFID et Dema à Young-eun Lee.", "From today, we will give Young-eun Lee a RFID and Dema chip.", 1]]}, "__e": [["À partir d'aujourd'hui, on va mettre les puces RFID et Dema à Young-eun Lee.", "From today, we will give Young-eun Lee a RFID and Dema chip.", 1], ["Leur avez-vous mis autre chose que les puces RFID et Dema ?", "What else did you give them, other than the RFID and Dema chip?", 1], ["Nous allons vous donner dès aujourd'hui votre puce RFID et DEMA.", "From today, we will give you an RFID and DEMA Chip.", 1]]}, "ne": {"__C": 1, "plus": {"__C": 1, "avoir": {"__C": 1, "__e": [["Cette technologie est attirante car on pourrait enfin stocker toutes nos données personnelles sur des puces RFID et ne plus avoir à porter des clés, des cartes ou du liquide.", "What's enticing about this technology is that we could eventually store all of our personal information on RFID chips and never have to carry keys, cards, or cash again.", 1]]}, "__e": [["Cette technologie est attirante car on pourrait enfin stocker toutes nos données personnelles sur des puces RFID et ne plus avoir à porter des clés, des cartes ou du liquide.", "What's enticing about this technology is that we could eventually store all of our personal information on RFID chips and never have to carry keys, cards, or cash again.", 1]]}, "__e": [["Cette technologie est attirante car on pourrait enfin stocker toutes nos données personnelles sur des puces RFID et ne plus avoir à porter des clés, des cartes ou du liquide.", "What's enticing about this technology is that we could eventually store all of our personal information on RFID chips and never have to carry keys, cards, or cash again.", 1]]}, "__e": [["Leur avez-vous mis autre chose que les puces RFID et Dema ?", "What else did you give them, other than the RFID and Dema chip?", 1], ["Nous allons vous donner dès aujourd'hui votre puce RFID et DEMA.", "From today, we will give you an RFID and DEMA Chip.", 1], ["Cette technologie est attirante car on pourrait enfin stocker toutes nos données personnelles sur des puces RFID et ne plus avoir à porter des clés, des cartes ou du liquide.", "What's enticing about this technology is that we could eventually store all of our personal information on RFID chips and never have to carry keys, cards, or cash again.", 1]]}, "implantée": {"__C": 3, "dans": {"__C": 2, "leur": {"__C": 1, "corps": {"__C": 1, "__e": [["Ils se sont portés volontaires pour être les premiers à porter une puce d'identification RFID implantée dans leur corps.", "They have volunteer to be the first ever to have microchip identification devices implanted into their bodies.", 1]]}, "__e": [["Ils se sont portés volontaires pour être les premiers à porter une puce d'identification RFID implantée dans leur corps.", "They have volunteer to be the first ever to have microchip identification devices implanted into their bodies.", 1]]}, "ma": {"__C": 1, "main": {"__C": 1, "__e": [["Une puce RFID implantée dans ma main droite, aimants dans ma gauche.", "RFID chip implanted in my right hand, - magnets in my left. - Mm.", 1]]}, "__e": [["Une puce RFID implantée dans ma main droite, aimants dans ma gauche.", "RFID chip implanted in my right hand, - magnets in my left. - Mm.", 1]]}, "__e": [["Une puce RFID implantée dans ma main droite, aimants dans ma gauche.", "RFID chip implanted in my right hand, - magnets in my left. - Mm.", 1], ["Ils se sont portés volontaires pour être les premiers à porter une puce d'identification RFID implantée dans leur corps.", "They have volunteer to be the first ever to have microchip identification devices implanted into their bodies.", 1]]}, "__e": [["Une puce RFID implantée dans ma main droite, aimants dans ma gauche.", "RFID chip implanted in my right hand, - magnets in my left. - Mm.", 1], ["Ils se sont portés volontaires pour être les premiers à porter une puce d'identification RFID implantée dans leur corps.", "They have volunteer to be the first ever to have microchip identification devices implanted into their bodies.", 1], ["Les principaux banquiers du monde travaillent ensemble pour créer un gouvernement mondial, une police globale aussi sinistre que tout ce qu'a pu décrire Orwell sur le sujet où chaque personne sur la planète terre aura une puce RFID implantée", "The central bankers of the world are working together to create a one world government, a global police state as sinister as anything George Orwell ever wrote about. Where every person on the planet Earth will have a RFID chip implanted, where the bankers and the governments can monitor every transaction you make.", 1]]}, "qui": {"__C": 4, "utilisera": {"__C": 1, "les": {"__C": 1, "fréquences": {"__C": 1, "__e": [["ce code barre n'est qu'une étape dotée d'un module de traçage de puce RFID qui utilisera les fréquences radio afin de traquer le moindre de vos déplacements sur la planète.", "However this barcode is only an intermediary step, before the card is equipped with a VeriChip RFID tracking Module, which will use radio frequencies to track your every move on the planet.", 1]]}, "__e": [["ce code barre n'est qu'une étape dotée d'un module de traçage de puce RFID qui utilisera les fréquences radio afin de traquer le moindre de vos déplacements sur la planète.", "However this barcode is only an intermediary step, before the card is equipped with a VeriChip RFID tracking Module, which will use radio frequencies to track your every move on the planet.", 1]]}, "__e": [["ce code barre n'est qu'une étape dotée d'un module de traçage de puce RFID qui utilisera les fréquences radio afin de traquer le moindre de vos déplacements sur la planète.", "However this barcode is only an intermediary step, before the card is equipped with a VeriChip RFID tracking Module, which will use radio frequencies to track your every move on the planet.", 1]]}, "traque": {"__C": 1, "les": {"__C": 1, "puces": {"__C": 1, "__e": [["Et la sécurité est élevée, jusque dans le RFID qui traque les puces dans les cartes des employés.", "And the security is tight, right down to the RFID tracking chips in the employee ID.", 1]]}, "__e": [["Et la sécurité est élevée, jusque dans le RFID qui traque les puces dans les cartes des employés.", "And the security is tight, right down to the RFID tracking chips in the employee ID.", 1]]}, "__e": [["Et la sécurité est élevée, jusque dans le RFID qui traque les puces dans les cartes des employés.", "And the security is tight, right down to the RFID tracking chips in the employee ID.", 1]]}, "a": {"__C": 1, "remonté": {"__C": 1, "sa": {"__C": 1, "__e": [["Ça s'est vite clarifier à la patrouille frontalière avec sa carte RFID qui a remonté sa photo, son permis, et l'immatriculation de son véhicule.", "Yeah, he gets quick clearance by the border patrol with his RFID card that pulls up his photo, license, car registration.", 1]]}, "__e": [["Ça s'est vite clarifier à la patrouille frontalière avec sa carte RFID qui a remonté sa photo, son permis, et l'immatriculation de son véhicule.", "Yeah, he gets quick clearance by the border patrol with his RFID card that pulls up his photo, license, car registration.", 1]]}, "__e": [["Ça s'est vite clarifier à la patrouille frontalière avec sa carte RFID qui a remonté sa photo, son permis, et l'immatriculation de son véhicule.", "Yeah, he gets quick clearance by the border patrol with his RFID card that pulls up his photo, license, car registration.", 1]]}, "__e": [["Ça s'est vite clarifier à la patrouille frontalière avec sa carte RFID qui a remonté sa photo, son permis, et l'immatriculation de son véhicule.", "Yeah, he gets quick clearance by the border patrol with his RFID card that pulls up his photo, license, car registration.", 1], ["ce code barre n'est qu'une étape dotée d'un module de traçage de puce RFID qui utilisera les fréquences radio afin de traquer le moindre de vos déplacements sur la planète.", "However this barcode is only an intermediary step, before the card is equipped with a VeriChip RFID tracking Module, which will use radio frequencies to track your every move on the planet.", 1], ["Et la sécurité est élevée, jusque dans le RFID qui traque les puces dans les cartes des employés.", "And the security is tight, right down to the RFID tracking chips in the employee ID.", 1]]}, "a": {"__C": 3, "survécu": {"__C": 1, "au": {"__C": 1, "feu": {"__C": 1, "__e": [["Si la puce RFID a survécu au feu...", "If the RFID chip in it somehow survived the fire...", 1]]}, "__e": [["Si la puce RFID a survécu au feu...", "If the RFID chip in it somehow survived the fire...", 1]]}, "__e": [["Si la puce RFID a survécu au feu...", "If the RFID chip in it somehow survived the fire...", 1]]}, "lu": {"__C": 1, "les": {"__C": 1, "puces": {"__C": 1, "__e": [["Le scanner RFID a lu les puces de toutes ses cartes de crédit de son porte-feuille.", "The RFID scanner read the chips on every credit card in his wallet.", 1]]}, "__e": [["Le scanner RFID a lu les puces de toutes ses cartes de crédit de son porte-feuille.", "The RFID scanner read the chips on every credit card in his wallet.", 1]]}, "__e": [["Le scanner RFID a lu les puces de toutes ses cartes de crédit de son porte-feuille.", "The RFID scanner read the chips on every credit card in his wallet.", 1]]}, "une": {"__C": 1, "durée": {"__C": 1, "de": {"__C": 1, "__e": [["La puce RFID a une durée de vie de plus de 120 ans, donc elle vivra plus longtemps que vous si vous la gardez.", "The RFID chip is supposed to have a life-span of more than 120 years, so it will definitely live longer than you will if you keep it in.", 1]]}, "__e": [["La puce RFID a une durée de vie de plus de 120 ans, donc elle vivra plus longtemps que vous si vous la gardez.", "The RFID chip is supposed to have a life-span of more than 120 years, so it will definitely live longer than you will if you keep it in.", 1]]}, "__e": [["La puce RFID a une durée de vie de plus de 120 ans, donc elle vivra plus longtemps que vous si vous la gardez.", "The RFID chip is supposed to have a life-span of more than 120 years, so it will definitely live longer than you will if you keep it in.", 1]]}, "__e": [["Si la puce RFID a survécu au feu...", "If the RFID chip in it somehow survived the fire...", 1], ["Le scanner RFID a lu les puces de toutes ses cartes de crédit de son porte-feuille.", "The RFID scanner read the chips on every credit card in his wallet.", 1], ["La puce RFID a une durée de vie de plus de 120 ans, donc elle vivra plus longtemps que vous si vous la gardez.", "The RFID chip is supposed to have a life-span of more than 120 years, so it will definitely live longer than you will if you keep it in.", 1]]}, "de": {"__C": 5, "peter": {"__C": 1, "est": {"__C": 1, "désactivée": {"__C": 1, "__e": [["La puce RFID de Peter est désactivée.", "Deactivated Peter's RFID chip.", 1]]}, "__e": [["La puce RFID de Peter est désactivée.", "Deactivated Peter's RFID chip.", 1]]}, "__e": [["La puce RFID de Peter est désactivée.", "Deactivated Peter's RFID chip.", 1]]}, "la": {"__C": 3, "carte": {"__C": 1, "ne": {"__C": 1, "__e": [["L'architecture RFID de la carte ne ressemble à rien que je connais.", "The card's RFID architecture is like nothing I've ever seen.", 1]]}, "__e": [["L'architecture RFID de la carte ne ressemble à rien que je connais.", "The card's RFID architecture is like nothing I've ever seen.", 1]]}, "région": {"__C": 2, "y": {"__C": 1, "__e": [["Non, mais le son devrait activer tous les RFID de la région, y compris celui de Cody.", "Well, no, but the tone should activate every RFID tag within 100 miles, including the one in Cody.", 1]]}, "__e": [["- T'as dis toutes les identifications RFID de la région ?", "- Wait, you said every RFID tag within 100 miles?", 1], ["Non, mais le son devrait activer tous les RFID de la région, y compris celui de Cody.", "Well, no, but the tone should activate every RFID tag within 100 miles, including the one in Cody.", 1]]}, "__e": [["- T'as dis toutes les identifications RFID de la région ?", "- Wait, you said every RFID tag within 100 miles?", 1], ["L'architecture RFID de la carte ne ressemble à rien que je connais.", "The card's RFID architecture is like nothing I've ever seen.", 1], ["Non, mais le son devrait activer tous les RFID de la région, y compris celui de Cody.", "Well, no, but the tone should activate every RFID tag within 100 miles, including the one in Cody.", 1]]}, "cody": {"__C": 1, "si": {"__C": 1, "on": {"__C": 1, "__e": [["On va être capable de trouver l'identifiant RFID de Cody si on se trouve juste à coté.", "We're only gonna be able to find Cody's RFID tag if we're basically standing right on top of him.", 1]]}, "__e": [["On va être capable de trouver l'identifiant RFID de Cody si on se trouve juste à coté.", "We're only gonna be able to find Cody's RFID tag if we're basically standing right on top of him.", 1]]}, "__e": [["On va être capable de trouver l'identifiant RFID de Cody si on se trouve juste à coté.", "We're only gonna be able to find Cody's RFID tag if we're basically standing right on top of him.", 1]]}, "__e": [["On va être capable de trouver l'identifiant RFID de Cody si on se trouve juste à coté.", "We're only gonna be able to find Cody's RFID tag if we're basically standing right on top of him.", 1], ["L'architecture RFID de la carte ne ressemble à rien que je connais.", "The card's RFID architecture is like nothing I've ever seen.", 1], ["Non, mais le son devrait activer tous les RFID de la région, y compris celui de Cody.", "Well, no, but the tone should activate every RFID tag within 100 miles, including the one in Cody.", 1]]}, "__e": [["Cette technologie est attirante car on pourrait enfin stocker toutes nos données personnelles sur des puces RFID et ne plus avoir à porter des clés, des cartes ou du liquide.", "What's enticing about this technology is that we could eventually store all of our personal information on RFID chips and never have to carry keys, cards, or cash again.", 1], ["La puce RFID a une durée de vie de plus de 120 ans, donc elle vivra plus longtemps que vous si vous la gardez.", "The RFID chip is supposed to have a life-span of more than 120 years, so it will definitely live longer than you will if you keep it in.", 1], ["Chaque chiens policiers à une puce RFID Dans le cou, qui est la même Que les animaux de compagnie ont pour les localiser.", "Every law-enforcement dog has an RFID chip implanted in their necks, which is the same put in house pets to ID them if they get lost.", 1]]}, "safiyah": {"__C": 79, "et": {"__C": 5, "je": {"__C": 1, "n'en": {"__C": 1, "dirais": {"__C": 1, "__e": [["Son nom est Safiyah, et je n'en dirais pas plus car je t'entraînerais là dedans.", "Her name is Safiyah and I'll say no more because I'll only pull you into it.", 1]]}, "__e": [["Son nom est Safiyah, et je n'en dirais pas plus car je t'entraînerais là dedans.", "Her name is Safiyah and I'll say no more because I'll only pull you into it.", 1]]}, "__e": [["Son nom est Safiyah, et je n'en dirais pas plus car je t'entraînerais là dedans.", "Her name is Safiyah and I'll say no more because I'll only pull you into it.", 1]]}, "contre": {"__C": 1, "votre": {"__C": 1, "prisonnier": {"__C": 1}}}, "pourquoi": {"__C": 1, "__e": [["Quand on sera assez loin, on pourra réfléchir à ce qu'a fait Safiyah et pourquoi.", "Once we get some distance from the Many Arms, we can try to figure out what Safiyah did to us and why.", 1]]}, "__e": [["Son nom est Safiyah, et je n'en dirais pas plus car je t'entraînerais là dedans.", "Her name is Safiyah and I'll say no more because I'll only pull you into it.", 1], ["Safiyah et moi avions une ennemie commune, elle voulait que je sois un soldat et j'ai commencé à aimer et détester son frère métaphorique.", "She thought I'd be a good soldier and I started to hate-crush her metaphorical brother.", 1], ["Quand on sera assez loin, on pourra réfléchir à ce qu'a fait Safiyah et pourquoi.", "Once we get some distance from the Many Arms, we can try to figure out what Safiyah did to us and why.", 1]]}, "qui": {"__C": 2, "a": {"__C": 2, "tout": {"__C": 1, "gâché": {"__C": 1, "__e": [["C'est Safiyah... qui a tout gâché. Maintenant, je vais lui gâcher la vie.", "It was Safiyah who ruined everything, and now I'm going to ruin her.", 1]]}, "__e": [["C'est Safiyah... qui a tout gâché. Maintenant, je vais lui gâcher la vie.", "It was Safiyah who ruined everything, and now I'm going to ruin her.", 1]]}, "engagé": {"__C": 1, "pour": {"__C": 1}, "__e": [["Et Alice le sait grâce à une mystérieuse Safiyah, qui a engagé Zsasz pour me tuer.", "AND ALICE HEARD IT FROM SOME MYSTERY WOMAN NAMED SAFIYAH, WHO JUST HIRED A HITMAN TO TRY AND KILL ME,", 1]]}, "__e": [["Et Alice le sait grâce à une mystérieuse Safiyah, qui a engagé Zsasz pour me tuer.", "AND ALICE HEARD IT FROM SOME MYSTERY WOMAN NAMED SAFIYAH, WHO JUST HIRED A HITMAN TO TRY AND KILL ME,", 1], ["C'est Safiyah... qui a tout gâché. Maintenant, je vais lui gâcher la vie.", "It was Safiyah who ruined everything, and now I'm going to ruin her.", 1]]}, "__e": [["Et Alice le sait grâce à une mystérieuse Safiyah, qui a engagé Zsasz pour me tuer.", "AND ALICE HEARD IT FROM SOME MYSTERY WOMAN NAMED SAFIYAH, WHO JUST HIRED A HITMAN TO TRY AND KILL ME,", 1], ["C'est Safiyah... qui a tout gâché. Maintenant, je vais lui gâcher la vie.", "It was Safiyah who ruined everything, and now I'm going to ruin her.", 1]]}, "a": {"__C": 5, "tout": {"__C": 1, "gâché": {"__C": 1, "__e": [["J'ai empoisonné mon seul ami, Mouse... pour me venger de ma famille de la meilleure des façons. Et Safiyah a tout gâché !", "I poisoned my one true friend, Mouse, so I could enact the perfect revenge on my family, and Safiyah ruined everything.", 1]]}, "__e": [["J'ai empoisonné mon seul ami, Mouse... pour me venger de ma famille de la meilleure des façons. Et Safiyah a tout gâché !", "I poisoned my one true friend, Mouse, so I could enact the perfect revenge on my family, and Safiyah ruined everything.", 1]]}, "vu": {"__C": 1, "autre": {"__C": 1, "chose": {"__C": 1, "__e": [["Pour moi, tu n'étais qu'un animal sauvage. Mais Safiyah a vu autre chose en toi.", "To me, you were a feral animal, but to Safiyah, you were something else.", 1]]}, "__e": [["Pour moi, tu n'étais qu'un animal sauvage. Mais Safiyah a vu autre chose en toi.", "To me, you were a feral animal, but to Safiyah, you were something else.", 1]]}, "__e": [["Pour moi, tu n'étais qu'un animal sauvage. Mais Safiyah a vu autre chose en toi.", "To me, you were a feral animal, but to Safiyah, you were something else.", 1]]}, "compris": {"__C": 1, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Safiyah a compris que tu avais un rôle à jouer.", "When Safiyah realized you had purpose.", 1]]}, "__e": [["Safiyah a compris que tu avais un rôle à jouer.", "When Safiyah realized you had purpose.", 1]]}, "__e": [["Safiyah a compris que tu avais un rôle à jouer.", "When Safiyah realized you had purpose.", 1]]}, "__e": [["Safiyah a compris que tu avais un rôle à jouer.", "When Safiyah realized you had purpose.", 1], ["Pour moi, tu n'étais qu'un animal sauvage. Mais Safiyah a vu autre chose en toi.", "To me, you were a feral animal, but to Safiyah, you were something else.", 1], ["J'ai empoisonné mon seul ami, Mouse... pour me venger de ma famille de la meilleure des façons. Et Safiyah a tout gâché !", "I poisoned my one true friend, Mouse, so I could enact the perfect revenge on my family, and Safiyah ruined everything.", 1]]}, "nous": {"__C": 5, "a": {"__C": 3, "demandé": {"__C": 1, "de": {"__C": 1, "__e": [["Safiyah nous a demandé de trouver quelqu'un.", "OH. SOPH AND I HAVE BEEN TASKED BY SAFIYAH", 1]]}, "__e": [["Safiyah nous a demandé de trouver quelqu'un.", "OH. SOPH AND I HAVE BEEN TASKED BY SAFIYAH", 1]]}, "effacé": {"__C": 1, "la": {"__C": 1, "__e": [["Safiyah nous a effacé la mémoire ?", "You think Safiyah erased our memory?", 1]]}, "__e": [["Safiyah nous a effacé la mémoire ?", "You think Safiyah erased our memory?", 1]]}, "__e": [["Safiyah nous a effacé la mémoire ?", "You think Safiyah erased our memory?", 1], ["Safiyah nous a demandé de trouver quelqu'un.", "OH. SOPH AND I HAVE BEEN TASKED BY SAFIYAH", 1], ["Safiyah nous a ordonné de voler l'un de ses yachts, pour lui donner une leçon.", "Safiyah instructed us to steal one of her yachts to teach her a lesson.", 1]]}, "les": {"__C": 1, "a": {"__C": 1, "fait": {"__C": 1, "__e": [["Comme on a les mêmes souvenirs, je pense que Safiyah nous les a fait oublier.", "The fact that we both had the same memories makes me think that Safiyah did something to get us to forget.", 1]]}, "__e": [["Comme on a les mêmes souvenirs, je pense que Safiyah nous les a fait oublier.", "The fact that we both had the same memories makes me think that Safiyah did something to get us to forget.", 1]]}, "__e": [["Comme on a les mêmes souvenirs, je pense que Safiyah nous les a fait oublier.", "The fact that we both had the same memories makes me think that Safiyah did something to get us to forget.", 1]]}, "interdit": {"__C": 1, "beaucoup": {"__C": 1, "de": {"__C": 1, "__e": [["Safiyah nous interdit beaucoup de choses.", "There's a lot that Safiyah tells us we can't have.", 1]]}, "__e": [["Safiyah nous interdit beaucoup de choses.", "There's a lot that Safiyah tells us we can't have.", 1]]}, "__e": [["Safiyah nous interdit beaucoup de choses.", "There's a lot that Safiyah tells us we can't have.", 1]]}, "__e": [["Safiyah nous a demandé de trouver quelqu'un.", "OH. SOPH AND I HAVE BEEN TASKED BY SAFIYAH", 1], ["Safiyah nous a ordonné de voler l'un de ses yachts, pour lui donner une leçon.", "Safiyah instructed us to steal one of her yachts to teach her a lesson.", 1], ["Comme on a les mêmes souvenirs, je pense que Safiyah nous les a fait oublier.", "The fact that we both had the same memories makes me think that Safiyah did something to get us to forget.", 1]]}, "est": {"__C": 2, "la": {"__C": 1, "reine": {"__C": 1, "d'une": {"__C": 1, "__e": [["Certes, mais Safiyah est la reine d'une île.", "I know, but Safiyah ruled over an island.", 1]]}, "__e": [["Certes, mais Safiyah est la reine d'une île.", "I know, but Safiyah ruled over an island.", 1]]}, "__e": [["Certes, mais Safiyah est la reine d'une île.", "I know, but Safiyah ruled over an island.", 1]]}, "devenue": {"__C": 1, "jalouse": {"__C": 1, "et": {"__C": 1, "__e": [["Safiyah est devenue jalouse et m'a fait oublier Ocean pour me punir.", "Safiyah got jealous so she took away my memory of Ocean to punish me.", 1]]}, "__e": [["Safiyah est devenue jalouse et m'a fait oublier Ocean pour me punir.", "Safiyah got jealous so she took away my memory of Ocean to punish me.", 1]]}, "__e": [["Safiyah est devenue jalouse et m'a fait oublier Ocean pour me punir.", "Safiyah got jealous so she took away my memory of Ocean to punish me.", 1]]}, "__e": [["Certes, mais Safiyah est la reine d'une île.", "I know, but Safiyah ruled over an island.", 1], ["Safiyah est devenue jalouse et m'a fait oublier Ocean pour me punir.", "Safiyah got jealous so she took away my memory of Ocean to punish me.", 1]]}, "t'a": {"__C": 2, "convaincu": {"__C": 1, "de": {"__C": 1, "poignarder": {"__C": 1, "__e": [["L'homme pour qui tu étais prête à changer de vie, celui qui t'offrait une seconde chance et du recul sur ton passé... est le même homme que Safiyah t'a convaincu de poignarder... au coeur.", "The man you were willing to change your life for. The one person who offered you a second chance and freedom from your past is the same man Safiyah convinced you to stab... through the heart.", 1]]}, "__e": [["L'homme pour qui tu étais prête à changer de vie, celui qui t'offrait une seconde chance et du recul sur ton passé... est le même homme que Safiyah t'a convaincu de poignarder... au coeur.", "The man you were willing to change your life for. The one person who offered you a second chance and freedom from your past is the same man Safiyah convinced you to stab... through the heart.", 1]]}, "__e": [["L'homme pour qui tu étais prête à changer de vie, celui qui t'offrait une seconde chance et du recul sur ton passé... est le même homme que Safiyah t'a convaincu de poignarder... au coeur.", "The man you were willing to change your life for. The one person who offered you a second chance and freedom from your past is the same man Safiyah convinced you to stab... through the heart.", 1]]}, "changée": {"__C": 1, "en": {"__C": 1, "elle-même": {"__C": 1, "__e": [["Au lieu de ça, Safiyah... t'a changée en elle-même.", "Instead, Safiyah turned you into herself.", 1]]}, "__e": [["Au lieu de ça, Safiyah... t'a changée en elle-même.", "Instead, Safiyah turned you into herself.", 1]]}, "__e": [["Au lieu de ça, Safiyah... t'a changée en elle-même.", "Instead, Safiyah turned you into herself.", 1]]}, "__e": [["Au lieu de ça, Safiyah... t'a changée en elle-même.", "Instead, Safiyah turned you into herself.", 1], ["Safiyah t'a épargnée, donc elle a un faible pour toi. C'est bien au début, mais plus après.", "Because Safiyah spared you, which means she has a crush on you, which is all very well and good, until it's not.", 1], ["L'homme pour qui tu étais prête à changer de vie, celui qui t'offrait une seconde chance et du recul sur ton passé... est le même homme que Safiyah t'a convaincu de poignarder... au coeur.", "The man you were willing to change your life for. The one person who offered you a second chance and freedom from your past is the same man Safiyah convinced you to stab... through the heart.", 1]]}, "__e": [["Safiyah te les a enlevées et en retour... elle a fait de toi... une machine sans cœur... obsédée par le meurtre et la vengeance.", "Safiyah took that and, in turn, activated this... cold, horrid... vengeance-obsessed killing machine.", 1], ["Safiyah voulait obtenir ta loyauté. Après ton départ pour Gotham afin de te venger de ta famille, tu serais revenue rejoindre sa famille à elle.", "And Safiyah wanted your loyalty so that after you went home to Gotham to get revenge against your family, you would come back and join hers.", 1], ["C'est un sanctuaire, où ta famille ne peut pas te faire de mal, où Safiyah ne peut pas te trouver, où on est ensemble.", "One where your family can't hurt you. Where Safiyah can't find you. Where we have each other.", 1]]}, "ye-sol": {"__C": 114, "kim": {"__C": 1, "__e": [["Je suis Ye-sol Kim.", "I am Ye-sol Kim.", 1]]}, "et": {"__C": 7, "moi": {"__C": 4, "étions": {"__C": 1, "tous": {"__C": 1, "__e": [["C'était pour vous avoir dit que l'infirmière, Ye-sol et moi étions tous au courant que vous craquiez pour celle-ci.", "For telling you that the nurse, Ye-sol, and I all know about you having a crush on her.", 1]]}, "__e": [["C'était pour vous avoir dit que l'infirmière, Ye-sol et moi étions tous au courant que vous craquiez pour celle-ci.", "For telling you that the nurse, Ye-sol, and I all know about you having a crush on her.", 1]]}, "tu": {"__C": 1, "aurais": {"__C": 1, "__e": [["Si tu te sentais coupable par rapport à Ye-sol et moi, tu aurais dû te taire et attendre.", "If you have ever felt even the slightest bit of guilt for me or your daughter, then... you wouldn't have said anything. Nothing.", 1]]}, "__e": [["Si tu te sentais coupable par rapport à Ye-sol et moi, tu aurais dû te taire et attendre.", "If you have ever felt even the slightest bit of guilt for me or your daughter, then... you wouldn't have said anything. Nothing.", 1]]}, "__e": [["Alors, Do-yeong, tu peux nous laisser briller, Ye-sol et moi ?", "So come on, baby. Can you just let me and Ye-sol shine like we do now, huh?", 1], ["C'était pour vous avoir dit que l'infirmière, Ye-sol et moi étions tous au courant que vous craquiez pour celle-ci.", "For telling you that the nurse, Ye-sol, and I all know about you having a crush on her.", 1], ["Si tu te sentais coupable par rapport à Ye-sol et moi, tu aurais dû te taire et attendre.", "If you have ever felt even the slightest bit of guilt for me or your daughter, then... you wouldn't have said anything. Nothing.", 1]]}, "on": {"__C": 1, "verra": {"__C": 1, "__e": [["Vas-y, touche un seul cheveu de Ye-sol. Et on verra.", "If you even touch a single hair on Ye-sol's head, you are fucked.", 1]]}, "__e": [["Vas-y, touche un seul cheveu de Ye-sol. Et on verra.", "If you even touch a single hair on Ye-sol's head, you are fucked.", 1]]}, "toi": {"__C": 1, "ta": {"__C": 1, "carrière": {"__C": 1, "__e": [["Notre couple, Ye-sol et toi, ta carrière...", "Our marriage, your career, Ye-sol, your lover?", 1]]}, "__e": [["Notre couple, Ye-sol et toi, ta carrière...", "Our marriage, your career, Ye-sol, your lover?", 1]]}, "__e": [["Notre couple, Ye-sol et toi, ta carrière...", "Our marriage, your career, Ye-sol, your lover?", 1]]}, "__e": [["C'était pour vous avoir dit que l'infirmière, Ye-sol et moi étions tous au courant que vous craquiez pour celle-ci.", "For telling you that the nurse, Ye-sol, and I all know about you having a crush on her.", 1], ["Vas-y, touche un seul cheveu de Ye-sol. Et on verra.", "If you even touch a single hair on Ye-sol's head, you are fucked.", 1], ["Si tu te sentais coupable par rapport à Ye-sol et moi, tu aurais dû te taire et attendre.", "If you have ever felt even the slightest bit of guilt for me or your daughter, then... you wouldn't have said anything. Nothing.", 1]]}, "l'amie": {"__C": 1, "de": {"__C": 1, "__e": [["C'est Ye-sol, l'amie de Min-yong.", "I'm Ye-sol, Min-yong's friend.", 1]]}, "__e": [["C'est Ye-sol, l'amie de Min-yong.", "I'm Ye-sol, Min-yong's friend.", 1]]}, "est": {"__C": 5, "vraiment": {"__C": 1, "partie": {"__C": 1, "d'ici": {"__C": 1, "__e": [["La maman de Ye-sol est vraiment partie d'ici ?", "Did Ye-sol's mom really leave the hospice?", 1]]}, "__e": [["La maman de Ye-sol est vraiment partie d'ici ?", "Did Ye-sol's mom really leave the hospice?", 1]]}, "__e": [["La maman de Ye-sol est vraiment partie d'ici ?", "Did Ye-sol's mom really leave the hospice?", 1]]}, "partie": {"__C": 2, "étudier": {"__C": 1, "à": {"__C": 1, "__e": [["Il paraît que Ye-sol est partie étudier à l'étranger.", "I heard Ye-sol transferred to a school overseas.", 1]]}, "__e": [["Il paraît que Ye-sol est partie étudier à l'étranger.", "I heard Ye-sol transferred to a school overseas.", 1]]}, "__e": [["La mère de Ye-sol est partie ?", "Did Ye-sol's mom leave well?", 1], ["Il paraît que Ye-sol est partie étudier à l'étranger.", "I heard Ye-sol transferred to a school overseas.", 1]]}, "aussi": {"__C": 1, "sur": {"__C": 1, "une": {"__C": 1, "__e": [["Ye-sol est aussi sur une de ces photos.", "Ye-sol is also in that picture you just got.", 1]]}, "__e": [["Ye-sol est aussi sur une de ces photos.", "Ye-sol is also in that picture you just got.", 1]]}, "__e": [["Ye-sol est aussi sur une de ces photos.", "Ye-sol is also in that picture you just got.", 1]]}, "__e": [["La maman de Ye-sol est vraiment partie d'ici ?", "Did Ye-sol's mom really leave the hospice?", 1], ["Il paraît que Ye-sol est partie étudier à l'étranger.", "I heard Ye-sol transferred to a school overseas.", 1], ["J'ai vu que ta fille Ye-sol est pure, douce et gentille.", "Ye-sol is innocent, soft-hearted, and kind.", 1]]}, "ne": {"__C": 1, "reviendra": {"__C": 1, "plus": {"__C": 1, "__e": [["Alors Ye-sol ne reviendra plus ?", "Then does that mean Ye-sol is not coming back here?", 1]]}, "__e": [["Alors Ye-sol ne reviendra plus ?", "Then does that mean Ye-sol is not coming back here?", 1]]}, "__e": [["Alors Ye-sol ne reviendra plus ?", "Then does that mean Ye-sol is not coming back here?", 1]]}, "a": {"__C": 3, "répandu": {"__C": 1, "une": {"__C": 1, "mauvaise": {"__C": 1, "__e": [["Le départ de la mère de Ye-sol a répandu une mauvaise énergie.", "Ye-sol's mom just left. Everyone's feeling somewhat uneasy.", 1]]}, "__e": [["Le départ de la mère de Ye-sol a répandu une mauvaise énergie.", "Ye-sol's mom just left. Everyone's feeling somewhat uneasy.", 1]]}, "__e": [["Le départ de la mère de Ye-sol a répandu une mauvaise énergie.", "Ye-sol's mom just left. Everyone's feeling somewhat uneasy.", 1]]}, "une": {"__C": 1, "nouvelle": {"__C": 1, "maîtresse": {"__C": 1, "__e": [["Ye-sol a une nouvelle maîtresse et elle est folle.", "Uh, Ye-sol got a new homeroom teacher, and she's insane.", 1]]}, "__e": [["Ye-sol a une nouvelle maîtresse et elle est folle.", "Uh, Ye-sol got a new homeroom teacher, and she's insane.", 1]]}, "__e": [["Ye-sol a une nouvelle maîtresse et elle est folle.", "Uh, Ye-sol got a new homeroom teacher, and she's insane.", 1]]}, "de": {"__C": 1, "l'humour": {"__C": 1, "__e": [["Ye-sol a de l'humour.", "Ye-sol has such a great sense of humor.", 1]]}, "__e": [["Ye-sol a de l'humour.", "Ye-sol has such a great sense of humor.", 1]]}, "__e": [["Ye-sol a de l'humour.", "Ye-sol has such a great sense of humor.", 1], ["Ye-sol a une nouvelle maîtresse et elle est folle.", "Uh, Ye-sol got a new homeroom teacher, and she's insane.", 1], ["Le départ de la mère de Ye-sol a répandu une mauvaise énergie.", "Ye-sol's mom just left. Everyone's feeling somewhat uneasy.", 1]]}, "__e": [["Tu veux savoir si je sais qui est le père de Ye-sol.", "You're wondering if I know who is Ye-sol's father.", 1], ["Si tu nous as réunis à cause de Ye-Sol, je vais te tuer, connard.", "If Ye-sol... is the fucking reason Do-yeong and I are lumped together, I'm going to murder you, you pathetic asshole.", 1], ["Si tu te sentais coupable par rapport à Ye-sol et moi, tu aurais dû te taire et attendre.", "If you have ever felt even the slightest bit of guilt for me or your daughter, then... you wouldn't have said anything. Nothing.", 1]]}}