{"décret": {"__C": 2531, "royal": {"__C": 184, "de": {"__C": 14, "la": {"__C": 3, "cour": {"__C": 1, "__e": [["Magicien par décret royal de la cour d'Espagne.", "Magician by royal appointment to the court of the king of Spain.", 1]]}, "reine": {"__C": 2, "__e": [["Il y a eu un décret royal de la reine douairière nommant le prince Jalsan comme le prochain grand dirigeant.", "There has been the Queen Dowager's royal decree  regarding Prince Chasan to ascend to the throne, Your Highness!", 1]]}, "__e": [["Il y a eu un décret royal de la reine douairière nommant le prince Jalsan comme le prochain grand dirigeant.", "There has been the Queen Dowager's royal decree  regarding Prince Chasan to ascend to the throne, Your Highness!", 1], ["Magicien par décret royal de la cour d'Espagne.", "Magician by royal appointment to the court of the king of Spain.", 1]]}, "sa": {"__C": 3, "majesté": {"__C": 3, "__e": [["En organisant un rituel contre le fléau en plus d'un décret royal de Sa Majesté, nous réussirons à toucher les habitants.", "If we hold a ritual to ward off the plague and send them a royal edict written by His Majesty, the people will be moved.", 1], ["J'ai reçu un décret royal de Sa Majesté dernièrement.", "I received a royal decree from His Majesty recently.", 1], ["La cour va entendre le décret royal de Sa Majesté.", "The Court will hear Her Majesty's royal edict.", 1]]}, "__e": [["En organisant un rituel contre le fléau en plus d'un décret royal de Sa Majesté, nous réussirons à toucher les habitants.", "If we hold a ritual to ward off the plague and send them a royal edict written by His Majesty, the people will be moved.", 1], ["J'ai reçu un décret royal de Sa Majesté dernièrement.", "I received a royal decree from His Majesty recently.", 1], ["La cour va entendre le décret royal de Sa Majesté.", "The Court will hear Her Majesty's royal edict.", 1]]}, "__e": [["La cour va entendre le décret royal de Sa Majesté.", "The Court will hear Her Majesty's royal edict.", 1], ["C'est elle qui, cette fois encore, a remis le décret royal de l'Empereur Ming au roi.", "She's the one who delivered the royal decree from the Chinese emperor to the king this time also.", 1], ["J'ai lu ce décret royal de nombreuses fois, mais je ne le comprends toujours pas.", "I've read this imperial decree numerous times, but I still don't understand it.", 1]]}, "du": {"__C": 6, "1er": {"__C": 1, "octobre": {"__C": 1, "__e": [["\"La conduite criminelle de Doña Mariana Pineda... pour son adhésión au systême constitutionnel révolutionnaire... sa relation avec Ies anarchistes de gibraltar... et pour avoir eu chez elle un drapeau révolutionnaire... symbolisant trahison et révolution... il est ici déclaré... que Mariana Pineda est légalement coupable... de I'atroce crime en question... et d'avoir comploté des actes de rébellions... contre I'autorité souveraine du Roi... et avoir préparé... un souIêvement populaire... tel exprimé dans I'article 7 du décret royal du 1er octobre... et par conséquent... elle será condamnée à Ia peine de mort.", "\"The criminal conduct of Mariana Pineda... her adhesión to the revolutionary constitutional system... and her relation to anarchists exiled in gibraltar... and for having in her house a revolutionary flag... symboIising treachery and revolution... it is hereby deduced... that Mariana Pineda is legally guilty... of the atrocious crime in question... and of plotting rebellious acts... against the sovereign authority of our King... and inducing unrest. This is shown in a preparatory act for her execution... as designated in article 7 of the royal Decree of October 1. consequently... she deserves capital punishment according to said article.", 1]]}, "__e": [["\"La conduite criminelle de Doña Mariana Pineda... pour son adhésión au systême constitutionnel révolutionnaire... sa relation avec Ies anarchistes de gibraltar... et pour avoir eu chez elle un drapeau révolutionnaire... symbolisant trahison et révolution... il est ici déclaré... que Mariana Pineda est légalement coupable... de I'atroce crime en question... et d'avoir comploté des actes de rébellions... contre I'autorité souveraine du Roi... et avoir préparé... un souIêvement populaire... tel exprimé dans I'article 7 du décret royal du 1er octobre... et par conséquent... elle será condamnée à Ia peine de mort.", "\"The criminal conduct of Mariana Pineda... her adhesión to the revolutionary constitutional system... and her relation to anarchists exiled in gibraltar... and for having in her house a revolutionary flag... symboIising treachery and revolution... it is hereby deduced... that Mariana Pineda is legally guilty... of the atrocious crime in question... and of plotting rebellious acts... against the sovereign authority of our King... and inducing unrest. This is shown in a preparatory act for her execution... as designated in article 7 of the royal Decree of October 1. consequently... she deserves capital punishment according to said article.", 1]]}, "roi": {"__C": 2, "opossum": {"__C": 1, "__e": [["C'est un décret royal du Roi Opossum.", "It's a royal decree from King Possum.", 1]]}, "poséidon": {"__C": 1, "__e": [["Un décret royal du roi Poséidon ?", "A Royal Decree from King Poseidon?", 1]]}, "__e": [["Un décret royal du roi du softball, Eddie Feigner.", "A royal decree from the king of softball, Eddie Feigner.", 1], ["C'est un décret royal du Roi Opossum.", "It's a royal decree from King Possum.", 1], ["Un décret royal du roi Poséidon ?", "A Royal Decree from King Poseidon?", 1]]}, "__e": [["Je n'ai jamais reçu de décret royal du Chef du Secrétariat Royal.", "I never received any Imperial Decree from the Royal Secretary, Your Majesty.", 1], ["J'ai ici le décret Royal du Père Impérial.", "I have here the royal decree from Imperial Father", 1], ["Le crime de ne pas obéir au décret royal du Divin Frère Impérial, est sérieux", "The crime of not obeying the royal decree of the Divine Imperial Emperor is serious", 1]]}, "pour": {"__C": 8, "rendre": {"__C": 1, "public": {"__C": 1, "__e": [["Le Roi est sur le point d'annoncer son décret royal pour rendre public la Régence du Prince Héritier !", "His Majesty is going to announce his plans to have the prince rule in his stead.", 1]]}, "__e": [["Le Roi est sur le point d'annoncer son décret royal pour rendre public la Régence du Prince Héritier !", "His Majesty is going to announce his plans to have the prince rule in his stead.", 1]]}, "aborder": {"__C": 1, "le": {"__C": 1, "__e": [["Je vais faire un décret royal pour aborder le danger que la nation sacrée est à l'intérieur.", "To cope with the crisis which has been afflicting our nation as of late, I will issue an order.", 1]]}, "__e": [["Je vais faire un décret royal pour aborder le danger que la nation sacrée est à l'intérieur.", "To cope with the crisis which has been afflicting our nation as of late, I will issue an order.", 1]]}, "__e": [["Je vais faire un décret royal pour aborder le danger que la nation sacrée est à l'intérieur.", "To cope with the crisis which has been afflicting our nation as of late, I will issue an order.", 1], ["Il y a même eu un décret royal pour son arrestation.", "- No wonder the king ordered his arrest. - (Gunpowder Sales)", 1], ["Apparemment, il faut un décret royal pour aller aux toilettes.", "It seems like we need a royal decree to go to the loo.", 1]]}, "__e": [["Est-ce que vous dites que Sa Majesté a passé ce genre de décret royal ?", "Are you saying that His Majesty has passed that kind of royal decree?", 1], ["J'étais déjà heureuse de vous donner le décret royal moi même mais maintenant vous êtes enceinte ?", "I was overjoyed that I could appoint you a Royal Consort. But now you're pregnant.", 1], ["La Reine Mère sait déjà que c'est son Altesse qui a donné le décret royal au roi.", "Queen Dowager already knows that it is Her Highness who passed on the royal decree to the king.", 1]]}, "de": {"__C": 277, "l'empereur": {"__C": 24, "lui-même": {"__C": 3, "__e": [["C'est un décret de l'empereur lui-même.", "Decreed by the emperor himself.", 1], ["C'est le décret de l'empereur lui-même !\"", "So decreed by the emperor himself!\"", 1], ["C'est le décret de l'empereur lui-même.", "So decreed by the emperor himself.", 1]]}, "édit": {"__C": 2, "impérial": {"__C": 2, "__e": [["Par le mandat des cieux, par la présent, le décret de l'empereur, [ Édit impérial ]", "[Imperial Edict]", 1]]}, "__e": [["Par le mandat des cieux, par la présent, le décret de l'empereur, [ Édit impérial ]", "[Imperial Edict]", 1]]}, "__e": [["C'est la fin du décret de l'empereur.", "That's the end of the Emperor's order.", 1], ["De plus, c'est un décret de l'empereur.", "Moreover, this is a decree from the emperor.", 1], ["Ce décret de l'empereur mon père est assez particulier.", "That decree Emperor Father made was rather peculiar.", 1]]}, "la": {"__C": 30, "reine": {"__C": 6, "douairière": {"__C": 3, "__e": [["D'ici trois jours, avant que l'enfant saeja (prince héritier) ne devienne roi sous la protection de Eun Seong, il nous faut annuler le testament et obtenir un nouveau décret de la reine douairière.", "In the next three days before the Crown Prince ascends the throne under Eunseong's watch... we have to overturn the Late King's will and secure orders from the Queen Dowager.", 1], ["N'avez-vous pas entendu parler du décret de la reine douairière interdisant aux gens d'obtenir des avantages de leur poste ?", "You didn't hear about the Queen dowager's decree about prohibiting people from gaining from the post?", 1], ["Dans trois jours, nous devrons retourner la dernière volonté et le testament  et obtenir un nouveau décret de la reine douairière. Je ne me marierai pas.", "We only have four days after the funeral to change the royal command and make the Queen Dowager change her mind.", 1]]}, "accepte": {"__C": 1, "__e": [["Wi Hwarang, soumis au décret de la reine, accepte la position de maître des Hwarang.", "Wi Hwarang, submitting to the Queen's decree, will accept the master position of Hwarang.", 1]]}, "__e": [["Elle a même osé désobéir au décret de la reine.", "She even dared to disobey the decree of the Queen.", 1], ["Dans trois jours, nous devrons retourner la dernière volonté et le testament  et obtenir un nouveau décret de la reine douairière. Je ne me marierai pas.", "We only have four days after the funeral to change the royal command and make the Queen Dowager change her mind.", 1], ["Mon mot de passe est un décret de la Reine.", "My password is a decree from the Queen.", 1]]}, "cour": {"__C": 6, "dit": {"__C": 2, "__e": [["- Le décret de la cour dit...", "The decree of the court states...", 1], ["- Le décret de la cour dit... - Je sais ce qu'il dit.", "-The decree of the court states-- -l know what it says.", 1]]}, "impériale": {"__C": 2, "__e": [["Cependant, vous humiliez publiquement la famille Shen en ignorant un décret de la Cour impériale d'une telle manière, c'est tout à fait irrespectueux.", "However, you were humiliating the Shen family in such a way. ignoring the decree of the Imperial Court in such a way, it's awfully disrespectful.", 1], ["Même s'il y a un rapport urgent de la frontière et que vous voulez quitter la capitale, vous devez avoir un décret de la cour impériale pour le faire.", "Even so, you cannot go out of the imperial city without the imperial edict", 1]]}, "__e": [["- Le décret de la cour dit...", "The decree of the court states...", 1], ["- Le décret de la cour dit... - Je sais ce qu'il dit.", "-The decree of the court states-- -l know what it says.", 1], ["Même s'il y a un rapport urgent de la frontière et que vous voulez quitter la capitale, vous devez avoir un décret de la cour impériale pour le faire.", "Even so, you cannot go out of the imperial city without the imperial edict", 1]]}, "__e": [["Mon mot de passe est un décret de la Reine.", "My password is a decree from the Queen.", 1], ["- Le décret de la cour dit... - Je sais ce qu'il dit.", "-The decree of the court states-- -l know what it says.", 1], ["Même s'il y a un rapport urgent de la frontière et que vous voulez quitter la capitale, vous devez avoir un décret de la cour impériale pour le faire.", "Even so, you cannot go out of the imperial city without the imperial edict", 1]]}, "sa": {"__C": 56, "majesté": {"__C": 56, "impériale": {"__C": 3, "__e": [["Par décret de Sa Majesté Impériale... aussi appelée la Miséricordieuse... et la Bénie, la Très Respectueuse et la Perpétuelle... l'Impératrice Douairière ordonne... que Aisin-Gioro Pu Yi...", "By the command of Her Imperial Majesty... also called the Compassionate and the Blessed... the Respectful and the Long-living... the Empress Dowager commands...", 1], ["Voici le décret de Sa Majesté Impériale.", "Mandated by heaven His Majesty decrees that the Dondoers are in revolt", 1], ["Le décret de Sa Majesté Impériale est fait.", "His Majesty's imperial decree has been made.", 1]]}, "il": {"__C": 2, "__e": [["Décret de Sa Majesté. Il considère que cette littérature arrivée en fraude de Qing trouble la morale.", "It was His Majesty's order for he believes that lowly literature and books smuggled from Qing are disturbing moral principles.", 1], ["Conformément au décret de Sa Majesté, il doit être arrêté et ramené au palais !", "By the confidential decree of His Majesty, he is to be arrested and brought back to the palace!", 1]]}, "__e": [["Je dirais que depuis que tu as obtenu le décret de Sa Majesté, le fait d'être punie en vaut la peine.", "To me since it is an imperial edict it is worthwhile even to be grounded", 1], ["Si tel est le cas, Marquis, je suppose que vous avez le décret de Sa Majesté avec vous.", "If that's the case, Marquis, I assume you have His Majesty's decree with you.", 1], ["Je suis prête à suivre le décret de Sa Majesté pour trouver le coupable et le laisser en répondre devant la loi.", "I am willing to follow His Majesty's decree to find the culprit and let him answer to the law.", 1]]}, "__e": [["Je dirais que depuis que tu as obtenu le décret de Sa Majesté, le fait d'être punie en vaut la peine.", "To me since it is an imperial edict it is worthwhile even to be grounded", 1], ["Si tel est le cas, Marquis, je suppose que vous avez le décret de Sa Majesté avec vous.", "If that's the case, Marquis, I assume you have His Majesty's decree with you.", 1], ["Je suis prête à suivre le décret de Sa Majesté pour trouver le coupable et le laisser en répondre devant la loi.", "I am willing to follow His Majesty's decree to find the culprit and let him answer to the law.", 1]]}, "__e": [["J'ai bien peur que la robe ne me sera bientôt plus utile, pas plus que le décret de division.", "I'm afraid the gown will soon be of no use, nor will the decree of division.", 1], ["Je crois... que nous pourrions tout aussi bien utiliser cette excuse pour demander à Sa Majesté de revenir sur son décret de mariage.", "I think we should take this chance and let His Majesty take back the order. Make a thorough break with him!", 1], ["Je suis prête à suivre le décret de Sa Majesté pour trouver le coupable et le laisser en répondre devant la loi.", "I am willing to follow His Majesty's decree to find the culprit and let him answer to the law.", 1]]}, "du": {"__C": 96, "roi": {"__C": 21, "ne": {"__C": 1, "traite": {"__C": 1, "__e": [["Le décret du roi ne traite pas d'héroïsme mais des lois. Et c'est moi, le capitaine.", "The king demands law and order, not heroism, and it's to me that he entrusted the captain's mace.", 1]]}, "__e": [["Le décret du roi ne traite pas d'héroïsme mais des lois. Et c'est moi, le capitaine.", "The king demands law and order, not heroism, and it's to me that he entrusted the captain's mace.", 1]]}, "de": {"__C": 3, "l'etat": {"__C": 1, "__e": [["Le décret du Roi de l'Etat Xin est arrivé !", "The edict of the Lord of Xin State is here!", 1]]}, "xiyan": {"__C": 2, "__e": [["Par décret du Roi de Xiyan,", "By the King of Xiyan's decree,", 1], ["Conformément au décret du roi de Xiyan, depuis que les cinq familles Huhe ont pris en charge l'expédition des céréales, elles ont fait preuve d'une diligence sans faille.", "By the decree of the King of Xiyan, since the five Huhe families took charge of grain shipping, they have been diligent and flawless.", 1]]}, "__e": [["Par décret du Roi de Xiyan,", "By the King of Xiyan's decree,", 1], ["Conformément au décret du roi de Xiyan, depuis que les cinq familles Huhe ont pris en charge l'expédition des céréales, elles ont fait preuve d'une diligence sans faille.", "By the decree of the King of Xiyan, since the five Huhe families took charge of grain shipping, they have been diligent and flawless.", 1], ["Le décret du Roi de l'Etat Xin est arrivé !", "The edict of the Lord of Xin State is here!", 1]]}, "__e": [["Nous ne connaissons pas encore le contenu exact du décret du roi.", "We don't know what the order said.", 1], ["Bien, comme nous l'avons dit plus tôt lisez le dernier décret du roi, Secrétaire Royal.", "Before we discuss the Crown Prince's status announce His Majesty's decree first, Chief of Staff.", 1], ["Je ne peux prendre aucune mesure sans un décret du roi.", "I cannot take any action without the king's decree", 1]]}, "gouvernement": {"__C": 4, "républicain": {"__C": 1, "vous": {"__C": 1, "__e": [["Un décret du gouvernement républicain vous y autorise.", "The decree passed by the Republican Government in October allows for that.", 1]]}, "__e": [["Un décret du gouvernement républicain vous y autorise.", "The decree passed by the Republican Government in October allows for that.", 1]]}, "de": {"__C": 1, "détruire": {"__C": 1, "__e": [["\"un décret du gouvernement de détruire les images des damnés.", "\"a government decree to destroy the images of the damned.", 1]]}, "__e": [["Nous n'y croyions pas nos yeux, puisque voici le décret du gouvernement de St Petersbourg, qui interdit le passage de vaisseaux dans cette zone à cette heure.", "We couldn't believe are eyes, since here is the decree of the government of St. Petersburg, which forbids the passage of vessels in this area at this time.", 1], ["\"un décret du gouvernement de détruire les images des damnés.", "\"a government decree to destroy the images of the damned.", 1]]}, "__e": [["\"un décret du gouvernement de détruire les images des damnés.", "\"a government decree to destroy the images of the damned.", 1], ["Un décret du gouvernement pour...", "A government bill to crack down on laboratories...", 1], ["Il est dommage que cela ne puisse pas être entièrement réglé avec un seul décret du gouvernement, ou le seul effort d'une personne.", "What a shame. This can't be executed with just a government decree nor a person's sole effort.", 1]]}, "congrès": {"__C": 3, "contre": {"__C": 1, "mon": {"__C": 1, "__e": [["À moins qu'il n'y ait un décret du congrès contre mon pays dont je ne suis pas informé, vous devez le libérer.", "Unless there is a declaration of congress against my country that i am not aware of, you must release him.", 1]]}, "__e": [["À moins qu'il n'y ait un décret du congrès contre mon pays dont je ne suis pas informé, vous devez le libérer.", "Unless there is a declaration of congress against my country that i am not aware of, you must release him.", 1]]}, "de": {"__C": 1, "notre": {"__C": 1, "__e": [["Dans moins de deux heures, l'alcool sera déclaré illégal par décret du Congrès de notre nation.", "In less than two hours, liquor will be declared illegal by decree of our nation's congress.", 1]]}, "__e": [["Dans moins de deux heures, l'alcool sera déclaré illégal par décret du Congrès de notre nation.", "In less than two hours, liquor will be declared illegal by decree of our nation's congress.", 1]]}, "__e": [["Dorinda, tu vises trop haut. Il te faudra un décret du Congrès ou l'armée américaine pour te débarrasser de Turner.", "Dorinda, you're comin' on so strong, you're gonna need an act of congress or the united States army to get Truck Turner off your ass.", 1], ["Dans moins de deux heures, l'alcool sera déclaré illégal par décret du Congrès de notre nation.", "In less than two hours, liquor will be declared illegal by decree of our nation's congress.", 1], ["À moins qu'il n'y ait un décret du congrès contre mon pays dont je ne suis pas informé, vous devez le libérer.", "Unless there is a declaration of congress against my country that i am not aware of, you must release him.", 1]]}, "__e": [["C'est par décret du tout puissant que nous sommes ici. Et ce sera par sa volonté pas la votre, que nous partirons.", "It is by Heavenly Father's decree that we are here, and it shall be by His will, not yours, that we leave.", 1], ["À moins qu'il n'y ait un décret du congrès contre mon pays dont je ne suis pas informé, vous devez le libérer.", "Unless there is a declaration of congress against my country that i am not aware of, you must release him.", 1], ["Il est dommage que cela ne puisse pas être entièrement réglé avec un seul décret du gouvernement, ou le seul effort d'une personne.", "What a shame. This can't be executed with just a government decree nor a person's sole effort.", 1]]}, "pour": {"__C": 72, "que": {"__C": 11, "les": {"__C": 4, "épouses": {"__C": 1, "__e": [["Édicte un décret pour que les épouses soient fidèles, pour que les époux considèrent leurs charmes d'oeil plus tendre, pour que les jeunes gens aiment follement leur promise et que les jeunes filles aient l'air rêveur et langoureux.", "The time has come to decree that wives stop being unfaithful and husbands turn their attention to conjugal love. The boys will have to be deeply in love with their betrothed, and the girls will be expected to obey.", 1]]}, "fonctionnaires": {"__C": 2, "__e": [["Votre Altesse, demain, sa Majesté émettra un décret pour que les fonctionnaires débattent au sujet de la nomination de l'héritier en titre.", "Your Highness, His Majesty will announce a decree tomorrow to have the officials discuss the appointment of an heir apparent.", 1], ["Sa Majesté a émis un décret pour que les fonctionnaires débattent de la nomination de l'héritier en titre.", "His Majesty has made a decree to have the officials discuss the appointment of the heir apparent.", 1]]}, "__e": [["Édicte un décret pour que les épouses soient fidèles, pour que les époux considèrent leurs charmes d'oeil plus tendre, pour que les jeunes gens aiment follement leur promise et que les jeunes filles aient l'air rêveur et langoureux.", "The time has come to decree that wives stop being unfaithful and husbands turn their attention to conjugal love. The boys will have to be deeply in love with their betrothed, and the girls will be expected to obey.", 1], ["En même temps, je publierai un décret pour que les mages soient tous massacrés.", "At the same time, I'll issue a decree to have The Mages massacred.", 1], ["Sa Majesté a émis un décret pour que les fonctionnaires débattent de la nomination de l'héritier en titre.", "His Majesty has made a decree to have the officials discuss the appointment of the heir apparent.", 1]]}, "vous": {"__C": 2, "rameniez": {"__C": 1, "__e": [["Père a émis un décret pour que vous rameniez le Frère aîné quoi qu'il arrive.", "Emperor Father has issued a decree to have you bring Eldest Brother back no matter what.", 1]]}, "restiez": {"__C": 1, "__e": [["C'est pourquoi Père a promulgué ce décret pour que vous restiez en dehors de ça.", "That's why Father issued this edict to have you stay out of this.", 1]]}, "__e": [["C'est pourquoi Père a promulgué ce décret pour que vous restiez en dehors de ça.", "That's why Father issued this edict to have you stay out of this.", 1], ["Père a émis un décret pour que vous rameniez le Frère aîné quoi qu'il arrive.", "Emperor Father has issued a decree to have you bring Eldest Brother back no matter what.", 1]]}, "__e": [["Votre Majesté, il vous suffit d'émettre un décret pour que le Prince Ling s'en charge.", "Your Majesty needs only to issue a decree to get Prince Ling to handle it.", 1], ["Pour mon anniversaire, tu pourras faire un décret pour que maman t'épouse à nouveau ?", "On my birthday, could you issue an order for mama to marry you again?", 1], ["Tu veux que je prenne un décret pour que tout le monde aime ton copain ?", "You want me to issue a mayoral decree that all people like your boyfriend?", 1]]}, "arrêter": {"__C": 3, "la": {"__C": 2, "concubine": {"__C": 1, "__e": [["La Reine a ordonné un décret pour arrêter la Concubine Sook.", "The Queen has issued an emergency decree to arrest Consort Sook.", 1]]}, "compétition": {"__C": 1, "__e": [["Votre Majesté, je vous supplie de faire un décret pour arrêter la compétition actuelle.", "Your Majesty, I beg you to make a decree to stop the current competition.", 1]]}, "__e": [["La Reine a ordonné un décret pour arrêter la Concubine Sook.", "The Queen has issued an emergency decree to arrest Consort Sook.", 1], ["Votre Majesté, je vous supplie de faire un décret pour arrêter la compétition actuelle.", "Your Majesty, I beg you to make a decree to stop the current competition.", 1]]}, "le": {"__C": 1, "criminel": {"__C": 1, "__e": [["La Reine a ordonné un décret pour arrêter le criminel... Qui a attenté à la vie du Prince héritier.", "The Queen issued an emergency decree to arrest the criminal who threatened the Crown Prince's life.", 1]]}, "__e": [["La Reine a ordonné un décret pour arrêter le criminel... Qui a attenté à la vie du Prince héritier.", "The Queen issued an emergency decree to arrest the criminal who threatened the Crown Prince's life.", 1]]}, "__e": [["La Reine a ordonné un décret pour arrêter le criminel... Qui a attenté à la vie du Prince héritier.", "The Queen issued an emergency decree to arrest the criminal who threatened the Crown Prince's life.", 1], ["La Reine a ordonné un décret pour arrêter la Concubine Sook.", "The Queen has issued an emergency decree to arrest Consort Sook.", 1], ["Votre Majesté, je vous supplie de faire un décret pour arrêter la compétition actuelle.", "Your Majesty, I beg you to make a decree to stop the current competition.", 1]]}, "les": {"__C": 3, "réembaucher": {"__C": 1, "__e": [["Prépare un décret pour les réembaucher.", "Prepare a decree to rehire them.", 1]]}, "jeter": {"__C": 1, "dans": {"__C": 1, "__e": [["Il y avait un décret pour les jeter dans la rivière.", "There was a decree to throw them in the river.", 1]]}, "__e": [["Il y avait un décret pour les jeter dans la rivière.", "There was a decree to throw them in the river.", 1]]}, "__e": [["Et prépare un autre décret pour les Moghols.", "And prepare another decree for the Mughals.", 1], ["Prépare un décret pour les réembaucher.", "Prepare a decree to rehire them.", 1], ["Il y avait un décret pour les jeter dans la rivière.", "There was a decree to throw them in the river.", 1]]}, "__e": [["Votre Majesté, je vous supplie de faire un décret pour arrêter la compétition actuelle.", "Your Majesty, I beg you to make a decree to stop the current competition.", 1], ["Il y avait un décret pour les jeter dans la rivière.", "There was a decree to throw them in the river.", 1], ["Tu veux que je prenne un décret pour que tout le monde aime ton copain ?", "You want me to issue a mayoral decree that all people like your boyfriend?", 1]]}, "impérial": {"__C": 276, "de": {"__C": 23, "sa": {"__C": 6, "majesté": {"__C": 6, "__e": [["Est-ce vraiment un décret impérial de Sa Majesté ?", "! Did His Majesty really give them his consent?", 1], ["Le décret impérial de Sa Majesté est fait.", "The Imperial decree of His Majesty has been given.", 1], ["Le général nous a dit que sans le décret impérial de Sa Majesté, personne ne peut changer son poste.", "General already told us. Without His Majesty's imperial decree, no one can change his position.", 1]]}, "__e": [["Est-ce vraiment un décret impérial de Sa Majesté ?", "! Did His Majesty really give them his consent?", 1], ["Le décret impérial de Sa Majesté est fait.", "The Imperial decree of His Majesty has been given.", 1], ["Le général nous a dit que sans le décret impérial de Sa Majesté, personne ne peut changer son poste.", "General already told us. Without His Majesty's imperial decree, no one can change his position.", 1]]}, "l'impératrice": {"__C": 5, "douairière": {"__C": 5, "__e": [["Le décret impérial de l'impératrice douairière.", "Empress Dowager's imperial decree.", 1], ["Je n'ai jamais eu quelqu'un qui ait osé se soustraire au décret impérial de l'impératrice douairière.", "I haven't seen someone who dared to avoid the imperial decree of the empress dowager.", 1], ["Nous devons avoir un décret impérial de l'impératrice douairière, ainsi nous pouvons justifier nos actions.", "We must have the verbal decree of Empress Dowager, so we can justify our actions.", 1]]}, "__e": [["Je n'ai jamais eu quelqu'un qui ait osé se soustraire au décret impérial de l'impératrice douairière.", "I haven't seen someone who dared to avoid the imperial decree of the empress dowager.", 1], ["Le décret impérial de l'impératrice est arrivé.", "The empress's imperial edict has arrived.", 1], ["Nous devons avoir un décret impérial de l'impératrice douairière, ainsi nous pouvons justifier nos actions.", "We must have the verbal decree of Empress Dowager, so we can justify our actions.", 1]]}, "__e": [["En outre, un seul décret impérial de Votre Majesté peut déjà réunir les plus belles femmes du monde.", "Also, just one Imperial decree of Your Majesty's can already gather the most beautiful women in the world.", 1], ["Cependant, vous êtes tenu par un décret impérial de protéger cet endroit.", "His Majesty asked you to keep guard here.", 1], ["Le général nous a dit que sans le décret impérial de Sa Majesté, personne ne peut changer son poste.", "General already told us. Without His Majesty's imperial decree, no one can change his position.", 1]]}, "pour": {"__C": 13, "venir": {"__C": 1, "ici": {"__C": 1, "__e": [["Même si le serviteur est digne de confiance, j'ai bravé le Décret Impérial pour venir ici. Moins de personnes seront averties, mieux se sera.", "Even though the servant is trustworthy, but I defied the imperial edict when I came here, the less people who know about it, the better", 1]]}, "__e": [["Même si le serviteur est digne de confiance, j'ai bravé le Décret Impérial pour venir ici. Moins de personnes seront averties, mieux se sera.", "Even though the servant is trustworthy, but I defied the imperial edict when I came here, the less people who know about it, the better", 1]]}, "éviter": {"__C": 1, "toute": {"__C": 1, "__e": [["Je souhaite demander à Votre Majesté un décret impérial pour éviter toute obstruction de la part d'autres lorsque j'interrogerai des suspects.", "I wish to ask Your Majesty for an imperial decree to avoid any obstruction from others when interrogating suspects.", 1]]}, "__e": [["Je souhaite demander à Votre Majesté un décret impérial pour éviter toute obstruction de la part d'autres lorsque j'interrogerai des suspects.", "I wish to ask Your Majesty for an imperial decree to avoid any obstruction from others when interrogating suspects.", 1]]}, "__e": [["Il est parti sous l'ordre d'un décret impérial pour la frontière pour les protéger et réprimer une révolte.", "He has departed for the borders to protect our frontiers and quell a revolt under the imperial decree.", 1], ["Je vais émettre un décret impérial pour te laisser quitter le palais.", "I'll make an Imperial decree to let you leave the palace.", 1], ["Nous devons avoir un décret impérial pour que cela fonctionne.", "We must have an Imperial decree for this to work.", 1]]}, "est": {"__C": 15, "très": {"__C": 1, "dangereux": {"__C": 1, "__e": [["Quatorzième Frère, savez-vous que braver le Décret Impérial est très dangereux ?", "14th Brother. You know that coming out againt imperial edict is dangerous.", 1]]}, "__e": [["Quatorzième Frère, savez-vous que braver le Décret Impérial est très dangereux ?", "14th Brother. You know that coming out againt imperial edict is dangerous.", 1]]}, "arrivé": {"__C": 6, "au": {"__C": 1, "__e": [["Un décret impérial est arrivé au poste de relais, demandant au comté voisin de préparer d'excellents vins.", "An imperial decree came from the relaying station asking the nearby county to prepare some wines.", 1]]}, "à": {"__C": 1, "__e": [["Le décret impérial est arrivé à votre résidence. Veuillez renvoyer le formulaire dès que possible.", "The decree arrived at your residence asking you to return to the palace.", 1]]}, "__e": [["Votre Altesse, un décret impérial est arrivé.", "Your Highness, someone's here to deliver an imperial decree.", 1], ["Votre Altesse, le décret impérial est arrivé.", "Your Highness, the imperial decree is here.", 1], ["Le décret impérial est arrivé à votre résidence. Veuillez renvoyer le formulaire dès que possible.", "The decree arrived at your residence asking you to return to the palace.", 1]]}, "__e": [["Votre Altesse, le décret impérial est arrivé.", "Your Highness, the imperial decree is here.", 1], ["Le décret impérial est dans votre main.", "The Imperial decree is in your hand.", 1], ["Le décret impérial est arrivé à votre résidence. Veuillez renvoyer le formulaire dès que possible.", "The decree arrived at your residence asking you to return to the palace.", 1]]}, "__e": [["Ce n'est pas la peine d'être comme ça même si c'est un décret impérial.", "Why are you like this?", 1], ["Même si vous avez réussi à obtenir un Décret Impérial, si je ne veux pas me marier, personne ne pourra m'y forcer.", "Even if you've received permission, if I don't agree to marry no one can force me to.", 1], ["Le général nous a dit que sans le décret impérial de Sa Majesté, personne ne peut changer son poste.", "General already told us. Without His Majesty's imperial decree, no one can change his position.", 1]]}, "présidentiel": {"__C": 32, "ie": {"__C": 1, "directeur": {"__C": 1, "du": {"__C": 1, "__e": [["RECRUTEMENT PAR TlRAGE AU SORT Conformément au décret présidentiel, Ie directeur du recrutement des armées établira aujourd'hui une session de recrutement militaire par tirage au sort pour l'année 1970.", "Pursuant to the Executive order... the Director of Selective Service is going to establish tonight... a random selection sequence for induction... for 1970.", 1]]}, "__e": [["RECRUTEMENT PAR TlRAGE AU SORT Conformément au décret présidentiel, Ie directeur du recrutement des armées établira aujourd'hui une session de recrutement militaire par tirage au sort pour l'année 1970.", "Pursuant to the Executive order... the Director of Selective Service is going to establish tonight... a random selection sequence for induction... for 1970.", 1]]}, "__e": [["RECRUTEMENT PAR TlRAGE AU SORT Conformément au décret présidentiel, Ie directeur du recrutement des armées établira aujourd'hui une session de recrutement militaire par tirage au sort pour l'année 1970.", "Pursuant to the Executive order... the Director of Selective Service is going to establish tonight... a random selection sequence for induction... for 1970.", 1]]}, "toutes": {"__C": 1, "les": {"__C": 1, "écoutes": {"__C": 1}}}, "pour": {"__C": 2, "de": {"__C": 1, "la": {"__C": 1, "__e": [["On part sur un décret présidentiel pour de la nourriture et des dollars.", "We're starting with an executive order to provide food, dollars through the U.N.", 1]]}, "__e": [["On part sur un décret présidentiel pour de la nourriture et des dollars.", "We're starting with an executive order to provide food, dollars through the U.N.", 1]]}, "des": {"__C": 1, "questions": {"__C": 1, "__e": [["David Kessler a été libéré du système carcéral fédéral par décret présidentiel pour des questions de sécurité nationale non divulguées.", "David Kessler was released from the federal prison system by a presidential executive order for undisclosed national security issues.", 1]]}, "__e": [["David Kessler a été libéré du système carcéral fédéral par décret présidentiel pour des questions de sécurité nationale non divulguées.", "David Kessler was released from the federal prison system by a presidential executive order for undisclosed national security issues.", 1]]}, "__e": [["David Kessler a été libéré du système carcéral fédéral par décret présidentiel pour des questions de sécurité nationale non divulguées.", "David Kessler was released from the federal prison system by a presidential executive order for undisclosed national security issues.", 1], ["On part sur un décret présidentiel pour de la nourriture et des dollars.", "We're starting with an executive order to provide food, dollars through the U.N.", 1]]}, "__e": [["On part sur un décret présidentiel pour de la nourriture et des dollars.", "We're starting with an executive order to provide food, dollars through the U.N.", 1], ["DÉCRET PRÉSIDENTIEL Ce qui est incroyable, c'est qu'on a vu une famille rester sur ses positions et changer les choses.", "What's so incredible about this is that we saw a family stand strong and make change.", 1], ["Le collège actuel fonctionne par décret présidentiel.", "The current college works by presidential fiat.", 0]]}, "__e": [["Il est bien vrai que celui qui rend à chacun le sien par crainte du gibet agit par le commandement d'autrui et est contraint par le mal qu'il redoute ; on ne peut pas dire qu'il soit juste : mais celui qui rend à chacun le sien parce qu'il connaît la vraie raison des lois et leur nécessité agit en constant accord avec lui-même et par son propre décret, non par le décret d'autrui ; il mérite donc d'être appelé juste.", "In truth, a man who renders everyone their due because he fears the gallows, acts under the sway and compulsion of others, and cannot be called just. But a man who does the same from a knowledge of the true reason for laws and their necessity, acts from a firm purpose and of his own accord, and is therefore properly called just.", 0], ["Il est bien vrai que celui qui rend à chacun le sien par crainte du gibet agit par le commandement d'autrui et est contraint par le mal qu'il redoute ; on ne peut pas dire qu'il soit juste : mais celui qui rend à chacun le sien parce qu'il connaît la vraie raison des lois et leur nécessité agit en constant accord avec lui-même et par son propre décret, non par le décret d'autrui ; il mérite donc d'être appelé juste.", "In truth, a man who renders everyone their due because he fears the gallows, acts under the sway and compulsion of others, and cannot be called just. But a man who does the same from a knowledge of the true reason for laws and their necessity, acts from a firm purpose and of his own accord, and is therefore properly called just.", 0], ["Poutine a signé un décret portant sur la nomination d'un nouveau gouvernement.", "Putin signed a decree about the appointment of a new government.", 0]]}, "grafton": {"__C": 100, "je": {"__C": 2, "veux": {"__C": 1, "que": {"__C": 1, "vous": {"__C": 1, "__e": [["Grafton, je veux que vous m'écoutiez.", "Grafton, I want you to listen to this.", 1]]}, "__e": [["Grafton, je veux que vous m'écoutiez.", "Grafton, I want you to listen to this.", 1]]}, "__e": [["Grafton, je veux que vous m'écoutiez.", "Grafton, I want you to listen to this.", 1]]}, "ne": {"__C": 1, "me": {"__C": 1, "laisse": {"__C": 1, "__e": [["- Contrairement à Grafton, je ne me laisse séduire par le sourire d'une traînée. - Je ne...", "- I don't...", 1]]}, "__e": [["- Contrairement à Grafton, je ne me laisse séduire par le sourire d'une traînée. - Je ne...", "- I don't...", 1]]}, "__e": [["- Contrairement à Grafton, je ne me laisse séduire par le sourire d'une traînée. - Je ne...", "- I don't...", 1]]}, "__e": [["Grafton, je veux que vous m'écoutiez.", "Grafton, I want you to listen to this.", 1], ["- Contrairement à Grafton, je ne me laisse séduire par le sourire d'une traînée. - Je ne...", "- I don't...", 1]]}, "au": {"__C": 2, "comité": {"__C": 1, "sur": {"__C": 1, "l'éthique": {"__C": 1, "__e": [["La seule réponse à Dave Grafton, au comité sur l'éthique... et à tout le reste, c'est de montrer le vrai visage de Cady.", "The only answer to Dave Grafton, the ethics committee and all the rest of it is to show Cady up for what he is.", 1]]}, "__e": [["La seule réponse à Dave Grafton, au comité sur l'éthique... et à tout le reste, c'est de montrer le vrai visage de Cady.", "The only answer to Dave Grafton, the ethics committee and all the rest of it is to show Cady up for what he is.", 1]]}, "__e": [["La seule réponse à Dave Grafton, au comité sur l'éthique... et à tout le reste, c'est de montrer le vrai visage de Cady.", "The only answer to Dave Grafton, the ethics committee and all the rest of it is to show Cady up for what he is.", 1]]}, "moins": {"__C": 1, "__e": [["Je dois envoyer chercher ma mère à Grafton au moins.", "I must send to Grafton for my mother at once.", 1]]}, "__e": [["Je dois envoyer chercher ma mère à Grafton au moins.", "I must send to Grafton for my mother at once.", 1], ["La seule réponse à Dave Grafton, au comité sur l'éthique... et à tout le reste, c'est de montrer le vrai visage de Cady.", "The only answer to Dave Grafton, the ethics committee and all the rest of it is to show Cady up for what he is.", 1]]}, "a": {"__C": 3, "donc": {"__C": 1, "été": {"__C": 1, "assassiné": {"__C": 1, "__e": [["Sean Grafton a donc été assassiné.", "Which means Sean Grafton was murdered.", 1]]}, "__e": [["Sean Grafton a donc été assassiné.", "Which means Sean Grafton was murdered.", 1]]}, "__e": [["Sean Grafton a donc été assassiné.", "Which means Sean Grafton was murdered.", 1]]}, "été": {"__C": 1, "déplacé": {"__C": 1, "__e": [["Donc... le corps de Grafton a été déplacé.", "So... Grafton's body was moved.", 1]]}, "__e": [["Donc... le corps de Grafton a été déplacé.", "So... Grafton's body was moved.", 1]]}, "recruté": {"__C": 1, "un": {"__C": 1, "type": {"__C": 1, "__e": [["Grafton a recruté un type du nom de Jurgeen Sawyer.", "Grafton recruited a guy by the name of Jurgen Sawyer.", 1]]}, "__e": [["Grafton a recruté un type du nom de Jurgeen Sawyer.", "Grafton recruited a guy by the name of Jurgen Sawyer.", 1]]}, "__e": [["Grafton a recruté un type du nom de Jurgeen Sawyer.", "Grafton recruited a guy by the name of Jurgen Sawyer.", 1]]}, "__e": [["Grafton a recruté un type du nom de Jurgeen Sawyer.", "Grafton recruited a guy by the name of Jurgen Sawyer.", 1], ["Sean Grafton a donc été assassiné.", "Which means Sean Grafton was murdered.", 1], ["Donc... le corps de Grafton a été déplacé.", "So... Grafton's body was moved.", 1]]}, "est": {"__C": 3, "au": {"__C": 1, "centre": {"__C": 1, "commercial": {"__C": 1, "__e": [["Sue Grafton est au centre commercial !", "Sue Grafton is at the steamtown mail!", 1]]}, "__e": [["Sue Grafton est au centre commercial !", "Sue Grafton is at the steamtown mail!", 1]]}, "__e": [["Sue Grafton est au centre commercial !", "Sue Grafton is at the steamtown mail!", 1]]}, "à": {"__C": 1, "3h30": {"__C": 1, "d'ici": {"__C": 1, "__e": [["Grafton est à 3H30 d'ici.", "Grafton, West Virginia, is three-and-a-half hours from here.", 1]]}, "__e": [["Grafton est à 3H30 d'ici.", "Grafton, West Virginia, is three-and-a-half hours from here.", 1]]}, "__e": [["Grafton est à 3H30 d'ici.", "Grafton, West Virginia, is three-and-a-half hours from here.", 1]]}, "mort": {"__C": 1, "d'une": {"__C": 1, "lésion": {"__C": 1, "__e": [["M. Grafton est mort d'une lésion de la colonne vertébrale due à un tir dans son abdomen.", "Yeah, Mr. Grafton died from a spinal injury... due to a gunshot to his abdomen.", 1]]}, "__e": [["M. Grafton est mort d'une lésion de la colonne vertébrale due à un tir dans son abdomen.", "Yeah, Mr. Grafton died from a spinal injury... due to a gunshot to his abdomen.", 1]]}, "__e": [["M. Grafton est mort d'une lésion de la colonne vertébrale due à un tir dans son abdomen.", "Yeah, Mr. Grafton died from a spinal injury... due to a gunshot to his abdomen.", 1]]}, "__e": [["Grafton est à 3H30 d'ici.", "Grafton, West Virginia, is three-and-a-half hours from here.", 1], ["Sue Grafton est au centre commercial !", "Sue Grafton is at the steamtown mail!", 1], ["M. Grafton est mort d'une lésion de la colonne vertébrale due à un tir dans son abdomen.", "Yeah, Mr. Grafton died from a spinal injury... due to a gunshot to his abdomen.", 1]]}, "et": {"__C": 3, "l'ont": {"__C": 1, "prise": {"__C": 1, "__e": [["Ses hommes sont venus à Grafton, et l'ont prise.", "His men came to Grafton, and took her away.", 1]]}, "__e": [["Ses hommes sont venus à Grafton, et l'ont prise.", "His men came to Grafton, and took her away.", 1]]}, "une": {"__C": 1, "stinson": {"__C": 1, "brook": {"__C": 1, "__e": [["Parmi les 85 cascades du New Hampshire, 25 sont dans le comté de Grafton, et une, Stinson Brook Falls, est située à juste 3 kilomètres de là où on a trouvé Jane Doe.", "Now, out of 85 waterfalls in New Hampshire, 25 are in Grafton County, and one, Stinson Brook Falls, is located just 2 miles from where Jane Doe was found.", 1]]}, "__e": [["Parmi les 85 cascades du New Hampshire, 25 sont dans le comté de Grafton, et une, Stinson Brook Falls, est située à juste 3 kilomètres de là où on a trouvé Jane Doe.", "Now, out of 85 waterfalls in New Hampshire, 25 are in Grafton County, and one, Stinson Brook Falls, is located just 2 miles from where Jane Doe was found.", 1]]}, "__e": [["Parmi les 85 cascades du New Hampshire, 25 sont dans le comté de Grafton, et une, Stinson Brook Falls, est située à juste 3 kilomètres de là où on a trouvé Jane Doe.", "Now, out of 85 waterfalls in New Hampshire, 25 are in Grafton County, and one, Stinson Brook Falls, is located just 2 miles from where Jane Doe was found.", 1]]}, "les": {"__C": 1, "chevaliers": {"__C": 1, "l'ont": {"__C": 1, "__e": [["Grafton et les Chevaliers l'ont retrouvé et ont mis le livre en pièces avant qu'il ne finisse l'incantation et ne fasse qu'un avec le livre.", "Grafton and the Knights tracked him down and tore the Vade Maecum apart, just as he was about to complete the final incantation and become one with the book.", 1]]}, "__e": [["Grafton et les Chevaliers l'ont retrouvé et ont mis le livre en pièces avant qu'il ne finisse l'incantation et ne fasse qu'un avec le livre.", "Grafton and the Knights tracked him down and tore the Vade Maecum apart, just as he was about to complete the final incantation and become one with the book.", 1]]}, "__e": [["Grafton et les Chevaliers l'ont retrouvé et ont mis le livre en pièces avant qu'il ne finisse l'incantation et ne fasse qu'un avec le livre.", "Grafton and the Knights tracked him down and tore the Vade Maecum apart, just as he was about to complete the final incantation and become one with the book.", 1]]}, "__e": [["Parmi les 85 cascades du New Hampshire, 25 sont dans le comté de Grafton, et une, Stinson Brook Falls, est située à juste 3 kilomètres de là où on a trouvé Jane Doe.", "Now, out of 85 waterfalls in New Hampshire, 25 are in Grafton County, and one, Stinson Brook Falls, is located just 2 miles from where Jane Doe was found.", 1], ["Grafton et les Chevaliers l'ont retrouvé et ont mis le livre en pièces avant qu'il ne finisse l'incantation et ne fasse qu'un avec le livre.", "Grafton and the Knights tracked him down and tore the Vade Maecum apart, just as he was about to complete the final incantation and become one with the book.", 1], ["Mais vous avez dit avoir eu besoin de trois tirs pour abattre Grafton, et que vous étiez à moins de 6 m. Ça vous paraît normal ?", "But you said it took three shots to take down Grafton, and you were less than 20 feet away. How does that work?", 1]]}, "davis": {"__C": 3, "aussi": {"__C": 1, "connu": {"__C": 1, "sous": {"__C": 1, "__e": [["Le journal de Grafton Davis, aussi connu sous le nom de Alpha.", "This is the journal of Grafton Davis, also known as Alpha.", 1]]}, "__e": [["Le journal de Grafton Davis, aussi connu sous le nom de Alpha.", "This is the journal of Grafton Davis, also known as Alpha.", 1]]}, "__e": [["Le journal de Grafton Davis, aussi connu sous le nom de Alpha.", "This is the journal of Grafton Davis, also known as Alpha.", 1]]}, "quand": {"__C": 1, "il": {"__C": 1, "a": {"__C": 1, "__e": [["Alpha est la peau que portait Grafton Davis quand il a vaincu Jurgen Sawyer et déchiré le Vade-Mecum.", "Okay, so Alpha is the hide that this guy named Grafton Davis wore when he defeated Jurgen Sawyer and tore apart the Vade Maecum.", 1]]}, "__e": [["Alpha est la peau que portait Grafton Davis quand il a vaincu Jurgen Sawyer et déchiré le Vade-Mecum.", "Okay, so Alpha is the hide that this guy named Grafton Davis wore when he defeated Jurgen Sawyer and tore apart the Vade Maecum.", 1]]}, "__e": [["Alpha est la peau que portait Grafton Davis quand il a vaincu Jurgen Sawyer et déchiré le Vade-Mecum.", "Okay, so Alpha is the hide that this guy named Grafton Davis wore when he defeated Jurgen Sawyer and tore apart the Vade Maecum.", 1]]}, "un": {"__C": 1, "ancien": {"__C": 1, "chevalier": {"__C": 1, "__e": [["De Grafton Davis, un ancien Chevalier.", "- Grafton Davis, a former Knight and the Lycaon to her Psophis.", 1]]}, "__e": [["De Grafton Davis, un ancien Chevalier.", "- Grafton Davis, a former Knight and the Lycaon to her Psophis.", 1]]}, "__e": [["De Grafton Davis, un ancien Chevalier.", "- Grafton Davis, a former Knight and the Lycaon to her Psophis.", 1]]}, "__e": [["Alpha est la peau que portait Grafton Davis quand il a vaincu Jurgen Sawyer et déchiré le Vade-Mecum.", "Okay, so Alpha is the hide that this guy named Grafton Davis wore when he defeated Jurgen Sawyer and tore apart the Vade Maecum.", 1], ["De Grafton Davis, un ancien Chevalier.", "- Grafton Davis, a former Knight and the Lycaon to her Psophis.", 1], ["Le journal de Grafton Davis, aussi connu sous le nom de Alpha.", "This is the journal of Grafton Davis, also known as Alpha.", 1]]}, "__e": [["Ce sera Richard et les York autour du trône de mon garçon et je serai renvoyé à Grafton !", "- It will be Richard and the Yorks around my boy's throne", 1], ["Je ne peux pas trop parler, par contre, car le nouveau Sue Grafton vient d'arriver, O comme Oubli, et on est dans la merde jusqu'au cou parce qu'on n'est pas assez nombreux.", "- I don't have super long to talk, though, just because the new Sue Grafton joint just dropped, O For Outlaw, and let me tell you, we are \"S\" for screwed because we don't have the manpower to handle this.", 1], ["Mais vous avez dit avoir eu besoin de trois tirs pour abattre Grafton, et que vous étiez à moins de 6 m. Ça vous paraît normal ?", "But you said it took three shots to take down Grafton, and you were less than 20 feet away. How does that work?", 1]]}, "d'après-midi": {"__C": 577, "et": {"__C": 20, "m'a": {"__C": 1, "engagé": {"__C": 1, "pour": {"__C": 1, "__e": [["Il est passé à mon bureau en fin d'après-midi et m'a engagé pour retrouver une chose que Thursby aurait eue sur lui quand il a été buté.", "He came to my office late this afternoon and hired me to find something Thursby had on him when he was bumped off.", 1]]}, "__e": [["Il est passé à mon bureau en fin d'après-midi et m'a engagé pour retrouver une chose que Thursby aurait eue sur lui quand il a été buté.", "He came to my office late this afternoon and hired me to find something Thursby had on him when he was bumped off.", 1]]}, "__e": [["Il est passé à mon bureau en fin d'après-midi et m'a engagé pour retrouver une chose que Thursby aurait eue sur lui quand il a été buté.", "He came to my office late this afternoon and hired me to find something Thursby had on him when he was bumped off.", 1]]}, "pas": {"__C": 3, "fatiguées": {"__C": 1, "__e": [["en milieu d'après-midi... et pas fatiguées.", "in the middle of the afternoon... and not tired!", 1]]}, "vu": {"__C": 1, "un": {"__C": 1, "__e": [["Fin d'après-midi et pas vu un seul sceau d'eau.", "The afternoon's almost over and I haven't seen one bucket of water.", 1]]}, "__e": [["Fin d'après-midi et pas vu un seul sceau d'eau.", "The afternoon's almost over and I haven't seen one bucket of water.", 1]]}, "__e": [["en milieu d'après-midi... et pas fatiguées.", "in the middle of the afternoon... and not tired!", 1], ["Fin d'après-midi et pas vu un seul sceau d'eau.", "The afternoon's almost over and I haven't seen one bucket of water.", 1], ["- Non, qu'en fin d'après-midi et pas le week-end.", "Just late afternoons. No weekends.", 1]]}, "le": {"__C": 2, "ramener": {"__C": 1, "__e": [["José Maria dit qu'il va avoir un lundi très agité, il voudrait qu'on aille le chercher à sa réunion en fin d'après-midi, et le ramener.", "José Maria says he'll have a busy Monday and asks if we can pick him up at an evening meeting, and afterwards, take him home.", 1]]}, "regarderons": {"__C": 1, "longer": {"__C": 1, "__e": [["Nous l'attendrons en début d'après-midi et le regarderons longer le fleuve.", "So we'll expect him in the early afternoon and watch him walking along the river.", 1]]}, "__e": [["Nous l'attendrons en début d'après-midi et le regarderons longer le fleuve.", "So we'll expect him in the early afternoon and watch him walking along the river.", 1]]}, "__e": [["Nous l'attendrons en début d'après-midi et le regarderons longer le fleuve.", "So we'll expect him in the early afternoon and watch him walking along the river.", 1], ["José Maria dit qu'il va avoir un lundi très agité, il voudrait qu'on aille le chercher à sa réunion en fin d'après-midi, et le ramener.", "José Maria says he'll have a busy Monday and asks if we can pick him up at an evening meeting, and afterwards, take him home.", 1]]}, "__e": [["José Maria dit qu'il va avoir un lundi très agité, il voudrait qu'on aille le chercher à sa réunion en fin d'après-midi, et le ramener.", "José Maria says he'll have a busy Monday and asks if we can pick him up at an evening meeting, and afterwards, take him home.", 1], ["Je suis passée au studio en fin d'après-midi, et une femme m'a dit qu'il avait quitté tôt.", "Because I stopped by the recording studio late this afternoon, and a woman there told me he went home early.", 1], ["Trois personnes sont venues chez moi samedi en fin d'après-midi, et sur une durée de deux ou trois heures, nous sommes partis, revenus, et ils sont partis.", "Uh, there were three people who came to my house on the Saturday, late afternoon, and over the course of maybe two or three hours, we left, we came back, and then they moved on. Yes.", 1]]}, "la": {"__C": 8, "brigade": {"__C": 1, "mobile": {"__C": 1, "a": {"__C": 1, "__e": [["En début d'après-midi, la brigade mobile a inspecté un cargo qui venait d'accoster d'Extrême-Orient.", "Early this afternoon, the Flying Squad made a raid on a cargo ship that just docked from the Far East.", 1]]}, "__e": [["En début d'après-midi, la brigade mobile a inspecté un cargo qui venait d'accoster d'Extrême-Orient.", "Early this afternoon, the Flying Squad made a raid on a cargo ship that just docked from the Far East.", 1]]}, "__e": [["En début d'après-midi, la brigade mobile a inspecté un cargo qui venait d'accoster d'Extrême-Orient.", "Early this afternoon, the Flying Squad made a raid on a cargo ship that just docked from the Far East.", 1]]}, "présidente": {"__C": 1, "signera": {"__C": 1, "un": {"__C": 1}}, "__e": [["En fin d'après-midi, la Présidente Luchenko signera un décret... faisant de Mars un monde libre et indépendant.", "Later this afternoon, President Luchenko will sign an executive order declaring Mars a free and independent world.", 1]]}, "même": {"__C": 1, "longue": {"__C": 1, "file": {"__C": 1, "__e": [["Les océanographes ont prédit qu'un énorme raz-de-marée ou tsunami frappera Miami Beach en fin d'après-midi  la même longue file d'attente à chaque station service des zones côtières car les gens font le plein avant de se diriger vers des terres plus hautes.", "Oceanographers predict that a massive tidal surge or tsunami will hit Miami Beach by late afternoon same long lines at every gas station in the costal areas as people fill their tanks before they head to higher ground.", 1]]}, "__e": [["Les océanographes ont prédit qu'un énorme raz-de-marée ou tsunami frappera Miami Beach en fin d'après-midi  la même longue file d'attente à chaque station service des zones côtières car les gens font le plein avant de se diriger vers des terres plus hautes.", "Oceanographers predict that a massive tidal surge or tsunami will hit Miami Beach by late afternoon same long lines at every gas station in the costal areas as people fill their tanks before they head to higher ground.", 1]]}, "__e": [["Les océanographes ont prédit qu'un énorme raz-de-marée ou tsunami frappera Miami Beach en fin d'après-midi  la même longue file d'attente à chaque station service des zones côtières car les gens font le plein avant de se diriger vers des terres plus hautes.", "Oceanographers predict that a massive tidal surge or tsunami will hit Miami Beach by late afternoon same long lines at every gas station in the costal areas as people fill their tanks before they head to higher ground.", 1]]}, "__e": [["Depuis sa création en début d'après-midi, la nouvelle association pour zéro intolérance ou NAZI...", "Since its founding early this afternoon, the national association for zero intolerance, or Nazi...", 1], ["Le délibéré sera rendu en fin d'après-midi, la cour va se retirer quelques minutes.", "A decision will be reached this afternoon The court will take a break before moving on to the next case", 1], ["Le mieux est d'agir en début d'après-midi. La banque vient juste de rouvrir, il n'y a presque personne.", "The best time of day to hit the bank is in the early afternoon because it will have just reopened and practically no one will be around.", 1]]}, "je": {"__C": 7, "crois": {"__C": 2, "que": {"__C": 1, "c'était": {"__C": 1, "__e": [["Un jour, en fin d'après-midi, je crois que c'était un mercredi... je me promenais dans les bois et j'ai vu une espèce de brume étrange qui avançait.", "I believe it was a Wednesday, I was walking through the woods, and there was a really eerie fog kinda rolling through, and I could...", 1]]}, "__e": [["Un jour, en fin d'après-midi, je crois que c'était un mercredi... je me promenais dans les bois et j'ai vu une espèce de brume étrange qui avançait.", "I believe it was a Wednesday, I was walking through the woods, and there was a really eerie fog kinda rolling through, and I could...", 1]]}, "__e": [["En fin d'après-midi, je crois.", "I don't know. - I can check. Messenger!", 1], ["Un jour, en fin d'après-midi, je crois que c'était un mercredi... je me promenais dans les bois et j'ai vu une espèce de brume étrange qui avançait.", "I believe it was a Wednesday, I was walking through the woods, and there was a really eerie fog kinda rolling through, and I could...", 1]]}, "ne": {"__C": 1, "sais": {"__C": 1, "pas": {"__C": 1, "__e": [["D'habitude il est toujours là en fin d'après-midi. Je ne sais pas où il est.", "- He's usually here at this time, but today he's out.", 1]]}, "__e": [["D'habitude il est toujours là en fin d'après-midi. Je ne sais pas où il est.", "- He's usually here at this time, but today he's out.", 1]]}, "__e": [["D'habitude il est toujours là en fin d'après-midi. Je ne sais pas où il est.", "- He's usually here at this time, but today he's out.", 1]]}, "prenais": {"__C": 1, "la": {"__C": 1, "résolution": {"__C": 1, "__e": [["En cette fin d'après-midi, je prenais la résolution désespérée... de me jeter dans le ventre mou de cette heure.", "That afternoon, I made my desperate decision... to dwelve into the soft womb of time.", 1]]}, "__e": [["En cette fin d'après-midi, je prenais la résolution désespérée... de me jeter dans le ventre mou de cette heure.", "That afternoon, I made my desperate decision... to dwelve into the soft womb of time.", 1]]}, "__e": [["En cette fin d'après-midi, je prenais la résolution désespérée... de me jeter dans le ventre mou de cette heure.", "That afternoon, I made my desperate decision... to dwelve into the soft womb of time.", 1]]}, "__e": [["en cette fin d'après-midi, je me présente la première devant vous", "This afternoon,", 1], ["D'habitude il est toujours là en fin d'après-midi. Je ne sais pas où il est.", "- He's usually here at this time, but today he's out.", 1], ["Je vais être en déplacement toute la journée, mais par contre, en fin d'après-midi, je... vers 19 h, 19 h 15, je serai à nouveau ici. Enfin, je veux dire, dans le quartier. - Je finis à 19 h 30.", "But later on, around 7 or 7.15, I'll be back here.", 1]]}, "il": {"__C": 8, "est": {"__C": 1, "évident": {"__C": 1, "que": {"__C": 1, "__e": [["Hier, donc, en fin d'après-midi, il est évident que vous n'avez pas pu voir Lucia Cereser.", "So yesterday evening, you had no opportunity to see Lucia Cerezer, naturally.", 1]]}, "__e": [["Hier, donc, en fin d'après-midi, il est évident que vous n'avez pas pu voir Lucia Cereser.", "So yesterday evening, you had no opportunity to see Lucia Cerezer, naturally.", 1]]}, "__e": [["Hier, donc, en fin d'après-midi, il est évident que vous n'avez pas pu voir Lucia Cereser.", "So yesterday evening, you had no opportunity to see Lucia Cerezer, naturally.", 1]]}, "y": {"__C": 2, "avait": {"__C": 1, "déjà": {"__C": 1, "__e": [["Comme c'était en fin d'après-midi... il y avait déjà des gens dans la fosse.", "And since this was already late afternoon... there were people already in the ravine.", 1]]}, "__e": [["Comme c'était en fin d'après-midi... il y avait déjà des gens dans la fosse.", "And since this was already late afternoon... there were people already in the ravine.", 1]]}, "a": {"__C": 1, "répétition": {"__C": 1, "__e": [["- Oh, je dois retrouver les représentants des marques et en début d'après-midi, il y a... répétition.", "- Um, I have to go meet the sales reps and then rehearsal.", 1]]}, "__e": [["- Oh, je dois retrouver les représentants des marques et en début d'après-midi, il y a... répétition.", "- Um, I have to go meet the sales reps and then rehearsal.", 1]]}, "__e": [["- Oh, je dois retrouver les représentants des marques et en début d'après-midi, il y a... répétition.", "- Um, I have to go meet the sales reps and then rehearsal.", 1], ["Comme c'était en fin d'après-midi... il y avait déjà des gens dans la fosse.", "And since this was already late afternoon... there were people already in the ravine.", 1]]}, "commence": {"__C": 1, "à": {"__C": 1, "en": {"__C": 1, "__e": [["Le matin, Randy commence à lire des comics, mais en milieu d'après-midi, il commence à en avoir marre.", "In the morning, Randy starts reading the comics, but by mid-afternoon, he finishes and starts to get bored.", 1]]}, "__e": [["Le matin, Randy commence à lire des comics, mais en milieu d'après-midi, il commence à en avoir marre.", "In the morning, Randy starts reading the comics, but by mid-afternoon, he finishes and starts to get bored.", 1]]}, "__e": [["Le matin, Randy commence à lire des comics, mais en milieu d'après-midi, il commence à en avoir marre.", "In the morning, Randy starts reading the comics, but by mid-afternoon, he finishes and starts to get bored.", 1]]}, "__e": [["Le matin, Randy commence à lire des comics, mais en milieu d'après-midi, il commence à en avoir marre.", "In the morning, Randy starts reading the comics, but by mid-afternoon, he finishes and starts to get bored.", 1], ["Comme c'était en fin d'après-midi... il y avait déjà des gens dans la fosse.", "And since this was already late afternoon... there were people already in the ravine.", 1], ["Président, puis-je partir demain en début d'après-midi ? Il se passe quelque chose ?", "Sir, can I leave early in the afternoon tomorrow?", 1]]}, "le": {"__C": 12, "vacarme": {"__C": 1, "a": {"__C": 1, "cessé": {"__C": 1, "__e": [["En fin d'après-midi, le vacarme a cessé et j'ai pu ouvrir la fenêtre.", "Towards evening the noise stopped and I could open the window.", 1]]}, "__e": [["En fin d'après-midi, le vacarme a cessé et j'ai pu ouvrir la fenêtre.", "Towards evening the noise stopped and I could open the window.", 1]]}, "__e": [["En fin d'après-midi, le vacarme a cessé et j'ai pu ouvrir la fenêtre.", "Towards evening the noise stopped and I could open the window.", 1]]}, "15": {"__C": 1, "juin": {"__C": 1, "__e": [["Voulez-vous nous dire, M. Inglethorp, Où vous étiez en fin d'après-midi le 15 juin ?", "One matters of saying to us, Mr. Inglethorp, where it was in the Monday afternoon, day 18 of June?", 1]]}, "__e": [["Voulez-vous nous dire, M. Inglethorp, Où vous étiez en fin d'après-midi le 15 juin ?", "One matters of saying to us, Mr. Inglethorp, where it was in the Monday afternoon, day 18 of June?", 1]]}, "corps": {"__C": 2, "de": {"__C": 1, "william": {"__C": 1, "__e": [["En fin d'après-midi, le corps de William Tebs, 42 ans, a été découvert dans sa chambre.", "Late this afternoon, the body of 42-year-old William Tebbs, was discovered in the bedroom of his home,", 1]]}, "__e": [["En fin d'après-midi, le corps de William Tebs, 42 ans, a été découvert dans sa chambre.", "Late this afternoon, the body of 42-year-old William Tebbs, was discovered in the bedroom of his home,", 1]]}, "pourra": {"__C": 1, "être": {"__C": 1, "__e": [["En milieu d'après-midi, le corps pourra être vu au salon funéraire.", "By mid-afternoon, the body will be available to see in the funeral parlour.", 1]]}, "__e": [["En milieu d'après-midi, le corps pourra être vu au salon funéraire.", "By mid-afternoon, the body will be available to see in the funeral parlour.", 1]]}, "__e": [["En fin d'après-midi, le corps de William Tebs, 42 ans, a été découvert dans sa chambre.", "Late this afternoon, the body of 42-year-old William Tebbs, was discovered in the bedroom of his home,", 1], ["En milieu d'après-midi, le corps pourra être vu au salon funéraire.", "By mid-afternoon, the body will be available to see in the funeral parlour.", 1]]}, "__e": [["C'était il y a 30 ans, en fin d'après-midi, le jour d'Halloween.", "It happened 30 years ago on a late Halloween afternoon.", 1], ["En fin d'après-midi, le ciel se couvre et une trompe d'eau menace la Fleur.", "By late afternoon, the sky becomes overcast and a waterspout threatens Fleur.", 1], ["Ils seront là en fin d'après-midi, le temps de préparer leur maison pour le réveillon.", "Oh, they should be here by late afternoon so they'll have time to put up their decorations.", 1]]}, "au": {"__C": 9, "magasin": {"__C": 1, "__e": [["Je croyais que tu étais dans l'équipe d'après-midi au magasin.", "I thought you had the afternoon shift at the store.", 1]]}, "red": {"__C": 1, "lobster": {"__C": 1, "__e": [["Il aime Frank Sinatra, les menus de fin d'après-midi au Red Lobster.", "He likes Frank Sinatra, the early bird special at Red Lobster.", 1]]}, "__e": [["Il aime Frank Sinatra, les menus de fin d'après-midi au Red Lobster.", "He likes Frank Sinatra, the early bird special at Red Lobster.", 1]]}, "milieu": {"__C": 1, "de": {"__C": 1, "nulle": {"__C": 1, "__e": [["En fin d'après-midi. Au milieu de nulle part.", "Late afternoon, in the middle of nowhere.", 1]]}, "__e": [["En fin d'après-midi. Au milieu de nulle part.", "Late afternoon, in the middle of nowhere.", 1]]}, "__e": [["En fin d'après-midi. Au milieu de nulle part.", "Late afternoon, in the middle of nowhere.", 1]]}, "__e": [["En fin d'après-midi... au sujet de la réunion.", "Ms. Jung.", 1], ["Je croyais que tu étais dans l'équipe d'après-midi au magasin.", "I thought you had the afternoon shift at the store.", 1], ["On devrait arriver à Chicago en fin d'après-midi au plus tard, c'est ça ?", "We should be able to get to Chicago by late afternoon, at the latest, yeah?", 1]]}, "__e": [["Si vous mangez un déjeuner léger, vous éviterez probablement une baisse d'énergie en milieu d'après-midi.", "If you eat a light lunch, you're likely to avoid a mid-afternoon energy slump.", 0], ["La carte météo indique qu'il ne pleuvra pas en début de journée, mais qu'il est possible qu'il pleuve en fin d'après-midi.", "The weather map shows that it won't rain this morning, but that there might be some rain late in the afternoon.", 0], ["Il semble qu'il va pleuvoir en début d'après-midi, donc tu devrais emporter un parapluie.", "It seems that it will rain starting this afternoon, so you should carry an umbrella.", 0]]}, "ruinent": {"__C": 261, "la": {"__C": 22, "réputation": {"__C": 2, "de": {"__C": 2, "notre": {"__C": 2, "__e": [["Les comportements qui ruinent la réputation de notre centre commercial, doivent être sévèrement punis.", "We have zero tolerance for any misconduct that ruins our reputation!", 1], ["Ils ruinent la réputation de notre pays dans les cafés et les boîtes de nuit.", "They are dragging the good name of our country through every café and nightclub.", 1]]}, "__e": [["Les comportements qui ruinent la réputation de notre centre commercial, doivent être sévèrement punis.", "We have zero tolerance for any misconduct that ruins our reputation!", 1], ["Ils ruinent la réputation de notre pays dans les cafés et les boîtes de nuit.", "They are dragging the good name of our country through every café and nightclub.", 1]]}, "__e": [["Les comportements qui ruinent la réputation de notre centre commercial, doivent être sévèrement punis.", "We have zero tolerance for any misconduct that ruins our reputation!", 1], ["Ils ruinent la réputation de notre pays dans les cafés et les boîtes de nuit.", "They are dragging the good name of our country through every café and nightclub.", 1]]}, "santé": {"__C": 2, "et": {"__C": 1, "la": {"__C": 1, "__e": [["Les homos ruinent la santé et la morale de ce pays.", "The gay movement has been nothing but medically and morally damaging to this country.", 1]]}, "__e": [["Les homos ruinent la santé et la morale de ce pays.", "The gay movement has been nothing but medically and morally damaging to this country.", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Ils ruinent la santé de la Nation.", "I will not stand by and see the children of America corrupted by those bastards!", 1]]}, "__e": [["Ils ruinent la santé de la Nation.", "I will not stand by and see the children of America corrupted by those bastards!", 1]]}, "__e": [["Ils ruinent la santé de la Nation.", "I will not stand by and see the children of America corrupted by those bastards!", 1], ["Les homos ruinent la santé et la morale de ce pays.", "The gay movement has been nothing but medically and morally damaging to this country.", 1]]}, "vie": {"__C": 10, "des": {"__C": 4, "autres": {"__C": 2, "__e": [["Tes décisions ruinent la vie des autres.", "You make decisions, ruin peoples' lives.", 1], ["Pourquoi protéger les droits de ceux qui ruinent la vie des autres ?", "Why protect the rights of those who ruin the lives of others?", 1]]}, "gens": {"__C": 2, "__e": [["Et les rares qui ruinent la vie des gens, ce sont des récidivistes.", "And the few who ruin people's lives, they're... are repeat offenders.", 1], ["Ces trucs ruinent la vie des gens.", "They ruin people's lives.", 1]]}, "__e": [["Tes décisions ruinent la vie des autres.", "You make decisions, ruin peoples' lives.", 1], ["Ces trucs ruinent la vie des gens.", "They ruin people's lives.", 1], ["Pourquoi protéger les droits de ceux qui ruinent la vie des autres ?", "Why protect the rights of those who ruin the lives of others?", 1]]}, "de": {"__C": 4, "jeunes": {"__C": 1, "__e": [["Et d'autres ruinent la vie de jeunes pour de l'argent.", "And still others ruin kids' life for money.", 1]]}, "mon": {"__C": 2, "__e": [["Ils ruinent la vie de mon mari.", "They're ruining my husband's life.", 1]]}, "__e": [["Wren est mort. Et là, ils ruinent la vie de Bradshaw.", "Now they're ruining Bradshaw's life.", 1], ["Ils ruinent la vie de mon mari.", "They're ruining my husband's life.", 1], ["Et d'autres ruinent la vie de jeunes pour de l'argent.", "And still others ruin kids' life for money.", 1]]}, "__e": [["Pas cette armée d'enculés en ligne qui, pas nécessairement me ruinent la vie, mais la rendent plus difficile à apprécier.", "Not this Army of Assholes online   to, not ruin my life, but to make it that more  hard to enjoy.", 1], ["Et d'autres ruinent la vie de jeunes pour de l'argent.", "And still others ruin kids' life for money.", 1], ["Pourquoi protéger les droits de ceux qui ruinent la vie des autres ?", "Why protect the rights of those who ruin the lives of others?", 1]]}, "__e": [["Ils ruinent la réputation de notre pays dans les cafés et les boîtes de nuit.", "They are dragging the good name of our country through every café and nightclub.", 1], ["Pourquoi protéger les droits de ceux qui ruinent la vie des autres ?", "Why protect the rights of those who ruin the lives of others?", 1], ["La grosse blague. Ça leur suffit pas de se gâcher la vie à s'engueuler tout le temps, faut qu'ils ruinent la mienne aussi.", "I mean, it's like a fucking joke; it's not enough that they have to ruin their own lives arguing the whole time, but they have to fucking ruin mine as well, you know...", 1]]}, "le": {"__C": 24, "commerce": {"__C": 2, "ils": {"__C": 1, "sont": {"__C": 1, "__e": [["Ils ruinent le commerce. Ils sont pas fauchés, eux.", "They wrecked restaurants, didn't they?", 1]]}, "__e": [["Ils ruinent le commerce. Ils sont pas fauchés, eux.", "They wrecked restaurants, didn't they?", 1]]}, "__e": [["Ils ruinent le commerce. Ils sont pas fauchés, eux.", "They wrecked restaurants, didn't they?", 1], ["Ici, on n'aime pas trop les médecins qui ruinent le commerce.", "These people don't like doctors who throw the place into bankruptcy.", 1]]}, "monde": {"__C": 3, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Les connards, les petits comptables, les avocats, tous ces abrutis des labels ruinent le monde de la musique.", "The fuckers, the bean-counters, the lawyers. All these assholes, at every label, those are the people that wreck the music business.", 1]]}, "__e": [["Les connards, les petits comptables, les avocats, tous ces abrutis des labels ruinent le monde de la musique.", "The fuckers, the bean-counters, the lawyers. All these assholes, at every label, those are the people that wreck the music business.", 1]]}, "__e": [["Les connards, les petits comptables, les avocats, tous ces abrutis des labels ruinent le monde de la musique.", "The fuckers, the bean-counters, the lawyers. All these assholes, at every label, those are the people that wreck the music business.", 1], ["Ce sont les vêtements qui ruinent le monde.", "It's clothes that ruin the world.", 1], ["Non, les gens comme vous qui pensent que l'avidité est leur conviction, ceux-là sont les personnes qui ruinent le monde.", "No, people like you who think greed is their conviction, those are the people who ruin the world.", 1]]}, "pays": {"__C": 7, "mais": {"__C": 1, "ses": {"__C": 1, "__e": [["Ce n'est ni la guerre ni la révolution qui ruinent le pays, mais ses sauveurs.", "Neither war nor revolution are ruining the land as much as its saviors.", 1]]}, "__e": [["Ce n'est ni la guerre ni la révolution qui ruinent le pays, mais ses sauveurs.", "Neither war nor revolution are ruining the land as much as its saviors.", 1]]}, "qui": {"__C": 1, "l'ont": {"__C": 1, "__e": [["Ce sont ces fils de pute qui ruinent le pays, qui l'ont vendu.", "These are the bastards who are bringing this country down. Who've sold it down the river.", 1]]}, "__e": [["Ce sont ces fils de pute qui ruinent le pays, qui l'ont vendu.", "These are the bastards who are bringing this country down. Who've sold it down the river.", 1]]}, "__e": [["Ce n'est ni la guerre ni la révolution qui ruinent le pays, mais ses sauveurs.", "Neither war nor revolution are ruining the land as much as its saviors.", 1], ["Ce sont ces fils de pute qui ruinent le pays, qui l'ont vendu.", "These are the bastards who are bringing this country down. Who've sold it down the river.", 1], ["Je suis candidat à la présidentielle par ce que je ne veux pas que les \"héros\" de cette enquête, et d'autres encore, restent au pouvoir pour dix ans encore, pendant qu'ils ruinent le pays.", "I will run for president because I don't want the \"heroes\" of this and other investigations to stay in power for another ten years, while further ruining the country.", 1]]}, "__e": [["Je déteste faire la police, vous le savez bien, mais vos bêtises ruinent le travail d'équipe.", "I hate office politics, as you know. But the level of conflict between you two is so bad I have to step in.", 1], ["Je suis candidat à la présidentielle par ce que je ne veux pas que les \"héros\" de cette enquête, et d'autres encore, restent au pouvoir pour dix ans encore, pendant qu'ils ruinent le pays.", "I will run for president because I don't want the \"heroes\" of this and other investigations to stay in power for another ten years, while further ruining the country.", 1], ["Que quelqu'un ose admettre que ces vuvuzelas ruinent le tournoi.", "Somebody have the guts to admit that these vuvuzelas are killing the tournament.", 0]]}, "les": {"__C": 16, "vendeurs": {"__C": 1, "__e": [["Ces rumeurs ruinent les vendeurs.", "Yes.", 1]]}, "relations": {"__C": 2, "__e": [["Trop de vanités ruinent les relations.", "Let not mistaken vanity destroy relationships", 1], ["Les secrets ruinent les relations.", "Look, secrets ruin relationships.", 1]]}, "agriculteurs": {"__C": 2, "africains": {"__C": 1, "__e": [["Ces produits ne sont pas pour l'Europe, ils ruinent les agriculteurs africains.", "But they aren't for the European market, they're ruining small African farmers.", 1]]}, "__e": [["Des communautés sont détruites. Pensez aux vagues de chaleur qui ruinent les agriculteurs.", "Think about heat waves and droughts that ruin agricultural communities.", 1], ["Ces produits ne sont pas pour l'Europe, ils ruinent les agriculteurs africains.", "But they aren't for the European market, they're ruining small African farmers.", 1]]}, "__e": [["Ils cassent les prix et ruinent les Anglais. Et ils tuent les soldats anglais.", "They've been undercutting English businesses, murdering English soldiers.", 1], ["Mais vous savez comme moi que ce sont les petites choses qui ruinent les personnages publics.", "But you know as much as I do that it's always the little things that ruin public officials.", 1], ["Je ne parle pas de vous, bien sûr, vous avez toujours été un gentleman, mais d'un autre soi-disant fonctionnaire, qui était loin d'être agréable, bien que payé par les impôts qui ruinent les quelques personnes de bonne extraction et de bonne éducation qui restent.", "Not meaning you, of course, you have always been a gentleman, but another so-called civil servant, who was far from civil, although paid out of taxes that are ruining the few people of good birth and breeding that are left.", 1]]}, "tout": {"__C": 15, "pas": {"__C": 1, "moi": {"__C": 1, "__e": [["Ce sont eux qui ruinent tout, pas moi.", "They want to uproot us I don't want to kill anyone", 1]]}, "__e": [["Ce sont eux qui ruinent tout, pas moi.", "They want to uproot us I don't want to kill anyone", 1]]}, "ce": {"__C": 1, "qui": {"__C": 1, "est": {"__C": 1, "__e": [["Les femmes ruinent tout ce qui est bien.", "Why are great things always ruined by women?", 1]]}, "__e": [["Les femmes ruinent tout ce qui est bien.", "Why are great things always ruined by women?", 1]]}, "__e": [["Les femmes ruinent tout ce qui est bien.", "Why are great things always ruined by women?", 1]]}, "mon": {"__C": 1, "jardin": {"__C": 1, "__e": [["Est-ce vraiement nécessaire que vos gars ruinent tout mon jardin?", "Is it really necessary for your people to ruin all of my landscaping?", 1]]}, "__e": [["Est-ce vraiement nécessaire que vos gars ruinent tout mon jardin?", "Is it really necessary for your people to ruin all of my landscaping?", 1]]}, "__e": [["Ce sont eux qui ruinent tout, pas moi.", "They want to uproot us I don't want to kill anyone", 1], ["Les femmes ruinent tout ce qui est bien.", "Why are great things always ruined by women?", 1], ["Ils utilisent du Viagra pour avoir une érection et ruinent tout simplement leurs vies sexuelles pour le restant de leurs jours !", "Viagra, shooting up their cocks and stuff like that. They're ruining their sex life for the rest of their lives.", 1]]}, "leur": {"__C": 13, "vie": {"__C": 2, "et": {"__C": 1, "leur": {"__C": 1, "__e": [["Je ne veux pas arriver à 60 ans comme les types, du groupe de thérapie qui ruinent leur vie et leur famille.", "I don't want to be sixty like those guys, at group therapy, ruining their families' lives.", 1]]}, "__e": [["Je ne veux pas arriver à 60 ans comme les types, du groupe de thérapie qui ruinent leur vie et leur famille.", "I don't want to be sixty like those guys, at group therapy, ruining their families' lives.", 1]]}, "puis": {"__C": 1, "__e": [["Ils ruinent leur vie, puis...", "They ruin their lives and now they wanna--", 1]]}, "__e": [["Ils ruinent leur vie, puis...", "They ruin their lives and now they wanna--", 1], ["Je ne veux pas arriver à 60 ans comme les types, du groupe de thérapie qui ruinent leur vie et leur famille.", "I don't want to be sixty like those guys, at group therapy, ruining their families' lives.", 1]]}, "propre": {"__C": 2, "vie": {"__C": 2, "nous": {"__C": 1, "__e": [["Les gens ruinent leur propre vie, nous le rapportons.", "People ruin their own lives; we just report it.", 1]]}, "__e": [["Les gens ruinent leur propre vie, nous le rapportons.", "People ruin their own lives; we just report it.", 1], ["De nombreuses personnes ruinent leur propre vie.", "There's a lot of people ruin their lives.", 1]]}, "__e": [["Les gens ruinent leur propre vie, nous le rapportons.", "People ruin their own lives; we just report it.", 1], ["De nombreuses personnes ruinent leur propre vie.", "There's a lot of people ruin their lives.", 1]]}, "carrière": {"__C": 2, "__e": [["C'est le seul moyen pour vous d\"éviter l'éloignement de votre ami et que vos élèves ruinent leur carrière.", "Then, just leave quietly.", 1]]}, "__e": [["Tu crois vraiment qu'il faut laisser ces soldats mourir lentement et dans la souffrance ? Au passage, ils ruinent leur famille.", "Do you really believe that these soldiers should be left alone to die a slow and brutally painful death?", 1], ["Je ne veux pas arriver à 60 ans comme les types, du groupe de thérapie qui ruinent leur vie et leur famille.", "I don't want to be sixty like those guys, at group therapy, ruining their families' lives.", 1], ["Je ne veux pas faire comme beaucoup, qui d'abord ruinent leur santé pour gagner de l'argent, puis ensuite se ruinent pour la regagner.", "I don't want to be like all those who first ruin their health in search of money and then afterwards ruin themselves just to get it back.", 0]]}, "pas": {"__C": 10, "leur": {"__C": 2, "vie": {"__C": 1, "__e": [["C'est pour ça que tu es ici... pour veiller à ce que ces deux ne ruinent pas leur vie.", "That's what you're here for... is to see that those two don't ruin both their lives.", 1]]}, "futur": {"__C": 1, "__e": [["la pitié envers ces jeunes insouciants, pour que leurs casiers restent vierges et ne ruinent pas leur futur.", "Show mercy to the innocent teens; prevent them from having criminal records... which will ruin their future", 1]]}, "__e": [["la pitié envers ces jeunes insouciants, pour que leurs casiers restent vierges et ne ruinent pas leur futur.", "Show mercy to the innocent teens; prevent them from having criminal records... which will ruin their future", 1], ["C'est pour ça que tu es ici... pour veiller à ce que ces deux ne ruinent pas leur vie.", "That's what you're here for... is to see that those two don't ruin both their lives.", 1]]}, "les": {"__C": 3, "terrains": {"__C": 1, "de": {"__C": 1, "__e": [["Les golfeurs avec des scratches ne ruinent pas les terrains de golf, n'est-ce pas ?", "Scratch golfers don't put golf courses out of business, all right?", 1]]}, "__e": [["Les golfeurs avec des scratches ne ruinent pas les terrains de golf, n'est-ce pas ?", "Scratch golfers don't put golf courses out of business, all right?", 1]]}, "chances": {"__C": 1, "de": {"__C": 1, "__e": [["Les amis ne ruinent pas les chances de leurs amis d'avoir un A.", "Friends don't ruin friends' chances of getting an A.", 1]]}, "__e": [["Les amis ne ruinent pas les chances de leurs amis d'avoir un A.", "Friends don't ruin friends' chances of getting an A.", 1]]}, "__e": [["Les golfeurs avec des scratches ne ruinent pas les terrains de golf, n'est-ce pas ?", "Scratch golfers don't put golf courses out of business, all right?", 1], ["On a demandé la permission de poser du gravier pour que les visiteurs ne ruinent pas les champs.", "look. And we say to them, \"Can we have permission to put some hardstanding down \"so that visitors can not chew the fields up?\"", 1], ["Les amis ne ruinent pas les chances de leurs amis d'avoir un A.", "Friends don't ruin friends' chances of getting an A.", 1]]}, "la": {"__C": 2, "vie": {"__C": 2, "des": {"__C": 2, "__e": [["Tous ne ruinent pas la vie des autres... pour mettre fin à leur douleur comme vous le faites en ce moment.", "Not all of them ruin other people's lives... to end their pain like you're doing right now.", 1]]}, "__e": [["Tous ne ruinent pas la vie des autres... pour mettre fin à leur douleur comme vous le faites en ce moment.", "Not all of them ruin other people's lives... to end their pain like you're doing right now.", 1]]}, "__e": [["Tous ne ruinent pas la vie des autres... pour mettre fin à leur douleur comme vous le faites en ce moment.", "Not all of them ruin other people's lives... to end their pain like you're doing right now.", 1]]}, "__e": [["Le moins que l'on puisse faire, c'est de s'assurer que ses vœux à la con ne ruinent pas le mariage de Jenna.", "The least we can do is to make sure his moronic vows don't ruin her wedding.", 1], ["C'est pour ça que tu es ici... pour veiller à ce que ces deux ne ruinent pas leur vie.", "That's what you're here for... is to see that those two don't ruin both their lives.", 1], ["Tous ne ruinent pas la vie des autres... pour mettre fin à leur douleur comme vous le faites en ce moment.", "Not all of them ruin other people's lives... to end their pain like you're doing right now.", 1]]}, "__e": [["Je pense que les examens ruinent l'éducation.", "I think exams are ruining education.", 0], ["Je ne veux pas faire comme beaucoup, qui d'abord ruinent leur santé pour gagner de l'argent, puis ensuite se ruinent pour la regagner.", "I don't want to be like all those who first ruin their health in search of money and then afterwards ruin themselves just to get it back.", 0], ["Je ne veux pas faire comme beaucoup, qui d'abord ruinent leur santé pour gagner de l'argent, puis ensuite se ruinent pour la regagner.", "I don't want to be like all those who first ruin their health in search of money and then afterwards ruin themselves just to get it back.", 0]]}, "connecticut": {"__C": 1726, "je": {"__C": 11, "restais": {"__C": 1, "en": {"__C": 1, "boîte": {"__C": 1, "__e": [["Alors, à 4 h, quand les filles intelligentes partaient marier ces millionnaires au Connecticut, je restais en boîte avec lui à apprendre des trucs de timbale.", "So, around 4:00 in the morning, when the wise girls were skipping off to Connecticut to marry those millionaires, I'd be with him in some nightspot, learning tricks on the kettledrum.", 1]]}, "__e": [["Alors, à 4 h, quand les filles intelligentes partaient marier ces millionnaires au Connecticut, je restais en boîte avec lui à apprendre des trucs de timbale.", "So, around 4:00 in the morning, when the wise girls were skipping off to Connecticut to marry those millionaires, I'd be with him in some nightspot, learning tricks on the kettledrum.", 1]]}, "__e": [["Alors, à 4 h, quand les filles intelligentes partaient marier ces millionnaires au Connecticut, je restais en boîte avec lui à apprendre des trucs de timbale.", "So, around 4:00 in the morning, when the wise girls were skipping off to Connecticut to marry those millionaires, I'd be with him in some nightspot, learning tricks on the kettledrum.", 1]]}, "n'aurais": {"__C": 2, "pas": {"__C": 2, "connu": {"__C": 2, "__e": [["Si j'étais allée dans le Connecticut je n'aurais pas connu Wicky.", "I'm so glad we didn't go to connecticut. Why, i wouldn't have met wicky, wicky, wicky.", 1], ["Je suis contente. Si j'étais allée dans le Connecticut je n'aurais pas connu Wicky.", "I'm so glad we didn't go to connecticut, or i wouldn't have met wicky.", 1]]}, "__e": [["Si j'étais allée dans le Connecticut je n'aurais pas connu Wicky.", "I'm so glad we didn't go to connecticut. Why, i wouldn't have met wicky, wicky, wicky.", 1], ["Je suis contente. Si j'étais allée dans le Connecticut je n'aurais pas connu Wicky.", "I'm so glad we didn't go to connecticut, or i wouldn't have met wicky.", 1]]}, "__e": [["Si j'étais allée dans le Connecticut je n'aurais pas connu Wicky.", "I'm so glad we didn't go to connecticut. Why, i wouldn't have met wicky, wicky, wicky.", 1], ["Je suis contente. Si j'étais allée dans le Connecticut je n'aurais pas connu Wicky.", "I'm so glad we didn't go to connecticut, or i wouldn't have met wicky.", 1]]}, "vais": {"__C": 2, "les": {"__C": 1, "voir": {"__C": 1, "__e": [["Ma famille est dans le Connecticut. Je vais les voir.", "My folks are in Connecticut, so I'm here to see them.", 1]]}, "__e": [["Ma famille est dans le Connecticut. Je vais les voir.", "My folks are in Connecticut, so I'm here to see them.", 1]]}, "devoir": {"__C": 1, "annuler": {"__C": 1, "__e": [["Mais si vous voulez faire le truc au Connecticut, je vais devoir annuler votre truc à Maryland.", "Okay, but if you want to do the thing in Connecticut, I'm gonna have to cancel you for the thing in Maryland.", 1]]}, "__e": [["Mais si vous voulez faire le truc au Connecticut, je vais devoir annuler votre truc à Maryland.", "Okay, but if you want to do the thing in Connecticut, I'm gonna have to cancel you for the thing in Maryland.", 1]]}, "__e": [["Mais si vous voulez faire le truc au Connecticut, je vais devoir annuler votre truc à Maryland.", "Okay, but if you want to do the thing in Connecticut, I'm gonna have to cancel you for the thing in Maryland.", 1], ["Ma famille est dans le Connecticut. Je vais les voir.", "My folks are in Connecticut, so I'm here to see them.", 1]]}, "__e": [["Ma famille est dans le Connecticut. Je vais les voir.", "My folks are in Connecticut, so I'm here to see them.", 1], ["Dans une petite ville du Connecticut. Je ne suis pas retourné à Vegas depuis des années.", "Small town in Connecticut, but, um, it's been years since I've been to Vegas.", 1], ["Dans le Connecticut je fais ça une fois et pendant un mois je me balade avec le cou comme ça.", "In Connecticut, I throw bounce in your net once... and for one month I go around with my neck like this.", 1]]}, "mais": {"__C": 20, "je": {"__C": 5, "travaille": {"__C": 1, "à": {"__C": 1, "__e": [["Du Connecticut. Mais je travaille à...", "Connecticut actually but I work in--", 1]]}, "__e": [["Du Connecticut. Mais je travaille à...", "Connecticut actually but I work in--", 1]]}, "vis": {"__C": 1, "à": {"__C": 1, "__e": [["Je suis originaire du Connecticut mais je vis à Houston", "I'm originally from Connecticut but I've been living in Houston.", 1]]}, "__e": [["Je suis originaire du Connecticut mais je vis à Houston", "I'm originally from Connecticut but I've been living in Houston.", 1]]}, "__e": [["Gene aurait été très content d'une retraite dans le Connecticut, mais je l'ai poussé à prendre ce vignoble.", "I mean, Gene would've been perfectly happy retiring in Connecticut, but... I pushed him for the vineyard.", 1], ["Du Connecticut. Mais je travaille à...", "Connecticut actually but I work in--", 1], ["Oh, bien, je vis dans le Connecticut, mais je suis de Californie.", "Oh, well, I live in Connecticut, but I'm from California.", 1]]}, "elle": {"__C": 3, "devait": {"__C": 1, "emmener": {"__C": 1, "__e": [["Il y a sa femme, ils vivent dans le Connecticut. Mais elle devait emmener les enfants voir sa mère, et je ne sais pas où elle vit.", "I'd call his wife, they live in Connecticut, but he said she was taking the children to visit her mother, and I don't know where that is.", 1]]}, "__e": [["Il y a sa femme, ils vivent dans le Connecticut. Mais elle devait emmener les enfants voir sa mère, et je ne sais pas où elle vit.", "I'd call his wife, they live in Connecticut, but he said she was taking the children to visit her mother, and I don't know where that is.", 1]]}, "en": {"__C": 1, "a": {"__C": 1, "__e": [["Je devais passer l'été avec ma mère dans le Connecticut, mais elle en a eu marre de me voir.", "Normally I'd be spending the summer in Connecticut with my mother, but she gets sick of me. Yep. Annie!", 1]]}, "__e": [["Je devais passer l'été avec ma mère dans le Connecticut, mais elle en a eu marre de me voir.", "Normally I'd be spending the summer in Connecticut with my mother, but she gets sick of me. Yep. Annie!", 1]]}, "__e": [["Elle a dit qu'elle allait faire du shopping avec sa sœur, dans le Connecticut. Mais elle rentre dans l'immeuble de Lipschitz!", "She said she was going shopping with her sister in Connecticut, but... she's walking into Lipshitz's building!", 1], ["Je devais passer l'été avec ma mère dans le Connecticut, mais elle en a eu marre de me voir.", "Normally I'd be spending the summer in Connecticut with my mother, but she gets sick of me. Yep. Annie!", 1], ["Il y a sa femme, ils vivent dans le Connecticut. Mais elle devait emmener les enfants voir sa mère, et je ne sais pas où elle vit.", "I'd call his wife, they live in Connecticut, but he said she was taking the children to visit her mother, and I don't know where that is.", 1]]}, "il": {"__C": 3, "a": {"__C": 1, "vécu": {"__C": 1, "__e": [["Il vit dans le Connecticut, mais il a vécu à Washington.", "He lives in connecticut, but he used to be in d.C.", 1]]}, "__e": [["Il vit dans le Connecticut, mais il a vécu à Washington.", "He lives in connecticut, but he used to be in d.C.", 1]]}, "serait": {"__C": 1, "bon": {"__C": 1, "__e": [["Madame la 1re femme de M. Voorhees, non seulement il serait bon pour Xan d'aller dans le Connecticut, mais il serait bon pour le Connecticut, d'avoir Xan.", "Mrs. Mr. Voorhees' First Wife, not only do I think it will be good for Xan to be in Connecticut, I think it will be good for Connecticut to have Xan.", 1]]}, "__e": [["Madame la 1re femme de M. Voorhees, non seulement il serait bon pour Xan d'aller dans le Connecticut, mais il serait bon pour le Connecticut, d'avoir Xan.", "Mrs. Mr. Voorhees' First Wife, not only do I think it will be good for Xan to be in Connecticut, I think it will be good for Connecticut to have Xan.", 1]]}, "__e": [["Madame la 1re femme de M. Voorhees, non seulement il serait bon pour Xan d'aller dans le Connecticut, mais il serait bon pour le Connecticut, d'avoir Xan.", "Mrs. Mr. Voorhees' First Wife, not only do I think it will be good for Xan to be in Connecticut, I think it will be good for Connecticut to have Xan.", 1], ["Il est du Connecticut, mais il ne parle que mandarin.", "Oh, no, he's from Connecticut. His real name's Donald. But he only speaks Mandarin, because he's so in tune with his Chinese roots.", 1], ["Il vit dans le Connecticut, mais il a vécu à Washington.", "He lives in connecticut, but he used to be in d.C.", 1]]}, "__e": [["Ils sont les seuls. Je suis du Connecticut, mais c'est pas le problème.", "I'm actually from Connecticut.", 1], ["Je devais passer l'été avec ma mère dans le Connecticut, mais elle en a eu marre de me voir.", "Normally I'd be spending the summer in Connecticut with my mother, but she gets sick of me. Yep. Annie!", 1], ["Il y a sa femme, ils vivent dans le Connecticut. Mais elle devait emmener les enfants voir sa mère, et je ne sais pas où elle vit.", "I'd call his wife, they live in Connecticut, but he said she was taking the children to visit her mother, and I don't know where that is.", 1]]}, "à": {"__C": 19, "l'ombre": {"__C": 1, "sous": {"__C": 1, "un": {"__C": 1, "__e": [["à Midville, dans le Connecticut, à l'ombre sous un grand arbre, vivant dans la paresse.", "Midville, Connecticut, under a large shady tree, just being lazy.", 1]]}, "__e": [["à Midville, dans le Connecticut, à l'ombre sous un grand arbre, vivant dans la paresse.", "Midville, Connecticut, under a large shady tree, just being lazy.", 1]]}, "__e": [["à Midville, dans le Connecticut, à l'ombre sous un grand arbre, vivant dans la paresse.", "Midville, Connecticut, under a large shady tree, just being lazy.", 1]]}, "17": {"__C": 2, "h": {"__C": 2, "32": {"__C": 1, "__e": [["Il y a un appel de 10 min de l'appart au Connecticut à 17 h 32, le samedi.", "We got a 10-minute call from the penthouse to Connecticut. 5:32 p. m. Saturday.", 1]]}, "30": {"__C": 1, "__e": [["L'appel passé au Connecticut à 17 h 30 n'était pas de Carmen. Drew appelle pour dire ce qui est arrivé.", "That call from the penthouse to Connecticut at 5:30 wasn't from Carmen, it was from Drew, calling home to say what happened.", 1]]}, "__e": [["Il y a un appel de 10 min de l'appart au Connecticut à 17 h 32, le samedi.", "We got a 10-minute call from the penthouse to Connecticut. 5:32 p. m. Saturday.", 1], ["L'appel passé au Connecticut à 17 h 30 n'était pas de Carmen. Drew appelle pour dire ce qui est arrivé.", "That call from the penthouse to Connecticut at 5:30 wasn't from Carmen, it was from Drew, calling home to say what happened.", 1]]}, "__e": [["Il y a un appel de 10 min de l'appart au Connecticut à 17 h 32, le samedi.", "We got a 10-minute call from the penthouse to Connecticut. 5:32 p. m. Saturday.", 1], ["L'appel passé au Connecticut à 17 h 30 n'était pas de Carmen. Drew appelle pour dire ce qui est arrivé.", "That call from the penthouse to Connecticut at 5:30 wasn't from Carmen, it was from Drew, calling home to say what happened.", 1]]}, "la": {"__C": 4, "cour": {"__C": 2, "du": {"__C": 2, "__e": [["Un yankee du Connecticut à la cour du Roi Arthur, version \"Piège de cristal\".", "A Connecticut Yankee In King Arthur's Court meets Die Hard.", 1], ["Comme le Yankee du Connecticut à la cour du Roi Arthur.", "Like the Connecticut Yankee in the court of King Arthur.", 1]]}, "__e": [["Un yankee du Connecticut à la cour du Roi Arthur, version \"Piège de cristal\".", "A Connecticut Yankee In King Arthur's Court meets Die Hard.", 1], ["Comme le Yankee du Connecticut à la cour du Roi Arthur.", "Like the Connecticut Yankee in the court of King Arthur.", 1]]}, "fin": {"__C": 2, "du": {"__C": 1, "__e": [["Il va dans le Connecticut à la fin du mois, donc...", "He is going to Connecticut at the end of the month.", 1]]}, "des": {"__C": 1, "__e": [["Les casernes du Connecticut à la fin des années 70, c'était terrible aussi.", "A barracks in Connecticut in the late '60's, that was a real place.", 1]]}, "__e": [["Les casernes du Connecticut à la fin des années 70, c'était terrible aussi.", "A barracks in Connecticut in the late '60's, that was a real place.", 1], ["Il va dans le Connecticut à la fin du mois, donc...", "He is going to Connecticut at the end of the month.", 1]]}, "__e": [["Un yankee du Connecticut à la cour du Roi Arthur, version \"Piège de cristal\".", "A Connecticut Yankee In King Arthur's Court meets Die Hard.", 1], ["Comme le Yankee du Connecticut à la cour du Roi Arthur.", "Like the Connecticut Yankee in the court of King Arthur.", 1], ["Il va dans le Connecticut à la fin du mois, donc...", "He is going to Connecticut at the end of the month.", 1]]}, "__e": [["Vous avez dit avoir quitté la ville pour le Connecticut à 14 h mardi dernier.", "Now, you said you left the city for your house in Connecticut at 2:00 last Tuesday. Yes.", 1], ["Il va dans le Connecticut à la fin du mois, donc...", "He is going to Connecticut at the end of the month.", 1], ["J'ai décidé de rentrer à la maison à travers le pays en bus... jusqu'au Connecticut, à côté de New York.", "in Connecticut, just outside of New York,", 1]]}, "et": {"__C": 65, "de": {"__C": 7, "du": {"__C": 1, "rhode": {"__C": 1}}, "new": {"__C": 2, "york": {"__C": 2, "__e": [["Et je vais entrer en contact avec, uh, un chantier de construction. Unités d'effondrement du Connecticut et de New York.", "And I'll reach out to, uh, building collapse units in Connecticut and New York.", 1], ["Je viens du Colorado. Mais mes parents viennent du Connecticut et de New York, donc c'est un peu un retour aux sources.", "I'm from Colorado originally, although both my parents are from Connecticut and New York, so I kind of ended up bouncing back to where they started.", 1]]}, "__e": [["Et je vais entrer en contact avec, uh, un chantier de construction. Unités d'effondrement du Connecticut et de New York.", "And I'll reach out to, uh, building collapse units in Connecticut and New York.", 1], ["Je viens du Colorado. Mais mes parents viennent du Connecticut et de New York, donc c'est un peu un retour aux sources.", "I'm from Colorado originally, although both my parents are from Connecticut and New York, so I kind of ended up bouncing back to where they started.", 1]]}, "__e": [["J'ai rendez-vous avec des avocats du Connecticut et de Caroline du Nord...", "Leo, I got lawyers from Connecticut and North Carolina coming to--", 1], ["Je veux que le FBI soit en contact avec tous les médias du New Jersey, Connecticut, et de Philadelphie.", "Have FBI communications get in touch with all of the New Jersey, Connecticut, Philadelphia news media outlets.", 1], ["Je viens du Colorado. Mais mes parents viennent du Connecticut et de New York, donc c'est un peu un retour aux sources.", "I'm from Colorado originally, although both my parents are from Connecticut and New York, so I kind of ended up bouncing back to where they started.", 1]]}, "le": {"__C": 4, "gagnant": {"__C": 1, "recevra": {"__C": 1, "__e": [["Nous allons courir au Connecticut, et le gagnant recevra un million de dollars en espèces.", "We want to enter the Cannonball Run. We want to win the million dollars and pay our debt.", 1]]}, "__e": [["Nous allons courir au Connecticut, et le gagnant recevra un million de dollars en espèces.", "We want to enter the Cannonball Run. We want to win the million dollars and pay our debt.", 1]]}, "new": {"__C": 2, "jersey": {"__C": 1, "__e": [["Et dites aux experts que je ne veux pas juste comparer avec le Connecticut et le New Jersey, je veux Interpol dessus.", "and tell forensics I don't want to just Cross-check with Connecticut and new jersey. I want interpol as well.", 1]]}, "canaan": {"__C": 1, "__e": [["Ils ont dit que le Connecticut et le New Canaan était sûrs.", "They said Connecticut and New Canaan would be safe.", 1]]}, "__e": [["Orages sur le nord du Connecticut et le New Hampshire.", "Severe showers all over northern Connecticut and New Hampshire.", 1], ["Ils ont dit que le Connecticut et le New Canaan était sûrs.", "They said Connecticut and New Canaan would be safe.", 1], ["Et dites aux experts que je ne veux pas juste comparer avec le Connecticut et le New Jersey, je veux Interpol dessus.", "and tell forensics I don't want to just Cross-check with Connecticut and new jersey. I want interpol as well.", 1]]}, "__e": [["Ils ont dit que le Connecticut et le New Canaan était sûrs.", "They said Connecticut and New Canaan would be safe.", 1], ["Nous allons courir au Connecticut, et le gagnant recevra un million de dollars en espèces.", "We want to enter the Cannonball Run. We want to win the million dollars and pay our debt.", 1], ["Et dites aux experts que je ne veux pas juste comparer avec le Connecticut et le New Jersey, je veux Interpol dessus.", "and tell forensics I don't want to just Cross-check with Connecticut and new jersey. I want interpol as well.", 1]]}, "je": {"__C": 9, "ne": {"__C": 2, "suis": {"__C": 1, "__e": [["Je suis pas un étudiant modèle qui arrive de son Connecticut et je ne suis pas non plus recherché par Eliot Ness.", "I'm not a young republican from Connecticut... and I'm not a hood from Bed-Stuy.", 1]]}, "pose": {"__C": 1, "__e": [["Je sais juste, qu'une fois par an, je reçoit un chèque d'un casino dans le Connecticut, et je ne pose pas de questions.", "All I know is that once a year I get a check from a casino in Connecticut, and I don't ask any questions.", 1]]}, "__e": [["Je suis pas un étudiant modèle qui arrive de son Connecticut et je ne suis pas non plus recherché par Eliot Ness.", "I'm not a young republican from Connecticut... and I'm not a hood from Bed-Stuy.", 1], ["Je sais juste, qu'une fois par an, je reçoit un chèque d'un casino dans le Connecticut, et je ne pose pas de questions.", "All I know is that once a year I get a check from a casino in Connecticut, and I don't ask any questions.", 1]]}, "joue": {"__C": 2, "au": {"__C": 2, "__e": [["Je suis Aaron Hernandez de Bristol, Connecticut, et je joue au lycée Bristol Central.", "I'm Aaron Hernandez from Bristol, Connecticut. I play at Bristol Central High School.", 1]]}, "__e": [["Je suis Aaron Hernandez de Bristol, Connecticut, et je joue au lycée Bristol Central.", "I'm Aaron Hernandez from Bristol, Connecticut. I play at Bristol Central High School.", 1]]}, "__e": [["Je vais préparer ma vengeance au Connecticut et je te le ferai payer !", "I will learn everything Connecticut can teach me about revenge, and I will make you pay!", 1], ["Alors ils m'ont donné un guide sur les trucs à faire dans le Connecticut et... je regardais le chapitre sur...", "You know, and they gave me this book on things to do in Connecticut.", 1], ["Je sais juste, qu'une fois par an, je reçoit un chèque d'un casino dans le Connecticut, et je ne pose pas de questions.", "All I know is that once a year I get a check from a casino in Connecticut, and I don't ask any questions.", 1]]}, "__e": [["Je pense que c'est se parler constamment. Et Jim pense que c'est partir pour le Connecticut et faire ami ami avec Josh.", "I think it's talking and being friends and Jim thinks it's moving to Connecticut and being best friends with Josh.", 1], ["J'ai une petite amie dans le Connecticut, et elle m'attend, ça veut dire que je ne peux pas être gay.", "I have a girlfriend who's in Connecticut, and she's waiting for me, which means I can't be gay.", 1], ["Tu as ta vie dans le Connecticut et on a notre vie à deux ici.", "You have your life in Connecticut and we have our life together here.", 1]]}, "pour": {"__C": 37, "le": {"__C": 5, "week-end": {"__C": 2, "et": {"__C": 1, "__e": [["Audrey est parti chez Cynthia dans le Connecticut pour le week-end ... et puis mercredi elle s'envole pour la France.", "Audrey's gone to Cynthia's in Connecticut for the weekend... and then on Wednesday she flies back to France.", 1]]}, "__e": [["Audrey est parti chez Cynthia dans le Connecticut pour le week-end ... et puis mercredi elle s'envole pour la France.", "Audrey's gone to Cynthia's in Connecticut for the weekend... and then on Wednesday she flies back to France.", 1], ["Elle est partie dans le Connecticut pour le week-end.", "She's gone to Connecticut for the weekend.", 1]]}, "travail": {"__C": 1, "__e": [["Elle dit qu'elle n'a jamais su que Vikram allait dans le Connecticut pour le travail.", "She claims she never knew Vikram went to Connecticut for business.", 1]]}, "__e": [["Elle dit qu'elle n'a jamais su que Vikram allait dans le Connecticut pour le travail.", "She claims she never knew Vikram went to Connecticut for business.", 1], ["Écoute, on est partis dans le Connecticut pour le libérer.", "Now look, we rode out to Connecticut to free him, right?", 1], ["Elle est partie dans le Connecticut pour le week-end.", "She's gone to Connecticut for the weekend.", 1]]}, "rencontrer": {"__C": 2, "les": {"__C": 1, "parents": {"__C": 1, "__e": [["Tu sais, je me disais... Ça serait peut-être mieux que tu viennes dans le Connecticut pour rencontrer les parents de Gloria.", "You know, I was thinking, uh, maybe it would be better if you came up to Connecticut to meet Gloria's parents.", 1]]}, "__e": [["Tu sais, je me disais... Ça serait peut-être mieux que tu viennes dans le Connecticut pour rencontrer les parents de Gloria.", "You know, I was thinking, uh, maybe it would be better if you came up to Connecticut to meet Gloria's parents.", 1]]}, "ses": {"__C": 1, "parents": {"__C": 1, "__e": [["Je pense qu'on devrait amener les deux gars. et leurs familles au Connecticut pour rencontrer ses parents.", "I'm thinking we bring both guys and their families to Connecticut to meet her parents.", 1]]}, "__e": [["Je pense qu'on devrait amener les deux gars. et leurs familles au Connecticut pour rencontrer ses parents.", "I'm thinking we bring both guys and their families to Connecticut to meet her parents.", 1]]}, "__e": [["Viendrais-tu avec moi à une grande fête dans le Connecticut pour rencontrer Don Geiss ?", "How 'bout you come with me to a big party in Connecticut, and meet Don Geiss?", 1], ["Tu sais, je me disais... Ça serait peut-être mieux que tu viennes dans le Connecticut pour rencontrer les parents de Gloria.", "You know, I was thinking, uh, maybe it would be better if you came up to Connecticut to meet Gloria's parents.", 1], ["Je pense qu'on devrait amener les deux gars. et leurs familles au Connecticut pour rencontrer ses parents.", "I'm thinking we bring both guys and their families to Connecticut to meet her parents.", 1]]}, "jouer": {"__C": 2, "les": {"__C": 1, "artistes": {"__C": 1, "__e": [["Tu t'es installée dans le Connecticut pour jouer les artistes incomprises et t'isoler.", "You seclude yourself in Connecticut, acting out the part of the aloof artist, and no one can get near you.", 1]]}, "__e": [["Tu t'es installée dans le Connecticut pour jouer les artistes incomprises et t'isoler.", "You seclude yourself in Connecticut, acting out the part of the aloof artist, and no one can get near you.", 1]]}, "au": {"__C": 1, "football": {"__C": 1, "__e": [["Aaron avait un plan, il voulait rejoindre DJ à l'université du Connecticut pour jouer au football.", "Aaron had a plan where he was going to join DJ at the University of Connecticut and play football.", 1]]}, "__e": [["Aaron avait un plan, il voulait rejoindre DJ à l'université du Connecticut pour jouer au football.", "Aaron had a plan where he was going to join DJ at the University of Connecticut and play football.", 1]]}, "__e": [["Tu t'es installée dans le Connecticut pour jouer les artistes incomprises et t'isoler.", "You seclude yourself in Connecticut, acting out the part of the aloof artist, and no one can get near you.", 1], ["Aaron avait un plan, il voulait rejoindre DJ à l'université du Connecticut pour jouer au football.", "Aaron had a plan where he was going to join DJ at the University of Connecticut and play football.", 1]]}, "__e": [["Si je me donne la peine d'aller en voiture dans le Connecticut pour passer Noël avec tes parents, je souhaite au moins que mon cadeau leur plaira.", "Look, if I'm going to drive all the way up to Connecticut to spend Christmas Day with your parents, I want a good reaction when they open the present.", 1], ["J'étais donc dans le Connecticut pour Frank, puis j'ai pris... le train vers la ville pour déjeuner avec toi.", "So I was in Connecticut for Frank, and then I took... the train down to the city to have lunch with you.", 1], ["Peut-être que la police le recherche, ou qu'il essaie de traverser l'Amérique sur un pied, ou qu'il a fait tout ce chemin depuis le Connecticut pour manger une pizza avec son père qui ne l'a ni vu, ni entendu, depuis 17 ans.", "He could be running from the cops, or attempting to hop across America on one foot, or he really did come all the way from Connecticut just to have pizza with his father who he's not seen or heard from in seventeen years.", 1]]}, "c'est": {"__C": 11, "quand": {"__C": 1, "même": {"__C": 1, "une": {"__C": 1, "__e": [["Ou si vous avez une propriété dans le Connecticut... C'est quand même une honte de ne pas pouvoir vivre chez soi!", "It's a damn shame when people can't live in their own apartment.", 1]]}, "__e": [["Ou si vous avez une propriété dans le Connecticut... C'est quand même une honte de ne pas pouvoir vivre chez soi!", "It's a damn shame when people can't live in their own apartment.", 1]]}, "__e": [["Ou si vous avez une propriété dans le Connecticut... C'est quand même une honte de ne pas pouvoir vivre chez soi!", "It's a damn shame when people can't live in their own apartment.", 1]]}, "de": {"__C": 1, "bonne": {"__C": 1, "guerre": {"__C": 1, "__e": [["Le braquage du Connecticut, c'est de bonne guerre.", "The Connecticut robbery is fair game.", 1]]}, "__e": [["Le braquage du Connecticut, c'est de bonne guerre.", "The Connecticut robbery is fair game.", 1]]}, "__e": [["Le braquage du Connecticut, c'est de bonne guerre.", "The Connecticut robbery is fair game.", 1]]}, "ça": {"__C": 2, "loin": {"__C": 1, "de": {"__C": 1, "__e": [["Dans le Connecticut, c'est ça ? Loin de la Floride.", "That's Connecticut, right?", 1]]}, "__e": [["Dans le Connecticut, c'est ça ? Loin de la Floride.", "That's Connecticut, right?", 1]]}, "__e": [["Dans le Connecticut, c'est ça ? Loin de la Floride.", "That's Connecticut, right?", 1], ["Il est dans le Connecticut, c'est ça ?", "He's in Connecticut, right?", 1]]}, "__e": [["Quand tu es dans le Connecticut, c'est les trois jours les plus longs.", "I swear the days you're in Connecticut are the longest three days of my life.", 1], ["Je viens du Connecticut. C'est la première fois que je vous dis la vérité.", "I'm from Connecticut, and this is the first time I'm telling you the truth.", 1], ["Ou si vous avez une propriété dans le Connecticut... C'est quand même une honte de ne pas pouvoir vivre chez soi!", "It's a damn shame when people can't live in their own apartment.", 1]]}, "__e": [["Il y a sa femme, ils vivent dans le Connecticut. Mais elle devait emmener les enfants voir sa mère, et je ne sais pas où elle vit.", "I'd call his wife, they live in Connecticut, but he said she was taking the children to visit her mother, and I don't know where that is.", 1], ["Peut-être que la police le recherche, ou qu'il essaie de traverser l'Amérique sur un pied, ou qu'il a fait tout ce chemin depuis le Connecticut pour manger une pizza avec son père qui ne l'a ni vu, ni entendu, depuis 17 ans.", "He could be running from the cops, or attempting to hop across America on one foot, or he really did come all the way from Connecticut just to have pizza with his father who he's not seen or heard from in seventeen years.", 1], ["Sami a déménagé du Connecticut vers la Floride.", "Sami moved down from Connecticut to Florida.", 0]]}, "latéral": {"__C": 374, "de": {"__C": 18, "la": {"__C": 6, "caméra": {"__C": 2, "qui": {"__C": 1, "__e": [["On emmène Flora et Kemp dans un autre lieu grâce à un mouvement latéral de la caméra qui, comme au théâtre, traverse le mur et nous conduit dans une autre pièce.", "It's necessary to get flora and Kemp to another area, via whale's use of the lateral camera move, which, as in the theatre, breaks away walls and leads us to another room.", 1]]}, "__e": [["Une réflexion dans le rétroviseur latéral de la caméra.", "A reflection in the camera's side mirror.", 1], ["On emmène Flora et Kemp dans un autre lieu grâce à un mouvement latéral de la caméra qui, comme au théâtre, traverse le mur et nous conduit dans une autre pièce.", "It's necessary to get flora and Kemp to another area, via whale's use of the lateral camera move, which, as in the theatre, breaks away walls and leads us to another room.", 1]]}, "lame": {"__C": 1, "du": {"__C": 1}, "__e": [["Il se dirige en avant vers le bord latéral de la lame quadrilatère du sphénoïde, cheminant sous les espaces sous-arachnoïdiens, puis il perce la dure-mère...", "lts fibers arise in the upper part of the rhomboid fossa beneath the colliculus facialis. They pass downward through the pons and emerge in the furrow between the lower border of the pons and the upper end of the pyramid of the medulla oblongata. The nerve pierces the dura mater.", 1]]}, "__e": [["Une réflexion dans le rétroviseur latéral de la caméra.", "A reflection in the camera's side mirror.", 1], ["Je prends le côté latéral de la maison, Georgie.", "I'll take the side of the house, Georgie.", 1], ["On emmène Flora et Kemp dans un autre lieu grâce à un mouvement latéral de la caméra qui, comme au théâtre, traverse le mur et nous conduit dans une autre pièce.", "It's necessary to get flora and Kemp to another area, via whale's use of the lateral camera move, which, as in the theatre, breaks away walls and leads us to another room.", 1]]}, "l'appareil": {"__C": 1, "à": {"__C": 1, "douze": {"__C": 1, "__e": [["Réduisez le latéral de l'appareil à douze mille.", "- Increase the lateral units to 1200.", 1]]}, "__e": [["Réduisez le latéral de l'appareil à douze mille.", "- Increase the lateral units to 1200.", 1]]}, "__e": [["Réduisez le latéral de l'appareil à douze mille.", "- Increase the lateral units to 1200.", 1]]}, "de": {"__C": 1, "pièces": {"__C": 1}}, "__e": [["Le coin supérieur latéral de l'orbite de l'oeil indique que la victime était un homme.", "The superior lateral corner of the eye orbits indicates the victim was male.", 1], ["Je lis la fréquence du mouvement latéral de l'oeil, le changement de respiration...", "I read the frequency of lateral eye movement, the change in breath...", 1], ["On emmène Flora et Kemp dans un autre lieu grâce à un mouvement latéral de la caméra qui, comme au théâtre, traverse le mur et nous conduit dans une autre pièce.", "It's necessary to get flora and Kemp to another area, via whale's use of the lateral camera move, which, as in the theatre, breaks away walls and leads us to another room.", 1]]}, "à": {"__C": 6, "moi": {"__C": 1, "__e": [["Il a parcouru environ 10 mètres ET RETOUR LATÉRAL À MOI.", "HE RAN ABOUT 10 YARDS AND LATERALED BACK TO ME.", 1]]}, "la": {"__C": 1, "main": {"__C": 1, "et": {"__C": 1, "__e": [["Nous creuserons le tunnel latéral à la main et le consoliderons.", "I know, but once we're deep enough we'll shore it up and go in with hand tools.", 1]]}, "__e": [["Nous creuserons le tunnel latéral à la main et le consoliderons.", "I know, but once we're deep enough we'll shore it up and go in with hand tools.", 1]]}, "__e": [["Nous creuserons le tunnel latéral à la main et le consoliderons.", "I know, but once we're deep enough we'll shore it up and go in with hand tools.", 1]]}, "droite": {"__C": 1, "14": {"__C": 1, "noeuds": {"__C": 1, "__e": [["Vent latéral à droite, 14 noeuds.", "Crosswind on our right, 14 knots.", 1]]}, "__e": [["Vent latéral à droite, 14 noeuds.", "Crosswind on our right, 14 knots.", 1]]}, "__e": [["Vent latéral à droite, 14 noeuds.", "Crosswind on our right, 14 knots.", 1]]}, "__e": [["Il y a un mouvement latéral à l'incision, bordé par ces entailles déchirées.", "There's lateral movement at the incision, bordered by these jagged punctures.", 1], ["Vent latéral à droite, 14 noeuds.", "Crosswind on our right, 14 knots.", 1], ["Il a parcouru environ 10 mètres ET RETOUR LATÉRAL À MOI.", "HE RAN ABOUT 10 YARDS AND LATERALED BACK TO ME.", 1]]}, "gauche": {"__C": 8, "au": {"__C": 1, "rapport": {"__C": 1, "__e": [["Latéral gauche au rapport.", "Left waist gunner checking in.", 1]]}, "__e": [["Latéral gauche au rapport.", "Left waist gunner checking in.", 1]]}, "droit": {"__C": 1, "__e": [["Latéral gauche, droit... ?", "Left waist, right waist?", 1]]}, "__e": [["Latéral gauche au rapport.", "Left waist gunner checking in.", 1], ["Pep a changé le système et a dit à Henry de jouer entre le latéral droit et l'arrière central et à Eto'o entre l'arrière central et le latéral gauche.", "Pep changed our system, and told Henry to play between the right-back and center-back, with Eto'o between the center-back and left-back.", 1], ["- C'est quoi le nom du latéral gauche ?", "What's the left center's name?", 1]]}, "droit": {"__C": 11, "au": {"__C": 1, "rapport": {"__C": 1, "__e": [["Latéral droit au rapport.", "Right waist gunner checking in.", 1]]}, "__e": [["Latéral droit au rapport.", "Right waist gunner checking in.", 1]]}, "latéral": {"__C": 1, "au": {"__C": 1, "rapport": {"__C": 1, "__e": [["Latéral droit ! Latéral au rapport !", "-Right waist, call in.", 1]]}, "__e": [["Latéral droit ! Latéral au rapport !", "-Right waist, call in.", 1]]}, "__e": [["Latéral droit ! Latéral au rapport !", "-Right waist, call in.", 1]]}, "inversé": {"__C": 1, "on": {"__C": 1, "évitera": {"__C": 1}}}, "__e": [["Pep a changé le système et a dit à Henry de jouer entre le latéral droit et l'arrière central et à Eto'o entre l'arrière central et le latéral gauche.", "Pep changed our system, and told Henry to play between the right-back and center-back, with Eto'o between the center-back and left-back.", 1], ["Elle est devant l'autel latéral droit.", "She's sitting by the side altar.", 1], ["J'ai trouvé des coups de couteau sur le côté postérieur et latéral droit.", "I found stab marks on the posterior and right lateral side.", 1]]}, "pour": {"__C": 7, "provoquer": {"__C": 1, "une": {"__C": 1, "vrille": {"__C": 1, "__e": [["le réacteur a calé et a produit assez de latéral pour provoquer une vrille impossible à récupèrer.", "This disruption stalled the engine, which produced enough yaw rate to induce a spin which was unrecoverable.", 1]]}, "__e": [["le réacteur a calé et a produit assez de latéral pour provoquer une vrille impossible à récupèrer.", "This disruption stalled the engine, which produced enough yaw rate to induce a spin which was unrecoverable.", 1]]}, "__e": [["le réacteur a calé et a produit assez de latéral pour provoquer une vrille impossible à récupèrer.", "This disruption stalled the engine, which produced enough yaw rate to induce a spin which was unrecoverable.", 1]]}, "balayer": {"__C": 1, "le": {"__C": 1, "subespace": {"__C": 1, "__e": [["J'ai reconfiguré l'antenne du détecteur latéral pour balayer le subespace.", "I've reconfigured the lateral sensor array to scan subspace.", 1]]}, "__e": [["J'ai reconfiguré l'antenne du détecteur latéral pour balayer le subespace.", "I've reconfigured the lateral sensor array to scan subspace.", 1]]}, "__e": [["J'ai reconfiguré l'antenne du détecteur latéral pour balayer le subespace.", "I've reconfigured the lateral sensor array to scan subspace.", 1]]}, "tirer": {"__C": 1, "loin": {"__C": 1, "__e": [["pressez le bouton latéral pour tirer loin.", "Hit the side button to shoot long range.", 1]]}, "__e": [["pressez le bouton latéral pour tirer loin.", "Hit the side button to shoot long range.", 1]]}, "__e": [["Veuillez vous déplacer dans le hall latéral pour vous amuser.", "The banquet is ready. Please go to the side hall.", 1], ["Dis-moi quelle est la limite de vitesse du vent latéral pour les vols en formation?", "Tell me, what is the maximum wind for a formation take-off?", 1], ["C'est Nounou Zheng qui a emmené le petit prince dans la salle latéral pour s'occuper de lui, afin de laisser l'impératrice bien se reposer.", "It was Nanny Zheng who took Little Prince to the side hall to tend to him, in order to let the empress get a good rest.", 1]]}, "et": {"__C": 12, "j'ai": {"__C": 1, "pris": {"__C": 1, "une": {"__C": 1, "__e": [["Je l'ai fait ressortir avec un éclairage latéral et j'ai pris une photo.", "I side-lit the bag to highlight any indentations and took a photo.", 1]]}, "__e": [["Je l'ai fait ressortir avec un éclairage latéral et j'ai pris une photo.", "I side-lit the bag to highlight any indentations and took a photo.", 1]]}, "__e": [["Je l'ai fait ressortir avec un éclairage latéral et j'ai pris une photo.", "I side-lit the bag to highlight any indentations and took a photo.", 1]]}, "vous": {"__C": 1, "courez": {"__C": 1, "dans": {"__C": 1, "__e": [["Le train vous fonce dessus. Vous vous engagez dans un tunnel latéral et vous courez dans les galeries souterraines du métro.", "The train is bearing down on you you dive into a side tunnel and you run into a whole band of underground tunnel dwellers.", 1]]}, "__e": [["Le train vous fonce dessus. Vous vous engagez dans un tunnel latéral et vous courez dans les galeries souterraines du métro.", "The train is bearing down on you you dive into a side tunnel and you run into a whole band of underground tunnel dwellers.", 1]]}, "__e": [["Le train vous fonce dessus. Vous vous engagez dans un tunnel latéral et vous courez dans les galeries souterraines du métro.", "The train is bearing down on you you dive into a side tunnel and you run into a whole band of underground tunnel dwellers.", 1]]}, "voilà": {"__C": 1, "d'accord": {"__C": 1, "__e": [["- Pour tirer un nouveau, déverrouillage latéral et voilà. - D'accord.", "Fire again, safety catch and there you go.", 1]]}, "__e": [["- Pour tirer un nouveau, déverrouillage latéral et voilà. - D'accord.", "Fire again, safety catch and there you go.", 1]]}, "__e": [["Je l'ai fait ressortir avec un éclairage latéral et j'ai pris une photo.", "I side-lit the bag to highlight any indentations and took a photo.", 1], ["Droit sur gauche, gauche sur droit, mouvement latéral, et en avant.", "Right to left, left to right. Rip it across. And then in.", 1], ["Mouvement latéral... et quand je fais ça, vous voyez l'espace là,", "Rip it across. And as I do that, you see this portion.", 1]]}, "__e": [["Le truc, c'est de le lancer pour qu'il saute au-dessus de l'eau, un peu comme avec un... mouvement latéral du bras.", "Ah. Now, the key is to throw it so it skips over The top of the water, kind of like with a...", 1], ["Le quadriceps se compose de quatre muscles : le droit fémoral, le vaste médial, le vaste intermédiaire et le vaste latéral.", "The quadriceps is made up of four muscles: the rectus femoris, the vastus medialis, the vastus intermedius and the vastus lateralis.", 0], ["Vous pouvez activer le thème sombre dans le menu latéral.", "You can toggle on the dark theme in the hamburger menu.", 0]]}, "intermittence": {"__C": 282, "depuis": {"__C": 27, "des": {"__C": 4, "années": {"__C": 4, "__e": [["Comme bon nombre de personnes créatives, Nora était sujette à la dépression par intermittence depuis des années.", "Like a lot of creative people, Nora experienced problems with depression on and off over the years.", 1], ["Il vient par intermittence depuis des années.", "He's attended over the years intermittently.", 1], ["Je prenais pour ça des hormones par intermittence depuis des années.", "I'd been taking hormones on and off for years at that point.", 1]]}, "__e": [["Comme bon nombre de personnes créatives, Nora était sujette à la dépression par intermittence depuis des années.", "Like a lot of creative people, Nora experienced problems with depression on and off over the years.", 1], ["Il vient par intermittence depuis des années.", "He's attended over the years intermittently.", 1], ["Je prenais pour ça des hormones par intermittence depuis des années.", "I'd been taking hormones on and off for years at that point.", 1]]}, "son": {"__C": 2, "arrivée": {"__C": 2, "__e": [["Et un qui est dans le coma par intermittence depuis son arrivée.", "And one's been in and out of a coma since he was admitted.", 1]]}, "__e": [["Et un qui est dans le coma par intermittence depuis son arrivée.", "And one's been in and out of a coma since he was admitted.", 1]]}, "dix": {"__C": 2, "ans": {"__C": 2, "__e": [["- Par intermittence depuis dix ans.", "- Off and on for about ten years.", 1], ["Il se fait soigner par intermittence depuis dix ans.", "He's been in and out of care for 10 years.", 1]]}, "__e": [["- Par intermittence depuis dix ans.", "- Off and on for about ten years.", 1], ["Il se fait soigner par intermittence depuis dix ans.", "He's been in and out of care for 10 years.", 1]]}, "__e": [["J'ai grandi dans cette maison, et j'y ai vécu par intermittence depuis.", "I grew up in this house, and I've been here off and on ever since.", 1], ["Je veux dire, j'ai travaillé par intermittence depuis que j'ai genre, 8 ans.", "I mean, I've been working on and off since I was, like, eight years old.", 1], ["Je travaille ici par intermittence depuis 5 ans, il faut que je lui dise ce que je ressens.", "I've been working here off and on for five years, so... I've got to tell her how I feel.", 1]]}, "et": {"__C": 13, "dessine": {"__C": 1, "la": {"__C": 1, "voie": {"__C": 1, "__e": [["- La peinture coule par intermittence et dessine la voie. - Bravo, Dr Watson.", "Very clever, Dr. Watson.", 1]]}, "__e": [["- La peinture coule par intermittence et dessine la voie. - Bravo, Dr Watson.", "Very clever, Dr. Watson.", 1]]}, "__e": [["- La peinture coule par intermittence et dessine la voie. - Bravo, Dr Watson.", "Very clever, Dr. Watson.", 1]]}, "ils": {"__C": 1, "seront": {"__C": 1, "handicapés": {"__C": 1, "__e": [["Eux viennent d'une planète où l'oxygène est fourni par intermittence et ils seront handicapés par l'overdose d'oxygène sur Arène.", "They come from a planet where oxygen is supplied only intermittently and could be burdened by the overdose they will receive in \"The Arena.\"", 1]]}, "__e": [["Eux viennent d'une planète où l'oxygène est fourni par intermittence et ils seront handicapés par l'overdose d'oxygène sur Arène.", "They come from a planet where oxygen is supplied only intermittently and could be burdened by the overdose they will receive in \"The Arena.\"", 1]]}, "__e": [["Eux viennent d'une planète où l'oxygène est fourni par intermittence et ils seront handicapés par l'overdose d'oxygène sur Arène.", "They come from a planet where oxygen is supplied only intermittently and could be burdened by the overdose they will receive in \"The Arena.\"", 1]]}, "je": {"__C": 4, "ne": {"__C": 1, "vois": {"__C": 1, "__e": [["Vous voyez, j'ai fais ça la plupart de ma vie ... par intermittence... et je ne vois rien, donc je suppose.", "See, I've been doin' these most of my life... off and on... and I don't see nothin', so I just guess.", 1]]}, "__e": [["Vous voyez, j'ai fais ça la plupart de ma vie ... par intermittence... et je ne vois rien, donc je suppose.", "See, I've been doin' these most of my life... off and on... and I don't see nothin', so I just guess.", 1]]}, "suis": {"__C": 1, "juste": {"__C": 1, "__e": [["C'est évident Vous deux vous avez encore ce truc par intermittence et je suis juste pas intéressée de faire partie de ce Triangle des Bermudes de l'amour", "It's obvious you two have this on again, off again thing, and I'm just not interested in being a part of this Bermuda love triangle.", 1]]}, "__e": [["C'est évident Vous deux vous avez encore ce truc par intermittence et je suis juste pas intéressée de faire partie de ce Triangle des Bermudes de l'amour", "It's obvious you two have this on again, off again thing, and I'm just not interested in being a part of this Bermuda love triangle.", 1]]}, "__e": [["C'est évident Vous deux vous avez encore ce truc par intermittence et je suis juste pas intéressée de faire partie de ce Triangle des Bermudes de l'amour", "It's obvious you two have this on again, off again thing, and I'm just not interested in being a part of this Bermuda love triangle.", 1], ["On me l'a diagnostiqué jeune, j'ai été sous traitement par intermittence et je peux vous assurer, j'ai jamais mis ma bite là où elle était pas la bienvenue.", "I was diagnosed young, and I've been on and off medication for it for decades, and I can tell you now, I have never stuck my dick in anything that didn't want it.", 1], ["Vous voyez, j'ai fais ça la plupart de ma vie ... par intermittence... et je ne vois rien, donc je suppose.", "See, I've been doin' these most of my life... off and on... and I don't see nothin', so I just guess.", 1]]}, "__e": [["La clé, c'est le regard, vous devrez lever les yeux par intermittence et avoir l'air de parler du cœur.", "Eye contact is key, however, so you're gonna wanna look up intermittently, and look like you're talking from the heart.", 1], ["On me l'a diagnostiqué jeune, j'ai été sous traitement par intermittence et je peux vous assurer, j'ai jamais mis ma bite là où elle était pas la bienvenue.", "I was diagnosed young, and I've been on and off medication for it for decades, and I can tell you now, I have never stuck my dick in anything that didn't want it.", 1], ["Vous voyez, j'ai fais ça la plupart de ma vie ... par intermittence... et je ne vois rien, donc je suppose.", "See, I've been doin' these most of my life... off and on... and I don't see nothin', so I just guess.", 1]]}, "pour": {"__C": 4, "simuler": {"__C": 1, "les": {"__C": 1, "tunnels": {"__C": 1, "__e": [["La lumière s'éteindra par intermittence pour simuler les tunnels.", "The lights will be extinguished from time to time To simulate passage through several tunnels.", 1]]}, "__e": [["La lumière s'éteindra par intermittence pour simuler les tunnels.", "The lights will be extinguished from time to time To simulate passage through several tunnels.", 1]]}, "__e": [["La lumière s'éteindra par intermittence pour simuler les tunnels.", "The lights will be extinguished from time to time To simulate passage through several tunnels.", 1]]}, "baiser": {"__C": 1, "__e": [["Nous nous rencontrons seulement par intermittence... pour baiser.", "We only meet off and on... ...to fuck.", 1]]}, "éviter": {"__C": 1, "la": {"__C": 1, "détection": {"__C": 1, "__e": [["- Non. Mais elle est maline, elle utilise probablement seulement sa radio par intermittence pour éviter la détection et la triangulation.", "But if she's smart, she's probably only using her radio intermittently to avoid detection and triangulation.", 1]]}, "__e": [["- Non. Mais elle est maline, elle utilise probablement seulement sa radio par intermittence pour éviter la détection et la triangulation.", "But if she's smart, she's probably only using her radio intermittently to avoid detection and triangulation.", 1]]}, "__e": [["- Non. Mais elle est maline, elle utilise probablement seulement sa radio par intermittence pour éviter la détection et la triangulation.", "But if she's smart, she's probably only using her radio intermittently to avoid detection and triangulation.", 1]]}, "__e": [["Ils se déplacent par intermittence pour couvrir différentes zones.", "They move intermittently to cover different zones.", 1], ["Nous nous rencontrons seulement par intermittence... pour baiser.", "We only meet off and on... ...to fuck.", 1], ["- Non. Mais elle est maline, elle utilise probablement seulement sa radio par intermittence pour éviter la détection et la triangulation.", "But if she's smart, she's probably only using her radio intermittently to avoid detection and triangulation.", 1]]}, "pendant": {"__C": 14, "5": {"__C": 2, "ans": {"__C": 2, "et": {"__C": 1, "__e": [["J'ai travaillé ici comme sage—femme par intermittence pendant 5 ans. et tout a beaucoup changé.", "I've been working on and off here as a midwife for 5 years and everything has changed a lot.", 1]]}, "__e": [["J'ai travaillé ici comme sage—femme par intermittence pendant 5 ans. et tout a beaucoup changé.", "I've been working on and off here as a midwife for 5 years and everything has changed a lot.", 1], ["On était ensemble par intermittence pendant 5 ans.", "We were together, on and off, for about five years.", 1]]}, "__e": [["J'ai travaillé ici comme sage—femme par intermittence pendant 5 ans. et tout a beaucoup changé.", "I've been working on and off here as a midwife for 5 years and everything has changed a lot.", 1], ["On était ensemble par intermittence pendant 5 ans.", "We were together, on and off, for about five years.", 1]]}, "des": {"__C": 2, "années": {"__C": 2, "__e": [["Nous avons été ensemble, par intermittence, pendant des années.", "We have been together, on and off, for years.", 1], ["Ouais, enfin techniquement, on était potes à la fac, et on a traîné ensemble par intermittence pendant des années.", "Yeah. I mean, technically, we were buddies in college, and then also hung out, off and on, for several years.", 1]]}, "__e": [["Nous avons été ensemble, par intermittence, pendant des années.", "We have been together, on and off, for years.", 1], ["Ouais, enfin techniquement, on était potes à la fac, et on a traîné ensemble par intermittence pendant des années.", "Yeah. I mean, technically, we were buddies in college, and then also hung out, off and on, for several years.", 1]]}, "16": {"__C": 2, "ans": {"__C": 2, "__e": [["Je suis sorti avec la même femme par intermittence pendant 16 ans.", "I dated the same woman on and off for 16 years.", 1], ["J'ai fini par combattre les nazis pendant la Seconde Guerre Mondiale et j'y ai vécu par intermittence pendant 16 ans.", "I ended up fighting Nazis in World War Il. And then lived on and off in the past for 16 years.", 1]]}, "__e": [["Je suis sorti avec la même femme par intermittence pendant 16 ans.", "I dated the same woman on and off for 16 years.", 1], ["J'ai fini par combattre les nazis pendant la Seconde Guerre Mondiale et j'y ai vécu par intermittence pendant 16 ans.", "I ended up fighting Nazis in World War Il. And then lived on and off in the past for 16 years.", 1]]}, "__e": [["Ça a été ma maison, par intermittence, pendant à peu près deux ans...", "This was my home, off and on, about two years.", 1], ["Ouais, enfin techniquement, on était potes à la fac, et on a traîné ensemble par intermittence pendant des années.", "Yeah. I mean, technically, we were buddies in college, and then also hung out, off and on, for several years.", 1], ["J'ai fini par combattre les nazis pendant la Seconde Guerre Mondiale et j'y ai vécu par intermittence pendant 16 ans.", "I ended up fighting Nazis in World War Il. And then lived on and off in the past for 16 years.", 1]]}, "comme": {"__C": 3, "option": {"__C": 1, "sur": {"__C": 1, "au": {"__C": 1, "__e": [["On est intéressés à offrir l'essuie-glace à intermittence comme option sur au moins un modèle l'an prochain.", "We're interested in offering the Intermittent as an option on at least one model next year.", 1]]}, "__e": [["On est intéressés à offrir l'essuie-glace à intermittence comme option sur au moins un modèle l'an prochain.", "We're interested in offering the Intermittent as an option on at least one model next year.", 1]]}, "__e": [["On est intéressés à offrir l'essuie-glace à intermittence comme option sur au moins un modèle l'an prochain.", "We're interested in offering the Intermittent as an option on at least one model next year.", 1]]}, "tu": {"__C": 1, "le": {"__C": 1, "veux": {"__C": 1, "__e": [["Le cœur de Jang Geu Rae n'est pas un endroit que tu peux rejoindre par intermittence comme tu le veux.", "Jang Geu Rae's heart might not be a place for you to get on and off, as you please.", 1]]}, "__e": [["Le cœur de Jang Geu Rae n'est pas un endroit que tu peux rejoindre par intermittence comme tu le veux.", "Jang Geu Rae's heart might not be a place for you to get on and off, as you please.", 1]]}, "__e": [["Le cœur de Jang Geu Rae n'est pas un endroit que tu peux rejoindre par intermittence comme tu le veux.", "Jang Geu Rae's heart might not be a place for you to get on and off, as you please.", 1]]}, "maintenant": {"__C": 1, "__e": [["Par intermittence comme maintenant ?", "Off and on now?", 1]]}, "__e": [["Par intermittence comme maintenant ?", "Off and on now?", 1], ["On est intéressés à offrir l'essuie-glace à intermittence comme option sur au moins un modèle l'an prochain.", "We're interested in offering the Intermittent as an option on at least one model next year.", 1], ["Le cœur de Jang Geu Rae n'est pas un endroit que tu peux rejoindre par intermittence comme tu le veux.", "Jang Geu Rae's heart might not be a place for you to get on and off, as you please.", 1]]}, "mais": {"__C": 4, "les": {"__C": 1, "médicaments": {"__C": 1, "aident": {"__C": 1, "__e": [["Ils viennent par intermittence, mais les médicaments aident.", "They come and they go,but,uh... the meds help.", 1]]}, "__e": [["Ils viennent par intermittence, mais les médicaments aident.", "They come and they go,but,uh... the meds help.", 1]]}, "__e": [["Ils viennent par intermittence, mais les médicaments aident.", "They come and they go,but,uh... the meds help.", 1]]}, "il": {"__C": 1, "perd": {"__C": 1, "ses": {"__C": 1, "__e": [["Il me voit par intermittence, mais il perd ses moyens dès qu'Hannah parle.", "He only intermittently knows I exist, but he melts into a puddle every time Hannah speaks.", 1]]}, "__e": [["Il me voit par intermittence, mais il perd ses moyens dès qu'Hannah parle.", "He only intermittently knows I exist, but he melts into a puddle every time Hannah speaks.", 1]]}, "__e": [["Il me voit par intermittence, mais il perd ses moyens dès qu'Hannah parle.", "He only intermittently knows I exist, but he melts into a puddle every time Hannah speaks.", 1]]}, "elle": {"__C": 2, "est": {"__C": 1, "autonome": {"__C": 1, "__e": [["Elle communique par intermittence, mais elle est autonome.", "I'm getting intermittent signals, but it's basically autonomous.", 1]]}, "__e": [["Elle communique par intermittence, mais elle est autonome.", "I'm getting intermittent signals, but it's basically autonomous.", 1]]}, "demandait": {"__C": 1, "des": {"__C": 1, "__e": [["Karen était consciente par intermittence, mais elle demandait des nouvelles de Krystle.", "Karen was in and out of consciousness, but she asked what happened to Krystle.", 1]]}, "__e": [["Karen était consciente par intermittence, mais elle demandait des nouvelles de Krystle.", "Karen was in and out of consciousness, but she asked what happened to Krystle.", 1]]}, "__e": [["Elle communique par intermittence, mais elle est autonome.", "I'm getting intermittent signals, but it's basically autonomous.", 1], ["Karen était consciente par intermittence, mais elle demandait des nouvelles de Krystle.", "Karen was in and out of consciousness, but she asked what happened to Krystle.", 1]]}, "__e": [["Karen était consciente par intermittence, mais elle demandait des nouvelles de Krystle.", "Karen was in and out of consciousness, but she asked what happened to Krystle.", 1], ["Il me voit par intermittence, mais il perd ses moyens dès qu'Hannah parle.", "He only intermittently knows I exist, but he melts into a puddle every time Hannah speaks.", 1], ["Ils viennent par intermittence, mais les médicaments aident.", "They come and they go,but,uh... the meds help.", 1]]}, "__e": [["Il a plu par intermittence toute la journée.", "It rained on and off all day.", 0], ["Il a plu par intermittence toute la journée d'hier.", "It was raining off and on all day yesterday.", 0], ["Il est fidèle, mais seulement jusqu'à un certain degré et par intermittence.", "He is faithful, but only to a certain extent, and only now and then.", 0]]}, "fioul": {"__C": 85, "dans": {"__C": 3, "l'eau": {"__C": 2, "__e": [["Déversez le fioul dans l'eau.", "- Pump the oil overboard. - Aye, aye.", 1], ["Préparez-vous à déverser 400 litres de fioul dans l'eau.", "Stand by to pump 100 gallons of fuel out overboard.", 1]]}, "deux": {"__C": 1, "cuves": {"__C": 1, "__e": [["Il reste du fioul dans deux cuves.", "There's some fuel left over in two of the tanks.", 1]]}, "__e": [["Il reste du fioul dans deux cuves.", "There's some fuel left over in two of the tanks.", 1]]}, "__e": [["Déversez le fioul dans l'eau.", "- Pump the oil overboard. - Aye, aye.", 1], ["Il reste du fioul dans deux cuves.", "There's some fuel left over in two of the tanks.", 1], ["Préparez-vous à déverser 400 litres de fioul dans l'eau.", "Stand by to pump 100 gallons of fuel out overboard.", 1]]}, "pour": {"__C": 2, "revenir": {"__C": 1, "à": {"__C": 1, "new": {"__C": 1, "__e": [["Et on a juste assez de fioul pour revenir à New London.", "Besides, we got just about enough fuel oil left to get back to New London.", 1]]}, "__e": [["Et on a juste assez de fioul pour revenir à New London.", "Besides, we got just about enough fuel oil left to get back to New London.", 1]]}, "__e": [["Et on a juste assez de fioul pour revenir à New London.", "Besides, we got just about enough fuel oil left to get back to New London.", 1]]}, "le": {"__C": 1, "cinéma": {"__C": 1, "__e": [["Elle m'accusa d'avoir dépensé l'argent du fioul pour le cinéma.", "She accused me of spending the oil money to go to the movies.", 1]]}, "__e": [["Elle m'accusa d'avoir dépensé l'argent du fioul pour le cinéma.", "She accused me of spending the oil money to go to the movies.", 1]]}, "__e": [["Elle m'accusa d'avoir dépensé l'argent du fioul pour le cinéma.", "She accused me of spending the oil money to go to the movies.", 1], ["Et on a juste assez de fioul pour revenir à New London.", "Besides, we got just about enough fuel oil left to get back to New London.", 1]]}, "qui": {"__C": 2, "marche": {"__C": 1, "tout": {"__C": 1, "le": {"__C": 1, "__e": [["Mr Clark a fait installer une chaudière à fioul qui marche tout le temps. Il chauffe même en été parce qu'il trouve le château trop froid. Attention !", "Mr Clark has installed an oil burner that goes on working all the time it runs in the summer even because he finds the castle too cold lookout !", 1]]}, "__e": [["Mr Clark a fait installer une chaudière à fioul qui marche tout le temps. Il chauffe même en été parce qu'il trouve le château trop froid. Attention !", "Mr Clark has installed an oil burner that goes on working all the time it runs in the summer even because he finds the castle too cold lookout !", 1]]}, "__e": [["Mr Clark a fait installer une chaudière à fioul qui marche tout le temps. Il chauffe même en été parce qu'il trouve le château trop froid. Attention !", "Mr Clark has installed an oil burner that goes on working all the time it runs in the summer even because he finds the castle too cold lookout !", 1]]}, "ont": {"__C": 1, "grimpé": {"__C": 1, "en": {"__C": 1, "__e": [["Sauf celles du fioul qui ont grimpé en flèche.", "Except for last winter when the fuel bills kept going up and up.", 1]]}, "__e": [["Sauf celles du fioul qui ont grimpé en flèche.", "Except for last winter when the fuel bills kept going up and up.", 1]]}, "__e": [["Sauf celles du fioul qui ont grimpé en flèche.", "Except for last winter when the fuel bills kept going up and up.", 1]]}, "__e": [["Sauf celles du fioul qui ont grimpé en flèche.", "Except for last winter when the fuel bills kept going up and up.", 1], ["Mr Clark a fait installer une chaudière à fioul qui marche tout le temps. Il chauffe même en été parce qu'il trouve le château trop froid. Attention !", "Mr Clark has installed an oil burner that goes on working all the time it runs in the summer even because he finds the castle too cold lookout !", 1]]}, "domestique": {"__C": 4, "mais": {"__C": 1, "il": {"__C": 1, "a": {"__C": 1, "__e": [["- Oui. Il a réussi dans le fioul domestique. Mais il a gardé ses racines.", "He made a fortune in home heating oil, but he remembered where he came from.", 1]]}, "__e": [["- Oui. Il a réussi dans le fioul domestique. Mais il a gardé ses racines.", "He made a fortune in home heating oil, but he remembered where he came from.", 1]]}, "__e": [["- Oui. Il a réussi dans le fioul domestique. Mais il a gardé ses racines.", "He made a fortune in home heating oil, but he remembered where he came from.", 1]]}, "du": {"__C": 1, "fioul": {"__C": 1, "industriel": {"__C": 1, "__e": [["Si vous avez des aliments, des vêtements, des médicaments, du fioul domestique... du fioul industriel... c'est arrivé par camion !", "If you got your food, your clothing, your medicine, fuel for your homes, fuel for your industries, a truck brought it to them.", 1]]}, "__e": [["Si vous avez des aliments, des vêtements, des médicaments, du fioul domestique... du fioul industriel... c'est arrivé par camion !", "If you got your food, your clothing, your medicine, fuel for your homes, fuel for your industries, a truck brought it to them.", 1]]}, "__e": [["Si vous avez des aliments, des vêtements, des médicaments, du fioul domestique... du fioul industriel... c'est arrivé par camion !", "If you got your food, your clothing, your medicine, fuel for your homes, fuel for your industries, a truck brought it to them.", 1]]}, "__e": [["Je souhaite aussi envisager des subventions pour le fioul domestique.", "I also want us to consider subsidies for residential heating oil as well.", 1], ["Si vous avez des aliments, des vêtements, des médicaments, du fioul domestique... du fioul industriel... c'est arrivé par camion !", "If you got your food, your clothing, your medicine, fuel for your homes, fuel for your industries, a truck brought it to them.", 1], ["- Oui. Il a réussi dans le fioul domestique. Mais il a gardé ses racines.", "He made a fortune in home heating oil, but he remembered where he came from.", 1]]}, "et": {"__C": 3, "aucun": {"__C": 1, "produit": {"__C": 1, "dangereux": {"__C": 1, "__e": [["Nous avons 110 passagers à bord, 7 tonnes de fioul et aucun produit dangereux en soute.", "We have 1 1 0 souls on board, 1 6,000 pounds of fuel... and no dangerous goods or cargo to report.", 1]]}, "__e": [["Nous avons 110 passagers à bord, 7 tonnes de fioul et aucun produit dangereux en soute.", "We have 1 1 0 souls on board, 1 6,000 pounds of fuel... and no dangerous goods or cargo to report.", 1]]}, "__e": [["Nous avons 110 passagers à bord, 7 tonnes de fioul et aucun produit dangereux en soute.", "We have 1 1 0 souls on board, 1 6,000 pounds of fuel... and no dangerous goods or cargo to report.", 1]]}, "graisse": {"__C": 1, "__e": [["Le vivifiant parfum de l'aviation, fioul et graisse.", "The bracing scent of aviation fuel and grease.", 1]]}, "d'engrais": {"__C": 1, "__e": [["Un bricolage à base de fioul et d'engrais.", "They used fertilizer and fuel.", 1]]}, "__e": [["Le vivifiant parfum de l'aviation, fioul et graisse.", "The bracing scent of aviation fuel and grease.", 1], ["Un bricolage à base de fioul et d'engrais.", "They used fertilizer and fuel.", 1], ["Nous avons 110 passagers à bord, 7 tonnes de fioul et aucun produit dangereux en soute.", "We have 1 1 0 souls on board, 1 6,000 pounds of fuel... and no dangerous goods or cargo to report.", 1]]}, "de": {"__C": 4, "chauffage": {"__C": 1, "vous": {"__C": 1, "l'avez": {"__C": 1, "__e": [["Ce truc sur le fioul de chauffage, vous l'avez bien eu, ce guignol.", "That piece you did on heating oil? You really tagged that corporate clown.", 1]]}, "__e": [["Ce truc sur le fioul de chauffage, vous l'avez bien eu, ce guignol.", "That piece you did on heating oil? You really tagged that corporate clown.", 1]]}, "__e": [["Ce truc sur le fioul de chauffage, vous l'avez bien eu, ce guignol.", "That piece you did on heating oil? You really tagged that corporate clown.", 1]]}, "la": {"__C": 1, "flamme": {"__C": 1, "éternelle": {"__C": 1, "__e": [["Il a le fioul de la flamme éternelle.", "No one knows where he is. He had the fuel for the eternal flame.", 1]]}, "__e": [["Il a le fioul de la flamme éternelle.", "No one knows where he is. He had the fuel for the eternal flame.", 1]]}, "__e": [["Il a le fioul de la flamme éternelle.", "No one knows where he is. He had the fuel for the eternal flame.", 1]]}, "partout": {"__C": 1, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["D'abord, un accès au fleuve. Je peux faire venir le fioul de partout dans le monde directement dans mes cuves.", "First, access to the river... so I can bring in my fuel directly from any provider in the world... straight to my tanks.", 1]]}, "__e": [["D'abord, un accès au fleuve. Je peux faire venir le fioul de partout dans le monde directement dans mes cuves.", "First, access to the river... so I can bring in my fuel directly from any provider in the world... straight to my tanks.", 1]]}, "__e": [["D'abord, un accès au fleuve. Je peux faire venir le fioul de partout dans le monde directement dans mes cuves.", "First, access to the river... so I can bring in my fuel directly from any provider in the world... straight to my tanks.", 1]]}, "__e": [["Il a le fioul de la flamme éternelle.", "No one knows where he is. He had the fuel for the eternal flame.", 1], ["Ce truc sur le fioul de chauffage, vous l'avez bien eu, ce guignol.", "That piece you did on heating oil? You really tagged that corporate clown.", 1], ["D'abord, un accès au fleuve. Je peux faire venir le fioul de partout dans le monde directement dans mes cuves.", "First, access to the river... so I can bring in my fuel directly from any provider in the world... straight to my tanks.", 1]]}, "__e": [["Mais ces six derniers mois, plus de 400 000 litres de fioul m'ont été volés, à moi et ma famille.", "But over the last six months... 110,000 gallons of fuel have been stolen from me and my family.", 1], ["Mr Clark a fait installer une chaudière à fioul qui marche tout le temps. Il chauffe même en été parce qu'il trouve le château trop froid. Attention !", "Mr Clark has installed an oil burner that goes on working all the time it runs in the summer even because he finds the castle too cold lookout !", 1], ["Si le générateur n'est pas inondé, l'hôpital peut durer au moins une heure avec le fioul que nous avons. Le chef Kang a dit qu'elle avait appelé l'équipe de secours.", "If the generator doesn't get flooded, the hospital can last an hour with the oil we have.", 1]]}, "îlot": {"__C": 163, "de": {"__C": 41, "paix": {"__C": 4, "sur": {"__C": 1, "la": {"__C": 1, "__e": [["Bienvenue sur un îlot de paix sur la petite planète orageuse de Dalos.", "Welcome to an island of peace on my stormy little planet of Gothos.", 1]]}, "__e": [["Bienvenue sur un îlot de paix sur la petite planète orageuse de Dalos.", "Welcome to an island of peace on my stormy little planet of Gothos.", 1]]}, "__e": [["Un îlot de paix.", "Right? An island of peace.", 1], ["Très relaxant votre îlot de paix.", "Very relaxing your island of peace.", 1], ["On ne cesse de les regrouper mentalement. De les imaginer comme un îlot de paix.", "We mentally group everyone together and imagine them as a peaceful island.", 1]]}, "sable": {"__C": 3, "blanc": {"__C": 1, "__e": [["Très vite, l'eau l'encercla, transformant cette pointe en un îlot de sable blanc.", "The water quickly rose and surrounded him, turning the point into a white sandy islet.", 1]]}, "au": {"__C": 2, "milieu": {"__C": 2, "__e": [["Vous atterrirez sur un îlot de sable au milieu de l'océan où vous aurez un bon pique-nique.", "You will land on a sandy island in the middle of the ocean where you will have a good picnic.", 1], ["Le trio gagnant sera emmené d'ici, de ce superbe îlot de sable au milieu des Fidji, en hélicoptère.", "Yes. The winning three will be picked up here in this beautiful sand spit in the middle of Fiji by Chopper.", 1]]}, "__e": [["Vous atterrirez sur un îlot de sable au milieu de l'océan où vous aurez un bon pique-nique.", "You will land on a sandy island in the middle of the ocean where you will have a good picnic.", 1], ["Le trio gagnant sera emmené d'ici, de ce superbe îlot de sable au milieu des Fidji, en hélicoptère.", "Yes. The winning three will be picked up here in this beautiful sand spit in the middle of Fiji by Chopper.", 1]]}, "__e": [["Très vite, l'eau l'encercla, transformant cette pointe en un îlot de sable blanc.", "The water quickly rose and surrounded him, turning the point into a white sandy islet.", 1], ["Vous atterrirez sur un îlot de sable au milieu de l'océan où vous aurez un bon pique-nique.", "You will land on a sandy island in the middle of the ocean where you will have a good picnic.", 1], ["Le trio gagnant sera emmené d'ici, de ce superbe îlot de sable au milieu des Fidji, en hélicoptère.", "Yes. The winning three will be picked up here in this beautiful sand spit in the middle of Fiji by Chopper.", 1]]}, "cuisine": {"__C": 14, "dans": {"__C": 1, "ma": {"__C": 1, "__e": [["Je pense à mettre un îlot de cuisine dans ma cour arrière.", "I'm thinking of putting a kitchen island in my back yard.", 1]]}, "__e": [["Je pense à mettre un îlot de cuisine dans ma cour arrière.", "I'm thinking of putting a kitchen island in my back yard.", 1]]}, "de": {"__C": 1, "2": {"__C": 1, "__e": [["On aura un îlot de cuisine de 2 m de long.", "We'll have an eight foot long kitchen island.", 1]]}, "__e": [["On aura un îlot de cuisine de 2 m de long.", "We'll have an eight foot long kitchen island.", 1]]}, "__e": [["Et en cinq minutes, j'ai vidé notre réfrigérateur et posé tout ça sur notre îlot de cuisine.", "And in that five minutes, I emptied the contents in our refrigerator onto our kitchen island.", 1], ["Vous avez un îlot de cuisine et soudain vous êtes trop bien pour nous.", "Y'all get a kitchen island and suddenly you're too good for us.", 1], ["Une cuisine ouverte, je pense que c'est génial quand tu as un îlot de cuisine...", "An open-plan kitchen, I think it looks great when you have this kitchen island...", 1]]}, "__e": [["Pour moi mon foyer c'est un îlot de calme dans un monde en folie.", "- For me the house is an island In this crazy world", 1], ["Vous avez un îlot de cuisine et soudain vous êtes trop bien pour nous.", "Y'all get a kitchen island and suddenly you're too good for us.", 1], ["Une cuisine ouverte, je pense que c'est génial quand tu as un îlot de cuisine...", "An open-plan kitchen, I think it looks great when you have this kitchen island...", 1]]}, "est": {"__C": 3, "l'unique": {"__C": 1, "point": {"__C": 1, "d'appui": {"__C": 1, "__e": [["Que cet îlot est l'unique point d'appui près de la derniere agression", "This islet is the only land within a few miles from the site of the last robbery.", 1]]}, "__e": [["Que cet îlot est l'unique point d'appui près de la derniere agression", "This islet is the only land within a few miles from the site of the last robbery.", 1]]}, "__e": [["Que cet îlot est l'unique point d'appui près de la derniere agression", "This islet is the only land within a few miles from the site of the last robbery.", 1]]}, "si": {"__C": 1, "grand": {"__C": 1, "c'est": {"__C": 1, "__e": [["Et cet îlot est si grand, c'est presque une vraie île.", "And this island is so big, it's almost like an actual island.", 1]]}, "__e": [["Et cet îlot est si grand, c'est presque une vraie île.", "And this island is so big, it's almost like an actual island.", 1]]}, "__e": [["Et cet îlot est si grand, c'est presque une vraie île.", "And this island is so big, it's almost like an actual island.", 1]]}, "trop": {"__C": 1, "haut": {"__C": 1, "__e": [["- Pour commencer, cet îlot est trop haut.", "This island is, first and foremost, too high.", 1]]}, "__e": [["- Pour commencer, cet îlot est trop haut.", "This island is, first and foremost, too high.", 1]]}, "__e": [["Que cet îlot est l'unique point d'appui près de la derniere agression", "This islet is the only land within a few miles from the site of the last robbery.", 1], ["- Pour commencer, cet îlot est trop haut.", "This island is, first and foremost, too high.", 1], ["Et cet îlot est si grand, c'est presque une vraie île.", "And this island is so big, it's almost like an actual island.", 1]]}, "dans": {"__C": 5, "les": {"__C": 1, "marécages": {"__C": 1, "__e": [["Il a dû aller sur son îlot, dans les marécages.", "He'll go to island at the heart of the mire.", 1]]}, "__e": [["Il a dû aller sur son îlot, dans les marécages.", "He'll go to island at the heart of the mire.", 1]]}, "la": {"__C": 1, "cuisine": {"__C": 1, "dont": {"__C": 1, "__e": [["Carl, ils ont cet îlot dans la cuisine dont je te parlais.", "Carl, they have that island in the kitchen like I was talking to you about.", 1]]}, "__e": [["Carl, ils ont cet îlot dans la cuisine dont je te parlais.", "Carl, they have that island in the kitchen like I was talking to you about.", 1]]}, "__e": [["Carl, ils ont cet îlot dans la cuisine dont je te parlais.", "Carl, they have that island in the kitchen like I was talking to you about.", 1]]}, "le": {"__C": 2, "cortex": {"__C": 1, "frontal": {"__C": 1, "__e": [["Je sais qu'on a hérité des morceaux d'ADN de nos ancêtres et, comme je l'ai suggéré dans mon livre, ce que nous a transmis le sensorium, cet îlot dans le cortex frontal crucial pour notre faculté à l'empathie, n'est pas une partie négligeable.", "I know we've inherited some important bits of DNA from our ancestors and as I suggested in my book, what we gained from the sensorium, the insula of the frontal cortices, which is fundamental to our capacity for empathy, isn't just any part.", 1]]}, "__e": [["Je sais qu'on a hérité des morceaux d'ADN de nos ancêtres et, comme je l'ai suggéré dans mon livre, ce que nous a transmis le sensorium, cet îlot dans le cortex frontal crucial pour notre faculté à l'empathie, n'est pas une partie négligeable.", "I know we've inherited some important bits of DNA from our ancestors and as I suggested in my book, what we gained from the sensorium, the insula of the frontal cortices, which is fundamental to our capacity for empathy, isn't just any part.", 1]]}, "pacifique": {"__C": 1, "à": {"__C": 1, "__e": [["On est sur un petit îlot dans le Pacifique. À environ 250 km à l'est de là où vous étiez échouées. À 1 300 km de Cusco.", "We're on a small landmass in the Pacific, about 150 miles east from where you were stranded, roughly 800 miles west of Cusco.", 1]]}, "__e": [["On est sur un petit îlot dans le Pacifique. À environ 250 km à l'est de là où vous étiez échouées. À 1 300 km de Cusco.", "We're on a small landmass in the Pacific, about 150 miles east from where you were stranded, roughly 800 miles west of Cusco.", 1]]}, "__e": [["On est sur un petit îlot dans le Pacifique. À environ 250 km à l'est de là où vous étiez échouées. À 1 300 km de Cusco.", "We're on a small landmass in the Pacific, about 150 miles east from where you were stranded, roughly 800 miles west of Cusco.", 1], ["Je sais qu'on a hérité des morceaux d'ADN de nos ancêtres et, comme je l'ai suggéré dans mon livre, ce que nous a transmis le sensorium, cet îlot dans le cortex frontal crucial pour notre faculté à l'empathie, n'est pas une partie négligeable.", "I know we've inherited some important bits of DNA from our ancestors and as I suggested in my book, what we gained from the sensorium, the insula of the frontal cortices, which is fundamental to our capacity for empathy, isn't just any part.", 1]]}, "__e": [["Il a dû aller sur son îlot, dans les marécages.", "He'll go to island at the heart of the mire.", 1], ["Je sais qu'on a hérité des morceaux d'ADN de nos ancêtres et, comme je l'ai suggéré dans mon livre, ce que nous a transmis le sensorium, cet îlot dans le cortex frontal crucial pour notre faculté à l'empathie, n'est pas une partie négligeable.", "I know we've inherited some important bits of DNA from our ancestors and as I suggested in my book, what we gained from the sensorium, the insula of the frontal cortices, which is fundamental to our capacity for empathy, isn't just any part.", 1], ["Carl, ils ont cet îlot dans la cuisine dont je te parlais.", "Carl, they have that island in the kitchen like I was talking to you about.", 1]]}, "au": {"__C": 4, "pays": {"__C": 1, "des": {"__C": 1, "ombres": {"__C": 1}}}, "large": {"__C": 1, "les": {"__C": 1, "rives": {"__C": 1, "__e": [["Ces lézards sur un petit îlot au large les rives de Minorque, dans la Méditerranée obtenir leur chaleur de l'autre et très inhabituelle la source.", "These lizards on a small islet off the shores of Minorca in the Mediterranean get their heat from another and very unusual source.", 1]]}, "__e": [["Ces lézards sur un petit îlot au large les rives de Minorque, dans la Méditerranée obtenir leur chaleur de l'autre et très inhabituelle la source.", "These lizards on a small islet off the shores of Minorca in the Mediterranean get their heat from another and very unusual source.", 1]]}, "__e": [["Ces lézards sur un petit îlot au large les rives de Minorque, dans la Méditerranée obtenir leur chaleur de l'autre et très inhabituelle la source.", "These lizards on a small islet off the shores of Minorca in the Mediterranean get their heat from another and very unusual source.", 1]]}, "milieu": {"__C": 2, "d'un": {"__C": 1, "lac": {"__C": 1, "__e": [["J'ai atteri sur un îlot au milieu d'un lac trouble.", "I landed on a small isle in the middle of a murky lake.", 1]]}, "__e": [["J'ai atteri sur un îlot au milieu d'un lac trouble.", "I landed on a small isle in the middle of a murky lake.", 1]]}, "__e": [["J'ai atteri sur un îlot au milieu d'un lac trouble.", "I landed on a small isle in the middle of a murky lake.", 1], ["Regarde le petit îlot au milieu.", "Look, there's a small island in the middle.", 1]]}, "__e": [["J'ai atteri sur un îlot au milieu d'un lac trouble.", "I landed on a small isle in the middle of a murky lake.", 1], ["Ces lézards sur un petit îlot au large les rives de Minorque, dans la Méditerranée obtenir leur chaleur de l'autre et très inhabituelle la source.", "These lizards on a small islet off the shores of Minorca in the Mediterranean get their heat from another and very unusual source.", 1], ["Regarde le petit îlot au milieu.", "Look, there's a small island in the middle.", 1]]}, "et": {"__C": 4, "un": {"__C": 1, "plan": {"__C": 1, "de": {"__C": 1, "__e": [["On a la place de caser un îlot et un plan de travail avec des tabourets.", "There's room enough for an island and a cooking station with some stools around it for entertaining.", 1]]}, "__e": [["On a la place de caser un îlot et un plan de travail avec des tabourets.", "There's room enough for an island and a cooking station with some stools around it for entertaining.", 1]]}, "__e": [["On a la place de caser un îlot et un plan de travail avec des tabourets.", "There's room enough for an island and a cooking station with some stools around it for entertaining.", 1]]}, "tu": {"__C": 1, "ne": {"__C": 1, "sais": {"__C": 1, "__e": [["- On jette une grenade dans ton îlot, et tu ne sais rien?", "A bastard throws a grenade in your block, and you know nothing!", 1]]}, "__e": [["- On jette une grenade dans ton îlot, et tu ne sais rien?", "A bastard throws a grenade in your block, and you know nothing!", 1]]}, "__e": [["- On jette une grenade dans ton îlot, et tu ne sais rien?", "A bastard throws a grenade in your block, and you know nothing!", 1]]}, "la": {"__C": 2, "péninsule": {"__C": 2, "pour": {"__C": 1, "__e": [["Parce que j'adorerais enlever ce petit îlot et la péninsule pour mettre un îlot plus large.", "Like, because what I'd love to do is take out this small island and the peninsula, and then do one really large island.", 1]]}, "et": {"__C": 1, "__e": [["Je projette d'enlever cet îlot et la péninsule, et de commencer par l'agencement de ce mur, qui sera central.", "So, my plan is that we will take out this island and the peninsula, and then really start with the design of this back wall as the focal wall.", 1]]}, "__e": [["Parce que j'adorerais enlever ce petit îlot et la péninsule pour mettre un îlot plus large.", "Like, because what I'd love to do is take out this small island and the peninsula, and then do one really large island.", 1], ["Je projette d'enlever cet îlot et la péninsule, et de commencer par l'agencement de ce mur, qui sera central.", "So, my plan is that we will take out this island and the peninsula, and then really start with the design of this back wall as the focal wall.", 1]]}, "__e": [["Parce que j'adorerais enlever ce petit îlot et la péninsule pour mettre un îlot plus large.", "Like, because what I'd love to do is take out this small island and the peninsula, and then do one really large island.", 1], ["Je projette d'enlever cet îlot et la péninsule, et de commencer par l'agencement de ce mur, qui sera central.", "So, my plan is that we will take out this island and the peninsula, and then really start with the design of this back wall as the focal wall.", 1]]}, "__e": [["Je projette d'enlever cet îlot et la péninsule, et de commencer par l'agencement de ce mur, qui sera central.", "So, my plan is that we will take out this island and the peninsula, and then really start with the design of this back wall as the focal wall.", 1], ["On a la place de caser un îlot et un plan de travail avec des tabourets.", "There's room enough for an island and a cooking station with some stools around it for entertaining.", 1], ["- On jette une grenade dans ton îlot, et tu ne sais rien?", "A bastard throws a grenade in your block, and you know nothing!", 1]]}, "central": {"__C": 11, "dans": {"__C": 2, "ma": {"__C": 1, "cuisine": {"__C": 1, "__e": [["Un îlot central dans ma cuisine, et il est énorme.", "Kitchen island, and it's huge.", 1]]}, "__e": [["Un îlot central dans ma cuisine, et il est énorme.", "Kitchen island, and it's huge.", 1]]}, "la": {"__C": 1, "cuisine": {"__C": 1, "__e": [["Avec un îlot central dans la cuisine...", "With a kitchen island", 1]]}, "__e": [["Avec un îlot central dans la cuisine...", "With a kitchen island", 1]]}, "__e": [["Avec un îlot central dans la cuisine...", "With a kitchen island", 1], ["Un îlot central dans ma cuisine, et il est énorme.", "Kitchen island, and it's huge.", 1]]}, "avec": {"__C": 1}, "et": {"__C": 1, "un": {"__C": 1, "plan": {"__C": 1, "__e": [["[Martin] Elle a été faite sur mesure, avec un bel îlot central et un plan de travail en marbre.", "It was custom made, with a nice central hub, marble worktop.", 1]]}, "__e": [["[Martin] Elle a été faite sur mesure, avec un bel îlot central et un plan de travail en marbre.", "It was custom made, with a nice central hub, marble worktop.", 1]]}, "__e": [["[Martin] Elle a été faite sur mesure, avec un bel îlot central et un plan de travail en marbre.", "It was custom made, with a nice central hub, marble worktop.", 1]]}, "__e": [["Allez. Descends, on va regarder Notre maison de rêve installer un îlot central.", "Now, come downstairs, and we can watch our Property Brothers install a waterfall island.", 1], ["[Martin] Elle a été faite sur mesure, avec un bel îlot central et un plan de travail en marbre.", "It was custom made, with a nice central hub, marble worktop.", 1], ["Cuisine qui est toujours portée vers l'extérieur, avec un grand îlot central au milieu, donc un beau plan de travail.", "[Louis] The kitchen leads to the exterior, it has a big kitchen island in the center, with a nice countertop.", 1]]}, "__e": [["Une cuisine ouverte, je pense que c'est génial quand tu as un îlot de cuisine...", "An open-plan kitchen, I think it looks great when you have this kitchen island...", 1], ["Je sais que c'est censé être un îlot, mais... j'ai pas trouvé de terre ferme.", "I know this is supposed to be a tree island, but... I didn't really find any dry land.", 1], ["Cuisine qui est toujours portée vers l'extérieur, avec un grand îlot central au milieu, donc un beau plan de travail.", "[Louis] The kitchen leads to the exterior, it has a big kitchen island in the center, with a nice countertop.", 1]]}, "programmable": {"__C": 80, "sur": {"__C": 2, "roulettes": {"__C": 1, "__e": [["Joe n'était qu'une batte programmable sur roulettes.", "I mean, come on, Wireless Joe was nothing but a programmable bat on wheels.", 1]]}, "tacos": {"__C": 1, "__e": [["J'ai une voiture de location qui a un système de navigation programmable sur \"tacos\".", "I may have a sweet company car that has a navigation unit that can be set to \"tacos.\"", 1]]}, "__e": [["Joe n'était qu'une batte programmable sur roulettes.", "I mean, come on, Wireless Joe was nothing but a programmable bat on wheels.", 1], ["J'ai une voiture de location qui a un système de navigation programmable sur \"tacos\".", "I may have a sweet company car that has a navigation unit that can be set to \"tacos.\"", 1]]}, "pour": {"__C": 3, "attaquer": {"__C": 2, "et": {"__C": 1, "détruire": {"__C": 1, "__e": [["Une matière vivante radioactive génétiquement programmable pour attaquer et détruire uniquement l'ADN de vos ennemis.", "A living, radioactive genetic material that may be designed to attack and destroy only the specific DNA of your enemy.", 1]]}, "__e": [["Une matière vivante radioactive génétiquement programmable pour attaquer et détruire uniquement l'ADN de vos ennemis.", "A living, radioactive genetic material that may be designed to attack and destroy only the specific DNA of your enemy.", 1]]}, "les": {"__C": 1, "faibles": {"__C": 1, "__e": [["Mais ils en ont fait une apocalypse programmable pour attaquer les faibles, ceux qu'ils jugent indignes de l'avenir.", "But they redeveloped it into a programmable apocalypse. To attack the weakest of us. Those not worthy of Eteon's vision of the future.", 1]]}, "__e": [["Mais ils en ont fait une apocalypse programmable pour attaquer les faibles, ceux qu'ils jugent indignes de l'avenir.", "But they redeveloped it into a programmable apocalypse. To attack the weakest of us. Those not worthy of Eteon's vision of the future.", 1]]}, "__e": [["Une matière vivante radioactive génétiquement programmable pour attaquer et détruire uniquement l'ADN de vos ennemis.", "A living, radioactive genetic material that may be designed to attack and destroy only the specific DNA of your enemy.", 1], ["Mais ils en ont fait une apocalypse programmable pour attaquer les faibles, ceux qu'ils jugent indignes de l'avenir.", "But they redeveloped it into a programmable apocalypse. To attack the weakest of us. Those not worthy of Eteon's vision of the future.", 1]]}, "le": {"__C": 1, "roomba": {"__C": 1, "__e": [["- Ce qui peut altérer Un chemin programmable pour le Roomba ?", "- What might alter a programmable route for a Roomba?", 1]]}, "__e": [["- Ce qui peut altérer Un chemin programmable pour le Roomba ?", "- What might alter a programmable route for a Roomba?", 1]]}, "__e": [["- Ce qui peut altérer Un chemin programmable pour le Roomba ?", "- What might alter a programmable route for a Roomba?", 1], ["Une matière vivante radioactive génétiquement programmable pour attaquer et détruire uniquement l'ADN de vos ennemis.", "A living, radioactive genetic material that may be designed to attack and destroy only the specific DNA of your enemy.", 1], ["Mais ils en ont fait une apocalypse programmable pour attaquer les faibles, ceux qu'ils jugent indignes de l'avenir.", "But they redeveloped it into a programmable apocalypse. To attack the weakest of us. Those not worthy of Eteon's vision of the future.", 1]]}, "la": {"__C": 2, "conception": {"__C": 1, "neuronale": {"__C": 1, "__e": [["Le comportement programmable, la conception neuronale.", "It's programmable behavior, neural design.", 1]]}, "__e": [["Le comportement programmable, la conception neuronale.", "It's programmable behavior, neural design.", 1]]}, "première": {"__C": 1, "de": {"__C": 1, "son": {"__C": 1, "__e": [["Une IA programmable, la première de son genre.", "The first of its kind, programmable AI.", 1]]}, "__e": [["Une IA programmable, la première de son genre.", "The first of its kind, programmable AI.", 1]]}, "__e": [["Une IA programmable, la première de son genre.", "The first of its kind, programmable AI.", 1]]}, "__e": [["Le comportement programmable, la conception neuronale.", "It's programmable behavior, neural design.", 1], ["Une IA programmable, la première de son genre.", "The first of its kind, programmable AI.", 1]]}, "est": {"__C": 2, "dix": {"__C": 1, "fois": {"__C": 1, "plus": {"__C": 1, "__e": [["Ce facteur programmable est dix fois plus rapide qu'un humain.", "This programmable postman is 1 0 times faster than a human.", 1]]}, "__e": [["Ce facteur programmable est dix fois plus rapide qu'un humain.", "This programmable postman is 1 0 times faster than a human.", 1]]}, "__e": [["Ce facteur programmable est dix fois plus rapide qu'un humain.", "This programmable postman is 1 0 times faster than a human.", 1]]}, "une": {"__C": 1, "merveille": {"__C": 1, "unique": {"__C": 1, "__e": [["La matière programmable est une merveille unique.", "Programmable matter is a unique marvel.", 1]]}, "__e": [["La matière programmable est une merveille unique.", "Programmable matter is a unique marvel.", 1]]}, "__e": [["La matière programmable est une merveille unique.", "Programmable matter is a unique marvel.", 1]]}, "__e": [["La matière programmable est une merveille unique.", "Programmable matter is a unique marvel.", 1], ["Ce facteur programmable est dix fois plus rapide qu'un humain.", "This programmable postman is 1 0 times faster than a human.", 1]]}, "industriel": {"__C": 2, "et": {"__C": 1, "l'a": {"__C": 1, "placé": {"__C": 1, "__e": [["Notre cible a glissé un faux module dans l'Automate Programmable Industriel et l'a placé à côté des six censés être là.", "Okay. Our target slipped a fake panel into the programmable logic controller and placed the panel beside the six that were supposed to be there.", 1]]}, "__e": [["Notre cible a glissé un faux module dans l'Automate Programmable Industriel et l'a placé à côté des six censés être là.", "Okay. Our target slipped a fake panel into the programmable logic controller and placed the panel beside the six that were supposed to be there.", 1]]}, "__e": [["Notre cible a glissé un faux module dans l'Automate Programmable Industriel et l'a placé à côté des six censés être là.", "Okay. Our target slipped a fake panel into the programmable logic controller and placed the panel beside the six that were supposed to be there.", 1]]}, "__e": [["Ton portable contrôle l'automate programmable industriel ?", "So your cell phone controls the programmable logic controller.", 1], ["Notre cible a glissé un faux module dans l'Automate Programmable Industriel et l'a placé à côté des six censés être là.", "Okay. Our target slipped a fake panel into the programmable logic controller and placed the panel beside the six that were supposed to be there.", 1]]}, "dans": {"__C": 2, "le": {"__C": 1, "wagon": {"__C": 1, "là-bas": {"__C": 1, "__e": [["OK, vois si vous trouvez l'Unité Programmable dans le wagon là-bas.", "Okay, look inside the panel in the forward car for the PLC.", 1]]}, "__e": [["OK, vois si vous trouvez l'Unité Programmable dans le wagon là-bas.", "Okay, look inside the panel in the forward car for the PLC.", 1]]}, "__e": [["OK, vois si vous trouvez l'Unité Programmable dans le wagon là-bas.", "Okay, look inside the panel in the forward car for the PLC.", 1]]}, "les": {"__C": 1, "placards": {"__C": 1, "__e": [["Il y avait de l'antimatière programmable dans les placards.", "Programmable antimatter used to be in the cabinets.", 1]]}, "__e": [["Il y avait de l'antimatière programmable dans les placards.", "Programmable antimatter used to be in the cabinets.", 1]]}, "__e": [["Il y avait de l'antimatière programmable dans les placards.", "Programmable antimatter used to be in the cabinets.", 1], ["OK, vois si vous trouvez l'Unité Programmable dans le wagon là-bas.", "Okay, look inside the panel in the forward car for the PLC.", 1]]}, "__e": [["C'est une maladie programmable qui peut viser n'importe quel ADN. Taux de mortalité : 100 % dans les 72 heures.", "It's a programmable disease that can target any DNA sequence with a 100% mortality rate inside 72 hours.", 1], ["Si vous nous envoyez des ingénieurs avec de la matière programmable, on devrait s'en sortir.", "It's going slow, but I'm getting a ton of data. Can't you make it go steadier?", 1], ["Le fils de Johnny ne représente une menace pour personne à moins bien sur que tu le laisse proche d'un ordinateur ou ton portable, ta machine à café programmable, quelque chose avec une puce informatique.", "Johnny boy's not a threat to anyone, unless of course you let him near your computer or your cell phone, programmable coffee maker, anything with a computer chip really.", 1]]}, "visor": {"__C": 68, "une": {"__C": 1, "merveille": {"__C": 1, "de": {"__C": 1, "l'ingénierie": {"__C": 1, "__e": [["Est un visor, une merveille de l'ingénierie bio-électronique. Je perçois le spectre électromagnétique, les infrarouges, et cetera, et je m'arrêterai là car j'ai sans doute récité cette leçon des millions de fois.", "Is a remarkable piece of bio-electronic engineering by which I see much of the EM spectrum ranging from heat and infrared through radio waves, et cetera, and forgive me if I've said and listened to this a thousand times.", 1]]}, "__e": [["Est un visor, une merveille de l'ingénierie bio-électronique. Je perçois le spectre électromagnétique, les infrarouges, et cetera, et je m'arrêterai là car j'ai sans doute récité cette leçon des millions de fois.", "Is a remarkable piece of bio-electronic engineering by which I see much of the EM spectrum ranging from heat and infrared through radio waves, et cetera, and forgive me if I've said and listened to this a thousand times.", 1]]}, "__e": [["Est un visor, une merveille de l'ingénierie bio-électronique. Je perçois le spectre électromagnétique, les infrarouges, et cetera, et je m'arrêterai là car j'ai sans doute récité cette leçon des millions de fois.", "Is a remarkable piece of bio-electronic engineering by which I see much of the EM spectrum ranging from heat and infrared through radio waves, et cetera, and forgive me if I've said and listened to this a thousand times.", 1]]}, "__e": [["Est un visor, une merveille de l'ingénierie bio-électronique. Je perçois le spectre électromagnétique, les infrarouges, et cetera, et je m'arrêterai là car j'ai sans doute récité cette leçon des millions de fois.", "Is a remarkable piece of bio-electronic engineering by which I see much of the EM spectrum ranging from heat and infrared through radio waves, et cetera, and forgive me if I've said and listened to this a thousand times.", 1]]}, "vous": {"__C": 2, "a": {"__C": 1, "toujours": {"__C": 1, "fait": {"__C": 1, "__e": [["Et le visor vous a toujours fait souffrir ?", "You always had pain from using this?", 1]]}, "__e": [["Et le visor vous a toujours fait souffrir ?", "You always had pain from using this?", 1]]}, "__e": [["Et le visor vous a toujours fait souffrir ?", "You always had pain from using this?", 1]]}, "sera": {"__C": 1, "restitué": {"__C": 1, "__e": [["Votre visor vous sera restitué.", "Your visor will be returned.", 1]]}, "__e": [["Votre visor vous sera restitué.", "Your visor will be returned.", 1]]}, "__e": [["Votre visor vous sera restitué.", "Your visor will be returned.", 1], ["Et le visor vous a toujours fait souffrir ?", "You always had pain from using this?", 1]]}, "mais": {"__C": 2, "je": {"__C": 1, "ne": {"__C": 1, "vois": {"__C": 1, "__e": [["Vous avez eu des maux de tête à cause de votre visor mais je ne vois rien à propos des vertiges.", "You've been treated for headaches from your visor but I read no mention of dizziness.", 1]]}, "__e": [["Vous avez eu des maux de tête à cause de votre visor mais je ne vois rien à propos des vertiges.", "You've been treated for headaches from your visor but I read no mention of dizziness.", 1]]}, "__e": [["Vous avez eu des maux de tête à cause de votre visor mais je ne vois rien à propos des vertiges.", "You've been treated for headaches from your visor but I read no mention of dizziness.", 1]]}, "rien": {"__C": 1, "à": {"__C": 1, "propos": {"__C": 1, "__e": [["Vous avez eu des maux de tête à cause de votre visor mais rien à propos des vertiges.", "You've been treated for headaches from your visor but no mention of dizziness.", 1]]}, "__e": [["Vous avez eu des maux de tête à cause de votre visor mais rien à propos des vertiges.", "You've been treated for headaches from your visor but no mention of dizziness.", 1]]}, "__e": [["Vous avez eu des maux de tête à cause de votre visor mais rien à propos des vertiges.", "You've been treated for headaches from your visor but no mention of dizziness.", 1]]}, "__e": [["Vous avez eu des maux de tête à cause de votre visor mais rien à propos des vertiges.", "You've been treated for headaches from your visor but no mention of dizziness.", 1], ["Vous avez eu des maux de tête à cause de votre visor mais je ne vois rien à propos des vertiges.", "You've been treated for headaches from your visor but I read no mention of dizziness.", 1]]}, "de": {"__C": 2, "geordi": {"__C": 2, "qui": {"__C": 1, "a": {"__C": 1, "__e": [["C'est le visor de Geordi qui a déclenché cela ?", "And Geordi's visor triggered that effect?", 1]]}, "__e": [["C'est le visor de Geordi qui a déclenché cela ?", "And Geordi's visor triggered that effect?", 1]]}, "__e": [["L'émetteur bombardera l'atmosphère de particules électriquement neutres détectables par le visor de Geordi.", "A neutrino pulse would send particles up through the atmosphere and be detected by Geordi's visor.", 1], ["C'est le visor de Geordi qui a déclenché cela ?", "And Geordi's visor triggered that effect?", 1], ["Donc, j'ai réalisé un diagnostic optique qui a décelé un problème dans le visor de Geordi.", "So I ran an optical diagnostic which traced the problem to Geordi's visor.", 1]]}, "__e": [["L'émetteur bombardera l'atmosphère de particules électriquement neutres détectables par le visor de Geordi.", "A neutrino pulse would send particles up through the atmosphere and be detected by Geordi's visor.", 1], ["C'est le visor de Geordi qui a déclenché cela ?", "And Geordi's visor triggered that effect?", 1], ["Donc, j'ai réalisé un diagnostic optique qui a décelé un problème dans le visor de Geordi.", "So I ran an optical diagnostic which traced the problem to Geordi's visor.", 1]]}, "transforme": {"__C": 2, "ces": {"__C": 2, "distorsions": {"__C": 2, "en": {"__C": 2, "__e": [["Son visor transforme ces distorsions en impulsions visuelles.", "Somehow his visor translates them into visual impulses.", 1]]}, "__e": [["Son visor transforme ces distorsions en impulsions visuelles.", "Somehow his visor translates them into visual impulses.", 1]]}, "__e": [["Son visor transforme ces distorsions en impulsions visuelles.", "Somehow his visor translates them into visual impulses.", 1]]}, "__e": [["Son visor transforme ces distorsions en impulsions visuelles.", "Somehow his visor translates them into visual impulses.", 1]]}, "pour": {"__C": 2, "décupler": {"__C": 1, "leur": {"__C": 1, "force": {"__C": 1, "__e": [["Alors, on a utilisé la technologie de mon visor pour décupler leur force tout en baissant la pression des conduits.", "So, we added a little visor technology and we could boost the force and lower the power-conduit stress levels.", 1]]}, "__e": [["Alors, on a utilisé la technologie de mon visor pour décupler leur force tout en baissant la pression des conduits.", "So, we added a little visor technology and we could boost the force and lower the power-conduit stress levels.", 1]]}, "__e": [["Alors, on a utilisé la technologie de mon visor pour décupler leur force tout en baissant la pression des conduits.", "So, we added a little visor technology and we could boost the force and lower the power-conduit stress levels.", 1]]}, "bloquer": {"__C": 1, "la": {"__C": 1, "douleur": {"__C": 1, "__e": [["J'ai ajusté le transducteur optique de son visor pour bloquer la douleur.", "I've adjusted the optical transducer in his visor to block out some of the pain.", 1]]}, "__e": [["J'ai ajusté le transducteur optique de son visor pour bloquer la douleur.", "I've adjusted the optical transducer in his visor to block out some of the pain.", 1]]}, "__e": [["J'ai ajusté le transducteur optique de son visor pour bloquer la douleur.", "I've adjusted the optical transducer in his visor to block out some of the pain.", 1]]}, "__e": [["J'ai ajusté le transducteur optique de son visor pour bloquer la douleur.", "I've adjusted the optical transducer in his visor to block out some of the pain.", 1], ["Alors, on a utilisé la technologie de mon visor pour décupler leur force tout en baissant la pression des conduits.", "So, we added a little visor technology and we could boost the force and lower the power-conduit stress levels.", 1]]}, "__e": [["Vous avez eu des maux de tête à cause de votre visor mais rien à propos des vertiges.", "You've been treated for headaches from your visor but no mention of dizziness.", 1], ["Vous avez eu des maux de tête à cause de votre visor mais je ne vois rien à propos des vertiges.", "You've been treated for headaches from your visor but I read no mention of dizziness.", 1], ["Que la solution soit dans le visor, créé pour un aveugle qui n'aurait jamais vu le jour chez vous.", "If the answer is in a visor, created for a blind man, who never would've existed in your society.", 1]]}}