{"envers": {"__C": 28730, "les": {"__C": 2718, "autres": {"__C": 494, "comme": {"__C": 7, "ils": {"__C": 3, "__e": [["Mon devoir envers mon prochain est de l'aimer autant que moi-méme, et d'agir envers les autres comme... Ils le feraient envers moi.", "My duty toward my neighbor is to love him as myself and to do unto all men as...as as they should do unto me...", 1], ["D'agir envers les autres comme ils voudraient qu'on agisse envers eux.", "I tell them to do unto others as they would have others do unto them.", 1], ["Mon devoir envers mon prochain est de l'aimer autant que moi-même, et d'agir envers les autres comme ils le feraient envers moi.", "My duty toward my neighbor is to love him as myself and to do to all men as I would they should do unto me.", 1]]}, "envers": {"__C": 1, "__e": [["Je suis pour une franchise totale, envers les autres comme envers soi-même.", "I believe in utter honesty, with others and with myself.", 1]]}, "__e": [["Dis, dis, tu ne penses pas que les gens agissent les uns envers les autres comme un miroir ?", "Don't you think that people are like mirrors?", 1], ["Mon devoir envers mon prochain est de l'aimer autant que moi-même, et d'agir envers les autres comme ils le feraient envers moi.", "My duty toward my neighbor is to love him as myself and to do to all men as I would they should do unto me.", 1], ["Agissez envers les autres comme vous aimeriez que les autres agissent envers vous.", "Act towards others the way you would like that they act towards you.", 0]]}, "et": {"__C": 23, "que": {"__C": 2, "__e": [["Nous dcrtons que chiens et chats renoncent  la haine qu'ils prouvent les uns envers les autres, et que toutes les cratures sont gales, quelles que soit leur taille, au nom de la justice et de la libert.", "It is decreed that all cats and dogs... put aside their instinctive and fanatical abhorrence of each other... and that all creatures, great and diminutive, shall be of equal stature, with rights to liberty and justice...", 1], ["Tu as dit toi-même que tu détestais avoir des dettes envers les autres et que ce n'était pas dans ta nature.", "You're fine being indebted to someone and ignoring it. You say one thing and take it back.", 1]]}, "elle-même": {"__C": 2, "__e": [["Violence envers les autres et elle-même.", "Violence towards others and herself.", 1], ["Envers les autres et elle-même.", "Respect me, respect yourself.", 1]]}, "__e": [["Je n'aime pas avoir de dettes envers les autres. Et aussi, merci pour la nourriture !", "I don't like owing anyone.And thank you for the food.", 1], ["Mais je souhaite qu'elle ne soit pas si gentille envers les autres et plus gentille envers elle.", "But I wish she can actually treat herself a little better rather than just being kind to other people.", 1], ["Ce genre de personnes sont toujours aussi suffisant envers les autres et n'ont rien de mieux à faire.", "People like this do nothing but complain about everything.", 1]]}, "__e": [["Je ne comprends pas pourquoi ces gens sont si odieux les uns envers les autres.", "I don't understand why those people are so obnoxious to each other.", 0], ["Je trouvais difficile d'être gentil envers les autres.", "I found it difficult to be kind to others.", 0], ["Il m'a demandé d'être gentil envers les autres.", "He told me to be kind to others.", 0]]}, "femmes": {"__C": 170, "de": {"__C": 6, "notre": {"__C": 1, "__e": [["Dans un monde civilisé, certaines intentions lubriques envers les femmes de notre communauté seraient considérées comme...", "In a civilized society, certain lewd intentions toward the female members of one's family would be regarded as...", 1]]}, "son": {"__C": 3, "__e": [["Il y a certaines choses, qui à cause de ses bonnes manières envers les femmes de son entourage, peuvent être facilement mal comprises.", "There are some things that are because of his good treatment toward all of the females by his side, so it's easy to be misunderstood.", 1], ["J'ai une grande sensibilité envers les femmes de son âge.", "I have great sensitivity toward women of her age.", 1], ["Il a été violent envers les femmes de son passé.", "He's been violent towards women in his past.", 1]]}, "__e": [["Il y a certaines choses, qui à cause de ses bonnes manières envers les femmes de son entourage, peuvent être facilement mal comprises.", "There are some things that are because of his good treatment toward all of the females by his side, so it's easy to be misunderstood.", 1], ["J'ai une grande sensibilité envers les femmes de son âge.", "I have great sensitivity toward women of her age.", 1], ["Il a été violent envers les femmes de son passé.", "He's been violent towards women in his past.", 1]]}, "et": {"__C": 7, "j'aime": {"__C": 1, "__e": [["J'aime pas la violence envers les femmes. Et... j'aime pas non plus le chantage.", "No, I'm not a fan of violence against women and I'm not a fan of blackmail either.", 1]]}, "le": {"__C": 1, "__e": [["si le féminisme était une demande d'égalité envers les femmes, et le nouveau féminisme disait que les hommes et les femmes sont intégralement complétementaire à chacun, alors, je pense que nous pouvons résumer, le nouveau nouveau féminisme", "Um... if feminism was about demanding equal treatment for women, and new feminism was saying that men and women are integral complements to one another, then I guess we could sum up, uh, new new feminism", 1], ["Tu pourrais développer... des sentiments envers les femmes et le corps féminin.", "-Well, you might start developing, you know... feelings about women, women's bodies.", 1]]}, "__e": [["La loi a été généreuse envers moi, et je suis généreux envers les femmes et vous.", "The law is generous to me, and I am generous to women and you.", 1], ["Je suis au courant du fait que le système est plus sévère avec les gars qui vendent de la drogue qu'avec ceux qui sont coupables de violence envers les femmes et les enfants.", "I'm aware that the system is harder on guys that distribute drugs than it is on men who commit acts of violence against women and children.", 1], ["J'aime pas la violence envers les femmes. Et... j'aime pas non plus le chantage.", "No, I'm not a fan of violence against women and I'm not a fan of blackmail either.", 1]]}, "__e": [["J'ai juste du mal à faire confiance en ce moment, surtout envers les femmes.", "I just haven't been feeling very trusting lately, especially towards women.", 1], ["Les hommes ivres ont fait des remarques désobligeantes envers les femmes présentes dans la boîte de nuit.", "The drunken men made derogatory remarks toward the women in the club.", 0], ["Sois respectueux envers les femmes.", "Be respectful to women.", 0]]}, "gens": {"__C": 112, "qui": {"__C": 27, "vous": {"__C": 2, "__e": [["Pourquoi tant de haine envers les gens qui vous aident?", "Do you have to be nasty to everyone who tries to help you?", 1], ["Mais en attendant d'y être, je vous demanderai de montrer un peu de respect envers les gens qui vous ont épargné entre 25 ans de prison et la perpétuité.", "But until you get there, I'm gonna ask you to please show the proper respect to the people who just saved you from 25 to life.", 1]]}, "sont": {"__C": 3, "__e": [["Elle a tendance à être impolie envers les gens qui sont gentils avec elle.", "Why did she say that? It leaves a person speechless.", 1], ["Mais, je suis encore plus impuissant envers les gens qui sont en danger.", "But, I am weaker towards people in danger.", 1], ["J'ai un faible envers les gens qui sont blessés.", "I am a softie towards people who are injured.", 1]]}, "__e": [["Sois bon envers les gens qui ont été bons envers toi.", "Be good to the people who were good to you.", 1], ["Tu as une responsabilité envers les gens qui ont cru en toi.", "You have a responsibility to the people who believe in you.", 1], ["Y a pas de place pour les sentiments envers les gens qui ont réalisé des grandes choses dans le passé.", "There's no room for sentimentality about people who achieved great things in the past.", 1]]}, "que": {"__C": 8, "vous": {"__C": 1, "__e": [["Vous devez avoir une certaine froideur envers les gens que vous observez, même s'il existe une affection fondamentale, avant de pouvoir rire d'eux.", "Any bricks, or... I do apologise. You bastard!", 1]]}, "tu": {"__C": 6, "__e": [["Pourquoi cet attachement profond envers les gens que tu aides ?", "Why this deep attachment to the people you help?", 1], ["Cecile, c'est ton cœur et ton dévouement envers les gens que tu aimes.", "Cecile, it's your heart, and your dedication to the people that you love.", 1], ["Je devrais avoir plus de respect envers les gens que tu as tués.", "I should be a bit more respectful about the people you kill.", 1]]}, "__e": [["Je suis loyale envers les gens que j'aime.", "-I'm loyal to the people that I love.", 1], ["Je devrais avoir plus de respect envers les gens que tu as tués.", "I should be a bit more respectful about the people you kill.", 1], ["J'ai des responsabilités ici envers les gens que je dois protéger et les gens que j'aime.", "'I have responsibilities here 'for people I need to protect and people who I love.", 1]]}, "__e": [["Personne ne sait qui tu es... comme tu es doux et que tu es gentil envers les gens.", "Nobody knows the real you, how sweet you are, how nice you are to people.", 1], ["Je suis responsable envers les gens de cette ville et le travail que je fais.", "My responsibility's first and foremost to the people of this city and the job that I do.", 1], ["Richard est juste, même envers les gens qu'il n'aime pas.", "Richard is fair, even to people he does not like.", 0]]}, "__e": [["Il est toujours gentil envers les animaux.", "He is always kind to animals.", 0], ["Richard est juste, même envers les gens qu'il n'aime pas.", "Richard is fair, even to people he does not like.", 0], ["Il m'a demandé d'être gentil envers les autres.", "He told me to be kind to others.", 0]]}, "toi": {"__C": 2299, "et": {"__C": 108, "je": {"__C": 8, "ne": {"__C": 3, "__e": [["J'ai proposé de fusionner car ma fille est malencontreusement loyale envers toi, et je ne veux pas éteindre cette étincelle en elle.", "I offered the merger because my daughter has some kind of misguided loyalty to you, and I didn't want to extinguish that spark in her.", 1], ["Un jour, non seulement je ne serai plus capable de te reconnaître, mais je deviendrai violent envers toi et je ne te serai d'aucune aide.", "I might become violent and go senile as well.", 1], ["Je t'ai poussé à te disputer avec ton père A partir de ce moment, j'avais une obligation envers toi et je ne le veux pas. J'ai fait une grave erreur.", "I read the script with your father.", 1]]}, "te": {"__C": 1, "__e": [["Je me sens coupable envers toi et je te suis toujours reconnaissant.", "I'm always sorry and I'll always thank you.", 1]]}, "__e": [["Je n'ai pas pu tenir ma promesse envers toi et je t'ai laissée toute seule.", "I couldn't keep my promise to you and I left you alone.", 1], ["Je me sens coupable envers toi et je te suis toujours reconnaissant.", "I'm always sorry and I'll always thank you.", 1], ["Ce n'était pas juste envers toi, et je suis désolée.", "It's not fair to you and I'm sorry.", 1]]}, "ta": {"__C": 7, "raison": {"__C": 1, "__e": [["Oui, envers toi et ta raison d'être.", "Yes, to yourself as well. To your raison d'être.", 1]]}, "mère": {"__C": 3, "__e": [["C'est moi qui me suis mal comporté envers toi et ta mère au début.", "It was me who wronged you and your mom in the beginning.", 1], ["Comme un parent et comme une personne, il y avait trop de choses pour lesquelles je me sens désolé envers toi et ta mère.", "As a parent and as a person, there were too many things that I feel sorry toward you and your mother for.", 1], ["J'ai manqué... à mon devoir envers toi et ta mère.", "I failed... in my duty to you and your mother.", 1]]}, "__e": [["Je ne veux pas manquer de respect envers toi et ta famille.", "Listen. I mean no disrespect to you and your family.", 1], ["J'ai manqué... à mon devoir envers toi et ta mère.", "I failed... in my duty to you and your mother.", 1], ["Oui, envers toi et ta raison d'être.", "Yes, to yourself as well. To your raison d'être.", 1]]}, "__e": [["Je me sens désolée envers toi et la famille.", "I feel sorry towards you and the family.", 1], ["Je suis vraiment désolé, envers toi et les enfants.", "I'm really sorry to you and the kids.", 1], ["Ce n'était pas juste envers toi, et je suis désolée.", "It's not fair to you and I'm sorry.", 1]]}, "mais": {"__C": 28, "je": {"__C": 6, "ne": {"__C": 3, "__e": [["Je sais que j' ai eu tort envers toi, mais je ne l' ai pas fait exprès", "I know I've wronged you... I didn't mean to", 1], ["J'ai une dette envers toi, mais je ne t'aime pas.", "I am indebted to you but I don't love you", 1], ["Je sais que c'était très injuste envers toi, mais je ne pouvais pas le supporter.", "I know this was very unfair to you, but I couldn't do it.", 1]]}, "me": {"__C": 1, "__e": [["A vrai dire, je me sentais coupable envers toi, mais je me sens mieux maintenant.", "I've been feeling guilty for you for all the troubles I made, but now.. I'm free! I don't even feel guilty anymore!", 1]]}, "__e": [["Je sais que c'était très injuste envers toi, mais je ne pouvais pas le supporter.", "I know this was very unfair to you, but I couldn't do it.", 1], ["A vrai dire, je me sentais coupable envers toi, mais je me sens mieux maintenant.", "I've been feeling guilty for you for all the troubles I made, but now.. I'm free! I don't even feel guilty anymore!", 1], ["Je me sens vraiment désolé envers toi, mais je crois que je vais devoir continuer sur cette voie.", "I'm sorry, but I must continue on with this path.", 1]]}, "tu": {"__C": 5, "as": {"__C": 1, "__e": [["On est reconnaissants envers toi, mais tu as tourné la page.", "Appreciate our past dealings, but you're the one that left all that behind.", 1]]}, "penses": {"__C": 1, "__e": [["Les autres sont si gentils envers toi, mais tu penses qu'ils sont trop gênants.", "Other people are so kind to you, but you think they're too bothersome.", 1]]}, "__e": [["J'ai été horrible envers toi, mais tu es venu à ma rescousse.", "And I was awful to you, and yet you came to my rescue.", 1], ["On est reconnaissants envers toi, mais tu as tourné la page.", "Appreciate our past dealings, but you're the one that left all that behind.", 1], ["J'ai été un peu dur envers toi, mais tu t'es retiré au bon moment.", "Banjo solo. Listen, I've been a little hard on you. But you stepped back at the right moment.", 1]]}, "__e": [["C'est pas juste envers toi, mais j'ai l'impression d'avoir perdu du temps avec Jake. Je veux pas en perdre plus.", "It's not fair to you, I know, but I feel like I wasted a lot of time on Jake, and I don't want to waste any more.", 1], ["je ne veux pas me sentir désolé envers toi, mais...", "I didn't want to hurt you.", 1], ["Je me sens vraiment désolé envers toi, mais je crois que je vais devoir continuer sur cette voie.", "I'm sorry, but I must continue on with this path.", 1]]}, "♫": {"__C": 32, "directeur": {"__C": 1, "__e": [["♫ Que j'ai toujours été sincère envers toi ♫ Directeur !", "Mr Je, are you okay?", 1]]}, "♫": {"__C": 2, "et": {"__C": 2, "__e": [["♫ Comment puis-je être sans pitié envers toi ♫ ♫ Et combler cet écart ? ♫", "Even though the two of them are already the Golden Couple of the publishing world, but they said that home and career must be attended to simultaneously.", 1]]}, "__e": [["♫ Comment puis-je être sans pitié envers toi ♫ ♫ Et combler cet écart ? ♫", "Even though the two of them are already the Golden Couple of the publishing world, but they said that home and career must be attended to simultaneously.", 1], ["♫  Même si mes gestes envers toi ♫ ♫  Sont toujours si durs pour moi ♫", "It is always so hard to get closer to you", 1]]}, "__e": [["♫ Que j'ai toujours été sincère envers toi ♫ Directeur !", "Mr Je, are you okay?", 1], ["♫ Que j'ai toujours été sincère envers toi ♫", "♬ I was always genuine with you ♬", 1], ["♫ Comment puis-je être sans pitié envers toi ♫", "♫ How can I be ruthless to you ♫", 1]]}, "__e": [["J'ai une dette envers toi.", "I'm indebted to you.", 0], ["Ne sois pas plus dur envers toi.", "Do not be harder on yourself.", 0], ["Ce n'est pas juste envers toi.", "It's not fair to you.", 0]]}, "le": {"__C": 1380, "roi": {"__C": 62, "et": {"__C": 9, "la": {"__C": 2, "__e": [["La loyauté d'une femme envers sa chasteté, la loyauté d'un vassal envers le Roi et la loyauté que les hommes et le peuple doivent avoir envers la nation.", "A woman's loyalty to her chastity, a liege's loyalty to the king, and the loyalty that men and the people should have for the nation.", 1], ["Henry Richmond était l'un de mes meilleurs jeunes officiers, qui est tombé dans la poursuite de son devoir envers le roi et la nation.", "Henry Richmond was one of my very finest young officers, who fell in the pursuit of his gallant duty for king and country.", 1], ["Que l'on soit pour ou contre, tout le monde dans ce Joseon est plein de loyauté envers le roi et la sécurité du pays.", "Whether its the side for it or against it, everyone in this Joseon is full of loyalty to the king and the security of the country.", 1]]}, "son": {"__C": 1, "__e": [["Je dois vous dire, Monsieur Aske, bien que cela me soit désagréable de le faire, que depuis que vous êtes parti, il y a eu ici beaucoup de rumeurs et la méfiance envers le Roi et son conseil s'est répandue.", "I have to tell you, Mr. Aske, though it agrees me to do so, that since you have been away, there have been many rumors and a widespread mistrust of the King and his councel.", 1]]}, "__e": [["Alors, maintenant ceux qui disent que c'est une criminelle seront coupable de haute trahison envers le roi et devront le payer de leurs vies!", "So anyone who insists on calling her a criminal from this moment onwards will have to pay for defaming her and the crown with their lives!", 1], ["Que l'on soit pour ou contre, tout le monde dans ce Joseon est plein de loyauté envers le roi et la sécurité du pays.", "Whether its the side for it or against it, everyone in this Joseon is full of loyalty to the king and the security of the country.", 1], ["Je suis sûre que de jeunes personnes comme vous feront leur devoir envers le roi et le pays.", "So I know you young people will do your duty for king and country.", 1]]}, "est": {"__C": 2, "touchant": {"__C": 1, "__e": [["Votre loyauté envers le roi est touchant... mais votre dévouement envers la fille est tout autre chose.", "Your loyalty to your king is touching... but your allegiance to the princess is another matter.", 1]]}, "variable": {"__C": 1, "__e": [["Eh bien, la loyauté envers le roi est variable, parce que, parfois, les rois...", "Well... I think loyalty to the king depends, let's say, because... sometimes the kings...", 1]]}, "__e": [["Eh bien, la loyauté envers le roi est variable, parce que, parfois, les rois...", "Well... I think loyalty to the king depends, let's say, because... sometimes the kings...", 1], ["Votre loyauté envers le roi est touchant... mais votre dévouement envers la fille est tout autre chose.", "Your loyalty to your king is touching... but your allegiance to the princess is another matter.", 1]]}, "__e": [["Je suis sûre que de jeunes personnes comme vous feront leur devoir envers le roi et le pays.", "So I know you young people will do your duty for king and country.", 1], ["Et votre devoir envers le roi?", "What about your duty to the king?", 1], ["Il a payé de sa propre vie de ne pas avoir rempli son devoir envers le roi.", "He has paid with his own life for not fulfilling his duty to the King", 1]]}, "peuple": {"__C": 44, "et": {"__C": 3, "de": {"__C": 1, "__e": [["du gouvernement envers le peuple... et de protester contre toute obéissance aveugle envers les rituels et l'autorité.", "of government for the people... and to argue against blind obedience to ritual and authority.", 1]]}, "l'état": {"__C": 1, "__e": [["S'il confirme sa participation à l'évasion, il s'agirait alors d'un acte de corruption, de malhonnêteté et de trahison envers le peuple et l'État mexicains.", "If his participation in this event is confirmed, it would be a case of corruption, disloyalty and treason to the Mexican people and state.", 1]]}, "__e": [["du gouvernement envers le peuple... et de protester contre toute obéissance aveugle envers les rituels et l'autorité.", "of government for the people... and to argue against blind obedience to ritual and authority.", 1], ["Si je peux résoudre le problème et réduire les dommages envers le peuple, et éviter qu'une guerre ne se produise, il est possible d'obtenir une plus grande confiance et un plus grand soutien de la part du peuple.", "If I can minimize damages to our people and protect our country from the threat of war by handling this situation well, the royal family will gain greater trust and support from the people.", 1], ["C'est mon devoir envers le peuple et l'empereur.", "I must do my duty by the people and the emperor.", 1]]}, "américain": {"__C": 7, "que": {"__C": 1, "__e": [["Il est absolument essentiel pendant qu'on tache de se remettre sur les rails, de s'engager envers le peuple américain que nous sommes prêts à aller sur un chemin de durabilité...", "I think you've had enough. Oh, no truer word said. Too right.", 1]]}, "de": {"__C": 1, "__e": [["Nous avons le devoir envers le peuple américain de traquer les responsables.", "We have a duty to the American people to hunt down those responsible.", 1], ["Il est de mon devoir envers le peuple américain de surmonter ça.", "It is my duty to the American people to see this through.", 1]]}, "__e": [["En tant que Directeur du FBI, ma plus grande responsabilité envers le peuple Américain est leur sécurité.", "As acting director of the fbi, My greatest responsibility to the american people Is for their safety and security.", 1], ["Mais tu as un devoir envers le peuple américain...", "But you have a duty to the American people...", 1], ["Et bien, j'ai un devoir envers le peuple Américain .", "Well, I have a duty to the American people.", 1]]}, "__e": [["Un devoir envers le peuple, envers le monde.", "A duty to people in - in the world.", 1], ["Mais tu as un devoir envers le peuple américain...", "But you have a duty to the American people...", 1], ["Et bien, j'ai un devoir envers le peuple Américain .", "Well, I have a duty to the American people.", 1]]}, "prince": {"__C": 31, "héritier": {"__C": 23, "sadong": {"__C": 1, "__e": [["Laissez-moi repayer ne serait-ce qu'un peu de ma dette envers le Prince Héritier Sadong.", "Let me pay back even a bit of the debt I have to Crown Prince Sadong.", 1]]}, "est": {"__C": 1, "__e": [["La confiance du roi envers le prince héritier est profonde", "His Majesty trusts the Crown Prince very deeply.", 1]]}, "__e": [["La confiance du roi envers le prince héritier est profonde", "His Majesty trusts the Crown Prince very deeply.", 1], ["Alors qu'est-ce que je devrais faire si Sa Majesté ressent du mépris envers le prince héritier à cause de moi ?", "What am I to do now? Because of me... What if the Crown Prince is in danger of the King?", 1], ["Ils ont appelé tout le monde du premier au dernier rang pour prendre leur promesse de loyauté envers le prince héritier.", "They have called in everyone from first ranked to even the lowest ranked ones to collect their promise of royalty to the Crown Prince.", 1]]}, "ling": {"__C": 2, "et": {"__C": 1, "__e": [["Moi, Qingchen, j'exprime ma gratitude au nom des mages envers le prince Ling et le prince Che.", "Qingchen expresses gratitude on behalf of The Mages to Prince Ling and Prince Che.", 1]]}, "__e": [["Moi, Qingchen, j'exprime ma gratitude au nom des mages envers le prince Ling.", "Qingchen expresses gratitude to Prince Ling on behalf of The Mages.", 1], ["Moi, Qingchen, j'exprime ma gratitude au nom des mages envers le prince Ling et le prince Che.", "Qingchen expresses gratitude on behalf of The Mages to Prince Ling and Prince Che.", 1]]}, "__e": [["Ils ont appelé tout le monde du premier au dernier rang pour prendre leur promesse de loyauté envers le prince héritier.", "They have called in everyone from first ranked to even the lowest ranked ones to collect their promise of royalty to the Crown Prince.", 1], ["Père, je ne peux pas revenir sur ma parole envers le prince Liang.", "Father. I cannot go back on my word with Prince Liang.", 1], ["Hier, j'ai failli à mon devoir envers le prince.", "Yesterday. I feel I let the prince down.", 1]]}, "__e": [["Si tu es bon envers le monde, le monde est bon envers toi.", "It's simple. If you're good to the world, the world will be good in return.", 1], ["Ce n'est pas quelque chose qui peut être changé, mais je me sens désolée envers le président.", "I know that I had no choice. But I feel bad for him.", 1], ["Dieu a été très bon envers le requin.", "God has been very kind to the shark.", 0]]}, "moi": {"__C": 3212, "mais": {"__C": 32, "c'est": {"__C": 3, "qui": {"__C": 1}, "ma": {"__C": 1, "__e": [["Et bien, merci pour ton intérêt envers moi, mais c'est ma décision et j'y vais !", "Well, thank you for the concern, but it's my decision and I'm going !", 1]]}, "__e": [["Caligula est un peu protecteur envers moi, mais c'est que de l'esbrouffe.", "Now, Caligula is a little protective of me, but it's all for show.", 1], ["Je pensais que tu étais injuste envers moi, mais c'est moi qui l'étais en me taisant.", "I thought you were the unfair one, but it was unfair of me not to say it.", 1], ["Et bien, merci pour ton intérêt envers moi, mais c'est ma décision et j'y vais !", "Well, thank you for the concern, but it's my decision and I'm going !", 1]]}, "je": {"__C": 4, "ne": {"__C": 2, "__e": [["Teresa m'a abordée en suggérant que Tommy, Lex et Ethan n'ont aucune allégeance envers moi. Mais je ne peux pas trahir Ethan à ce stade.", "- Teresa approached me with the idea that Tommy, Lex and Ethan really don't have any kind of allegiance toward me, but I just can't turn on Ethan at this point.", 1], ["Votre Altesse, vous êtes si attentionné envers moi mais je ne peux pas y prendre un grand plaisir.", "You're so kind to me, but I can't enjoy it.", 1]]}, "dois": {"__C": 1, "__e": [["Kermit, tu t'es montré si gentil envers moi, mais je dois voir la vérité en face.", "Kermit, you know, you've been so nice to me, but I have to face the facts.", 1]]}, "__e": [["Kermit, tu t'es montré si gentil envers moi, mais je dois voir la vérité en face.", "Kermit, you know, you've been so nice to me, but I have to face the facts.", 1], ["Ici, tu es attentionné envers moi, mais je t'ai fait vivre dans sa maison... avec sa photo au mur... élever l'enfant que j'ai eu avec elle.", "Here you are being considerate of me, but I made you live in her house... with her photo on the wall... raising the child I had with her.", 1], ["Votre Altesse, vous êtes si attentionné envers moi mais je ne peux pas y prendre un grand plaisir.", "You're so kind to me, but I can't enjoy it.", 1]]}, "__e": [["Pas juste envers moi, mais envers toutes les autres femmes dans le monde", "Not just to myself but to all the other girls all around the world...", 1], ["Et bien, merci pour ton intérêt envers moi, mais c'est ma décision et j'y vais !", "Well, thank you for the concern, but it's my decision and I'm going !", 1], ["Tu es gentille envers moi, mais puisque je ne peux pas te le rendre, je m'en sens vraiment désolé, et je ne sais pas ce que je devrais faire.", "You're so kind to me, but I can't be the same, and I always feel sorry, and I don't know what to do.", 1]]}, "et": {"__C": 173, "ma": {"__C": 9, "bêtise": {"__C": 1, "__e": [["Vous avez fait preuve de patience envers moi et ma bêtise.", "Oh yes, you've been most patient with me and with my stupidity.", 1]]}, "famille": {"__C": 6, "__e": [["Je suis très reconnaissant pour l'aide de la Main de Dieu, envers moi et ma famille.", "I just want you to know how much I appreciate what Hand of God has done for me and my family.", 1], ["Vous avez été si gentils envers moi, et ma famille, et je ne vous ai jamais dit merci.", "You've both been so kind to me. And to my family, and I've never said thank you.", 1], ["Vous avez été très gentil envers moi et ma famille.", "You've been very kind to meand my family.", 1]]}, "__e": [["Je suis très reconnaissant pour l'aide de la Main de Dieu, envers moi et ma famille.", "I just want you to know how much I appreciate what Hand of God has done for me and my family.", 1], ["Vous avez été si gentils envers moi, et ma famille, et je ne vous ai jamais dit merci.", "You've both been so kind to me. And to my family, and I've never said thank you.", 1], ["Vous avez été très gentil envers moi et ma famille.", "You've been very kind to meand my family.", 1]]}, "je": {"__C": 17, "veux": {"__C": 3, "__e": [["Il ne peut digérer les 500 écus que je lui arrache, mais il n'est pas quitte envers moi, et je veux qu'il me paye en une autre monnaie l'imposture qu'il m'a faite auprès de son fils.", "He can't get over the 500 I wrench from him, but he has not yet done with me, and I will make him pay in a different money his imposture about me to his son.", 1], ["Il a une dette envers moi et je veux ce qui m'appartient", "He owes me and I want what's mine", 1], ["Il a une dette envers moi et je veux qu'il la paie", "He has a debt that he has to pay me.", 1]]}, "suis": {"__C": 3, "__e": [["C'était irrespectueux envers moi, et je suis triste car je ne comprends pas.", "STABBED IN THE BACK. IT'S VERY DISRESPECTFUL TO ME. I'M VERY-", 1], ["Tu as une dette envers moi, et je suis ici pour la récolter.", "You are indebted to me, and I'm here to collect.", 1], ["La loi a été généreuse envers moi, et je suis généreux envers les femmes et vous.", "The law is generous to me, and I am generous to women and you.", 1]]}, "__e": [["Tu as une dette envers moi et je compte me faire payer.", "You owe me, and I aims to collect.", 1], ["Vous avez été bons envers moi, et je vous remercie du fond du cœur.", "Y'all have been awful nice to me and I thank you from the bottom of my heart for the welcome.", 1], ["Quand nous étions plus jeunes, il était horrible envers moi, et je ne veux pas lui parler.", "Um, when we were growing up, he was really terrible to me, and, um, I don't want to talk to him, you know.", 1]]}, "__e": [["Il a toujours été bon envers moi et les autres.", "He's always been good to me... and he's always been good to them.", 1], ["Personne n'a jamais été si bon envers moi et fait autant de choses pour moi.", "No one has ever been so good to me and done so many things for me.", 1], ["Il est bon envers moi, et il est bon pour moi.", "He's good to me, and he's good for me.", 1]]}, "je": {"__C": 32, "ne": {"__C": 6, "veux": {"__C": 2, "__e": [["Il a des torts envers moi, je ne veux pas sa libération !", "He gave me grievance! I will not see him freed!", 1], ["Vous avez dû entendre toutes ces rumeurs... et il avait eu un comportement inapproprié envers moi, je ne veux pas prendre le risque que cela arrive à Maddie.", "I mean, you've heard all the rumors, and... and he was inappropriate with me, and I just... I don't want to take the risk that that might happen with Maddie.", 1]]}, "serai": {"__C": 2, "__e": [["Peu importe à quel point tu es méchant envers moi, je ne serai pas blessée.", "No matter how mean you are to me, I won't get hurt.", 1]]}, "__e": [["Mais je sens qu'elle est Très froide envers moi Je ne sais pas peut être qu'elle ne M'a pas aimée", "But I feel that she's cold towards me I don't know, maybe she didn't like me", 1], ["Peu importe à quel point tu es méchant envers moi, je ne serai pas blessée.", "No matter how mean you are to me, I won't get hurt.", 1], ["Pourquoi tu es toujours désolée et reconnaissante envers moi ? Je ne sais pas ce nous sommes en train de faire.", "Why do you always say thank you and sorry to me?", 1]]}, "devrais": {"__C": 3, "lui": {"__C": 1, "__e": [["Juste comme Park Kwang Ho l'a fait envers moi, je devrais lui prendre quelque chose de précieux.", "Just like what Park Kwang Ho did, I should take away something precious of his.", 1]]}, "aussi": {"__C": 2, "__e": [["Juste comme Park Kwang Ho l'a fait envers moi, je devrais aussi lui enlever quelque chose de spéciale, pas vrai ?", "As Park Kwang Ho did to me I should take away his most precious possession, right?", 1], ["Juste comme Park Kwang Ho l'a fait envers moi, je devrais aussi lui enlever quelque chose de spécial, pas vrai ?", "Just like Park Kwang Ho did to me, I should also take away something special from him, right?", 1]]}, "__e": [["Juste comme Park Kwang Ho l'a fait envers moi, je devrais lui prendre quelque chose de précieux.", "Just like what Park Kwang Ho did, I should take away something precious of his.", 1], ["Juste comme Park Kwang Ho l'a fait envers moi, je devrais aussi lui enlever quelque chose de spéciale, pas vrai ?", "As Park Kwang Ho did to me I should take away his most precious possession, right?", 1], ["Juste comme Park Kwang Ho l'a fait envers moi, je devrais aussi lui enlever quelque chose de spécial, pas vrai ?", "Just like Park Kwang Ho did to me, I should also take away something special from him, right?", 1]]}, "__e": [["Je sais, tes sentiments envers moi je peux aussi les sentir.", "I know. I can feel your affection.", 1], ["Personne n'est jamais juste envers moi. Je suis victime.", "No one's ever fair to me.", 1], ["Tant que j'ai votre confiance envers moi, je n'ai peur de rien.", "Since I have your trust, I am not afraid of anything.", 1]]}, "__e": [["Ne soyez pas si dure envers moi.", "Don't be so hard on me.", 0], ["Tom était le seul qui était gentil envers moi.", "Tom was the only one who was nice to me.", 0], ["Elle a été cool envers moi aujourd'hui.", "She was cool toward me today.", 0]]}, "la": {"__C": 866, "société": {"__C": 68, "et": {"__C": 4, "le": {"__C": 1, "__e": [["Cela ne conduit-il pas à une totale indifférence envers la société et le monde extérieur ?", "Doesn't it lead to a complete indifference towards society and the outside world?", 1]]}, "ses": {"__C": 1, "__e": [["Le chercheur est moralement engagé envers la société et ses travaux.", "We scientists have a moral obligation to the public as well as to our own research.", 1]]}, "__e": [["Ils te laisseront sortir plus tôt et tu auras payé ta dette envers la société, et... Quelle dette ?", "They'll let you out early ... and you will have paid your debt to society, and ...", 1], ["C'est pour la responsabilité qu'il a envers la société et son devoir envers son pays, qu'il essaye de devenir le porte-parole du Gouvernement Général !", "For responsibility to society and a sense of duty to the country, he's trying to become the mouth of the Government General!", 1], ["Un devoir envers la société et une responsabilité en tant que chef de l'équipe de sécurité.", "A duty to the company and a responsibility as Security Team Leader.", 1]]}, "de": {"__C": 4, "mon": {"__C": 3, "__e": [["J'arrêterai de vous suivre, mais pas avant que vous remboursiez votre dette envers la société de mon client.", "I'll stop following you, but not before you pay off the debt you owe my client--", 1], ["Mais avant cela... veuillez régler votre dette envers la société de mon client.", "But not before... you pay off your debt to my client's company--", 1], ["Je serais heureux de parler aux forces de l'ordre de la dette que vous avez envers la société de mon client...", "I will be happy to talk to the police force about your outstanding debt with my client's company--", 1]]}, "pas": {"__C": 1}, "__e": [["J'arrêterai de vous suivre, mais pas avant que vous remboursiez votre dette envers la société de mon client.", "I'll stop following you, but not before you pay off the debt you owe my client--", 1], ["Mais avant cela... veuillez régler votre dette envers la société de mon client.", "But not before... you pay off your debt to my client's company--", 1], ["Je serais heureux de parler aux forces de l'ordre de la dette que vous avez envers la société de mon client...", "I will be happy to talk to the police force about your outstanding debt with my client's company--", 1]]}, "__e": [["Un devoir envers la société et une responsabilité en tant que chef de l'équipe de sécurité.", "A duty to the company and a responsibility as Security Team Leader.", 1], ["Tom a payé sa dette envers la société.", "Tom has paid his debt to society.", 0], ["J'ai payé ma dette envers la société.", "I've paid my debt to society.", 0]]}, "couronne": {"__C": 16, "britannique": {"__C": 3, "__e": [["\"qu'ils sont dégagés de toute obéissance \"envers la Couronne Britannique.\"", "That they are absolved from all allegiance to the British Crown.\"", 1], ["Qu'elles sont dégagée de toute allégeance envers la couronne Britannique que tous liens politiques entre elles et l'état de Grande-Bretagne est et doit être entièrement dissous.", "That they are absolved of all allegiance to the British crown and that all political connection between them and the state of Great Britain is and ought to be totally dissolved.", 1], ["Pourtant, pendant la guerre, quand ils ont été faits prisonniers par les Japonais, 300 d'entre eux ont préféré être décapités plutôt que de trahir leur serment de loyauté envers la Couronne britannique.", "Still, during the last war, when they were captured by the Japanese, 300 of them preferred to be decapitated rather than betray their promise of loyalty to her British Majesty.", 1]]}, "d'espagne": {"__C": 2, "__e": [["Agustín Ocaña, aujourd'hui 21 décembre, de l'an de grâce 1519, vous êtes condamnés à mort pour trahison envers la Couronne d'Espagne.", "On this day, December 19th, in the year of our Lord 1519, you are sentenced to death for acts of treason against the Spanish crown.", 1], ["Vous êtes condamnés à mort pour trahison envers la Couronne d'Espagne.", "You are sentenced to death for treason against the Spanish crown.", 1]]}, "__e": [["Il a rempli son devoir envers la couronne.", "He took an oath. He fulfilled his duty to the crown.", 1], ["C'était mon devoir envers la Couronne.", "-That was my duty... to the Crown.", 1], ["Merci de votre service envers la Couronne.", "I'm grateful for your long service to the crown.", 1]]}, "famille": {"__C": 38, "royale": {"__C": 4, "ou": {"__C": 1, "__e": [["William Slade, instigateur de ces atroces crimes, commis par loyauté envers la famille royale, ou en tant qu'agent secret de leur cause !", "William slade, Prime mover in these atrocious crimes, Who set them on from some misguided loyalty to the royal family he served,", 1]]}, "et": {"__C": 2, "__e": [["Il a commis des crimes envers la famille royale et le pays, et mérite les rancunes qui lui sont reprochées.", "He has committed crimes to the royal family and the country, and earned the people's grudges.", 1], ["- A la chaleur des souvenirs familiaux que ces moments réveillent.. - Nous vous remercions une fois encore de vos preuves d'affection.. ..envers la famille royale... ..et nous répondons à vos souhaits spontanés..", "With the warmth of the family memories that brighten these days... we thank you once again for your love and your kindness... towards the Royal family... and we respond to your heartfelt feelings... with our own most sincere wishes.", 1], ["Je lui donnerai la punition appropriée pour avoir montré du mépris envers la famille royale et la cour de ce pays.", "I'll give him the proper punishment for showing contempt for the royal family and the court of this country.", 1]]}, "__e": [["Je lui donnerai la punition appropriée pour avoir montré du mépris envers la famille royale et la cour de ce pays.", "I'll give him the proper punishment for showing contempt for the royal family and the court of this country.", 1], ["Ne comprenez-vous pas que si je vous laisse en vie aujourd'hui, c'est par courtoisie envers la famille royale ?", "Do you not realize that you standing here unscathed is my last courtesy toward a royal relative?", 1], ["Je suis loyal envers la famille royale, quelle qu'elle soit.", "I'm just loyal to the Royal Family.", 1]]}, "de": {"__C": 3, "la": {"__C": 1, "__e": [["Avez-vous des remords envers la famille de la jeune de 17 ans que vous avez renversé en voiture ?", "Do you have any remorse toward the family of the 17-year-old you ran down with your car?", 1]]}, "ma": {"__C": 1, "__e": [["Pour le restant de mes jours, je suis redevable envers la famille de ma victime.", "For the rest of my life I am indebted to the victim's family.", 1]]}, "__e": [["Pour le restant de mes jours, je suis redevable envers la famille de ma victime.", "For the rest of my life I am indebted to the victim's family.", 1], ["Avez-vous des remords envers la famille de la jeune de 17 ans que vous avez renversé en voiture ?", "Do you have any remorse toward the family of the 17-year-old you ran down with your car?", 1], ["Je suis tellement reconnaissante envers la famille de Ji Won, mais espèce de stupide garçon !", "I am so thankful to Ji Won's family, but... You foolish boy!", 1]]}, "__e": [["-Votre devoir est envers la famille", "Spending time with my family's brought out my caring side. It's brought out your foolish side.", 1], ["- ...envers la famille et le mariage.", "- ...towards family and marriage.", 1], ["Il a été bon envers la famille.", "Well, he's been good to the family.", 1]]}, "__e": [["Tom a payé sa dette envers la société.", "Tom has paid his debt to society.", 0], ["J'ai payé ma dette envers la société.", "I've paid my debt to society.", 0], ["Laisser traîner des déchets est un manque de respect envers la nature et les autres.", "Leaving trash around is disrespectful to nature and others.", 0]]}, "vous": {"__C": 1637, "deux": {"__C": 19, "pas": {"__C": 1, "plus": {"__C": 1, "__e": [["Je ne peux pas expliquer mes sentiments envers vous deux, pas plus que je ne peux comparer Helen et toi.", "I can't explain my feelings toward both of you, any more than I can compare Helen and you.", 1]]}, "__e": [["Je ne peux pas expliquer mes sentiments envers vous deux, pas plus que je ne peux comparer Helen et toi.", "I can't explain my feelings toward both of you, any more than I can compare Helen and you.", 1]]}, "sur": {"__C": 1, "ce": {"__C": 1, "__e": [["Mais... j'ai une obligation éthique d'être très clair envers vous deux sur ce point.", "But... I have an ethical obligation to be crystal-clear on this point with both of you.", 1]]}, "__e": [["Mais... j'ai une obligation éthique d'être très clair envers vous deux sur ce point.", "But... I have an ethical obligation to be crystal-clear on this point with both of you.", 1]]}, "__e": [["Envers vous deux, si je dois.", "I'm ready to commit to the both of you if I have to.", 1], ["Je suis vraiment désolé envers vous deux.", "I am very sorry to you both.", 1], ["Je suis vraiment désolé envers vous deux, mais qu'est-ce que je peux faire ?", "I really am sorry towards you guys, but what can we do?", 1]]}, "et": {"__C": 93, "envers": {"__C": 9, "la": {"__C": 1, "__e": [["Ma fiancée a des dettes envers vous et envers la France, mais si vous pouviez trouver un moyen de nous aider à libérer mademoiselle de ses obligations, ce serait aimable de votre part.", "I know my fiancée is indebted to you and even to France and if you can see your way to help us to release mademoiselle from her obligation, it'll be swell.", 1]]}, "votre": {"__C": 2, "__e": [["Ça serait grossier envers vous, et envers votre chef.", "That would be disrespectful to you, not to mention your boss.", 1], ["Je suis désolé... envers vous et envers votre père.", "I'm sorry... to you and your father.", 1]]}, "__e": [["Je sais ma responsabilité envers vous et envers chaque citoyen, riche ou pauvre", "I know my responsibility to you and every citizen, rich or poor", 1], ["C'est notre devoir envers vous et envers les morts.", "- Please. It is our duty to you and to the dead.", 1], ["Je suis désolé... envers vous et envers votre père.", "I'm sorry... to you and your father.", 1]]}, "votre": {"__C": 12, "famille": {"__C": 3, "__e": [["Je ne suis pas un saint qui n'éprouve aucune rancune envers vous et votre famille.", "That... I'm not a good enough person not to resent your family.", 1], ["Il y une autre raison à ma sympathie envers vous et votre famille.", "There is another reason why I feel such a sympathy for you and your family.", 1], ["Envers vous et votre famille.", "To you and your family.", 1]]}, "trahison": {"__C": 1, "__e": [["Il est plus important que le SD-6, que la CIA. Plus que mes mensonges envers vous et votre trahison envers moi...", "This is bigger than SD-6, than the CIA... than you being deceived by me, than me being betrayed by you.", 1]]}, "__e": [["Mon affection envers vous et votre cher, très cher frère.", "For you and your dear, dear brother.", 1], ["Il y une autre raison à ma sympathie envers vous et votre famille.", "There is another reason why I feel such a sympathy for you and your family.", 1], ["Envers vous et votre famille.", "To you and your family.", 1]]}, "__e": [["J'ai un devoir envers vous et le Président...", "I have a duty, sir, to you and the president...", 1], ["Elle est un peu gentille envers vous, et vous pensez que c'est vrai.", "She is nice to you a little, and you think it's real.", 1], ["M. le Président, j'ai été honnête envers vous et je le suis toujours.", "Mr. President, I was honest with you then, and I'll be honest with you now.", 1]]}, "tous": {"__C": 24, "d'offrir": {"__C": 1, "à": {"__C": 1, "__e": [["Je suis heureux, fier et reconnaissant envers vous tous d'offrir à cette ville l'opportunité de partager ce qu'est le 10e anniversaire de la guerre de libération.", "I am pleased, proud, and grateful to you all for affording this city the opportunity to share in that which is the 10th anniversary of the war of liberation.", 1]]}, "__e": [["Je suis heureux, fier et reconnaissant envers vous tous d'offrir à cette ville l'opportunité de partager ce qu'est le 10e anniversaire de la guerre de libération.", "I am pleased, proud, and grateful to you all for affording this city the opportunity to share in that which is the 10th anniversary of the war of liberation.", 1]]}, "en": {"__C": 1, "__e": [["Je dois rembourser ma dette envers vous tous en l'affrontant.", "I have to repay my debt to you all the battling.", 1], ["Et j'espère pourvoir faire amende honorable envers les Hawks et envers vous tous en donnant tout ce que j'ai sur le terrain.", "And I'll try to make it up to the Hawks and to all of you by playing the best game I can out there.", 1]]}, "__e": [["Je me sens coupable envers vous tous.", "I'm sorry to Mom and everyone else.", 1], ["Je suis désolé envers vous tous.", "I am sorry to all of you.", 1], ["Je me sens si mal envers vous tous.", "I feel so bad toward you all.", 1]]}, "__e": [["J'ai une dette envers vous.", "I'm indebted to you.", 0], ["Ne soyez pas si dur envers vous !", "Don't be so hard on yourself!", 0], ["Ce n'est pas juste envers vous.", "It's not fair to you.", 0]]}, "__e": [["Ne sois pas plus dur envers toi.", "Do not be harder on yourself.", 0], ["Ce n'est pas juste envers toi.", "It's not fair to you.", 0], ["Ce n'est pas juste envers vous.", "It's not fair to you.", 0]]}, "panier": {"__C": 6257, "de": {"__C": 876, "fruits": {"__C": 98, "de": {"__C": 5, "temps": {"__C": 1, "__e": [["Dessinez un panier de fruits de temps en temps, ok?\"", "Draw a nice fruit bowl once in awhile, will ya?\"", 1]]}, "chez": {"__C": 2, "__e": [["Un panier de fruits de chez Barker. Trouvez-m'en un.", "A Barker's Fruit Basket.", 1], ["Donc vous me trouvez un grand panier de fruits de chez Barker avec plein d'oranges navel", "So you get me a big old Barker's Fruit basket with a lot of navel oranges in it and the deal's yours.", 1]]}, "__e": [["Donc vous me trouvez un grand panier de fruits de chez Barker avec plein d'oranges navel", "So you get me a big old Barker's Fruit basket with a lot of navel oranges in it and the deal's yours.", 1], ["Dessinez un panier de fruits de temps en temps, ok?\"", "Draw a nice fruit bowl once in awhile, will ya?\"", 1], ["Avez-vous reçu le panier de fruits de la part de Jake et moi ?", "Hey, did you ever get that last fruit basket from me and Jake?", 1]]}, "ou": {"__C": 4, "quelque": {"__C": 2, "__e": [["Apportez à ce gars un panier de fruits ou quelque chose.", "Get that guy - a fruit basket or something.", 1], ["Ça doit être moi alors ? Achète un panier de fruits ou quelque chose.", "That punk said he couldn't come to work because he hurt his arm.", 1]]}, "des": {"__C": 1, "__e": [["Il ne pouvait pas juste envoyer un cadeau de remerciement, comme un panier de fruits ou des ballons remplis d'héroïne ?", "Couldn't he just send a thank-you gift, like a fruit basket or balloons filled with heroin?", 1]]}, "__e": [["Apportez à ce gars un panier de fruits ou quelque chose.", "Get that guy - a fruit basket or something.", 1], ["Il faudra offrir à ces médecins et infirmières un gros panier de fruits ou un truc comme ça.", "We have got to get these doctors and nurses, like, a really nice fruit basket or something.", 1], ["Ça doit être moi alors ? Achète un panier de fruits ou quelque chose.", "That punk said he couldn't come to work because he hurt his arm.", 1]]}, "__e": [["J'ai un panier de fruits pour vous, de la part de l'hôtel.", "I have a fruit basket compliments of the hotel.", 1], ["Je le dis de nouveau, c'est quoi le problème avec un panier de fruits ?", "I say again, what wrong with a fruit basket?", 1], ["Ils m'ont apporté un panier de fruits frais.", "They brought me a basket with fresh fruit.", 0]]}, "fleurs": {"__C": 29, "et": {"__C": 4, "les": {"__C": 2, "__e": [["Il pense que la réservation, l'hospitalisation, le panier de fleurs et les cadeaux ont tous été planifiés par moi.", "He thinks that the booking, hospitalization, flower basket, and presents were all planned by me.", 1], ["Le rat mort, le couteau dans le panier de fleurs et les somnifères dans le champagne.", "The dead rat, the knife in the flower basket, and the sleeping pills in the champagne.", 1]]}, "de": {"__C": 2, "__e": [["♫ Parce que l'amour n'est pas un panier de fleurs et de fruits frais ♫", "Zhong Yu Tang, I like you.", 1]]}, "__e": [["Le rat mort, le couteau dans le panier de fleurs et les somnifères dans le champagne.", "The dead rat, the knife in the flower basket, and the sleeping pills in the champagne.", 1], ["♫ Parce que l'amour n'est pas un panier de fleurs et de fruits frais ♫", "Zhong Yu Tang, I like you.", 1], ["Préparez le plus gros et le plus beau panier de fleurs, et faite le livrer à ce café. Oui, je m'en occupe et je le livre.", "I need you to prepare the biggest and the prettiest basket of flowers.", 1]]}, "pour": {"__C": 2, "s'excuser": {"__C": 1, "__e": [["Il a amené un lot de bœuf Coréen et un panier de fleurs pour s'excuser formellement.", "He brought me a set of Korean beef and a bouquet. Then he apologized for what you did.", 1]]}, "toi": {"__C": 1, "__e": [["Maman, elle n'a pas seulement fait ce panier de fleurs pour toi mais Yoo Jeong a aussi préparé de la nourriture pour t'aider à te rétablir.", "Mom, not only did she make you this flower basket but Yoo Jeong prepared food that's helpful in regaining your health.", 1]]}, "__e": [["Il a amené un lot de bœuf Coréen et un panier de fleurs pour s'excuser formellement.", "He brought me a set of Korean beef and a bouquet. Then he apologized for what you did.", 1], ["Maman, elle n'a pas seulement fait ce panier de fleurs pour toi mais Yoo Jeong a aussi préparé de la nourriture pour t'aider à te rétablir.", "Mom, not only did she make you this flower basket but Yoo Jeong prepared food that's helpful in regaining your health.", 1]]}, "__e": [["Mettez ce panier de fleurs à la vue de tout le monde.", "Hey, put this basket where everyone can see.", 1], ["Ce panier de fleurs de tout à l'heure n'était pas mal.", "That flower basket earlier is not bad.", 1], ["Ya, regarde cette fille, c'est la fille à qui le président a envoyé le panier de fleurs hein ?", "Ya, look, that woman she's the girl the President sent the flower basket to huh?", 1]]}, "basket": {"__C": 53, "pour": {"__C": 2, "en": {"__C": 1, "__e": [["Il ne manque qu'un panier de basket pour en faire une vraie loge.", "We now got everything a dressing room needs except a basketball hoop.", 1]]}, "pratiquer": {"__C": 1, "__e": [["Un panier de basket pour pratiquer mes lancers. - Comme ça. - OK.", "A basketball hoop so I can dunk it right there.", 1]]}, "__e": [["Je veux installer un panier de basket pour les enfants", "I want to put up a basketball hoop for the kids.", 1], ["Il ne manque qu'un panier de basket pour en faire une vraie loge.", "We now got everything a dressing room needs except a basketball hoop.", 1], ["Donc vous êtes sorti dans la cour, vous avez déplacé le panier de basket pour pouvoir grimper dessus et avoir une meilleure vue.", "So you headed out to the yard, you moved the basketball hoop over so you could climb up it and get a better look.", 1]]}, "et": {"__C": 3, "un": {"__C": 1, "__e": [["Mon truc, c'était plus un panier de basket et un ordinateur et c'était réglé, j'étais bien.", "A basketball hoop and a computer, and I was happy.", 1]]}, "yauch": {"__C": 1, "__e": [["On a construit un studio avec le strict minimum et un panier de basket, et Yauch a ajouté une rampe de skate.", "We built a bare-bones recording studio with a basketball hoop and Yauch made a skate ramp.", 1]]}, "__e": [["On a construit un studio avec le strict minimum et un panier de basket, et Yauch a ajouté une rampe de skate.", "We built a bare-bones recording studio with a basketball hoop and Yauch made a skate ramp.", 1], ["Mais aussi intimidant. Il fait la taille d'un panier de basket et il réclame sa tétine.", "But it's intimidating, it is the size of a basketball hoop and it's asking for its pacifier.", 1], ["Mon truc, c'était plus un panier de basket et un ordinateur et c'était réglé, j'étais bien.", "A basketball hoop and a computer, and I was happy.", 1]]}, "__e": [["Je parie que t'as envie de sauter dedans. C'est à qui, le panier de basket ?", "Makes you wanna dive in, right?", 1], ["Et il a une montre, et une poubelle dans son bureau avec un petit panier de basket au-dessus.", "And he has a watch, and an office with a trash can and a little basketball hoop on it.", 1], ["Écoutez, il y a... il y a un panier de basket juste en bas, au coin de la rue.", "Listen, there's... there's a basketball hoop on the corner.", 1]]}, "__e": [["L'apprenti marin, assis sur un tabouret dans un bar, commanda une bière en attendant son panier de fish and chips.", "The seaman apprentice, sitting on a stool in a bar, ordered a beer while waiting for his basket of fish and chips.", 0], ["Apporte un panier de pommes.", "Bring a bucket of apples.", 0], ["Ils m'ont apporté un panier de fruits frais.", "They brought me a basket with fresh fruit.", 0]]}, "et": {"__C": 194, "je": {"__C": 10, "me": {"__C": 3, "suis": {"__C": 2, "__e": [["- ... que j'ai couru et sauté dans le panier, et je me suis rendu en ville m'acheter un habit de mariage.", "...I ran to the basket, jumped in, went down to the city and bought myself a wedding outfit.", 1], ["J'ai eu peur. J'ai pris le panier et je me suis mis sous la voiture.", "I got scared and panicked so I hid under the car.", 1]]}, "dis": {"__C": 1, "__e": [["Et il marche avec ce petit panier, et je me dis, \"je ne ferai jamais, jamais ça.\"", "And he's walking along with this little basket, and I go, \"I will never, ever do that.\"", 1]]}, "__e": [["Je vous ai suivie, j'ai vu que vous aviez mis les lettres dans le panier, et je me demandais pourquoi.", "I followed you, and I saw that you put the letters into a basket, and I just wondered why.", 1], ["J'ai eu peur. J'ai pris le panier et je me suis mis sous la voiture.", "I got scared and panicked so I hid under the car.", 1], ["Et il marche avec ce petit panier, et je me dis, \"je ne ferai jamais, jamais ça.\"", "And he's walking along with this little basket, and I go, \"I will never, ever do that.\"", 1]]}, "le": {"__C": 2, "remplissais": {"__C": 1, "__e": [["Elle descendait son panier, et je le remplissais.", "She'd lower her basket, and I'd fill it.", 1]]}, "retrouve": {"__C": 1, "__e": [["Je mets mon linge dans un panier et je le retrouve propre dans ma commode.", "There's this laundry chute by my bedroom, and I just put all my dirty clothes in it. And then a few days later, boom, they're back in my drawer.", 1]]}, "__e": [["Elle descendait son panier, et je le remplissais.", "She'd lower her basket, and I'd fill it.", 1], ["Je mets mon linge dans un panier et je le retrouve propre dans ma commode.", "There's this laundry chute by my bedroom, and I just put all my dirty clothes in it. And then a few days later, boom, they're back in my drawer.", 1]]}, "__e": [["J'ai mis tous mes oeufs dans leur panier et je ne sais pas quelle direction prendre maintenant.", "I put all my eggs in their basket and I don't know which direction to take now.", 1], ["J'ai eu peur. J'ai pris le panier et je me suis mis sous la voiture.", "I got scared and panicked so I hid under the car.", 1], ["Et il marche avec ce petit panier, et je me dis, \"je ne ferai jamais, jamais ça.\"", "And he's walking along with this little basket, and I go, \"I will never, ever do that.\"", 1]]}, "le": {"__C": 9, "ramena": {"__C": 1, "chez": {"__C": 1, "__e": [["Elle le mit dans son panier et le ramena chez elle.", "He said she put him in a wash basket and carried him home.", 1]]}, "__e": [["Elle le mit dans son panier et le ramena chez elle.", "He said she put him in a wash basket and carried him home.", 1]]}, "taureau": {"__C": 3, "d": {"__C": 2, "__e": [["Le va de d Mama vous achetez un bouc d d Et si ce bouc ne tire pas d Le va de d Mama vous achetez un panier et le taureau d d Si ce panier et le taureau tourne sur d Le va de d Mama vous achetez un chien nommé Rover d d Et si ce chien nommé Rover ne sera pas aboyer d", "d Mama's gonna buy you a billy goat d d And if that billy goat won't pull d d Mama's gonna buy you a cart and bull d d If that cart and bull turns over d d Mama's gonna buy you a dog named Rover d", 1], ["d Si ce bouc ne tire pas d Le va de d Mama vous achetez un panier et le taureau d", "d If that billy goat won't pull d d Mama's gonna buy you a cart and bull d", 1]]}, "tourne": {"__C": 1, "__e": [["Le va de d Mama vous achetez un bouc d d Et si ce bouc ne tire pas d Le va de d Mama vous achetez un panier et le taureau d d Si ce panier et le taureau tourne sur d Le va de d Mama vous achetez un chien nommé Rover d d Et si ce chien nommé Rover ne sera pas aboyer d", "d Mama's gonna buy you a billy goat d d And if that billy goat won't pull d d Mama's gonna buy you a cart and bull d d If that cart and bull turns over d d Mama's gonna buy you a dog named Rover d", 1]]}, "__e": [["Le va de d Mama vous achetez un bouc d d Et si ce bouc ne tire pas d Le va de d Mama vous achetez un panier et le taureau d d Si ce panier et le taureau tourne sur d Le va de d Mama vous achetez un chien nommé Rover d d Et si ce chien nommé Rover ne sera pas aboyer d", "d Mama's gonna buy you a billy goat d d And if that billy goat won't pull d d Mama's gonna buy you a cart and bull d d If that cart and bull turns over d d Mama's gonna buy you a dog named Rover d", 1], ["Le va de d Mama vous achetez un bouc d d Et si ce bouc ne tire pas d Le va de d Mama vous achetez un panier et le taureau d d Si ce panier et le taureau tourne sur d Le va de d Mama vous achetez un chien nommé Rover d d Et si ce chien nommé Rover ne sera pas aboyer d", "d Mama's gonna buy you a billy goat d d And if that billy goat won't pull d d Mama's gonna buy you a cart and bull d d If that cart and bull turns over d d Mama's gonna buy you a dog named Rover d", 1], ["d Si ce bouc ne tire pas d Le va de d Mama vous achetez un panier et le taureau d", "d If that billy goat won't pull d d Mama's gonna buy you a cart and bull d", 1]]}, "__e": [["L'unité d'intervention c'est le haut du panier. et le reste d'entre nous sommes coach.", "Homicide Task Force is first class, and the rest of us are coach.", 1], ["Je te laisse le joli vélo avec le panier et le nœud.", "Look, I'm letting you have the pretty one with the little basket and the little bow.", 1], ["Il arrive en avant, prend le panier et le met sur scène.", "So the guy makes it all the way to the front, takes the gift basket, and he puts it on the stage.", 1]]}, "il": {"__C": 8, "tenait": {"__C": 1, "son": {"__C": 1, "__e": [["Il servait avec le dessus du panier... et il tenait son bout.", "\"He was serving with the cream of the crop, and he was holding his own.\"", 1]]}, "__e": [["Il servait avec le dessus du panier... et il tenait son bout.", "\"He was serving with the cream of the crop, and he was holding his own.\"", 1]]}, "est": {"__C": 1, "mené": {"__C": 1, "__e": [["Luke a eu le panier, et il est mené à un point.", "Luke gets a basket, and he's down by one.", 1]]}, "__e": [["Luke a eu le panier, et il est mené à un point.", "Luke gets a basket, and he's down by one.", 1], ["C'est le mec du panier et il est à côté du car.", "It's the guy that gave me the gift basket, and now he's standing next to the tour bus.", 1]]}, "__e": [["Le sergent a aussi trouvé une lettre dans le panier, et il l'a ouverte.", "The constable also found a letter inside the basket, and he opened it.", 1], ["Hier soir, on est allé près du panier et il avait disparu.", "Yesterday evening when we were about to sacrifice the rooster was not there.", 1], ["C'est le mec du panier et il est à côté du car.", "It's the guy that gave me the gift basket, and now he's standing next to the tour bus.", 1]]}, "__e": [["Et il marche avec ce petit panier, et je me dis, \"je ne ferai jamais, jamais ça.\"", "And he's walking along with this little basket, and I go, \"I will never, ever do that.\"", 1], ["Elle souleva un coin de la serviette qui recouvrait son panier et me laissa jeter un rapide coup d'œil.", "She lifted one corner of the napkin which covered her basket and let me have a quick look.", 0], ["Je prends un panier et un sac à provisions avec moi.", "I take a basket and a shopping bag with me.", 0]]}, "à": {"__C": 519, "salade": {"__C": 74, "on": {"__C": 2, "s'est": {"__C": 1, "__e": [["Dans le panier à salade, on s'est engueulés avec les gendarmes.", "In the police van we got into an argument with the gendarmes.", 1]]}, "les": {"__C": 1, "__e": [["Ed, appelle un panier à salade. On les embarque.", "All right, Ed, call the wagon.", 1]]}, "__e": [["Dans le panier à salade, on s'est engueulés avec les gendarmes.", "In the police van we got into an argument with the gendarmes.", 1], ["Ed, appelle un panier à salade. On les embarque.", "All right, Ed, call the wagon.", 1], ["Et même si vous n'avez pas commis de délit, on vous met dans le panier à salade, on vous emmène à 8 km de Paris on vous emmène à 8 km de Paris et on vous lâche dans la nature.", "You were taken five miles out into the country and just left there.", 1]]}, "arrive": {"__C": 3, "à": {"__C": 1, "__e": [["Le panier à salade arrive. À plus tard.", "See y'all later.", 1]]}, "__e": [["On est tous voyous quand le panier à salade arrive", "We're all bums when the wagon comes.", 1], ["Le panier à salade arrive. À plus tard.", "See y'all later.", 1]]}, "__e": [["Oui, mais elle mérite le panier à salade, je vous le dis. Je vous demande pardon ?", "Yeah, well, she belongs in the banana house, I'll tell you.", 1], ["Un de ces jours, on va se retrouver toutes les deux dans le panier à salade.", "One of these days, we'll get ourselves arrested.", 1], ["Le seul choix que vous avez c'est de venir avec moi, ou dans le panier à salade", "The only choice you have is whether you ride up front with me, or in the trunk.", 1]]}, "linge": {"__C": 190, "et": {"__C": 8, "dirai": {"__C": 1, "__e": [["Je porterai la dynamite dans mon panier à linge et dirai à Mercier que j'ai des informations sur un anarchiste.", "I'll carry the dynamite in my laundry basket. I'll tell Mercier I have vital information about some anarchists.", 1]]}, "de": {"__C": 1, "__e": [["de le mettre dans un panier à linge et de l'envoyer par le train dans la ville la plus lointaine.", "put it into a laundry basket and send it by train to the most distant city possible.", 1]]}, "__e": [["de le mettre dans un panier à linge et de l'envoyer par le train dans la ville la plus lointaine.", "put it into a laundry basket and send it by train to the most distant city possible.", 1], ["Tu te rappelles la fois où Carlos m'avait mis dans un panier à linge, et ensuite", "Hey, remember the time when Carlos put me in the laundry basket, and then", 1], ["Il s'est caché dans un panier à linge et est parti avec.", "And he hid in a hamper, and he went out with the whites.", 1]]}, "sale": {"__C": 16, "renversé": {"__C": 1, "__e": [["Les clients seront immédiatement conquis en entrant dans ce... panier à linge sale renversé.", "Potential clients will be so impressed when they walk into this tipped-over hamper.", 1]]}, "et": {"__C": 1, "__e": [["J'étais seul ce matin, et je voulais quelque chose près de moi qui sente ton odeur, alors j'ai sorti le t-shirt du panier à linge sale et je m'y suis blotti.", "I was lonely this morning, and I wanted something near me that smelt like you, so I took the T-shirt out of the laundry basket and I snuggled up with it.", 1]]}, "__e": [["Bref, pour faire court, mon copain et moi avons parlé à cœur ouvert et il a accepté de mettre ses fringues dans le panier à linge sale à partir de maintenant.", "Anyway, to make a long story short, by boyfriend and I had a heart to heart and he agreed to put his clothes in the hamper from now on.", 1], ["Thomas jeta ses vêtements dans le panier à linge sale.", "Thomas threw his clothes into the dirty laundry basket.", 0], ["Avez-vous déjà pris quoi que ce soit dans le panier à linge sale parce que c'était devenu, en comparaison, la chose la plus propre ?", "Have you ever taken anything out of the dirty clothes basket because it had become, relatively, the cleaner thing?", 0]]}, "__e": [["Bref, pour faire court, mon copain et moi avons parlé à cœur ouvert et il a accepté de mettre ses fringues dans le panier à linge sale à partir de maintenant.", "Anyway, to make a long story short, by boyfriend and I had a heart to heart and he agreed to put his clothes in the hamper from now on.", 1], ["Thomas jeta ses vêtements dans le panier à linge sale.", "Thomas threw his clothes into the dirty laundry basket.", 0], ["Avez-vous déjà pris quoi que ce soit dans le panier à linge sale parce que c'était devenu, en comparaison, la chose la plus propre ?", "Have you ever taken anything out of the dirty clothes basket because it had become, relatively, the cleaner thing?", 0]]}, "trois": {"__C": 25, "points": {"__C": 25, "avec": {"__C": 1, "__e": [["Je pourrais faire un panier à trois points avec toi.", "If I wanted to, I could shoot you like a three-pointer.", 1]]}, "alors": {"__C": 1, "__e": [["Je te jure, une fois, je l'ai vu faire un panier à trois points alors qu'il était sur le parking !", "I swear, I once saw him drain a three from the parking lot.", 1]]}, "__e": [["Je pourrais faire un panier à trois points avec toi.", "If I wanted to, I could shoot you like a three-pointer.", 1], ["C'est comme si on avait mis un panier à trois points.", "That's like when you hit that three-pointer.", 1], ["Je te jure, une fois, je l'ai vu faire un panier à trois points alors qu'il était sur le parking !", "I swear, I once saw him drain a three from the parking lot.", 1]]}, "__e": [["Je pourrais faire un panier à trois points avec toi.", "If I wanted to, I could shoot you like a three-pointer.", 1], ["C'est comme si on avait mis un panier à trois points.", "That's like when you hit that three-pointer.", 1], ["Je te jure, une fois, je l'ai vu faire un panier à trois points alors qu'il était sur le parking !", "I swear, I once saw him drain a three from the parking lot.", 1]]}, "__e": [["Où est le panier à linge ?", "Where's the laundry basket?", 0], ["Thomas jeta ses vêtements dans le panier à linge sale.", "Thomas threw his clothes into the dirty laundry basket.", 0], ["Avez-vous déjà pris quoi que ce soit dans le panier à linge sale parce que c'était devenu, en comparaison, la chose la plus propre ?", "Have you ever taken anything out of the dirty clothes basket because it had become, relatively, the cleaner thing?", 0]]}, "pour": {"__C": 67, "que": {"__C": 6, "vous": {"__C": 1, "veniez": {"__C": 1, "__e": [["\"Venez ce soir.Je descends un panier... pour que vous veniez chez moi\".", "\"Come tonight: I lowerbasket: for you, so you can come up to my house:\"", 1]]}, "__e": [["\"Venez ce soir.Je descends un panier... pour que vous veniez chez moi\".", "\"Come tonight: I lowerbasket: for you, so you can come up to my house:\"", 1]]}, "tu": {"__C": 2, "ne": {"__C": 1, "__e": [["Il n'y avait que le panier pour que tu ne sois pas tuée sous mes yeux.", "The basket is all there was. I-I had to put you in it or I had to watch you be killed.", 1]]}, "les": {"__C": 1, "__e": [["Oui, je les ai mis dans ce panier pour que tu les voies.", "- I did. I put them in that basket for you to see.", 1]]}, "__e": [["Oui, je les ai mis dans ce panier pour que tu les voies.", "- I did. I put them in that basket for you to see.", 1], ["Il n'y avait que le panier pour que tu ne sois pas tuée sous mes yeux.", "The basket is all there was. I-I had to put you in it or I had to watch you be killed.", 1]]}, "__e": [["C'est pour ça que tu dois traverser cette rue et voler le panier. Pour que Sheila ne découvre pas mon travail de secrétaire et que je n'ai pas à vivre sous terre comme un mineur chilien !", "Which is why you have to go across the street and steal that basket, so Sheila doesn't find out about my secretarial work, and I don't have to live underground like a Chilean miner!", 1], ["Oui, je les ai mis dans ce panier pour que tu les voies.", "- I did. I put them in that basket for you to see.", 1], ["Il n'y avait que le panier pour que tu ne sois pas tuée sous mes yeux.", "The basket is all there was. I-I had to put you in it or I had to watch you be killed.", 1]]}, "le": {"__C": 7, "thé": {"__C": 1, "et": {"__C": 1, "__e": [["Je m'occupe donc de vous faire livrer un panier pour le thé et vous ferez un pique-nique toutes les deux.", "Then I shall see to it that you're given... a tea basket. And you can have a picnic all to yourselves.", 1]]}, "__e": [["Je m'occupe donc de vous faire livrer un panier pour le thé et vous ferez un pique-nique toutes les deux.", "Then I shall see to it that you're given... a tea basket. And you can have a picnic all to yourselves.", 1]]}, "fruit": {"__C": 1, "du": {"__C": 1, "__e": [["C'est mon dernier panier pour le fruit du mois.", "It's my last basket for the Fruit of the Month Club.", 1]]}, "__e": [["C'est mon dernier panier pour le fruit du mois.", "It's my last basket for the Fruit of the Month Club.", 1]]}, "__e": [["C'est mon dernier panier pour le fruit du mois.", "It's my last basket for the Fruit of the Month Club.", 1], ["Un panier pour le numéro 7.", "Oh, good post for 7!", 1], ["Ce n'est pas le bon panier pour le responsable des permis.", "That's just a Kiwi-ism. I picked it up.", 1]]}, "les": {"__C": 9, "ranger": {"__C": 1, "__e": [["et un panier pour les ranger.", "and a basket right there to house them.", 1]]}, "soutif": {"__C": 1, "parce": {"__C": 1, "__e": [["Il te faudra peut-être un panneau et un panier pour les soutif, parce que les filles de l'association d'étudiantes ont l'air chaudes.", "Well, you might want to get a sign and a basket for bras, 'cause these sorority girls, they sound kinda freaky.", 1]]}, "__e": [["Il te faudra peut-être un panneau et un panier pour les soutif, parce que les filles de l'association d'étudiantes ont l'air chaudes.", "Well, you might want to get a sign and a basket for bras, 'cause these sorority girls, they sound kinda freaky.", 1]]}, "__e": [["- Où est le panier pour les cadeaux ?", "- Where is the basket for gifts?", 1], ["Un panier pour les gagner tous.", "One basket to win it all.", 1], ["Où est le panier pour les fleurs ?", "Where's the flower basket?", 1]]}, "__e": [["Il n'y avait que le panier pour que tu ne sois pas tuée sous mes yeux.", "The basket is all there was. I-I had to put you in it or I had to watch you be killed.", 1], ["C'est toi, le gars qui a laissé son bébé dans un panier pour chien ?", "So you're the guy who left his baby on my doorstep... -...in a dog basket? -That's right, but that was a mistake.", 1], ["C'est exactement ce que j'ai dit, mais ils l'ont prise quand même. Peut-être qu'ils voulaient en faire un panier pour chien ou autre chose.", "Not unless he develops a fatal brain haemorrhage within the next 48 hours.", 1]]}, "garni": {"__C": 66, "à": {"__C": 4, "noël": {"__C": 2, "__e": [["Papa lui envoyait un panier garni à Noël.", "Dad used to send him a hamper every year. No idea why.", 1], ["Vous avez reçu mon panier garni à Noël ?", "So did you two get the gift basket I sent you for the holidays?", 1]]}, "l'allemagne": {"__C": 1, "__e": [["Envoyez un beau panier garni à l'Allemagne.", "And we can send a lovely gift basket to Germany.", 1]]}, "__e": [["Papa lui envoyait un panier garni à Noël.", "Dad used to send him a hamper every year. No idea why.", 1], ["Vous avez reçu mon panier garni à Noël ?", "So did you two get the gift basket I sent you for the holidays?", 1], ["Si c'est le cas, j'aimerais envoyer un panier garni à ton voleur.", "Because if you are, I would like to send a gift basket to the bicycle thief.", 1]]}, "de": {"__C": 6, "l'an": {"__C": 1, "prochain": {"__C": 1, "__e": [["Je cherche déjà les lampes de poche pour le panier garni de l'an prochain.", "I'm already working on next year's goody bag.", 1]]}, "__e": [["Je cherche déjà les lampes de poche pour le panier garni de l'an prochain.", "I'm already working on next year's goody bag.", 1]]}, "cookies": {"__C": 1, "et": {"__C": 1, "__e": [["Je lui ai envoyé un panier garni de cookies et de brownies, juste pour lui passer du beurre pour essayer d'obtenir des informations sur le feu dans lequel mon père est mort, et ça a fonctionné.", "I sent her a gift basket of cookies and brownies, just trying to butter her up to try and get information on the fire my dad died in, and it worked.", 1]]}, "__e": [["Je lui ai envoyé un panier garni de cookies et de brownies, juste pour lui passer du beurre pour essayer d'obtenir des informations sur le feu dans lequel mon père est mort, et ça a fonctionné.", "I sent her a gift basket of cookies and brownies, just trying to butter her up to try and get information on the fire my dad died in, and it worked.", 1]]}, "__e": [["Je cherche déjà les lampes de poche pour le panier garni de l'an prochain.", "I'm already working on next year's goody bag.", 1], ["On a reçu un panier garni de la Chambre de commerce de Seattle.", "We got a grand opening gift basket from the Seattle Chamber of Commerce.", 1], ["Je lui ai envoyé un panier garni de cookies et de brownies, juste pour lui passer du beurre pour essayer d'obtenir des informations sur le feu dans lequel mon père est mort, et ça a fonctionné.", "I sent her a gift basket of cookies and brownies, just trying to butter her up to try and get information on the fire my dad died in, and it worked.", 1]]}, "pour": {"__C": 3, "son": {"__C": 1, "anniversaire": {"__C": 1, "__e": [["- Oh, et j'ai trouvé un coupon pour toi, pour envoyer à ta maman un panier garni pour son anniversaire.", "Oh, and I found a coupon for you to send your mom an edible arrangement for her birthday.", 1]]}, "__e": [["- Oh, et j'ai trouvé un coupon pour toi, pour envoyer à ta maman un panier garni pour son anniversaire.", "Oh, and I found a coupon for you to send your mom an edible arrangement for her birthday.", 1]]}, "m'excuser": {"__C": 1, "__e": [["Mon panier garni pour m'excuser !", "My gift basket of apology!", 1]]}, "__e": [["T'as un panier garni pour nous ? - Connard.", "You got any gift baskets for us... asshole?", 1], ["- Oh, et j'ai trouvé un coupon pour toi, pour envoyer à ta maman un panier garni pour son anniversaire.", "Oh, and I found a coupon for you to send your mom an edible arrangement for her birthday.", 1], ["Je te suis depuis 7 ans environ et ma blague préférée, c'est le panier garni pour ton pote noir, G.", "I've been watching your comedy for about seven years now, and my favorite joke that you tell is when you give that gift basket to your colored friend G.", 1]]}, "__e": [["J'ai dépensé 300$ dans un panier garni romantique, et ton père à presque mangé, tout ce qu'il y avait dedans excepté les perles pour le bain.", "I spent $300 on a romantic gift basket out there, and your dad's already eaten everything in it except the bath beads.", 1], ["Je te suis depuis 7 ans environ et ma blague préférée, c'est le panier garni pour ton pote noir, G.", "I've been watching your comedy for about seven years now, and my favorite joke that you tell is when you give that gift basket to your colored friend G.", 1], ["Je lui ai envoyé un panier garni de cookies et de brownies, juste pour lui passer du beurre pour essayer d'obtenir des informations sur le feu dans lequel mon père est mort, et ça a fonctionné.", "I sent her a gift basket of cookies and brownies, just trying to butter her up to try and get information on the fire my dad died in, and it worked.", 1]]}, "repas": {"__C": 77, "de": {"__C": 4, "ritchie": {"__C": 1, "pour": {"__C": 1, "__e": [["Message à moi même petites choses à faire: euh, mettre un peu d'argent dans le panier repas de Ritchie pour son snack", "Message to myself.", 1]]}, "__e": [["Message à moi même petites choses à faire: euh, mettre un peu d'argent dans le panier repas de Ritchie pour son snack", "Message to myself.", 1]]}, "ha": {"__C": 1, "ni": {"__C": 1, "__e": [["Mais c'est pas mal de pouvoir manger le panier repas de Ha Ni. Je vais le manger maintenant.", "But still, it's filled wi' ma Hani's touch, I'm all good wi' that!", 1]]}, "__e": [["Mais c'est pas mal de pouvoir manger le panier repas de Ha Ni. Je vais le manger maintenant.", "But still, it's filled wi' ma Hani's touch, I'm all good wi' that!", 1]]}, "__e": [["Dans le panier repas de quelqu'un, une joie inattendue", "Insomeone'slunchbox ,anunexpectedjoy.", 1], ["Message à moi même petites choses à faire: euh, mettre un peu d'argent dans le panier repas de Ritchie pour son snack", "Message to myself.", 1], ["Mais c'est pas mal de pouvoir manger le panier repas de Ha Ni. Je vais le manger maintenant.", "But still, it's filled wi' ma Hani's touch, I'm all good wi' that!", 1]]}, "pour": {"__C": 4, "baek": {"__C": 1, "seung": {"__C": 1, "__e": [["Ma Ha Ni veut faire un panier repas pour Baek Seung Jo ?", "Ma Hani's packin' Seung-Jo's lunch box...", 1]]}, "__e": [["Ma Ha Ni veut faire un panier repas pour Baek Seung Jo ?", "Ma Hani's packin' Seung-Jo's lunch box...", 1]]}, "vous": {"__C": 2, "__e": [["Un panier repas pour vous...", "Manager! A lunch box for you...", 1]]}, "__e": [["Ma Ha Ni veut faire un panier repas pour Baek Seung Jo ?", "Ma Hani's packin' Seung-Jo's lunch box...", 1], ["Un panier repas pour 13 heures", "A lunchbox. For 1pm.", 1], ["Un panier repas pour vous...", "Manager! A lunch box for you...", 1]]}, "d'aujourd'hui": {"__C": 2, "était-il": {"__C": 2, "à": {"__C": 2, "__e": [["[Le panier repas d'aujourd'hui était-il à la hauteur de ta satisfaction ? ]", "Is today's lunch box to your satisfaction?", 1]]}, "__e": [["[Le panier repas d'aujourd'hui était-il à la hauteur de ta satisfaction ? ]", "Is today's lunch box to your satisfaction?", 1]]}, "__e": [["[Le panier repas d'aujourd'hui était-il à la hauteur de ta satisfaction ? ]", "Is today's lunch box to your satisfaction?", 1]]}, "__e": [["Pourquoi appeler ça un panier repas alors qu'il n'y a pas à manger?", "Why is it called a lunchbox when you can't even eat it?", 1], ["Même si j'ai fait le panier repas par hasard, tu ne peux juste pas le jeter.", "Even if I did the lunch bento randomly, you can't just throw it away.", 1], ["Mais c'est pas mal de pouvoir manger le panier repas de Ha Ni. Je vais le manger maintenant.", "But still, it's filled wi' ma Hani's touch, I'm all good wi' that!", 1]]}, "__e": [["Ne mets jamais tous tes œufs dans le même panier.", "Never put all your eggs in one basket.", 0], ["Ne mets pas tous tes œufs dans le même panier.", "Don't put all your eggs in one basket.", 0], ["Il ne faut pas mettre tous ses œufs dans le même panier.", "Don't put all your eggs in the same basket.", 0]]}, "d'allumage": {"__C": 365, "de": {"__C": 51, "feu": {"__C": 32, "à": {"__C": 2, "un": {"__C": 2, "__e": [["C'est une épreuve d'allumage de feu à un million.", "THAT'S A MILLION-DOLLAR FIRE-MAKING CHALLENGE.", 1], ["Angela devient le dixième et dernier juré dans une épreuve d'allumage de feu à un million.", "Angela becomes the tenth and final juror in a one-million fire-starting trial .", 1]]}, "__e": [["C'est une épreuve d'allumage de feu à un million.", "THAT'S A MILLION-DOLLAR FIRE-MAKING CHALLENGE.", 1], ["Angela devient le dixième et dernier juré dans une épreuve d'allumage de feu à un million.", "Angela becomes the tenth and final juror in a one-million fire-starting trial .", 1]]}, "devrait": {"__C": 2, "vous": {"__C": 2, "__e": [["\"Ce kit d'allumage de feu devrait vous aider.", "\"This fire making kit should help you.\"", 1], ["Ce kit d'allumage de feu devrait vous aider.\"", "\"This fire making kit should help you.\"", 1]]}, "__e": [["\"Ce kit d'allumage de feu devrait vous aider.", "\"This fire making kit should help you.\"", 1], ["Ce kit d'allumage de feu devrait vous aider.\"", "\"This fire making kit should help you.\"", 1]]}, "__e": [["Si je peux gagner une épreuve d'allumage de feu, je peux décider de qui va en finale.", "If i can win a fire-making challenge, i can decide who's going to the final three.", 1], ["Mais pour l'instant, j'ai le pouvoir, car je suis la seule à savoir pour l'épreuve d'allumage de feu.", "But right now, I have the power because I am the only one who knows about the fire-making challenge.", 1], ["Mais si ça ne marche pas, alors il me faut mon plan B : tenter de battre David dans une épreuve d'allumage de feu.", "But if it doesn't work, so I need my plan B, attempt to beat David in a fire-starting event.", 1]]}, "l'hyperdrive": {"__C": 2, "va": {"__C": 1, "commencer": {"__C": 1, "__e": [["L'essai d'allumage de l'hyperdrive va commencer.", "The Hyperdrive Ignition Test will now commence.", 1]]}, "__e": [["L'essai d'allumage de l'hyperdrive va commencer.", "The Hyperdrive Ignition Test will now commence.", 1]]}, "__e": [["L'essai d'allumage de l'hyperdrive va commencer.", "The Hyperdrive Ignition Test will now commence.", 1], ["La présence d'un être humain est un facteur d'allumage de l'hyperdrive ?", "Wasn't one of the ignition factors for the hyperdrive the presence of a human being?", 1]]}, "l'interrupteur": {"__C": 6, "__e": [["(Bruit d'allumage de l'interrupteur)", "(Sound of turning on the light switch)", 1]]}, "__e": [["Si je peux gagner une épreuve d'allumage de feu, je peux décider de qui va en finale.", "If i can win a fire-making challenge, i can decide who's going to the final three.", 1], ["Mais pour l'instant, j'ai le pouvoir, car je suis la seule à savoir pour l'épreuve d'allumage de feu.", "But right now, I have the power because I am the only one who knows about the fire-making challenge.", 1], ["Mais si ça ne marche pas, alors il me faut mon plan B : tenter de battre David dans une épreuve d'allumage de feu.", "But if it doesn't work, so I need my plan B, attempt to beat David in a fire-starting event.", 1]]}, "est": {"__C": 8, "la": {"__C": 1, "plus": {"__C": 1, "dangereuse": {"__C": 1, "__e": [["La destruction du bloc d'allumage est la plus dangereuse.", "The disposal of the ignition assembly is the most dangerous part.", 1]]}, "__e": [["La destruction du bloc d'allumage est la plus dangereuse.", "The disposal of the ignition assembly is the most dangerous part.", 1]]}, "__e": [["La destruction du bloc d'allumage est la plus dangereuse.", "The disposal of the ignition assembly is the most dangerous part.", 1]]}, "activée": {"__C": 1, "__e": [["La séquence d'allumage est activée.", "We have ignition sequence armed. The engines are armed.", 1]]}, "en": {"__C": 1, "vrac": {"__C": 1, "__e": [["La séquence d'allumage est en vrac.", "The ignition sequence is all turned about.", 1]]}, "__e": [["La séquence d'allumage est en vrac.", "The ignition sequence is all turned about.", 1]]}, "__e": [["La destruction du bloc d'allumage est la plus dangereuse.", "The disposal of the ignition assembly is the most dangerous part.", 1], ["Le point d'allumage est au bas de ce merdier.", "The ignition point's at the bottom of that mess.", 1], ["Ce qui veut dire que le bouton d'allumage est là.", "Which means the power must be here.", 1]]}, "à": {"__C": 6, "secondes": {"__C": 1}, "l'hélium": {"__C": 1, "du": {"__C": 1, "professeur": {"__C": 1, "__e": [["L'Enterprise est arrivé dans le système de Praxillus, où aura lieu le test d'allumage à l'hélium du Professeur Timicin.", "The Enterprise has arrived at the Praxillus system, where we will conduct Dr Timicin's helium ignition test.", 1]]}, "__e": [["L'Enterprise est arrivé dans le système de Praxillus, où aura lieu le test d'allumage à l'hélium du Professeur Timicin.", "The Enterprise has arrived at the Praxillus system, where we will conduct Dr Timicin's helium ignition test.", 1]]}, "__e": [["L'Enterprise est arrivé dans le système de Praxillus, où aura lieu le test d'allumage à l'hélium du Professeur Timicin.", "The Enterprise has arrived at the Praxillus system, where we will conduct Dr Timicin's helium ignition test.", 1]]}, "l'échappement": {"__C": 1, "des": {"__C": 1, "problèmes": {"__C": 1, "__e": [["De la tête d'allumage à l'échappement, des problèmes que des problèmes.", "From the head light to the exhaust.. ..there are problems and more problems.", 1]]}, "__e": [["De la tête d'allumage à l'échappement, des problèmes que des problèmes.", "From the head light to the exhaust.. ..there are problems and more problems.", 1]]}, "__e": [["De la tête d'allumage à l'échappement, des problèmes que des problèmes.", "From the head light to the exhaust.. ..there are problems and more problems.", 1]]}, "__e": [["L'Enterprise est arrivé dans le système de Praxillus, où aura lieu le test d'allumage à l'hélium du Professeur Timicin.", "The Enterprise has arrived at the Praxillus system, where we will conduct Dr Timicin's helium ignition test.", 1], ["De la tête d'allumage à l'échappement, des problèmes que des problèmes.", "From the head light to the exhaust.. ..there are problems and more problems.", 1], ["Ils ont piraté le système de sécurité de votre camion, Coupé le courant, grillé la commande d'allumage à distance.", "They hacked into your truck's security system, killed the power, frying the ignition switch remotely.", 1]]}, "et": {"__C": 6, "l'accès": {"__C": 1, "à": {"__C": 1, "l'usine": {"__C": 1, "__e": [["La puce active le système d'allumage et l'accès à l'usine.", "The chip activates the ignition system and factory entry.", 1]]}, "__e": [["La puce active le système d'allumage et l'accès à l'usine.", "The chip activates the ignition system and factory entry.", 1]]}, "__e": [["La puce active le système d'allumage et l'accès à l'usine.", "The chip activates the ignition system and factory entry.", 1]]}, "la": {"__C": 1, "source": {"__C": 1, "d'énergie": {"__C": 1, "__e": [["Puis on cherche le mécanisme d'allumage et la source d'énergie de la bombe.", "Then we go after the switching mechanism and the bomb's power source.", 1]]}, "__e": [["Puis on cherche le mécanisme d'allumage et la source d'énergie de la bombe.", "Then we go after the switching mechanism and the bomb's power source.", 1]]}, "__e": [["Puis on cherche le mécanisme d'allumage et la source d'énergie de la bombe.", "Then we go after the switching mechanism and the bomb's power source.", 1]]}, "reprends": {"__C": 1, "notre": {"__C": 1, "route": {"__C": 1, "__e": [["Engage la séquence d'allumage et reprends notre route pour le point d'horizon.", "Begin ignition sequence and resume our route to the Vanishing Point.", 1]]}, "__e": [["Engage la séquence d'allumage et reprends notre route pour le point d'horizon.", "Begin ignition sequence and resume our route to the Vanishing Point.", 1]]}, "__e": [["Engage la séquence d'allumage et reprends notre route pour le point d'horizon.", "Begin ignition sequence and resume our route to the Vanishing Point.", 1]]}, "__e": [["La puce active le système d'allumage et l'accès à l'usine.", "The chip activates the ignition system and factory entry.", 1], ["Je passe la porte et tu pars avec une bûche d'allumage et un flacon de crème de menthe.", "I go behind that door, and you run off with a Duraflame and a pocket bottle of Rumple Minze.", 1], ["Puis on cherche le mécanisme d'allumage et la source d'énergie de la bombe.", "Then we go after the switching mechanism and the bomb's power source.", 1]]}, "pour": {"__C": 6, "réacteurs": {"__C": 1, "__e": [["Ils construisent des manettes de débit et des bougies d'allumage pour réacteurs.", "They build throttle levers and igniter plugs forjet engines.", 1]]}, "les": {"__C": 1, "personnes": {"__C": 1, "que": {"__C": 1}}}, "contrôler": {"__C": 1, "le": {"__C": 1, "trafic": {"__C": 1, "__e": [["Les bougies d'allumage les Juifs ont inventé les bougies d'allumage pour contrôler le trafic.", "- Spark plugs. Jews invented spark plugs to control global traffic. Right, everybody calm down.", 1]]}, "__e": [["Les bougies d'allumage les Juifs ont inventé les bougies d'allumage pour contrôler le trafic.", "- Spark plugs. Jews invented spark plugs to control global traffic. Right, everybody calm down.", 1]]}, "__e": [["Les bougies d'allumage les Juifs ont inventé les bougies d'allumage pour contrôler le trafic.", "- Spark plugs. Jews invented spark plugs to control global traffic. Right, everybody calm down.", 1]]}, "__e": [["C'est un boîtier d'allumage pour un carburant expérimental qui alimente des drones pour libérer leurs munitions.", "It's ignition casing for a highly classified experimental fuel system for drones to deliver massive munitions.", 1], ["Les bougies d'allumage les Juifs ont inventé les bougies d'allumage pour contrôler le trafic.", "- Spark plugs. Jews invented spark plugs to control global traffic. Right, everybody calm down.", 1], ["Cependant, pour utiliser l'objet autant que possible jusqu'à son dernier moment, nous pouvons l'utiliser comme bois d'allumage pour le feu.", "But you can make the broken one serve the purpose until the end... and use it as kindling.", 1]]}, "du": {"__C": 7, "moteur": {"__C": 1, "__e": [["[Tentative d'allumage du moteur]", "[Muttering]", 1]]}, "disque": {"__C": 2, "noir": {"__C": 2, "pourrait-être": {"__C": 1, "__e": [["Le facteur d'allumage du Disque noir pourrait-être...", "It's possible the Dark Drive's ignition factor is...", 1]]}, "est": {"__C": 1, "__e": [["Si le facteur d'allumage du Disque noir est un BRAI...", "If the ignition factor for the Dark Drive is BRAI, then...", 1]]}, "__e": [["Le facteur d'allumage du Disque noir pourrait-être...", "It's possible the Dark Drive's ignition factor is...", 1], ["Si le facteur d'allumage du Disque noir est un BRAI...", "If the ignition factor for the Dark Drive is BRAI, then...", 1]]}, "__e": [["Le facteur d'allumage du Disque noir pourrait-être...", "It's possible the Dark Drive's ignition factor is...", 1], ["Si le facteur d'allumage du Disque noir est un BRAI...", "If the ignition factor for the Dark Drive is BRAI, then...", 1]]}, "propulseur": {"__C": 2, "du": {"__C": 1, "satellite": {"__C": 1, "__e": [["Si le test d'allumage du Propulseur du Satellite Lunaire échoue, nous sommes tous morts.", "If the lunar satellite engine ignition test fails, we'll all die.", 1]]}, "__e": [["Si le test d'allumage du Propulseur du Satellite Lunaire échoue, nous sommes tous morts.", "If the lunar satellite engine ignition test fails, we'll all die.", 1]]}, "lunaire": {"__C": 1, "no": {"__C": 1, "__e": [["Test d'allumage du propulseur Lunaire no 1, terminée.", "Lunar 1 test engine ignition completed.", 1]]}, "__e": [["Test d'allumage du propulseur Lunaire no 1, terminée.", "Lunar 1 test engine ignition completed.", 1]]}, "__e": [["Test d'allumage du propulseur Lunaire no 1, terminée.", "Lunar 1 test engine ignition completed.", 1], ["Si le test d'allumage du Propulseur du Satellite Lunaire échoue, nous sommes tous morts.", "If the lunar satellite engine ignition test fails, we'll all die.", 1]]}, "__e": [["Test d'allumage du propulseur Lunaire no 1, terminée.", "Lunar 1 test engine ignition completed.", 1], ["Pas un test, pas d'allumage du groupe auxiliaire.", "They did not run a check. They did not switch on the APU.", 1], ["Si le test d'allumage du Propulseur du Satellite Lunaire échoue, nous sommes tous morts.", "If the lunar satellite engine ignition test fails, we'll all die.", 1]]}, "__e": [["J'ai essayé de réparer la voiture toute la matinée, et je viens à l'instant de découvrir qu'il manque juste les bougies d'allumage.", "I have been trying to fix the car all morning, and I've now discovered that it's just the spark plugs.", 1], ["Mais si ça ne marche pas, alors il me faut mon plan B : tenter de battre David dans une épreuve d'allumage de feu.", "But if it doesn't work, so I need my plan B, attempt to beat David in a fire-starting event.", 1], ["Tu devrais vraiment changer tes bougies d'allumage.", "You really ought to change your spark plugs.", 0]]}, "voudraient": {"__C": 2311, "vous": {"__C": 90, "voir": {"__C": 22, "nettoyer": {"__C": 1, "cette": {"__C": 1, "__e": [["Les gens honnêtes voudraient vous voir nettoyer cette ville.", "Decent people here would like to see this town cleaned up.", 1]]}, "__e": [["Les gens honnêtes voudraient vous voir nettoyer cette ville.", "Decent people here would like to see this town cleaned up.", 1]]}, "en": {"__C": 1, "prison": {"__C": 1, "__e": [["Toutes les femmes voudraient vous voir en prison.", "Any woman I know would want you to rot in jail.", 1]]}, "__e": [["Toutes les femmes voudraient vous voir en prison.", "Any woman I know would want you to rot in jail.", 1]]}, "__e": [["- De quoi ? Certains membres de mon conseil voudraient vous voir morte.", "There are those on my council who would have you dead.", 1], ["Ils voudraient vous voir heureux, vous voir profiter de la vie.", "Your parents would want you to be happy. To enjoy your life.", 1], ["Votre Altesse, le Premier Ministre de gauche et ces Messieurs se trouvent en ce moment dans vos appartements, ils voudraient vous voir !", "Your Majesty, the Councilor and the Tribunal Chief is waiting for you.", 1]]}, "faire": {"__C": 5, "taire": {"__C": 1, "tout": {"__C": 1, "__e": [["Ils voudraient vous faire taire tout comme Widgeon.", "They would like to silence you, as they did with Widgeon.", 1]]}, "__e": [["Ils voudraient vous faire taire tout comme Widgeon.", "They would like to silence you, as they did with Widgeon.", 1]]}, "croire": {"__C": 2, "que": {"__C": 2, "__e": [["Les certificats d'autopsie voudraient vous faire croire que Salazar sprintait à travers la ville, dépêchant des victimes. avec une machette et une pioche comme s'il était une sorte de tueur entraîné.", "The autopsy certificates would have you believe that Salazar was sprinting through town, dispatching victims with a machete and pickax like he was some kind of trained killer.", 1], ["Les compagnies informatiques voudraient vous faire croire que le monde est à la portée d'un click de la souris.", "Computer companies would like you to think... that the world is at our fingertips with one simple click of the mouse.", 1], ["Maintenant, certains, dont la procureure ici présente, voudraient vous faire croire que j'ai manipulé le système,", "Now, some, including the prosecutor here, would have you believe that I have gamed the system,", 1]]}, "__e": [["Les certificats d'autopsie voudraient vous faire croire que Salazar sprintait à travers la ville, dépêchant des victimes. avec une machette et une pioche comme s'il était une sorte de tueur entraîné.", "The autopsy certificates would have you believe that Salazar was sprinting through town, dispatching victims with a machete and pickax like he was some kind of trained killer.", 1], ["Les compagnies informatiques voudraient vous faire croire que le monde est à la portée d'un click de la souris.", "Computer companies would like you to think... that the world is at our fingertips with one simple click of the mouse.", 1], ["Maintenant, certains, dont la procureure ici présente, voudraient vous faire croire que j'ai manipulé le système,", "Now, some, including the prosecutor here, would have you believe that I have gamed the system,", 1]]}, "__e": [["Vous savez, Mme Adams, les médecins voudraient vous faire quelques examens.", "You know, Mrs. Adams, the doctors Would like to run some tests on you.", 1], ["Et je pense à beaucoup de trucs romantiques que... Certains gars voudraient vous faire. Juste...", "And, and I, I can think of plenty of romantic things that, that some fellows would want to do to you.", 1], ["Un spectacle de terreur, destiné à tous les êtres mauvais, partout et pour toujours, qui voudraient vous faire du mal, ou faire du mal à Rome, ou faire du mal à l'empereur qui vous aime.", "A spectacle of terror to all evil men everywhere and forever who would harm you or harm Rome or harm your emperor who loves you.", 1]]}, "parler": {"__C": 19, "du": {"__C": 1, "financement": {"__C": 1, "__e": [["Zenidaka a dit que lui et Teppei voudraient vous parler du financement supplémentaire... Sommes-nous en mesure de les aider ?", "Zenidaka-kun said that he, together with Teppei-kun, wanted to see you over the matter of the additional funds...", 1]]}, "__e": [["Zenidaka a dit que lui et Teppei voudraient vous parler du financement supplémentaire... Sommes-nous en mesure de les aider ?", "Zenidaka-kun said that he, together with Teppei-kun, wanted to see you over the matter of the additional funds...", 1]]}, "aussi": {"__C": 1, "__e": [["Je suis sûr qu'ils voudraient vous parler aussi.", "I'm sure they'd like to talk to you too.", 1]]}, "__e": [["Je suis sûr qu'ils voudraient vous parler aussi.", "I'm sure they'd like to talk to you too.", 1], ["M. West, ces deux messieurs sont de la police et voudraient vous parler.", "OH, MR. WEST, THESE TWO GENTLEMEN, THEY'RE FROM THE POLICE DEPARTMENT AND THEY WANT A WORD WITH YOU.", 1], ["Madame, il y a deux messieurs qui voudraient vous parler.", "There are two gentlemen from the police.", 1]]}, "__e": [["Je pense qu'il y a des... des gens qui voudraient vous dire un mot.", "I think there's some people want to have a word with you.", 1], ["Et si vous avez un instant, il y a ici des gens qui voudraient vous rencontrer.", "And if you have a minute, there's some people there that would like to meet you.", 1], ["Comme vous me le demandez, je crois qu'il y a trois choses que les gens voudraient vous entendre dire.", "Since you've asked me, I think there are three things that people would like to hear you say.", 1]]}, "que": {"__C": 161, "je": {"__C": 49, "fasse": {"__C": 3, "d'abord": {"__C": 1, "__e": [["Qu'est-ce que ceux qui ont insisté voudraient que je fasse d'abord ?", "Now, what would some of you insisters like me to do first, huh?", 1]]}, "aussi": {"__C": 1, "__e": [["Ils voudraient que je fasse aussi la fin d'Irene, que je baise la main qui me donne une gifle.", "They'd like me to have the same end as Irene, to kiss the hand that gives me a blow.", 1]]}, "__e": [["Ils voudraient que je fasse aussi la fin d'Irene, que je baise la main qui me donne une gifle.", "They'd like me to have the same end as Irene, to kiss the hand that gives me a blow.", 1], ["Qu'est-ce que ceux qui ont insisté voudraient que je fasse d'abord ?", "Now, what would some of you insisters like me to do first, huh?", 1], ["Je sais ce que mes parents voudraient que je fasse.", "I know what my parents would want me to do.", 1]]}, "sois": {"__C": 9, "une": {"__C": 1, "__e": [["Ils voudraient que je sois une seconde mère.", "For people like them a houseboy is like a second mother.", 1]]}, "comme": {"__C": 1, "__e": [["Elles voudraient que je sois comme Prue, une super sorcière.", "Look, it's just sometimes I feel like they want me to be Prue, super witch.", 1]]}, "__e": [["Si Maman et Papa nous regardent, ils voudraient que je sois plus gentille envers toi à partir de maintenant.", "If dad and mom saw you, they'll surely say you're in the wrong.", 1], ["À la maison, je dois toujours faire attention à rester féminine, à être comme les gens voudraient que je sois. Pareil au travail.", "At home, I always have to make sure to be feminine, to be like people want me to be, same thing at my job.", 1], ["Je ne veux pas commencer à prendre des médicaments juste pour devenir quelqu'un que les autres voudraient que je sois.", "I don't want to start popping pills just so I can turn into someone that other people want me to be.", 1]]}, "__e": [["À la maison, je dois toujours faire attention à rester féminine, à être comme les gens voudraient que je sois. Pareil au travail.", "At home, I always have to make sure to be feminine, to be like people want me to be, same thing at my job.", 1], ["Mes parents voudraient que je pense déjà à la fac mais comme je leur dis : je suis encore au collège !", "My folks say I should study for my SATs but I'm not even out of junior high yet.", 1], ["Je ne veux pas commencer à prendre des médicaments juste pour devenir quelqu'un que les autres voudraient que je sois.", "I don't want to start popping pills just so I can turn into someone that other people want me to be.", 1]]}, "vous": {"__C": 19, "soyez": {"__C": 2, "fortes": {"__C": 1, "__e": [["Ces filles, voudraient que vous soyez fortes.", "Those girls, they'd want you to be strong.", 1]]}, "réticent": {"__C": 1, "__e": [["Ric, des rumeurs persistantes voudraient que vous soyez réticent à venir au Sportatorium pour défendre votre titre face à Kevin Von Erich.", "Now, Ric, there's been a lot of talk that you've been resisting coming down to the Sportatorium to defend your title against Kevin Von Erich.", 1]]}, "__e": [["Ric, des rumeurs persistantes voudraient que vous soyez réticent à venir au Sportatorium pour défendre votre titre face à Kevin Von Erich.", "Now, Ric, there's been a lot of talk that you've been resisting coming down to the Sportatorium to defend your title against Kevin Von Erich.", 1], ["Ces filles, voudraient que vous soyez fortes.", "Those girls, they'd want you to be strong.", 1], ["Eh bien, ils voudraient que vous soyez heureux.", "They're really struggling to make ends meet.", 1]]}, "vous": {"__C": 2, "qu'il": {"__C": 1}, "passiez": {"__C": 1, "__e": [["M. Edgar... et le service juridique voudraient que vous vous passiez de commentaire cette fois.", "Well, Mr. Edgar... and Legal would like your official position to be \"no comment\" at this time.", 1]]}, "__e": [["L'homme qui a pris ces photos est devant chez vous, à Burlington Drive, et je peux vous dire en toute certitude que Sarah, Chloé et Ben voudraient que vous vous assureriez qu'il reste dans sa voiture.", "The man who took these pictures is waiting at your home in Burlington Drive... and I can say with absolute certainty that Sarah, Chloe and Ben would want you to make sure that he stays in his car.", 1], ["M. Edgar... et le service juridique voudraient que vous vous passiez de commentaire cette fois.", "Well, Mr. Edgar... and Legal would like your official position to be \"no comment\" at this time.", 1]]}, "__e": [["Et s'il y a une chose qu'ils voudraient que vous sachiez, c'est qu'ils savent combien vous les aimiez.", "And if there is anything that they would want you to know, it's that they know how much you love them.", 1], ["Eh bien, ils voudraient que vous soyez heureux.", "They're really struggling to make ends meet.", 1], ["Ils sont au restaurant. Ils voudraient que vous...", "No, they went to a restaurant, but they said you should go over...", 1]]}, "tu": {"__C": 31, "fasses": {"__C": 4, "une": {"__C": 1, "__e": [["Ils voudraient que tu fasses une vidéo pour leur candidat.", "They'd like you to film a TV spot endorsing their candidate.", 1]]}, "ce": {"__C": 1, "__e": [["Les associés voudraient que tu fasses ce qu'il faut.", "The partners just think you should do the right thing.", 1]]}, "__e": [["Les associés voudraient que tu fasses ce qu'il faut.", "The partners just think you should do the right thing.", 1], ["Ils voudraient que tu fasses une vidéo pour leur candidat.", "They'd like you to film a TV spot endorsing their candidate.", 1], ["D'après toi, s'ils étaient encore là, ils voudraient que tu fasses quoi, tes parents ?", "I get it. What is it that you think your parents would want you to do, Kota?", 1]]}, "sois": {"__C": 6, "le": {"__C": 1, "__e": [["Elles voudraient que tu sois le père de leur enfant.", "You see, they would like for you to be their child's daddy.", 1]]}, "là": {"__C": 2, "__e": [["Ton père et ta mère... voudraient que tu sois là.", "Your mother and father-- they would want you to be here.", 1], ["Je sais qu'ils voudraient que tu sois là, c'est tout.", "I know they wanted you to be there, that's all.", 1]]}, "__e": [["Et je suis certaine que tes parents voudraient que tu sois heureuse.", "And I'm sure your parents would want you to be happy.", 1], ["Ton père et ta mère... voudraient que tu sois là.", "Your mother and father-- they would want you to be here.", 1], ["Je sais qu'ils voudraient que tu sois là, c'est tout.", "I know they wanted you to be there, that's all.", 1]]}, "__e": [["Je sais qu'ils voudraient que tu sois là, c'est tout.", "I know they wanted you to be there, that's all.", 1], ["Non, ils voudraient que tu t'en sortes. Et c'est exactement ce qu'on va faire ensemble.", "No, they'd want you to survive, and that is exactly what we are going to do.", 1], ["On sait qu'ils voudraient que tu aies une bonne maison, alors on se demandait si peut-être... tu voudrais venir vivre avec nous.", "We know that they would want you to have a good home, so we were wondering if maybe... you'd want to come live with us.", 1]]}, "__e": [["Je ne veux pas commencer à prendre des médicaments juste pour devenir quelqu'un que les autres voudraient que je sois.", "I don't want to start popping pills just so I can turn into someone that other people want me to be.", 1], ["De toute façon, je ne pense pas que M. Chen ou ses amis chez lui voudraient que le monde regarde dans leur direction.", "Either way, I don't think Mr. Chen or his friends back home would want the world looking their way.", 1], ["Les parents voudraient que leurs enfants fassent des études.", "The parents want their children to study.", 0]]}, "pas": {"__C": 191, "que": {"__C": 25, "tu": {"__C": 4, "le": {"__C": 1, "__e": [["Ils ne voudraient pas que tu le sois, hein ?", "They wouldn't want you to be, would they ?", 1]]}, "te": {"__C": 1, "__e": [["Ils ne voudraient pas que tu te sentes fautive.", "Your mom and dad wouldn't want you to blame yourself all the rest of your life.", 1]]}, "__e": [["Ils ne voudraient pas que tu te sentes fautive.", "Your mom and dad wouldn't want you to blame yourself all the rest of your life.", 1], ["Ils ne voudraient pas que tu le sois, hein ?", "They wouldn't want you to be, would they ?", 1], ["Je pense qu'ils ne voudraient pas que tu aies peur du bonheur...", "I do believe that they wouldn't want you to be afraid of any happiness...", 1]]}, "vous": {"__C": 7, "preniez": {"__C": 1, "__e": [["Je suis sûre qu'ils ne voudraient pas que vous preniez froid.", "I'm sure thev wouldn't want vou getting cold. Would thev?", 1]]}, "fassiez": {"__C": 2, "__e": [["Ils ne voudraient pas que vous fassiez ça.", "They would not want you to do this.", 1], ["Vos enfants ne voudraient pas que vous fassiez ça.", "Your children do not want you to do this.", 1]]}, "__e": [["Je suis sûre qu'ils ne voudraient pas que vous preniez froid.", "I'm sure thev wouldn't want vou getting cold. Would thev?", 1], ["Vos enfants ne voudraient pas que vous fassiez ça.", "Your children do not want you to do this.", 1], ["Vos enfants ne voudraient pas que vous vous fassiez du mal.", "And those children wouldn't want you doing that to yourself.", 1]]}, "__e": [["Ils ne voudraient pas que je reste avec eux.", "They wouldn't want me staying with them.", 1], ["Ils ne voudraient pas que tu le sois, hein ?", "They wouldn't want you to be, would they ?", 1], ["Je pense qu'ils ne voudraient pas que tu aies peur du bonheur...", "I do believe that they wouldn't want you to be afraid of any happiness...", 1]]}, "être": {"__C": 9, "où": {"__C": 1, "ils": {"__C": 1, "__e": [["Non, le travail que vous faites, si vous pouviez le terminer, tous ces gens et bien plus encore, ne voudraient pas être où ils sont en ce moment.", "No, the work you do... if you could have finished that, all these people and lots more wouldn't be in the spot they're in right now.", 1]]}, "__e": [["Non, le travail que vous faites, si vous pouviez le terminer, tous ces gens et bien plus encore, ne voudraient pas être où ils sont en ce moment.", "No, the work you do... if you could have finished that, all these people and lots more wouldn't be in the spot they're in right now.", 1]]}, "dans": {"__C": 2, "le": {"__C": 2, "__e": [["Pourquoi 2 personnes ne voudraient pas être dans le même cycle d'épilation ?", "Why would two people not want to be on the same hair-removal cycle?", 1], ["Ils ne voudraient pas être dans le cinéma.", "They wouldn't want to be in the theater.", 1]]}, "__e": [["Pourquoi 2 personnes ne voudraient pas être dans le même cycle d'épilation ?", "Why would two people not want to be on the same hair-removal cycle?", 1], ["Ils ne voudraient pas être dans le cinéma.", "They wouldn't want to be in the theater.", 1]]}, "__e": [["Les gens bien ne voudraient pas être associés avec le père d'un meurtrier.", "The decent society folk wouldn't want to be associated with the father of a murderer.", 1], ["La plupart des gens ne voudraient pas être assis avec quelqu'un qui a essayé de les tuer plusieurs fois.", "Most people wouldn't sit down with someone who tried to kill them on multiple occasions.", 1], ["Non, le travail que vous faites, si vous pouviez le terminer, tous ces gens et bien plus encore, ne voudraient pas être où ils sont en ce moment.", "No, the work you do... if you could have finished that, all these people and lots more wouldn't be in the spot they're in right now.", 1]]}, "de": {"__C": 23, "toi": {"__C": 8, "tu": {"__C": 1, "__e": [["Ils ne te voudraient pas de toi. Tu es trop vieille.", "They wouldn't take you, Mother, you're too old.", 1]]}, "steve": {"__C": 1, "__e": [["Ils ne voudraient pas de toi, Steve.", "You would never be allowed up there, Steve.", 1]]}, "__e": [["Non, t'es ici parce qu'ils ne voudraient pas de toi.", "No, it's because they wouldn't have you.", 1], ["Ils ne te voudraient pas de toi. Tu es trop vieille.", "They wouldn't take you, Mother, you're too old.", 1], ["Mais tu devras d'abord me convaincre que tes enfants ne voudraient pas de toi dans n'importe quel état.\"", "I said, \"But you'd have to convince me first why your kids wouldn't want you around in any condition.\"", 1]]}, "moi": {"__C": 4, "dans": {"__C": 1, "__e": [["Ils voudraient pas de moi dans le bus. Je suis homo.", "Oh, no, I couldn't possibly get on a bus.", 1]]}, "vous": {"__C": 1, "__e": [["Les autres ne voudraient pas de moi vous dire cela, Harry   mais ça ne va pas du tout bien avec l'Ordre.", "The others wouldn't want me telling you this, Harry but things aren't going at all well with the Order.", 1]]}, "__e": [["Tu crois qu'ils voudraient pas de moi ?", "So you don't think they'd want me?", 1], ["Et ils ne voudraient pas de moi.", "They wouldn't have me, anyway. They would.", 1], ["Les autres ne voudraient pas de moi vous dire cela, Harry   mais ça ne va pas du tout bien avec l'Ordre.", "The others wouldn't want me telling you this, Harry but things aren't going at all well with the Order.", 1]]}, "__e": [["Mais tu devras d'abord me convaincre que tes enfants ne voudraient pas de toi dans n'importe quel état.\"", "I said, \"But you'd have to convince me first why your kids wouldn't want you around in any condition.\"", 1], ["On le garde juste pour nous car ils ne voudraient pas de nous si on leurs disait.", "We just keep it to ourselves... because they wouldn't want us if we tell them about it.", 1], ["Les autres ne voudraient pas de moi vous dire cela, Harry   mais ça ne va pas du tout bien avec l'Ordre.", "The others wouldn't want me telling you this, Harry but things aren't going at all well with the Order.", 1]]}, "__e": [["Non, le travail que vous faites, si vous pouviez le terminer, tous ces gens et bien plus encore, ne voudraient pas être où ils sont en ce moment.", "No, the work you do... if you could have finished that, all these people and lots more wouldn't be in the spot they're in right now.", 1], ["Je pensais qu'elles ne voudraient pas venir.", "I thought they wouldn't come.", 0], ["Je pensais qu'ils ne voudraient pas venir.", "I thought they wouldn't come.", 0]]}, "être": {"__C": 42, "des": {"__C": 3, "sauvages": {"__C": 1, "sur": {"__C": 1, "__e": [["Curieux. Beaucoup de chrétiens voudraient être des sauvages sur une Île.", "Many is the Christian wishes he was a dark man on a cannibal isle.", 1]]}, "__e": [["Curieux. Beaucoup de chrétiens voudraient être des sauvages sur une Île.", "Many is the Christian wishes he was a dark man on a cannibal isle.", 1]]}, "personnages": {"__C": 1, "de": {"__C": 1, "__e": [["Des millions de gens voudraient être des personnages de BD!", "There's a million people who'd love to see themself in a comic book.", 1]]}, "__e": [["Des millions de gens voudraient être des personnages de BD!", "There's a million people who'd love to see themself in a comic book.", 1]]}, "__e": [["Curieux. Beaucoup de chrétiens voudraient être des sauvages sur une Île.", "Many is the Christian wishes he was a dark man on a cannibal isle.", 1], ["Des millions de gens voudraient être des personnages de BD!", "There's a million people who'd love to see themself in a comic book.", 1], ["Beaucoup de types voudraient être des nôtres.", "There are many guys who'd kill to get in on our action.", 1]]}, "à": {"__C": 7, "ta": {"__C": 2, "place": {"__C": 2, "__e": [["Tous les mecs voudraient être à ta place, tu sais ?", "I'm giving you what any guy would kill to have and you say \"No thanks\"?", 1], ["Tu sais combien de filles voudraient être à ta place ?", "Do you know how many girls would love to be where you are right now?", 1], ["Il y a beaucoup de gens qui voudraient être à ta place.", "There are so many people who want to be in your position.", 1]]}, "__e": [["Tous les mecs voudraient être à ta place, tu sais ?", "I'm giving you what any guy would kill to have and you say \"No thanks\"?", 1], ["Tu sais combien de filles voudraient être à ta place ?", "Do you know how many girls would love to be where you are right now?", 1], ["Il y a beaucoup de gens qui voudraient être à ta place.", "There are so many people who want to be in your position.", 1]]}, "votre": {"__C": 3, "place": {"__C": 3, "__e": [["Vous savez combien de jeunes voudraient être à votre place ?", "Any idea how many kids are after a place here?", 1], ["Vous savez combien de gens voudraient être à votre place ?", "Do you know how many people would wanna live your life?", 1], ["Y a des millions de types qui voudraient être à votre place.", "There's a million people who wanna play this game for a living just like you.", 1]]}, "__e": [["Vous savez combien de jeunes voudraient être à votre place ?", "Any idea how many kids are after a place here?", 1], ["Vous savez combien de gens voudraient être à votre place ?", "Do you know how many people would wanna live your life?", 1], ["Y a des millions de types qui voudraient être à votre place.", "There's a million people who wanna play this game for a living just like you.", 1]]}, "__e": [["Y a des millions de types qui voudraient être à votre place.", "There's a million people who wanna play this game for a living just like you.", 1], ["Je suis sûr que beaucoup voudraient être à ma place.", "I'm sure there are many waiting to take my place.", 1], ["Il y a beaucoup de gens qui voudraient être à ta place.", "There are so many people who want to be in your position.", 1]]}, "là": {"__C": 3, "pour": {"__C": 1, "le": {"__C": 1, "__e": [["Je pense que Papa et Maman voudraient être là pour le voir.", "I wish my mom and dad would be here to see this.", 1]]}, "__e": [["Elles voudraient être là pour toi.", "They would want to be there for you.", 1], ["Je pense que Papa et Maman voudraient être là pour le voir.", "I wish my mom and dad would be here to see this.", 1]]}, "__e": [["Et oui, il y a des princes et des présidents qui voudraient être là.", "And, yes, there are princes and presidents who would want to be here.", 1], ["Elles voudraient être là pour toi.", "They would want to be there for you.", 1], ["Je pense que Papa et Maman voudraient être là pour le voir.", "I wish my mom and dad would be here to see this.", 1]]}, "__e": [["Je pense que Papa et Maman voudraient être là pour le voir.", "I wish my mom and dad would be here to see this.", 1], ["Beaucoup de gens voudraient être connus. Cependant, beaucoup de gens célèbres aimeraient ne pas être aussi connus.", "A lot of people would like to become famous. However, a lot of famous people wish they weren't so famous.", 0], ["Les livres sont destinés aux gens qui voudraient être ailleurs.", "Books are for people who wish they were somewhere else.", 0]]}, "te": {"__C": 48, "faire": {"__C": 5, "croire": {"__C": 2, "__e": [["Ce ne sont pas les contes de fées auxquels tes Écritures voudraient te faire croire.", "Not the fairytales your scriptures would have you believe.", 1], ["Il y en a ceux qui voudraient te faire croire qu'elle est quelque chose comme un Goliath, six pieds sept, ou c'est ce qu'ils prétendent.", "There are those who'd have you believe she's something of a Goliath, six foot seven, or so they claim.", 1], ["- Oui, ton père n'est pas mort comme ils voudraient te faire croire.", "- Your father didn't die like they wanted you to believe.", 1]]}, "du": {"__C": 2, "mal": {"__C": 2, "__e": [["Pour éloigner les gens... qui ont fait du mal à ma fille et qui voudraient te faire du mal.", "The kind of people... the kind of people that hurt my Emily and... and the kind of people that tried to hurt you.", 1], ["De gens qui voudraient te faire du mal ou me faire du mal.", "People who might try to hurt you to hurt me.", 1]]}, "__e": [["Pour éloigner les gens... qui ont fait du mal à ma fille et qui voudraient te faire du mal.", "The kind of people... the kind of people that hurt my Emily and... and the kind of people that tried to hurt you.", 1], ["De gens qui voudraient te faire du mal ou me faire du mal.", "People who might try to hurt you to hurt me.", 1]]}, "__e": [["Pour éloigner les gens... qui ont fait du mal à ma fille et qui voudraient te faire du mal.", "The kind of people... the kind of people that hurt my Emily and... and the kind of people that tried to hurt you.", 1], ["- Oui, ton père n'est pas mort comme ils voudraient te faire croire.", "- Your father didn't die like they wanted you to believe.", 1], ["De gens qui voudraient te faire du mal ou me faire du mal.", "People who might try to hurt you to hurt me.", 1]]}, "parler": {"__C": 15, "en": {"__C": 1, "privé": {"__C": 1, "__e": [["! Ces messieurs voudraient te parler en privé.", "Come to the place we specify.", 1]]}, "__e": [["! Ces messieurs voudraient te parler en privé.", "Come to the place we specify.", 1]]}, "c'est": {"__C": 1, "par": {"__C": 1, "__e": [["Certains voudraient te parler. C'est par amour.", "There are some people here who would like to talk to you.", 1]]}, "__e": [["Certains voudraient te parler. C'est par amour.", "There are some people here who would like to talk to you.", 1]]}, "__e": [["J'ai des personnes ici qui voudraient te parler.", "Got a couple of people here who need to talk to you.", 1], ["Je suis avec des gens qui voudraient te parler.", "Look, I got a couple of people out here who wanna talk to you.", 1], ["Il y a quelques personnes ici qui voudraient te parler.", "There's some people here that want to talk to you.", 1]]}, "voir": {"__C": 11, "réveiller": {"__C": 1, "le": {"__C": 1, "__e": [["Les étudiants voudraient te voir réveiller le mort.", "I have some students who wanna see you raise the dead.", 1]]}, "__e": [["Les étudiants voudraient te voir réveiller le mort.", "I have some students who wanna see you raise the dead.", 1]]}, "plus": {"__C": 1, "souvent": {"__C": 1, "__e": [["Ou voudraient te voir plus souvent.", "Or-Or wanna be with you more.", 1]]}, "__e": [["Elles voudraient te voir plus mature dans ton comportement quotidien.", "They would like to see more maturity in the way you carry yourself in everyday life.", 1], ["Ou voudraient te voir plus souvent.", "Or-Or wanna be with you more.", 1]]}, "__e": [["Il y a une fête d'anniversaire dans la salle commune, et ils voudraient te voir.", "Hey, Chief. We got a kid's birthday party in the common room, and they'd like to see you.", 1], ["Eric, mon trésor, Maman est là. Des gens voudraient te voir.", "Eric, sweetie, there's um, some people here to see you.", 1], ["Mes parents voudraient te voir comme un membre de la famille.", "Well, I'm sure my parents would like to think of you as part of my family.", 1]]}, "__e": [["- Oui, ton père n'est pas mort comme ils voudraient te faire croire.", "- Your father didn't die like they wanted you to believe.", 1], ["Avec ce qui s'est passé, il n'y a que deux sortes de personnes qui voudraient te battre.", "From what happened, there are only two type of people who would hit you.", 1], ["De gens qui voudraient te faire du mal ou me faire du mal.", "People who might try to hurt you to hurt me.", 1]]}, "nous": {"__C": 42, "faire": {"__C": 7, "croire": {"__C": 4, "le": {"__C": 1, "__e": [["Mais en dépit de ce que les autorités voudraient nous faire croire, le génie génétique n'a rien d'abject.", "But I would just add that, despite what the authorities would like us to believe genetic engineering is nothing to be ashamed of.", 1]]}, "ces": {"__C": 1, "__e": [["Les ennemis de l'Iran voudraient nous faire croire ces rumeurs et ces mensonges.", "Rumors and lies that enemies of Iran would like us to believe.", 1]]}, "__e": [["Ils voudraient nous faire croire qu'ils ont besoin d'aide.", "Our two friends would have us believe they need our help.", 1], ["C'est ce que beaucoup voudraient nous faire croire.", "That's what many would have us believe.", 1], ["Elle pense de tout son cœur qu'il y a beaucoup plus dans cet univers que ce que les \"scientifiques\" voudraient nous faire croire.", "She believed with all her heart that there was far more to this universe than the so-called \"scientists\" would have us believe.", 1]]}, "reculer": {"__C": 1, "d'aucuns": {"__C": 1, "__e": [["D'aucuns voudraient nous faire reculer. D'aucuns voudraient nous voir battre en retraite. Mais jamais, nous ne nous soumettrons à leurs termes.", "There are those who would say hold back, there are those who would make us retreat, but we shall never give in to them.", 1]]}, "__e": [["D'aucuns voudraient nous faire reculer. D'aucuns voudraient nous voir battre en retraite. Mais jamais, nous ne nous soumettrons à leurs termes.", "There are those who would say hold back, there are those who would make us retreat, but we shall never give in to them.", 1]]}, "__e": [["C'est ce que beaucoup voudraient nous faire croire.", "That's what many would have us believe.", 1], ["Pensez-vous être le premier militaire à penser que tous les visiteurs de notre planète voudraient nous faire du mal ?", "Do you think you're the first military man to suggest that any visitor to our planet would want to hurt us?", 1], ["Elle pense de tout son cœur qu'il y a beaucoup plus dans cet univers que ce que les \"scientifiques\" voudraient nous faire croire.", "She believed with all her heart that there was far more to this universe than the so-called \"scientists\" would have us believe.", 1]]}, "parler": {"__C": 2, "__e": [["Il y a un clavier, au cas où ils voudraient nous parler.", "We set up a keyboard in case they want to talk to us.", 1], ["Les enfants ont quelque chose d'important dont ils voudraient nous parler.", "Uh, the kids have something important that they would like to talk to us about.", 1], ["Et les amis voudraient nous parler de ça.", "And friends would talk to each other about it.", 1]]}, "voir": {"__C": 5, "battre": {"__C": 1, "en": {"__C": 1, "__e": [["D'aucuns voudraient nous faire reculer. D'aucuns voudraient nous voir battre en retraite. Mais jamais, nous ne nous soumettrons à leurs termes.", "There are those who would say hold back, there are those who would make us retreat, but we shall never give in to them.", 1]]}, "__e": [["D'aucuns voudraient nous faire reculer. D'aucuns voudraient nous voir battre en retraite. Mais jamais, nous ne nous soumettrons à leurs termes.", "There are those who would say hold back, there are those who would make us retreat, but we shall never give in to them.", 1]]}, "nous": {"__C": 1, "marier": {"__C": 1, "__e": [["Ils voudraient nous voir nous marier.", "They'd like to see us get married.", 1]]}, "__e": [["Ils voudraient nous voir nous marier.", "They'd like to see us get married.", 1]]}, "__e": [["Ils voudraient nous voir tous morts.", "They want us all dead.", 1], ["Et \"voudraient nous voir\" signifie attendant, et Ben...", "And \"like to see us\" means you're expected to, and Ben...", 1], ["Ils n'ont rien voulu dire au téléphone, juste qu'ils voudraient nous voir.", "They wouldn't say anything on the phone, just that they'd like to see us.", 1]]}, "__e": [["Ils n'ont rien voulu dire au téléphone, juste qu'ils voudraient nous voir.", "They wouldn't say anything on the phone, just that they'd like to see us.", 1], ["Elle pense de tout son cœur qu'il y a beaucoup plus dans cet univers que ce que les \"scientifiques\" voudraient nous faire croire.", "She believed with all her heart that there was far more to this universe than the so-called \"scientists\" would have us believe.", 1], ["Ce monde est rempli de gens qui ne veulent pas de nous, qui voudraient nous envoyer à la tombe.", "This world is full of people got no use for us, like to see us in the grave.", 1]]}, "__e": [["Les parents voudraient que leurs enfants fassent des études.", "The parents want their children to study.", 0], ["Je pensais qu'elles ne voudraient pas venir.", "I thought they wouldn't come.", 0], ["Je pensais qu'ils ne voudraient pas venir.", "I thought they wouldn't come.", 0]]}, "paraître": {"__C": 8239, "plus": {"__C": 226, "jeune": {"__C": 36, "au": {"__C": 1, "grand": {"__C": 1, "__e": [["Elle me fait paraître plus jeune au grand jour.", "It keeps one from looking like a corpse in the sunlight.", 1]]}, "__e": [["Elle me fait paraître plus jeune au grand jour.", "It keeps one from looking like a corpse in the sunlight.", 1]]}, "c'est": {"__C": 2, "mon": {"__C": 1, "__e": [["Paraître plus jeune, c'est mon truc, et Ola est gay.", "What have you go to lose apart from a man you fancy if you say no?", 1]]}, "pour": {"__C": 1, "__e": [["Sa machine fonctionne, il faut seulement que ça absorbe beaucoup d'énergie pour le faire paraître plus jeune, c'est pour ça qu'il a volé l'amplificateur.", "His machine works. Only it needs to absorb a lot of energy just to make him even a few years younger, which is why he stole the amplifier.", 1]]}, "__e": [["Sa machine fonctionne, il faut seulement que ça absorbe beaucoup d'énergie pour le faire paraître plus jeune, c'est pour ça qu'il a volé l'amplificateur.", "His machine works. Only it needs to absorb a lot of energy just to make him even a few years younger, which is why he stole the amplifier.", 1], ["Paraître plus jeune, c'est mon truc, et Ola est gay.", "What have you go to lose apart from a man you fancy if you say no?", 1]]}, "__e": [["Vous devez faire tout votre possible pour paraître plus jeune.", "You should do whatever you can to look younger.", 1], ["Tu es une vieille femme, mais tu portes toujours les mêmes vêtements Que tu avais l'habitude de porter il y a 10 ans pour paraître plus jeune.", "You are an old woman, but you stil wear the same clothes you used to wear 10 years ago to pretend to be younger.", 1], ["Il dit que ça me fait paraître plus jeune.", "He said it's taken years off my appearance.", 1]]}, "grand": {"__C": 10, "sans": {"__C": 1, "vraiment": {"__C": 1, "__e": [["Comment paraître plus grand sans vraiment être plus grand?", "Is there any way I can look taller without actually being taller?", 1]]}, "__e": [["Comment paraître plus grand sans vraiment être plus grand?", "Is there any way I can look taller without actually being taller?", 1]]}, "et": {"__C": 1, "plus": {"__C": 1, "__e": [["Quand on est dominé par le nombre d'hommes et d'armes... il faut paraître plus grand et plus fort que ce qu'on est.", "When you're outmanned and outgunned, the key is to appear bigger and stronger than you are.", 1]]}, "__e": [["Quand on est dominé par le nombre d'hommes et d'armes... il faut paraître plus grand et plus fort que ce qu'on est.", "When you're outmanned and outgunned, the key is to appear bigger and stronger than you are.", 1]]}, "__e": [["- ...vers le jardin et le faire paraître plus grand, parce que je vais le retourner.", "- to make it look bigger - because I'm just gonna flip it. - Oh, that sounds...", 1], ["Il voulait juste quelqu'un à côté de lui pour paraître plus grand.", "He just wanted someone next to him so he'd look bigger.", 1], ["Je ne sais pas ce que c'est. Mais... il te fait paraître plus grand.", "I don't know what there is about it, but... somehow it makes you look taller.", 1]]}, "vieux": {"__C": 7, "et": {"__C": 1, "plus": {"__C": 1, "__e": [["Me mettre en colère me fera paraître plus vieux et plus laid.", "Getting angry will make me look older and uglier.", 1]]}, "__e": [["Me mettre en colère me fera paraître plus vieux et plus laid.", "Getting angry will make me look older and uglier.", 1]]}, "__e": [["Ça me fait paraître plus vieux ?", "Brad: Does it make me look older?", 1], ["Je sais mais pour paraître plus vieux.", "I know but to look older.", 1], ["Les cheveux gris font paraître plus vieux.", "Gray hair makes you look older.", 0]]}, "__e": [["Je ne sais pas ce que c'est. Mais... il te fait paraître plus grand.", "I don't know what there is about it, but... somehow it makes you look taller.", 1], ["Porter des lunettes vous fait paraître plus intellectuel.", "Wearing glasses makes you look more intellectual.", 0], ["Les cheveux gris font paraître plus vieux.", "Gray hair makes you look older.", 0]]}, "bizarre": {"__C": 398, "mais": {"__C": 237, "je": {"__C": 53, "ne": {"__C": 5, "__e": [["Ça peut paraître bizarre mais je ne peux me fier à mes sentiments.", "It may seem curious to you but, I don't trust my own emotions.", 1], ["Ça peut paraître bizarre, mais je ne veux pas perdre mon temps.", "I know that this might sound a little weird, but I don't wanna waste my time.", 1], ["Ça peut paraître bizarre, mais je ne sais pas à qui d'autre demander.", "I know this is gonna sound a little strange. But I can't think of anyone else to ask this.", 1]]}, "crois": {"__C": 9, "__e": [["Je sais que ça va paraître bizarre, mais je crois que c'est un fantôme.", "I don't know, I have no idea! Look, it sounds strange, but it seems to be a ghost.", 1], ["Ça peut paraître bizarre, mais je crois que tu as raison.", "You know, I think you're right", 1], ["Je sais que ça peut paraître bizarre, mais je crois que j'ai trouvé votre homme.", "I know how weird this sounds, but I think I found your guy.", 1]]}, "__e": [["Je ne veux pas paraître bizarre, mais je me souviens du jour exact où je te l'ai donné.", "I don't want to sound like a freak but I remember the exact day when I gave it to you.", 1], ["Je sais que ça peut paraître bizarre mais, je voulais te le dire.", "Man, I know that's so weird to hear. but I guess I can tell you.", 1], ["Je sais que ça peut paraître bizarre, mais je crois que j'ai trouvé votre homme.", "I know how weird this sounds, but I think I found your guy.", 1]]}, "j'ai": {"__C": 13, "besoin": {"__C": 2, "__e": [["Abby, ça peut te paraître bizarre, mais j'ai besoin que tu plonges pour Max...", "Abby, this might sound confusing, but I need you to take a dive for Max...", 1], ["Je sais que ça peut paraître bizarre, mais j'ai besoin d'avoir mes trucs autour de moi.", "OK, I know this sounds weird, but I just need to have my things around me.", 1]]}, "l'impression": {"__C": 4, "__e": [["Ça peut paraître bizarre, mais j'ai l'impression d'être différente.", "I know it's a little weird, but I kind of feel like I got promoted.", 1], ["Cela pourrait vous paraître bizarre, mais j'ai l'impression que vous étiez cet oppa.", "This might sound strange to you, but I feel as if that oppa were you, Vice Chairman.", 1], ["Ça peut paraître bizarre, mais j'ai l'impression de commencer à le connaître.", "I know it sounds weird, but I feel like I'm actually getting to know him in some way.", 1]]}, "__e": [["Ça va te paraître bizarre mais j'ai laissé un mot dans ton casier quand j'étais en dernière année", "This may sound a little strange, but toward the end of senior year... -l left you a note in your locker, and-- -l never got it.", 1], ["Désolé d'être parti si vite, je sais que ça va vous paraître bizarre, mais j'ai reçu un coup de fil de la part de... ce gros producteur qui est en ville.", "Sorry I had to rush out. I know this is going to sound weird, but I got a call from this... from this big movie producer who's in town.", 1], ["Je sais que ça peut paraître bizarre, mais j'ai besoin d'avoir mes trucs autour de moi.", "OK, I know this sounds weird, but I just need to have my things around me.", 1]]}, "__e": [["Ça peut paraître bizarre... Mais c'est encore mieux que si elle était ma fille. Que c'est gentil !", "You know, this may sound strange... but I think she's better than a daughter.", 1], ["Ça va vous paraître bizarre... mais... elle a dit quelque chose qu'elle ne dit jamais.", "This is going to sound weird but... she said something she never says.", 1], ["Ça va vous paraître bizarre, mais une partie de moi se dit: \"Et si ce type avait raison?", "I know this will sound strange, but there's a part of me that says what if... what if this guy was right?", 1]]}, "que": {"__C": 9, "j'en": {"__C": 1, "parle": {"__C": 1, "__e": [["Ça doit vous paraître bizarre que j'en parle maintenant... que je peux plus le prouver, que je peux plus le montrer... mais ce qui existait entre Janine et moi c'est... c'était tellement particulier...", "It must seem strange what I'm saying... I can't explain or prove it... what existed between Janine and me... there was nothing else like it.", 1]]}, "__e": [["Ça doit vous paraître bizarre que j'en parle maintenant... que je peux plus le prouver, que je peux plus le montrer... mais ce qui existait entre Janine et moi c'est... c'était tellement particulier...", "It must seem strange what I'm saying... I can't explain or prove it... what existed between Janine and me... there was nothing else like it.", 1]]}, "je": {"__C": 3, "vous": {"__C": 1, "__e": [["Écoutez-moi, cela doit vous paraître bizarre que je vous dérange pour vous parler de choses qui apparemment ne concernent que ma famille, mais vous comprendrez pourquoi.", "Listen to me. It may seem strange that I'm taking up your time to talk about things to do with my family. But you'll understand.", 1]]}, "vive": {"__C": 1, "__e": [["Je sais que ça peut paraître bizarre que je vive dans le placard de votre fils mais c'est une situation très complexe.", "Now, I know this looks bad, me living in your son's closet and all, but it's a very complex situation.", 1]]}, "__e": [["Écoutez-moi, cela doit vous paraître bizarre que je vous dérange pour vous parler de choses qui apparemment ne concernent que ma famille, mais vous comprendrez pourquoi.", "Listen to me. It may seem strange that I'm taking up your time to talk about things to do with my family. But you'll understand.", 1], ["Je sais que ça peut paraître bizarre que je vive dans le placard de votre fils mais c'est une situation très complexe.", "Now, I know this looks bad, me living in your son's closet and all, but it's a very complex situation.", 1], ["J'imagine combien ça peut paraître bizarre, que je revienne ici après toutes ces années. Mais je pense à votre famille tous les jours.", "I know it must seem, you know, strange, me showing up here after all these years, but I think about your family everyday.", 1]]}, "__e": [["Mais ça va pas paraître bizarre que j'aille le trouver... et que je lui mette de l'argent sous le nez ?", "But don't you think it will look kinda weird, me going over there and putting money downright in front of him?", 1], ["Je sais que ça peut paraître bizarre que je vive dans le placard de votre fils mais c'est une situation très complexe.", "Now, I know this looks bad, me living in your son's closet and all, but it's a very complex situation.", 1], ["J'imagine combien ça peut paraître bizarre, que je revienne ici après toutes ces années. Mais je pense à votre famille tous les jours.", "I know it must seem, you know, strange, me showing up here after all these years, but I think about your family everyday.", 1]]}, "de": {"__C": 7, "la": {"__C": 1, "voir": {"__C": 1, "__e": [["Ça doit vous paraître bizarre de la voir après tout ce temps ?", "It must be weird to see her again after all this time.", 1]]}, "__e": [["Ça doit vous paraître bizarre de la voir après tout ce temps ?", "It must be weird to see her again after all this time.", 1]]}, "parler": {"__C": 1, "de": {"__C": 1, "__e": [["Ça va vous paraître bizarre de parler de ça maintenant...", "I know this is going to seem like kind of a weird time to bring this up, but, um...", 1]]}, "__e": [["Ça va vous paraître bizarre de parler de ça maintenant...", "I know this is going to seem like kind of a weird time to bring this up, but, um...", 1]]}, "__e": [["Ça doit te paraître bizarre de me trouver ici, mais comme Eric et moi on vient de se séparer...", "I know it's weird that I'm in your bedroom  butbeingseparatedfromEric , I just--", 1], ["Ça va vous paraître bizarre de parler de ça maintenant...", "I know this is going to seem like kind of a weird time to bring this up, but, um...", 1], ["Ça doit vous paraître bizarre de la voir après tout ce temps ?", "It must be weird to see her again after all this time.", 1]]}, "__e": [["Ça va vous paraître bizarre... mais... elle a dit quelque chose qu'elle ne dit jamais.", "This is going to sound weird but... she said something she never says.", 1], ["Ça va vous paraître bizarre, mais une partie de moi se dit: \"Et si ce type avait raison?", "I know this will sound strange, but there's a part of me that says what if... what if this guy was right?", 1], ["Mais si tu fais ce qu'il faut,   le monde sera à toi. Tout ça doit te paraître bizarre.", "This must all be strange to you.", 1]]}, "un": {"__C": 265, "peu": {"__C": 212, "étrange": {"__C": 14, "que": {"__C": 2, "__e": [["Ça peut paraître un peu étrange, que Taylor habilite un civil.", "I know it might seem a little strange, Taylor having a non-military person in charge.", 1], ["- J'imagine qu'il va vous paraître un peu étrange que nous ayons besoin d'une telle somme sous la forme d'une seul billet...", "Idea? Yes, I suppose it seems strange ... that we need a sum So big on a single ticket.", 1], ["Ça devait vous paraître un peu étrange que votre fils épouse une femme qui était presque votre belle-fille.", "must've been a bit strange-- your son marrying a woman who's almost like your stepdaughter.", 1]]}, "mais": {"__C": 9, "__e": [["Ca va paraître un peu étrange mais... tant que vous êtes là dedans...", "This might sound like a strange proposition, but... while you're down there...", 1], ["Donc, euh... Ce qu'on va faire maintenant va vous paraître un peu étrange, mais quand nous en aurons fini, vous pourrez voir à nouveau.", "So, uh, what we're going to do here is going to feel a little weird, but when we're done, you'll be able to see again.", 1], ["Ça va vous paraître un peu étrange, mais j'ai pensé que peut-être...", "This is gonna sound a little strange, but I thought maybe...", 1]]}, "__e": [["Je sais que vous demander ça.. peut paraître un peu étrange.", "I know asking this is a bit strange.", 1], ["Donc, euh... Ce qu'on va faire maintenant va vous paraître un peu étrange, mais quand nous en aurons fini, vous pourrez voir à nouveau.", "So, uh, what we're going to do here is going to feel a little weird, but when we're done, you'll be able to see again.", 1], ["Ça va vous paraître un peu étrange, mais j'ai pensé que peut-être...", "This is gonna sound a little strange, but I thought maybe...", 1]]}, "bizarre": {"__C": 22, "mais": {"__C": 12, "__e": [["Je sais que ça va paraître un peu bizarre mais est-ce qu'il y a une personne toujours assise au même endroit, Là-bas?", "I know that this is going to sound a little strange... but is there ever a time when one person sits in that section over and over.", 1], ["Ca va vous paraître un peu bizarre, mais si je vous dis,", "This is gonna sound kind of strange, but if I say to you,", 1], ["Bien sûr, une vieille fille te demande d'aller en voyage quelques jours, je sais que ça peut paraître un peu bizarre, mais je te demande juste... juste d'aller prendre l'air, réellement.", "I know it's strange to have a woman ask you to go on a trip for a couple of days. It's really nothing weird. Let's get some fresh air.", 1]]}, "d'y": {"__C": 1, "__e": [["Ça peut paraître un peu bizarre d'y aller avec lui à l'arrière.", "I just thought that it just might seem a little bit strange... driving there with him in the back.", 1]]}, "__e": [["Ca va vous paraître un peu bizarre, mais si je vous dis,", "This is gonna sound kind of strange, but if I say to you,", 1], ["Ok, ça va paraître un peu bizarre, et je le sais, ok ?", "Okay, this is going to sound a little weird, and I know it's going to sound a little weird, okay?", 1], ["Bien sûr, une vieille fille te demande d'aller en voyage quelques jours, je sais que ça peut paraître un peu bizarre, mais je te demande juste... juste d'aller prendre l'air, réellement.", "I know it's strange to have a woman ask you to go on a trip for a couple of days. It's really nothing weird. Let's get some fresh air.", 1]]}, "__e": [["Je sais que j'ai pu vous paraître un peu vieux jeu à première vue, mais je comprends.", "Listen, I know that I came off a little old-school at first, but I get it.", 1], ["C'est vraiment incroyable... vraiment... de trouver quelqu'un prêt à prendre un risque de nos jours... à paraître un peu idiot ou différent ou quoi que ce soit.", "It's really amazing- it is- to find anybody willing to take a risk these days, to look a little silly or different or anything.", 1], ["Je sais que ça peut paraître un peu fou de parler de nous deux avec tout ce qu'il se passe mais... je voulais juste te dire que...", "I know it may seems kind of insane to talk about the 2 us with everything that's going on but... I just want to tell you that ...", 1]]}, "petit": {"__C": 9, "peu": {"__C": 8, "personnel": {"__C": 1, "__e": [["Euh, ça peut paraître un petit peu personnel,", "Uh, this may seem a little personal,", 1]]}, "démodé": {"__C": 1, "__e": [["Cela peut paraître un petit peu démodé, mais je voudrais savoir quelles sont tes intentions.", "Well, this may sound a little old-fashioned, but I guess I'm asking what your intentions are toward me.", 1]]}, "__e": [["Écoute, ça va te paraître un petit peu bizarre, mais rappelle-toi que je t'aime.", "This might feel a little bit weird, but I promise you, you will love it.", 1], ["Euh, ça peut paraître un petit peu personnel,", "Uh, this may seem a little personal,", 1], ["- Monsieur, je sais que que cela va vous paraître un petit peu suspect... Sachant que je commence juste à travailler pour vous, mais...", "Sir, I know this is gonna sound a little suspect... seeing as I just now started working for you, but...", 1]]}, "curé": {"__C": 1, "pâle": {"__C": 1, "__e": [["J'allais m'en aller quand je vis paraître un petit curé pâle et transi de peur.", "[I was about to leave, when, suddenly...] [... I found a young priest facing me. He was white with fear and trembling.]", 1]]}, "__e": [["J'allais m'en aller quand je vis paraître un petit curé pâle et transi de peur.", "[I was about to leave, when, suddenly...] [... I found a young priest facing me. He was white with fear and trembling.]", 1]]}, "__e": [["Écoute, ça va te paraître un petit peu bizarre, mais rappelle-toi que je t'aime.", "This might feel a little bit weird, but I promise you, you will love it.", 1], ["Euh, ça peut paraître un petit peu personnel,", "Uh, this may seem a little personal,", 1], ["- Monsieur, je sais que que cela va vous paraître un petit peu suspect... Sachant que je commence juste à travailler pour vous, mais...", "Sir, I know this is gonna sound a little suspect... seeing as I just now started working for you, but...", 1]]}, "article": {"__C": 5, "très": {"__C": 1, "sympa": {"__C": 1, "__e": [["Le Dallas Morning News a fait paraître un article très sympa le jour même ou bien le lendemain de I'annonce de I'annulation par la Cour suprême, dans lequel Henry Wade, le procureur général, demandait un nouveau procès pour Randall Dale Adams car il ne pouvait permettre qu'un tueur de flic s'en sorte sans être condamné à mort.", "The Dallas Morning News had a very nice front-page story... either the same day... or the day after the reversal was announced by the Supreme Court... in which Henry Wade, the District Attorney... vowed a retrial of Randall Dale Adams... because there was no room in his book for a cop-killer... getting off with anything less than the death penalty.", 1]]}, "__e": [["Le Dallas Morning News a fait paraître un article très sympa le jour même ou bien le lendemain de I'annonce de I'annulation par la Cour suprême, dans lequel Henry Wade, le procureur général, demandait un nouveau procès pour Randall Dale Adams car il ne pouvait permettre qu'un tueur de flic s'en sorte sans être condamné à mort.", "The Dallas Morning News had a very nice front-page story... either the same day... or the day after the reversal was announced by the Supreme Court... in which Henry Wade, the District Attorney... vowed a retrial of Randall Dale Adams... because there was no room in his book for a cop-killer... getting off with anything less than the death penalty.", 1]]}, "pour": {"__C": 2, "montrer": {"__C": 1, "__e": [["On va faire paraître un article pour montrer que vous êtes une famille normale et unie.", "I want to get an article in the paper... to show that this is a functional family and a relatable family. Are we on?", 1]]}, "l'expliquer": {"__C": 1, "__e": [["Fais paraître un article pour l'expliquer au public.", "Buy some lines in the paper, Joanie. Let the public know.", 1]]}, "__e": [["Fais paraître un article pour l'expliquer au public.", "Buy some lines in the paper, Joanie. Let the public know.", 1], ["On va faire paraître un article pour montrer que vous êtes une famille normale et unie.", "I want to get an article in the paper... to show that this is a functional family and a relatable family. Are we on?", 1]]}, "__e": [["On va faire paraître un article pour montrer que vous êtes une famille normale et unie.", "I want to get an article in the paper... to show that this is a functional family and a relatable family. Are we on?", 1], ["J'ai fait paraître un article sur lui, je l'avais surpris avec un assistant.", "I had my publicist plant an item in the tabloids after I caught him fucking a PA.", 1], ["Alors je ne pense pas qu'on soit en position de faire paraître un article.", "So I don't think we're in a position to release an article.", 1]]}, "__e": [["Je sais que j'ai pu vous paraître un peu vieux jeu à première vue, mais je comprends.", "Listen, I know that I came off a little old-school at first, but I get it.", 1], ["C'est vraiment incroyable... vraiment... de trouver quelqu'un prêt à prendre un risque de nos jours... à paraître un peu idiot ou différent ou quoi que ce soit.", "It's really amazing- it is- to find anybody willing to take a risk these days, to look a little silly or different or anything.", 1], ["Je sais que ça peut paraître un peu fou de parler de nous deux avec tout ce qu'il se passe mais... je voulais juste te dire que...", "I know it may seems kind of insane to talk about the 2 us with everything that's going on but... I just want to tell you that ...", 1]]}, "étrange": {"__C": 306, "mais": {"__C": 168, "c'est": {"__C": 8, "votre": {"__C": 1, "__e": [["Ça peut paraître étrange mais c'est votre école la fautive. J'aimerais arranger les choses.", "However strange this may sound, it's your old school's fault, and I'd like to make up for it.", 1]]}, "plus": {"__C": 3, "__e": [["Cela peut vous paraître étrange, mais c'est plus qu'un hypothétique divorce que je recherche.", "THIS MAY SEEM ODD TO YOU, BUT IT'S A HYPOTHETICAL DIVORCE I'M AFTER.", 1], ["Ça peut paraître étrange, mais c'est plus fort que moi, j'adore ça.", "\"Call me weird, but...\" I can't help it, I like it, I love it.", 1]]}, "__e": [["Ça peut paraître étrange, mais c'est plus fort que moi, j'adore ça.", "\"Call me weird, but...\" I can't help it, I like it, I love it.", 1], ["Cela peut paraître étrange, mais c'est néanmoins vrai.", "It sounds strange, but it is true none the less.", 0], ["Cela peut paraître étrange, mais c'est la vérité.", "It may sound strange, but it is true.", 0]]}, "je": {"__C": 33, "ne": {"__C": 4, "__e": [["Cela peut vous paraître étrange... mais je ne l'ai jamais vu.", "You know it may seem strange to you but I've never actually seen it.", 1], ["Ça peut paraître étrange, mais je ne peux pas vous le dire.", "This is going to sound strange, but I can't tell you.", 1], ["Tu sais, ça peut paraître étrange, mais je ne pense pas que ça soit une mauvaise chose.", "- You know, it might sound strange, but I don't think this has to be a bad thing.", 1]]}, "suis": {"__C": 5, "__e": [["Je sais que ça peut paraître étrange, mais je suis venue vous demander une faveur.", "I know this might seem strange, but I've come to ask you a favor.", 1], ["Non, je sais que ça peut paraître étrange, mais je suis très sérieux.", "No, I know it sounds strange, but I'm perfectly serious.", 1], ["Ça pourrait paraître étrange, mais je suis très heureux qu'il n'y ait pas de femme ici.", "It sound weird but i'm glad there are no women here.", 1]]}, "__e": [["Ça pourrait paraître étrange, mais je suis très heureux qu'il n'y ait pas de femme ici.", "It sound weird but i'm glad there are no women here.", 1], ["Vous savez, ça va vous paraître étrange, mais je pensais vous tuer tous, cette nuit.", "You know... this is going to sound odd, but... I was thinking of killing all of you tonight. Ah.", 1], ["Tu sais, ça peut paraître étrange, mais je ne pense pas que ça soit une mauvaise chose.", "- You know, it might sound strange, but I don't think this has to be a bad thing.", 1]]}, "__e": [["Cela peut paraître étrange, mais c'est néanmoins vrai.", "It sounds strange, but it is true none the less.", 0], ["Cela peut paraître étrange, mais c'est la vérité.", "It may sound strange, but it is true.", 0], ["Cela peut paraître étrange, mais ce qu'elle dit est la vérité.", "It may sound strange, but what she said is true.", 0]]}, "venant": {"__C": 6, "de": {"__C": 6, "moi": {"__C": 2, "__e": [["Je vais vous dire quelque chose qui va peut-être vous paraître étrange venant de moi, mais je pense que votre mari, Lucas Steiner, a eu tort de quitter la France.", "This may sound strange coming from me, but I think you husband, Lucas Steiner, was wrong to leave France.", 1], ["Ça va paraître étrange venant de moi, mais c'est pas une histoire de sexe.", "This is gonna sound weird coming from me, but it's not about the sex.", 1]]}, "ton": {"__C": 1, "__e": [["Ça peut paraître étrange venant de ton futur beau-père.", "It might sound odd coming from your future father-in-law.", 1]]}, "__e": [["Je vais vous dire quelque chose qui va peut-être vous paraître étrange venant de moi, mais je pense que votre mari, Lucas Steiner, a eu tort de quitter la France.", "This may sound strange coming from me, but I think you husband, Lucas Steiner, was wrong to leave France.", 1], ["Ça va paraître étrange venant de moi, mais c'est pas une histoire de sexe.", "This is gonna sound weird coming from me, but it's not about the sex.", 1], ["Cela peut paraître étrange venant de sa mère, mais c'est un homme bien.", "It may sound strange coming from his mother, but he's a good man.", 1]]}, "__e": [["Je vais vous dire quelque chose qui va peut-être vous paraître étrange venant de moi, mais je pense que votre mari, Lucas Steiner, a eu tort de quitter la France.", "This may sound strange coming from me, but I think you husband, Lucas Steiner, was wrong to leave France.", 1], ["Ça va paraître étrange venant de moi, mais c'est pas une histoire de sexe.", "This is gonna sound weird coming from me, but it's not about the sex.", 1], ["Cela peut paraître étrange venant de sa mère, mais c'est un homme bien.", "It may sound strange coming from his mother, but he's a good man.", 1]]}, "et": {"__C": 7, "vous": {"__C": 1, "commencez": {"__C": 1, "__e": [["Ça commence à vous paraître étrange... et vous commencez à murmurer.", "Come the astronomers!", 1]]}, "__e": [["Ça commence à vous paraître étrange... et vous commencez à murmurer.", "Come the astronomers!", 1], ["Même ta famille ça a été autour de toi comme l'air... peut soudainement paraître étrange et vous donne des moments difficiles.", "Even your family that's been around you like air... can suddenly feel strange and give you hard times.", 1]]}, "je": {"__C": 2, "ne": {"__C": 1, "__e": [["Je veux dire, ça peut te paraître étrange, et je ne voulais pas gâcher ton heure de gloire, alors, j'ai caché ma bague, et je n'ai rien dit.", "I mean, there is a lot of potential for weirdness, And i didn't want to ruin your big moment, So i twisted my ring,", 1]]}, "sais": {"__C": 1, "__e": [["Je pensais tellement à ce que je voulais, j'ai oublié que tout ceci devait te paraître étrange et je sais que tu as peur, mais j'ai encore besoin de ton aide.", "I've been so caught up in what I needed that I forgot how strange this must seem to you. And I know how scared you must be, but I need your help again.", 1]]}, "__e": [["Je veux dire, ça peut te paraître étrange, et je ne voulais pas gâcher ton heure de gloire, alors, j'ai caché ma bague, et je n'ai rien dit.", "I mean, there is a lot of potential for weirdness, And i didn't want to ruin your big moment, So i twisted my ring,", 1], ["Je pensais tellement à ce que je voulais, j'ai oublié que tout ceci devait te paraître étrange et je sais que tu as peur, mais j'ai encore besoin de ton aide.", "I've been so caught up in what I needed that I forgot how strange this must seem to you. And I know how scared you must be, but I need your help again.", 1]]}, "__e": [["Même ta famille ça a été autour de toi comme l'air... peut soudainement paraître étrange et vous donne des moments difficiles.", "Even your family that's been around you like air... can suddenly feel strange and give you hard times.", 1], ["Je veux dire, ça peut te paraître étrange, et je ne voulais pas gâcher ton heure de gloire, alors, j'ai caché ma bague, et je n'ai rien dit.", "I mean, there is a lot of potential for weirdness, And i didn't want to ruin your big moment, So i twisted my ring,", 1], ["Je pensais tellement à ce que je voulais, j'ai oublié que tout ceci devait te paraître étrange et je sais que tu as peur, mais j'ai encore besoin de ton aide.", "I've been so caught up in what I needed that I forgot how strange this must seem to you. And I know how scared you must be, but I need your help again.", 1]]}, "__e": [["Cela peut paraître étrange, mais c'est néanmoins vrai.", "It sounds strange, but it is true none the less.", 0], ["Cela peut paraître étrange, mais c'est la vérité.", "It may sound strange, but it is true.", 0], ["Cela peut paraître étrange, mais ce qu'elle dit est la vérité.", "It may sound strange, but what she said is true.", 0]]}, "fou": {"__C": 197, "mais": {"__C": 121, "je": {"__C": 34, "te": {"__C": 2, "__e": [["Pourquoi pas de l'intérim, pour avoir des rentrées d'argent ? Ça peut paraître fou, mais je te rappelle que c'était ton idée.", "Well, how about, as a sort of interim kind of a cash flow sort of a thing, and, I mean, this might sound crazy, but I'll remind you, it was your idea.", 1], ["Ça peut paraître fou, mais je te jure que c'est la vérité.", "This is going to sound crazy, but I swear to you it's true, no matter how fantastic it is.", 1]]}, "pense": {"__C": 9, "__e": [["Ça va paraître fou, mais je pense qu'il y a des gens en vie en bas.", "I realize how this is gonna sound, but I think people might be alive down there.", 1], ["Cela peut paraître fou, mais je pense que ce n'est pas ce à quoi ça a l'air.", "So, this may sound crazy, but I'm thinking that this isn't what it looks like.", 1], ["Je sais que ça peut paraître fou, mais je pense avoir trouvé l'homme avec qui je vais passer le reste de ma vie.", "I know this might sound crazy, but I think I've found the man that I'm gonna spend the rest of my life with.", 1]]}, "__e": [["Cela peut paraître fou, mais je pense que ce n'est pas ce à quoi ça a l'air.", "So, this may sound crazy, but I'm thinking that this isn't what it looks like.", 1], ["Je sais que ça peut paraître fou, mais je pense avoir trouvé l'homme avec qui je vais passer le reste de ma vie.", "I know this might sound crazy, but I think I've found the man that I'm gonna spend the rest of my life with.", 1], ["Je vais te dire quelque chose, et ça va te paraître fou, mais je n'ai pas beaucoup de temps.", "Yeah, look, I'm gonna tell you something, and it's gonna sound crazy, but I don't have a lot of time.", 1]]}, "j'ai": {"__C": 6, "vidé": {"__C": 1, "__e": [["Ecoutez... ça peut paraître fou... mais j'ai vidé mon chargeur sur ce flic chinois et il n'est pas mort.", "Sir this might sound crazy but I emptied a whole clip into that Chinese cop and he still wouldn't die.", 1]]}, "l'impression": {"__C": 2, "__e": [["Et je sais que ça va paraître fou, mais j'ai l'impression que tu es la seule personne à pouvoir m'aider.", "And I know this is gonna sound crazy, but I think that the only person who can help me is you.", 1], ["Et je m'en veux pour ça, et je sais que ça peut paraître fou, Mais j'ai l'impression que je peux te comprendre bien mieux que tu ne le penses.", "And I feel really bad about it, and I know this may sound crazy, but I have a feeling I may be able to understand you better than you think that I could.", 1]]}, "__e": [["Ça va te paraître fou, mais j'ai cru le voir devant la ferme à 3 h du matin l'autre nuit.", "This is gonna sound crazy but I thought I saw him outside the farmhouse at, like 3am last night.", 1], ["Et je sais que ça va paraître fou, mais j'ai l'impression que tu es la seule personne à pouvoir m'aider.", "And I know this is gonna sound crazy, but I think that the only person who can help me is you.", 1], ["Et je m'en veux pour ça, et je sais que ça peut paraître fou, Mais j'ai l'impression que je peux te comprendre bien mieux que tu ne le penses.", "And I feel really bad about it, and I know this may sound crazy, but I have a feeling I may be able to understand you better than you think that I could.", 1]]}, "__e": [["Et je sais que ça peut paraître fou, mais c'est la vérité quand je vous dis que mon équipe est en danger et qu'ils ont besoin de mon aide.", "And I know it's crazy, but it's God's honest truth when I tell you that my team is in trouble and they need my help. Please.", 1], ["Je vais te dire quelque chose, et ça va te paraître fou, mais je n'ai pas beaucoup de temps.", "Yeah, look, I'm gonna tell you something, and it's gonna sound crazy, but I don't have a lot of time.", 1], ["Et je m'en veux pour ça, et je sais que ça peut paraître fou, Mais j'ai l'impression que je peux te comprendre bien mieux que tu ne le penses.", "And I feel really bad about it, and I know this may sound crazy, but I have a feeling I may be able to understand you better than you think that I could.", 1]]}, "et": {"__C": 7, "peut-être": {"__C": 1, "que": {"__C": 1, "__e": [["Je pense t'aimer. Et je sais que ça peut paraître fou, et peut-être que tu ne partages pas ce sentiment, mais ce n'est rien.", "Think I might love you, and I know that might sound crazy, and maybe you don't share the feeling, but that's okay.", 1]]}, "__e": [["Je pense t'aimer. Et je sais que ça peut paraître fou, et peut-être que tu ne partages pas ce sentiment, mais ce n'est rien.", "Think I might love you, and I know that might sound crazy, and maybe you don't share the feeling, but that's okay.", 1]]}, "je": {"__C": 1, "te": {"__C": 1, "__e": [["Ça peut paraître fou... et je te demande en tant qu'amie... mais si on se mariait, je pourrai rester.", "I don't have to go. I think this sound crazy... and I ask you as friend... but if I were to be married, I could stay.", 1]]}, "__e": [["Ça peut paraître fou... et je te demande en tant qu'amie... mais si on se mariait, je pourrai rester.", "I don't have to go. I think this sound crazy... and I ask you as friend... but if I were to be married, I could stay.", 1]]}, "__e": [["Ca va paraître fou, et...", "This is gonna sound crazy, and...", 1], ["Tout ce que vous avez entendu aujourd'hui doit vous paraître fou, et même terrifiant.", "Alexa, I know everything you've heard today probably sounds insane, let alone terrifying.", 1], ["-C'est quelque chose qui va te paraître fou, et sûrement te mettre en colère.", "\"It probably seems completely crazy to you and it will make you angry.\"", 1]]}, "♫": {"__C": 7, "♫": {"__C": 7, "mais": {"__C": 7, "__e": [["♫ Ça peut paraître fou ♫ ♫  mais c'est ma façon de prendre soin de toi ♫", "♫ It may be silly but this is my way of caring ♫", 1]]}, "__e": [["♫ Ça peut paraître fou ♫ ♫  mais c'est ma façon de prendre soin de toi ♫", "♫ It may be silly but this is my way of caring ♫", 1]]}, "__e": [["♫ Ça peut paraître fou ♫ ♫  mais c'est ma façon de prendre soin de toi ♫", "♫ It may be silly but this is my way of caring ♫", 1]]}, "__e": [["Et je sais que ça peut paraître fou, mais c'est la vérité quand je vous dis que mon équipe est en danger et qu'ils ont besoin de mon aide.", "And I know it's crazy, but it's God's honest truth when I tell you that my team is in trouble and they need my help. Please.", 1], ["Je vais te dire quelque chose, et ça va te paraître fou, mais je n'ai pas beaucoup de temps.", "Yeah, look, I'm gonna tell you something, and it's gonna sound crazy, but I don't have a lot of time.", 1], ["Et je m'en veux pour ça, et je sais que ça peut paraître fou, Mais j'ai l'impression que je peux te comprendre bien mieux que tu ne le penses.", "And I feel really bad about it, and I know this may sound crazy, but I have a feeling I may be able to understand you better than you think that I could.", 1]]}, "dingue": {"__C": 135, "mais": {"__C": 100, "j'ai": {"__C": 9, "l'impression": {"__C": 1, "__e": [["Ça va vous paraître dingue, mais j'ai l'impression de vous connaître.", "I know this is going to sound crazy, but I feel like I know you.", 1], ["Ça peut paraître dingue, mais j'ai l'impression qu'elle est toujours là.", "And I know it sounds crazy, but I feel like... she's still out there.", 1]]}, "entendu": {"__C": 1, "__e": [["Je sais que ça peut paraître dingue, mais j'ai entendu un bébé.", "I know this may sound crazy, but I think I just heard a baby.", 1]]}, "__e": [["Je sais que ça peut paraître dingue, mais j'ai entendu un bébé.", "I know this may sound crazy, but I think I just heard a baby.", 1], ["Et... je sais que ça peut paraître dingue, mais j'ai cru voir un enfant.", "And... I mean, this one's... This is crazy, but I...", 1], ["Je sais que ca va paraître dingue mais j'ai peur de lui parler.", "-I know this sounds crazy, but I-I'm afraid to talk to him.", 1]]}, "je": {"__C": 26, "crois": {"__C": 5, "__e": [["Ça va te paraître dingue, mais je crois en avoir vu un hier soir.", "Okay, this is just gonna sound crazy, but I maybe saw one at the party last night.", 1], ["Ça va te paraître dingue, mais je crois que je suis dans le mauvais corps.", "So this is gonna sound crazy, really crazy... but, um, I think I'm in the wrong body. Ha, ha.", 1], ["Je sais que ça va te paraître dingue, mais je crois qu'il y a quelque chose.", "I know this is gonna sound crazy, but... I think something might be going on.", 1]]}, "pense": {"__C": 4, "__e": [["Ça va te paraître dingue, mais je pense qu'elle veut simuler sa mort.", "Davis, this may sound crazy, but I think she's trying to fake her own death.", 1], ["Ça va vous paraître dingue, mais... je pense que c'est la bonne.", "I think she might be the one.", 1], ["Écoute... je sais que ça va paraître dingue, mais je pense que tout ça arrive pour une raison.", "Is that it? Oh,come on,man.Look... I know this is going to sound crazy, but I think all of this happened for a reason,okay?", 1]]}, "__e": [["Écoute... je sais que ça va paraître dingue, mais je pense que tout ça arrive pour une raison.", "Is that it? Oh,come on,man.Look... I know this is going to sound crazy, but I think all of this happened for a reason,okay?", 1], ["Je sais que ça va te paraître dingue, mais je crois qu'il y a quelque chose.", "I know this is gonna sound crazy, but... I think something might be going on.", 1], ["Je sais... Je sais que cela va te paraître dingue, mais je ne suis pas celui que tu crois.", "This... this is going to sound a little crazy from your perspective, but I am not who you think I am.", 1]]}, "__e": [["Écoute... je sais que ça va paraître dingue, mais je pense que tout ça arrive pour une raison.", "Is that it? Oh,come on,man.Look... I know this is going to sound crazy, but I think all of this happened for a reason,okay?", 1], ["Je sais que ça va te paraître dingue, mais je crois qu'il y a quelque chose.", "I know this is gonna sound crazy, but... I think something might be going on.", 1], ["Je sais... Je sais que cela va te paraître dingue, mais je ne suis pas celui que tu crois.", "This... this is going to sound a little crazy from your perspective, but I am not who you think I am.", 1]]}, "on": {"__C": 2, "se": {"__C": 1, "connaît": {"__C": 1, "__e": [["Je sais que ça peut paraître dingue, on se connaît depuis peu, mais... emménage avec moi.", "I know this sounds crazy and we haven't known each other that long, but... move in with me.", 1]]}, "__e": [["Je sais que ça peut paraître dingue, on se connaît depuis peu, mais... emménage avec moi.", "I know this sounds crazy and we haven't known each other that long, but... move in with me.", 1]]}, "a": {"__C": 1, "de": {"__C": 1, "__e": [["Je sais que ça peut paraître dingue, On a de la chance que vous soyez piégée ici à Chester's Mill.", "I know this, uh, may sound crazy, but, uh, we're lucky you got trapped here in Chester's Mill.", 1]]}, "__e": [["Je sais que ça peut paraître dingue, On a de la chance que vous soyez piégée ici à Chester's Mill.", "I know this, uh, may sound crazy, but, uh, we're lucky you got trapped here in Chester's Mill.", 1]]}, "__e": [["Je sais que ça peut paraître dingue, On a de la chance que vous soyez piégée ici à Chester's Mill.", "I know this, uh, may sound crazy, but, uh, we're lucky you got trapped here in Chester's Mill.", 1], ["Je sais que ça peut paraître dingue, on se connaît depuis peu, mais... emménage avec moi.", "I know this sounds crazy and we haven't known each other that long, but... move in with me.", 1]]}, "je": {"__C": 2, "sautais": {"__C": 1, "les": {"__C": 1, "__e": [["Quand j'étais enfant... ça va vous paraître dingue, Je sautais les oreillers.", "When I was a kid, I definitely-- this is gonna be totally random-- um, I humped pillows.", 1]]}, "__e": [["Quand j'étais enfant... ça va vous paraître dingue, Je sautais les oreillers.", "When I was a kid, I definitely-- this is gonna be totally random-- um, I humped pillows.", 1]]}, "vais": {"__C": 1, "devenir": {"__C": 1, "__e": [["- Ça va te paraître dingue. Je vais devenir championne du monde d'aérobic.", "I know it may sound silly to you, but I'm gonna be the greatest aerobics competitor of all time.", 1]]}, "__e": [["- Ça va te paraître dingue. Je vais devenir championne du monde d'aérobic.", "I know it may sound silly to you, but I'm gonna be the greatest aerobics competitor of all time.", 1]]}, "__e": [["- Ça va te paraître dingue. Je vais devenir championne du monde d'aérobic.", "I know it may sound silly to you, but I'm gonna be the greatest aerobics competitor of all time.", 1], ["Quand j'étais enfant... ça va vous paraître dingue, Je sautais les oreillers.", "When I was a kid, I definitely-- this is gonna be totally random-- um, I humped pillows.", 1]]}, "__e": [["Écoute... je sais que ça va paraître dingue, mais je pense que tout ça arrive pour une raison.", "Is that it? Oh,come on,man.Look... I know this is going to sound crazy, but I think all of this happened for a reason,okay?", 1], ["Je sais que ça va te paraître dingue, mais je crois qu'il y a quelque chose.", "I know this is gonna sound crazy, but... I think something might be going on.", 1], ["Je sais... Je sais que cela va te paraître dingue, mais je ne suis pas celui que tu crois.", "This... this is going to sound a little crazy from your perspective, but I am not who you think I am.", 1]]}, "__e": [["Faire ce genre de chose vous fait paraître stupide.", "Doing that sort of thing makes you look stupid.", 0], ["Cela peut paraître étrange, mais ce qu'elle dit est la vérité.", "It may sound strange, but what she said is true.", 0], ["J'avais peur de poser des questions parce que je ne voulais pas paraître stupide.", "I was scared to ask questions because I didn't want to look stupid.", 0]]}, "saunders": {"__C": 973, "a": {"__C": 45, "été": {"__C": 8, "appréhendé": {"__C": 2, "__e": [["Saunders a été appréhendé.", "Saunders is in custody.", 1]]}, "tué": {"__C": 2, "avant": {"__C": 1, "__e": [["Saunders a été tué avant 21h.", "Saunders was murdered before nine.", 1]]}, "__e": [["Saunders a été tué avant 21h.", "Saunders was murdered before nine.", 1], ["Joe, Paul et Bill Saunders a été tué.", "Joe Paul and Bill Saunders were killed.", 1]]}, "__e": [["Keith Saunders, a été arrêté.", "Keith Saunders, was arrested.", 1], ["Jimmy Saunders a été tailladé à mort hier soir, et le tueur se trouve sûrement dans cette pièce.", "Jimmy Saunders was brutally hacked to death last night, and the killer might well be standing in this room.", 1], ["Joe, Paul et Bill Saunders a été tué.", "Joe Paul and Bill Saunders were killed.", 1]]}, "michelle": {"__C": 5, "__e": [["Saunders a Michelle.", "Saunders has Michelle.", 1]]}, "une": {"__C": 6, "autre": {"__C": 3, "exigence": {"__C": 3, "__e": [["Saunders a une autre exigence.", "Saunders called. He's made another demand.", 1]]}, "__e": [["Saunders a une autre exigence.", "Saunders called. He's made another demand.", 1]]}, "fille": {"__C": 2, "__e": [["On dirait que Saunders a une fille.", "- Looks like Saunders has a daughter. - A daughter?", 1]]}, "__e": [["Saunders a une autre exigence.", "Saunders called. He's made another demand.", 1], ["Ils ont tué une amie de Saunders et la plupart du personnel, Tomlinson compris. Saunders a une organisation plus importante que ce qu'on pensait.", "They took out a woman who had contact with Saunders, and most personnel, including Tomlinson, which means Saunders has a larger organization than we thought.", 1], ["On dirait que Saunders a une fille.", "- Looks like Saunders has a daughter. - A daughter?", 1]]}, "__e": [["Saunders a montré qu'il pouvait faire des milliers de victimes si on ne fait pas ce qu'il dit.", "Saunders has proven he will use this virus to inflict mass casualties if you don't do what he says.", 1], ["Pour autant que je peux dire, Mme Saunders a fait la plupart du travail, tandis que les deux messieurs", "As far as I can tell, Ms. Saunders did most of the work, while the two gentlemen", 1], ["Si Saunders a passé de l'argent une fois, il a dû le faire plusieurs fois.", "Saunders was willing to bag money for St. Clair once, I'm betting he did it plenty.", 1]]}, "est": {"__C": 21, "entrée": {"__C": 1, "pas": {"__C": 1, "si": {"__C": 1, "__e": [["- Saunders est entrée ? - Pas si bête.", "- No, she's smart and she listened.", 1]]}, "__e": [["- Saunders est entrée ? - Pas si bête.", "- No, she's smart and she listened.", 1]]}, "__e": [["- Saunders est entrée ? - Pas si bête.", "- No, she's smart and she listened.", 1]]}, "myope": {"__C": 1, "et": {"__C": 1, "que": {"__C": 1, "__e": [["Parce que Saunders est myope et que vous vous croyez à l'abri", "And so much courage is because Saunders is myopic and you think you are safe.", 1]]}, "__e": [["Parce que Saunders est myope et que vous vous croyez à l'abri", "And so much courage is because Saunders is myopic and you think you are safe.", 1]]}, "__e": [["Parce que Saunders est myope et que vous vous croyez à l'abri", "And so much courage is because Saunders is myopic and you think you are safe.", 1]]}, "un": {"__C": 2, "mec": {"__C": 1, "bien": {"__C": 1, "__e": [["Souris devant tous les VIP. Montre-leur que Tommy Saunders est un mec bien.", "Just smile in front of all the VIPs and let 'em all remember what a great fuckin' guy", 1]]}, "__e": [["Souris devant tous les VIP. Montre-leur que Tommy Saunders est un mec bien.", "Just smile in front of all the VIPs and let 'em all remember what a great fuckin' guy", 1]]}, "gentil": {"__C": 1, "vieil": {"__C": 1, "__e": [["Le Dr Saunders est un gentil vieil homme.", "Dr. Saunders is such a kind old man.", 1]]}, "__e": [["Le Dr Saunders est un gentil vieil homme.", "Dr. Saunders is such a kind old man.", 1]]}, "__e": [["\"Saunders\" est un nom d'emprunt.", "\"Saunders\" is your given name?", 1], ["Souris devant tous les VIP. Montre-leur que Tommy Saunders est un mec bien.", "Just smile in front of all the VIPs and let 'em all remember what a great fuckin' guy", 1], ["Le Dr Saunders est un gentil vieil homme.", "Dr. Saunders is such a kind old man.", 1]]}, "__e": [["Il est ici! M. Saunders est ici!", "He's up here, Mr. Saunders is up here.", 1], ["M. Saunders est passé l'autre jour, et a oublié sa carte bancaire.", "Mr. Saunders was here the other day and left his credit card.", 1], ["Elle est merveilleuse, Saunders est une imbécile, et moi aussi", "She is splendid, Saunders is a bumpkin and I am a fool.", 1]]}, "vous": {"__C": 11, "aidera": {"__C": 1, "__e": [["Saunders vous aidera.", "Saunders'll help.", 1]]}, "avez": {"__C": 1, "été": {"__C": 1, "un": {"__C": 1, "__e": [["Dr. Saunders, vous avez été un ami de la famille Raden depuis 35 ans, voudriez-vous dire quelques mots?", "Dr. Saunders, you've been a friend of the Raden family for 35 years.", 1]]}, "__e": [["Dr. Saunders, vous avez été un ami de la famille Raden depuis 35 ans, voudriez-vous dire quelques mots?", "Dr. Saunders, you've been a friend of the Raden family for 35 years.", 1]]}, "__e": [["Dr. Saunders, vous avez été un ami de la famille Raden depuis 35 ans, voudriez-vous dire quelques mots?", "Dr. Saunders, you've been a friend of the Raden family for 35 years.", 1], ["Devant l'ascenseur de l'appartement de Saunders, vous avez dit,", "Outside the elevator at Saunders' apartment, you said,", 1]]}, "n'allez": {"__C": 1, "pas": {"__C": 1, "me": {"__C": 1, "__e": [["Docteur Saunders, vous n'allez pas me le reprocher.", "Oh, Dr Saunders, I hope you're not going to hold that against me?", 1]]}, "__e": [["Docteur Saunders, vous n'allez pas me le reprocher.", "Oh, Dr Saunders, I hope you're not going to hold that against me?", 1]]}, "__e": [["Docteur Saunders, vous n'allez pas me le reprocher.", "Oh, Dr Saunders, I hope you're not going to hold that against me?", 1]]}, "__e": [["Je suis le cadavre du placard des Saunders, vous comprenez ?", "I'm the skeleton in the Saunders' closet, you see.", 1], ["Saunders, vous et la cuisinière allez attendre dans le bureau. Vous aussi, Walker.", "Saunders, will you and Cook wait in the library, and you, Walker.", 1], ["Mr. et Mme Saunders, Vous vous souvenez de Nick, n'est ce pas?", "Mr. And Mrs. Saunders, you remember Nick, don't you?", 1]]}, "et": {"__C": 33, "je": {"__C": 2, "vous": {"__C": 1, "poserai": {"__C": 1}}, "peux": {"__C": 1, "le": {"__C": 1, "__e": [["M. Morgan n'a pas tué M. Saunders et je peux le prouver.", "Mr. Morgan did not kill Mr. Saunders and I can prove it.", 1]]}, "__e": [["M. Morgan n'a pas tué M. Saunders et je peux le prouver.", "Mr. Morgan did not kill Mr. Saunders and I can prove it.", 1]]}, "__e": [["M. Morgan n'a pas tué M. Saunders et je peux le prouver.", "Mr. Morgan did not kill Mr. Saunders and I can prove it.", 1]]}, "le": {"__C": 4, "meurtrier": {"__C": 1, "__e": [["Il doit y avoir un lien entre Saunders et le meurtrier.", "Don't you see? There's a link between the murderer and Saunders.", 1]]}, "dr": {"__C": 2, "william": {"__C": 1, "__e": [["Yoici Kevin Saunders et le Dr William Larson, les hommes qui vont révolutionner les seins.", "This is Kevin Saunders and Dr. William Larson... the men who are going to build us a better bosom.", 1]]}, "larson": {"__C": 1, "__e": [["Je tiens le Dr Saunders et le Dr Larson pour responsables !", "I do blame Dr. Saunders and I do blame Dr. Larson!", 1]]}, "__e": [["Yoici Kevin Saunders et le Dr William Larson, les hommes qui vont révolutionner les seins.", "This is Kevin Saunders and Dr. William Larson... the men who are going to build us a better bosom.", 1], ["Je tiens le Dr Saunders et le Dr Larson pour responsables !", "I do blame Dr. Saunders and I do blame Dr. Larson!", 1]]}, "__e": [["Yoici Kevin Saunders et le Dr William Larson, les hommes qui vont révolutionner les seins.", "This is Kevin Saunders and Dr. William Larson... the men who are going to build us a better bosom.", 1], ["Je tiens le Dr Saunders et le Dr Larson pour responsables !", "I do blame Dr. Saunders and I do blame Dr. Larson!", 1], ["Il doit y avoir un lien entre Saunders et le meurtrier.", "Don't you see? There's a link between the murderer and Saunders.", 1]]}, "les": {"__C": 3, "autres": {"__C": 1, "étaient": {"__C": 1}}, "frères": {"__C": 1, "mènent": {"__C": 1}, "__e": [["Saunders et les frères Fingleton mènent. Les deux frères pourraient aller aux Jeux.", "It's Saunders, Vincent and the Fingleton Brothers.", 1]]}, "__e": [["Saunders et les frères Fingleton mènent. Les deux frères pourraient aller aux Jeux.", "It's Saunders, Vincent and the Fingleton Brothers.", 1], ["Vous pouvez retenir des charges contre l'inspecteur Saunders et les abandonner une fois qu'il aura relâcher les otages.", "You could announce charges against Detective Saunders, then drop them after Jacobs releases all the hostages.", 1]]}, "__e": [["Parce que tu es la fille de Stephen Saunders et que tu es la seule prise qu'on ait sur lui.", "Because you're Stephen Saunders' daughter, and, unfortunately, you're the only leverage we have against him.", 1], ["En fait, ils ont déjà arrêté le sergent Wallace, l'agent Saunders et tous les autres qui, je suis ravi de le dire, ont parlé très librement de plein de choses, mais surtout de vous.", "- In point of fact, they've already rounded up Sergeant Wallace, Officer Saunders and all the others, whom, I'm happy to say, talked quite freely about a great number of things, but mostly about you.", 1], ["Je n'ai pas peur de vous, M. Saunders, et vous savez pourquoi- Pourquoi je n'ai pas peur de vous?", "I'm not afraid of you Mr. Saunders... and do you know why, why I'm not afraid of you?", 1]]}, "je": {"__C": 12, "suis": {"__C": 1, "prête": {"__C": 1, "avec": {"__C": 1, "__e": [["M. Saunders, je suis prête avec les œufs.", "I... Mr. Saunders? I'm ready with the eggs.", 1]]}, "__e": [["M. Saunders, je suis prête avec les œufs.", "I... Mr. Saunders? I'm ready with the eggs.", 1]]}, "__e": [["M. Saunders, je suis prête avec les œufs.", "I... Mr. Saunders? I'm ready with the eggs.", 1], ["Et bien, Saunders, je suis surpris de vous voir ici.", "Well, Saunders, I must say I'm surprised at seeing you here.", 1]]}, "peux": {"__C": 1, "vous": {"__C": 1, "voir": {"__C": 1, "__e": [["M. Saunders, je peux vous voir un moment?", "Mr. Saunders, could I see you a moment?", 1]]}, "__e": [["M. Saunders, je peux vous voir un moment?", "Mr. Saunders, could I see you a moment?", 1]]}, "__e": [["M. Saunders, je peux vous voir un moment?", "Mr. Saunders, could I see you a moment?", 1]]}, "ne": {"__C": 4, "sais": {"__C": 1, "pas": {"__C": 1, "__e": [["MONSIEUR. SAUNDERS, JE NE SAIS PAS SI CELA VA VOUS AIDER.", "Mr. Saunders, I don't know if this is going to help you.", 1]]}, "__e": [["MONSIEUR. SAUNDERS, JE NE SAIS PAS SI CELA VA VOUS AIDER.", "Mr. Saunders, I don't know if this is going to help you.", 1]]}, "l'aurais": {"__C": 1, "jamais": {"__C": 1, "__e": [["Quand je travaillais avec Saunders, je ne l'aurais jamais cru capable de ça.", "When I worked with Saunders, I never thought he was capable of mass murder.", 1]]}, "__e": [["Quand je travaillais avec Saunders, je ne l'aurais jamais cru capable de ça.", "When I worked with Saunders, I never thought he was capable of mass murder.", 1]]}, "__e": [["Quand je travaillais avec Saunders, je ne l'aurais jamais cru capable de ça.", "When I worked with Saunders, I never thought he was capable of mass murder.", 1], ["Si quelqu'un travaille avec Saunders, je ne veux pas attirer son attention.", "If someone is working with Saunders, I don't want them to know we're onto them.", 1], ["MONSIEUR. SAUNDERS, JE NE SAIS PAS SI CELA VA VOUS AIDER.", "Mr. Saunders, I don't know if this is going to help you.", 1]]}, "__e": [["Si quelqu'un travaille avec Saunders, je ne veux pas attirer son attention.", "If someone is working with Saunders, I don't want them to know we're onto them.", 1], ["MONSIEUR. SAUNDERS, JE NE SAIS PAS SI CELA VA VOUS AIDER.", "Mr. Saunders, I don't know if this is going to help you.", 1], ["Si vous êtes venu me parler de Saunders, je le sais déjà.", "If you came to tell me about Saunders, I already know.", 1]]}, "était": {"__C": 12, "là": {"__C": 1, "le": {"__C": 1, "soir": {"__C": 1, "__e": [["Le capitaine Saunders était là le soir où Rion est mort.", "Captain Saunders here is the leader of Rion's training unit. He was there the night he died.", 1]]}, "__e": [["Le capitaine Saunders était là le soir où Rion est mort.", "Captain Saunders here is the leader of Rion's training unit. He was there the night he died.", 1]]}, "__e": [["Le capitaine Saunders était là le soir où Rion est mort.", "Captain Saunders here is the leader of Rion's training unit. He was there the night he died.", 1]]}, "un": {"__C": 2, "patriote": {"__C": 1, "__e": [["Non, Saunders était un patriote.", "You don't know Saunders.", 1]]}, "jaune": {"__C": 1, "vous": {"__C": 1, "__e": [["Saunders était un jaune, vous le détestiez.", "Saunders was a scab. You hated him.", 1]]}, "__e": [["Saunders était un jaune, vous le détestiez.", "Saunders was a scab. You hated him.", 1]]}, "__e": [["Saunders était un jaune, vous le détestiez.", "Saunders was a scab. You hated him.", 1], ["Non, Saunders était un patriote.", "You don't know Saunders.", 1]]}, "le": {"__C": 2, "seul": {"__C": 1, "qui": {"__C": 1, "__e": [["Saunders était le seul qui était prêt à s'adapter.", "Saunders was the only fella ready to adapt.", 1]]}, "__e": [["Saunders était le seul qui était prêt à s'adapter.", "Saunders was the only fella ready to adapt.", 1]]}, "pantin": {"__C": 1, "de": {"__C": 1, "__e": [["Saunders était le pantin de la direction.", "Saunders was like management's dancing bear.", 1]]}, "__e": [["Saunders était le pantin de la direction.", "Saunders was like management's dancing bear.", 1]]}, "__e": [["Saunders était le patron de Margo.", "- Saunders was Margo's boss.", 1], ["Saunders était le pantin de la direction.", "Saunders was like management's dancing bear.", 1], ["Saunders était le seul qui était prêt à s'adapter.", "Saunders was the only fella ready to adapt.", 1]]}, "__e": [["Le temps que je réalise mon erreur, Saunders était parti.", "By the time I realized my mistake, Saunders was gone.", 1], ["Tom Saunders était bien plus qu'un collègue. C'était mon ami.", "Tom Saunders was a hell of a lot more than my colleague, okay?", 1], ["Quelqu'un qui a voulu me faire savoir que Saunders était mort.", "Someone who took it upon himself... - to tell me that Saunders was dead.", 1]]}, "__e": [["En fait, ils ont déjà arrêté le sergent Wallace, l'agent Saunders et tous les autres qui, je suis ravi de le dire, ont parlé très librement de plein de choses, mais surtout de vous.", "- In point of fact, they've already rounded up Sergeant Wallace, Officer Saunders and all the others, whom, I'm happy to say, talked quite freely about a great number of things, but mostly about you.", 1], ["Tout ce que vous avez à faire c'est dire à la police que vous avez tué Saunders.", "All you have to do is tell the police that you murdered Saunders.", 1], ["Je n'ai pas peur de vous, M. Saunders, et vous savez pourquoi- Pourquoi je n'ai pas peur de vous?", "I'm not afraid of you Mr. Saunders... and do you know why, why I'm not afraid of you?", 1]]}, "enchanteur": {"__C": 279, "mais": {"__C": 5, "pas": {"__C": 1, "de": {"__C": 1, "votre": {"__C": 1, "__e": [["Je garderai de vous un souvenir enchanteur, mais pas de votre compagnie.", "I'll keep some nice memories of you, but not of your company.", 1]]}, "__e": [["Je garderai de vous un souvenir enchanteur, mais pas de votre compagnie.", "I'll keep some nice memories of you, but not of your company.", 1]]}, "__e": [["Je garderai de vous un souvenir enchanteur, mais pas de votre compagnie.", "I'll keep some nice memories of you, but not of your company.", 1]]}, "d'un": {"__C": 1, "bon": {"__C": 1, "médecin": {"__C": 1, "__e": [["Tu n'as pas besoin d'un enchanteur mais d'un bon médecin.", "Instead of a wizard... I think what we really need to find you is a good doctor.", 1]]}, "__e": [["Tu n'as pas besoin d'un enchanteur mais d'un bon médecin.", "Instead of a wizard... I think what we really need to find you is a good doctor.", 1]]}, "__e": [["Tu n'as pas besoin d'un enchanteur mais d'un bon médecin.", "Instead of a wizard... I think what we really need to find you is a good doctor.", 1]]}, "la": {"__C": 1, "calypso": {"__C": 1, "indifférente": {"__C": 1, "__e": [["Quelle tristesse de quitter ce paradis enchanteur ! Mais la Calypso, indifférente à la nostalgie de son équipage, vogue déjà vers de nouvelles aventures.", "You'll feel sad to leave this entrancing, magic place, but the Calypso, indifferent to our cause, nostalgia, is already setting her course towards new adventures.", 1]]}, "__e": [["Quelle tristesse de quitter ce paradis enchanteur ! Mais la Calypso, indifférente à la nostalgie de son équipage, vogue déjà vers de nouvelles aventures.", "You'll feel sad to leave this entrancing, magic place, but the Calypso, indifferent to our cause, nostalgia, is already setting her course towards new adventures.", 1]]}, "__e": [["Quelle tristesse de quitter ce paradis enchanteur ! Mais la Calypso, indifférente à la nostalgie de son équipage, vogue déjà vers de nouvelles aventures.", "You'll feel sad to leave this entrancing, magic place, but the Calypso, indifferent to our cause, nostalgia, is already setting her course towards new adventures.", 1]]}, "__e": [["Elle n'a pas dit \"enchanteur\", mais \"chanteur\".", "She didn't say enchanter. She said... she said... she said chanter.", 1], ["Je garderai de vous un souvenir enchanteur, mais pas de votre compagnie.", "I'll keep some nice memories of you, but not of your company.", 1], ["Tu n'as pas besoin d'un enchanteur mais d'un bon médecin.", "Instead of a wizard... I think what we really need to find you is a good doctor.", 1]]}, "je": {"__C": 5, "crois": {"__C": 1, "__e": [["À cause d'un enchanteur, je crois.", "Because of an enchanter, I think.", 1]]}, "ne": {"__C": 4, "fais": {"__C": 3, "qu'apprendre": {"__C": 3, "__e": [["Je ne suis pas un Enchanteur, je ne fais qu'apprendre.", "I am not a wizard;", 1], ["Je ne suis pas un Enchanteur, je ne fais qu'apprendre encore, mais permettez-moi quelques mots.", "I am not a wizard, I am just a apprentice. But let me make a few remarks, listen to me.", 1], ["Je ne suis pas un Enchanteur, je ne fais qu'apprendre, mais l'amitié nous aide à faire de vrais miracles !", "I am not a wizard, I am just a apprentice, but friendship can work real wonders!", 1]]}, "__e": [["Je ne suis pas un Enchanteur, je ne fais qu'apprendre.", "I am not a wizard;", 1], ["Je ne suis pas un Enchanteur, je ne fais qu'apprendre encore, mais permettez-moi quelques mots.", "I am not a wizard, I am just a apprentice. But let me make a few remarks, listen to me.", 1], ["Je ne suis pas un Enchanteur, je ne fais qu'apprendre, mais l'amitié nous aide à faire de vrais miracles !", "I am not a wizard, I am just a apprentice, but friendship can work real wonders!", 1]]}, "m'en": {"__C": 1, "lasse": {"__C": 1, "__e": [["Quel sobriquet enchanteur. Je ne m'en lasse pas.", "Oh, because of the enchanting sobriquet, and one of which I never tire.", 1]]}, "__e": [["Quel sobriquet enchanteur. Je ne m'en lasse pas.", "Oh, because of the enchanting sobriquet, and one of which I never tire.", 1]]}, "__e": [["Je ne suis pas un Enchanteur, je ne fais qu'apprendre.", "I am not a wizard;", 1], ["Je ne suis pas un Enchanteur, je ne fais qu'apprendre encore, mais permettez-moi quelques mots.", "I am not a wizard, I am just a apprentice. But let me make a few remarks, listen to me.", 1], ["Je ne suis pas un Enchanteur, je ne fais qu'apprendre, mais l'amitié nous aide à faire de vrais miracles !", "I am not a wizard, I am just a apprentice, but friendship can work real wonders!", 1]]}, "__e": [["Je ne suis pas un Enchanteur, je ne fais qu'apprendre encore, mais permettez-moi quelques mots.", "I am not a wizard, I am just a apprentice. But let me make a few remarks, listen to me.", 1], ["À cause d'un enchanteur, je crois.", "Because of an enchanter, I think.", 1], ["Je ne suis pas un Enchanteur, je ne fais qu'apprendre, mais l'amitié nous aide à faire de vrais miracles !", "I am not a wizard, I am just a apprentice, but friendship can work real wonders!", 1]]}, "et": {"__C": 26, "ne": {"__C": 1, "fais": {"__C": 1, "qu'apprendre": {"__C": 1, "__e": [["Même si je ne suis pas un Enchanteur, et ne fais qu'apprendre, permettez-moi de vous dire, que l'amitié nous permet de faire de vrais miracles !", "Though I am not a wizard, but merely a apprentice. let me tell you that friendship can work real wonders.", 1]]}, "__e": [["Même si je ne suis pas un Enchanteur, et ne fais qu'apprendre, permettez-moi de vous dire, que l'amitié nous permet de faire de vrais miracles !", "Though I am not a wizard, but merely a apprentice. let me tell you that friendship can work real wonders.", 1]]}, "__e": [["Même si je ne suis pas un Enchanteur, et ne fais qu'apprendre, permettez-moi de vous dire, que l'amitié nous permet de faire de vrais miracles !", "Though I am not a wizard, but merely a apprentice. let me tell you that friendship can work real wonders.", 1]]}, "que": {"__C": 1, "les": {"__C": 1, "parents": {"__C": 1, "__e": [["Nous disons que le roi est sage, que sa noble reine est belle et non jalouse, que la femme de Shore a joli pied, lèvre plaisante, il vif et langage enchanteur, et que les parents de la reine sont anoblis.", "We say the king is wise and virtuous... and his noble queen well struck in years, fair and not jealous. We say that Shore's wife hath a pretty foot... a cherry lip, a bonny eye... a passing pleasing tongue and that the queen's kindred are made gentlefolks. How say you, sir?", 1]]}, "__e": [["Nous disons que le roi est sage, que sa noble reine est belle et non jalouse, que la femme de Shore a joli pied, lèvre plaisante, il vif et langage enchanteur, et que les parents de la reine sont anoblis.", "We say the king is wise and virtuous... and his noble queen well struck in years, fair and not jealous. We say that Shore's wife hath a pretty foot... a cherry lip, a bonny eye... a passing pleasing tongue and that the queen's kindred are made gentlefolks. How say you, sir?", 1]]}, "__e": [["Nous disons que le roi est sage, que sa noble reine est belle et non jalouse, que la femme de Shore a joli pied, lèvre plaisante, il vif et langage enchanteur, et que les parents de la reine sont anoblis.", "We say the king is wise and virtuous... and his noble queen well struck in years, fair and not jealous. We say that Shore's wife hath a pretty foot... a cherry lip, a bonny eye... a passing pleasing tongue and that the queen's kindred are made gentlefolks. How say you, sir?", 1]]}, "la": {"__C": 18, "minute": {"__C": 1, "d'après": {"__C": 1, "__e": [["Ridicule ! Vous vantez les délices d'un paradis enchanteur et la minute d'après, Gantry expédie tout le monde en enfer !", "One minute you're preaching a happy, perfumed heaven, the next, Gantry's damning everyone to a scalding, stinking hell.", 1]]}, "__e": [["Ridicule ! Vous vantez les délices d'un paradis enchanteur et la minute d'après, Gantry expédie tout le monde en enfer !", "One minute you're preaching a happy, perfumed heaven, the next, Gantry's damning everyone to a scalding, stinking hell.", 1]]}, "profondeur": {"__C": 17, "des": {"__C": 17, "__e": [["♫ Dans le paysage printanier enchanteur et la profondeur des nuages, il y a un cœur à retourner chez soi ♫", "â\" In the enchanting spring scenery and the depths of the clouds, there's a heart to return home â\"", 1]]}, "__e": [["♫ Dans le paysage printanier enchanteur et la profondeur des nuages, il y a un cœur à retourner chez soi ♫", "â\" In the enchanting spring scenery and the depths of the clouds, there's a heart to return home â\"", 1]]}, "__e": [["Ridicule ! Vous vantez les délices d'un paradis enchanteur et la minute d'après, Gantry expédie tout le monde en enfer !", "One minute you're preaching a happy, perfumed heaven, the next, Gantry's damning everyone to a scalding, stinking hell.", 1], ["♫ Dans le paysage printanier enchanteur et la profondeur des nuages, il y a un cœur à retourner chez soi ♫", "â\" In the enchanting spring scenery and the depths of the clouds, there's a heart to return home â\"", 1]]}, "__e": [["Nous disons que le roi est sage, que sa noble reine est belle et non jalouse, que la femme de Shore a joli pied, lèvre plaisante, il vif et langage enchanteur, et que les parents de la reine sont anoblis.", "We say the king is wise and virtuous... and his noble queen well struck in years, fair and not jealous. We say that Shore's wife hath a pretty foot... a cherry lip, a bonny eye... a passing pleasing tongue and that the queen's kindred are made gentlefolks. How say you, sir?", 1], ["♫ Dans le paysage printanier enchanteur et la profondeur des nuages, il y a un cœur à retourner chez soi ♫", "â\" In the enchanting spring scenery and the depths of the clouds, there's a heart to return home â\"", 1], ["Nous sommes de retour au l'enchantement du Nouveau Mexique, qui, la dernière fois que j'y étais, c'était un peu moins enchanteur et un peu plus de bananes coucou.", "We are back to the enchantment of New Mexico, which, the last time I was there, was a little less enchanting and a little more cuckoo bananas.", 1]]}, "que": {"__C": 9, "lui": {"__C": 1, "__e": [["Si tu te révélais être un plus grand enchanteur que lui?", "What if thou shouldst prove a greater sorcerer?", 1]]}, "je": {"__C": 2, "rencontre": {"__C": 1, "__e": [["Vous n'êtes pas le premier enchanteur que je rencontre.", "You ain't the first mental wizard I ever met, you know.", 1]]}, "l'avais": {"__C": 1, "espéré": {"__C": 1, "__e": [["Ce ne sera pas aussi enchanteur que je l'avais espéré.", "Of course, it won't be charmed like I'd hoped, and I'll always be a little mistrustful.", 1]]}, "__e": [["Ce ne sera pas aussi enchanteur que je l'avais espéré.", "Of course, it won't be charmed like I'd hoped, and I'll always be a little mistrustful.", 1]]}, "__e": [["Ce ne sera pas aussi enchanteur que je l'avais espéré.", "Of course, it won't be charmed like I'd hoped, and I'll always be a little mistrustful.", 1], ["Vous n'êtes pas le premier enchanteur que je rencontre.", "You ain't the first mental wizard I ever met, you know.", 1]]}, "vous": {"__C": 2, "connaissez": {"__C": 1, "__e": [["C'est le seul enchanteur que vous connaissez ?", "Tell me he's not the only wizard you people have ever heard of.", 1]]}, "cherchiez": {"__C": 1, "__e": [["Voici le liquide enchanteur que vous cherchiez.", "This is the enchanting liquid you were looking for.", 1]]}, "__e": [["Voici le liquide enchanteur que vous cherchiez.", "This is the enchanting liquid you were looking for.", 1], ["C'est le seul enchanteur que vous connaissez ?", "Tell me he's not the only wizard you people have ever heard of.", 1]]}, "__e": [["Ce ne sera pas aussi enchanteur que je l'avais espéré.", "Of course, it won't be charmed like I'd hoped, and I'll always be a little mistrustful.", 1], ["Vous n'êtes pas le premier enchanteur que je rencontre.", "You ain't the first mental wizard I ever met, you know.", 1], ["Le monde naturel est si puissant, si enchanteur, que même ici, même en pleine ville, on peut être replongé dans la nature.", "The natural world is so powerful, so enchanting that even here, even in the city, we can be swept back in to nature.", 1]]}, "qui": {"__C": 6, "s'élève": {"__C": 1, "entre": {"__C": 1, "salim": {"__C": 1, "__e": [["Détruisez ce démon ! Détruisez ce serpent enchanteur qui s'élève entre Salim et nous !", "Destroy that enchanting serpent who writhes between Salim and me", 1]]}, "__e": [["Détruisez ce démon ! Détruisez ce serpent enchanteur qui s'élève entre Salim et nous !", "Destroy that enchanting serpent who writhes between Salim and me", 1]]}, "__e": [["Détruisez ce démon ! Détruisez ce serpent enchanteur qui s'élève entre Salim et nous !", "Destroy that enchanting serpent who writhes between Salim and me", 1]]}, "me": {"__C": 1, "traquait": {"__C": 1, "__e": [["Ce n'est pas un faucon que tu as tué, C'est le vil enchanteur qui me traquait.", "'Twas a wizard, not a kite That you slew, O noble knight.", 1]]}, "__e": [["Ce n'est pas un faucon que tu as tué, C'est le vil enchanteur qui me traquait.", "'Twas a wizard, not a kite That you slew, O noble knight.", 1]]}, "a": {"__C": 2, "pris": {"__C": 2, "l'apparence": {"__C": 2, "__e": [["Tu dois être un maudit enchanteur qui a pris l'apparence de mon écuyer.", "You must be the damned Arcalaos. The enchanter that has taken my squire's figure.", 1]]}, "__e": [["Tu dois être un maudit enchanteur qui a pris l'apparence de mon écuyer.", "You must be the damned Arcalaos. The enchanter that has taken my squire's figure.", 1]]}, "__e": [["Tu dois être un maudit enchanteur qui a pris l'apparence de mon écuyer.", "You must be the damned Arcalaos. The enchanter that has taken my squire's figure.", 1]]}, "__e": [["Ce n'est pas un faucon que tu as tué, C'est le vil enchanteur qui me traquait.", "'Twas a wizard, not a kite That you slew, O noble knight.", 1], ["Tu dois être un maudit enchanteur qui a pris l'apparence de mon écuyer.", "You must be the damned Arcalaos. The enchanter that has taken my squire's figure.", 1], ["Un oiseau de grâce enchanteur qui garde l'âme du train.", "A witchy bird of grace that holds the soul of the train.", 1]]}, "de": {"__C": 9, "la": {"__C": 1, "nature": {"__C": 1, "tropicale": {"__C": 1, "__e": [["A la recherche du cadre enchanteur de la nature tropicale, et du pittoresque de la vie primitive, 3 000 touristes américains arrivent à Honolulu.", "In search of tropical, impressive views, ...and the picturesque aspects of primitive life, ...three thousand American tourists arrive in Honolulu.", 1]]}, "__e": [["A la recherche du cadre enchanteur de la nature tropicale, et du pittoresque de la vie primitive, 3 000 touristes américains arrivent à Honolulu.", "In search of tropical, impressive views, ...and the picturesque aspects of primitive life, ...three thousand American tourists arrive in Honolulu.", 1]]}, "__e": [["A la recherche du cadre enchanteur de la nature tropicale, et du pittoresque de la vie primitive, 3 000 touristes américains arrivent à Honolulu.", "In search of tropical, impressive views, ...and the picturesque aspects of primitive life, ...three thousand American tourists arrive in Honolulu.", 1]]}, "ia": {"__C": 1, "découverte": {"__C": 1, "__e": [["Je n'ai toujours pas dépassé Ie stade enchanteur de Ia découverte.", "You know, it's amazing to find oneself still in the swing of things.", 1]]}, "__e": [["Je n'ai toujours pas dépassé Ie stade enchanteur de Ia découverte.", "You know, it's amazing to find oneself still in the swing of things.", 1]]}, "découverte": {"__C": 2, "de": {"__C": 2, "soi": {"__C": 2, "__e": [["Désolé, mais la critique parle d'Hiroshima la Poubelle comme d'un \"voyage enchanteur de découverte de soi\".", "Excuse me, but NPR called Hiroshima la Poubelle an \"enchanting journey of self-discovery. \"", 1], ["La critique parle d'un \"voyage enchanteur de découverte de soi\".", "NPR called it an \"enchanting journey of self-discovery\"", 1]]}, "__e": [["Désolé, mais la critique parle d'Hiroshima la Poubelle comme d'un \"voyage enchanteur de découverte de soi\".", "Excuse me, but NPR called Hiroshima la Poubelle an \"enchanting journey of self-discovery. \"", 1], ["La critique parle d'un \"voyage enchanteur de découverte de soi\".", "NPR called it an \"enchanting journey of self-discovery\"", 1]]}, "__e": [["Désolé, mais la critique parle d'Hiroshima la Poubelle comme d'un \"voyage enchanteur de découverte de soi\".", "Excuse me, but NPR called Hiroshima la Poubelle an \"enchanting journey of self-discovery. \"", 1], ["La critique parle d'un \"voyage enchanteur de découverte de soi\".", "NPR called it an \"enchanting journey of self-discovery\"", 1]]}, "__e": [["La critique parle d'un \"voyage enchanteur de découverte de soi\".", "NPR called it an \"enchanting journey of self-discovery\"", 1], ["Je n'ai toujours pas dépassé Ie stade enchanteur de Ia découverte.", "You know, it's amazing to find oneself still in the swing of things.", 1], ["Même moi, je ne peux pas briser le charme enchanteur de ta tribu du Renard à neuf queues.", "Even I can't break the enchanting spell of your Nine-Tailed Fox Tribe.", 1]]}, "__e": [["En ce début d'été, je n'étais pas le seul à voir ma vie prendre un tour enchanteur.", "I wasn't the only one to see their life take a positive turn.", 1], ["C'était enchanteur. L'expérience la plus fantastique qu'on puisse faire. Mais je ne veux plus jamais être aussi loin de toi.", "It was enchanting, George, the most wonderful experience imaginable, but I never want to be that far away from you again.", 1], ["J'étais bourré, durant mon accident, et j'étais sur le point de passer un moment enchanteur avec cette fille, qui est une personne merveilleuse.", "I was hammered when I crashed my motorcycle, and I was just about to have an enchanted moment with this girl, who happens to be a very wonderful person.", 1]]}, "furio": {"__C": 120, "a": {"__C": 5, "tire": {"__C": 1, "sur": {"__C": 1, "un": {"__C": 1, "__e": [["Parait que Furio a tire sur un mec hier soir ?", "I heard Furious shot at somebody last night.", 1]]}, "__e": [["Parait que Furio a tire sur un mec hier soir ?", "I heard Furious shot at somebody last night.", 1]]}, "__e": [["Parait que Furio a tire sur un mec hier soir ?", "I heard Furious shot at somebody last night.", 1]]}, "acheté": {"__C": 1, "une": {"__C": 1, "petite": {"__C": 1}}}, "appelé": {"__C": 1, "ce": {"__C": 1, "connard": {"__C": 1, "__e": [["Figure-toi que Furio a appelé, ce connard est reparti en Italie.", "Listen to this... Furio called, the stupid fucking zip moved back to Italy.", 1]]}, "__e": [["Figure-toi que Furio a appelé, ce connard est reparti en Italie.", "Listen to this... Furio called, the stupid fucking zip moved back to Italy.", 1]]}, "__e": [["Figure-toi que Furio a appelé, ce connard est reparti en Italie.", "Listen to this... Furio called, the stupid fucking zip moved back to Italy.", 1]]}, "__e": [["Disons que Furio a beaucoup trop d'amour à donner.", "Let's just say that Furio has way too much love to give.", 1], ["Parait que Furio a tire sur un mec hier soir ?", "I heard Furious shot at somebody last night.", 1], ["Furio a enfin des couilles, et tu t'inquiètes pour une fête ?", "Furio finally grows a pair, and you're worried about the party?", 1]]}, "est": {"__C": 8, "sori": {"__C": 2, "pour": {"__C": 1, "bonne": {"__C": 1, "__e": [["Il y a du nouveau, Furio est sori pour \"bonne conduite\" !", "Yes, I've news, Furio got out on probation.", 1]]}, "__e": [["Il y a du nouveau, Furio est sori pour \"bonne conduite\" !", "Yes, I've news, Furio got out on probation.", 1]]}, "__e": [["Settimio m'a dit que Furio est sori.", "Settimio told me that Furio is out.", 1], ["Il y a du nouveau, Furio est sori pour \"bonne conduite\" !", "Yes, I've news, Furio got out on probation.", 1]]}, "là": {"__C": 2, "__e": [["Furio est là.", "Furio's here.", 1], ["Tony, Furio est là!", "Tony, Furio's here!", 1]]}, "passé": {"__C": 1, "__e": [["- Furio est passé ?", "- Furio come by?", 1]]}, "__e": [["Il y a du nouveau, Furio est sori pour \"bonne conduite\" !", "Yes, I've news, Furio got out on probation.", 1], ["- Furio est de nouveau malade ?", "- Has Furio got that bug again?", 1], ["Et Furio est reparti en Italie, je crois.", "And I think Furio went back to Italy or something.", 1]]}, "et": {"__C": 7, "je": {"__C": 1, "te": {"__C": 1, "cède": {"__C": 1, "__e": [["Donne-moi Furio... et je te cède les voitures à 85 000.", "You give me Furio and I'll whack down the price of the cars to 85.", 1]]}, "__e": [["Donne-moi Furio... et je te cède les voitures à 85 000.", "You give me Furio and I'll whack down the price of the cars to 85.", 1]]}, "__e": [["Donne-moi Furio... et je te cède les voitures à 85 000.", "You give me Furio and I'll whack down the price of the cars to 85.", 1]]}, "moi": {"__C": 1, "on": {"__C": 1, "s'en": {"__C": 1, "__e": [["Furio et moi, on s'en occupe.", "Furio and me are on it.", 1]]}, "__e": [["Furio et moi, on s'en occupe.", "Furio and me are on it.", 1]]}, "__e": [["Furio et moi, on s'en occupe.", "Furio and me are on it.", 1]]}, "à": {"__C": 1, "chris": {"__C": 1, "des": {"__C": 1, "__e": [["Mais il s'en est pris à Furio et à Chris, des affranchis.", "But Furio took a hit and Chris. These are made men.", 1]]}, "__e": [["Mais il s'en est pris à Furio et à Chris, des affranchis.", "But Furio took a hit and Chris. These are made men.", 1]]}, "__e": [["Mais il s'en est pris à Furio et à Chris, des affranchis.", "But Furio took a hit and Chris. These are made men.", 1]]}, "__e": [["Et Furio, et n'oubliez pas, aimez votre prochain !", "And Furio, and remember, love one another, love one another!", 1], ["Donne-moi Furio... et je te cède les voitures à 85 000.", "You give me Furio and I'll whack down the price of the cars to 85.", 1], ["Furio et Nathalie vous êtes ici. Il y a deux lits simples.", "Furio, you and Nathalie will sleep here, there's two singles.", 1]]}, "avec": {"__C": 2, "un": {"__C": 1, "autre": {"__C": 1, "mec": {"__C": 1, "__e": [["Cet enfoiré de Furio, avec un autre mec.", "Fuck! It's that zip Furio and somebody.", 1]]}, "__e": [["Cet enfoiré de Furio, avec un autre mec.", "Fuck! It's that zip Furio and somebody.", 1]]}, "__e": [["Cet enfoiré de Furio, avec un autre mec.", "Fuck! It's that zip Furio and somebody.", 1]]}, "des": {"__C": 1, "amis": {"__C": 1, "__e": [["Avec Furio, avec des amis.", "With Furio, with some of my friends.", 1]]}, "__e": [["Avec Furio, avec des amis.", "With Furio, with some of my friends.", 1]]}, "__e": [["Avec Furio, avec des amis.", "With Furio, with some of my friends.", 1], ["Cet enfoiré de Furio, avec un autre mec.", "Fuck! It's that zip Furio and somebody.", 1]]}, "aussi": {"__C": 2, "rebecca": {"__C": 1, "a": {"__C": 1, "enfin": {"__C": 1, "__e": [["À Furio aussi. Rebecca a enfin accepté de le voir.", "And I'd also like to make a toast to Furio because finally, Rebecca has agreed to see him.", 1]]}, "__e": [["À Furio aussi. Rebecca a enfin accepté de le voir.", "And I'd also like to make a toast to Furio because finally, Rebecca has agreed to see him.", 1]]}, "__e": [["À Furio aussi. Rebecca a enfin accepté de le voir.", "And I'd also like to make a toast to Furio because finally, Rebecca has agreed to see him.", 1]]}, "__e": [["Je suis associé, Furio aussi.", "I'm a partner here, me and Furio.", 1], ["À Furio aussi. Rebecca a enfin accepté de le voir.", "And I'd also like to make a toast to Furio because finally, Rebecca has agreed to see him.", 1]]}, "furio": {"__C": 4, "__e": [["Furio, Furio, Furioza !", "Fury! Furioza!", 1], ["Furio, Furio !", "- Fury! Fury!", 1]]}, "__e": [["Furio a enfin des couilles, et tu t'inquiètes pour une fête ?", "Furio finally grows a pair, and you're worried about the party?", 1], ["Furio, honnêtement, tu pourrais tomber amoureux d'une femme avec 3 enfants ?", "Furio, frankly, could you fall in love with a woman who has three kids?", 1], ["Si Tony a des soupçons, tu sais ce qui arrivera à Furio.", "If Tony suspects one iota, you know what'll happen to Furio.", 1]]}, "dédicaces": {"__C": 274, "ce": {"__C": 5, "soir": {"__C": 3, "__e": [["Bill O'Reilly a une séance de dédicaces ce soir.", "No. Bill O'Reilly's having a book signing tonight.", 1], ["Il y a d'autres dédicaces ce soir,", "We have more dedications tonight... to Billy from Dina.", 1], ["Il y a une séance de dédicaces ce soir.", "They're having a book signing tonight.", 1]]}, "que": {"__C": 1, "je": {"__C": 1, "déconseille": {"__C": 1, "__e": [["Aux dédicaces, ce que je déconseille pour un auteur.", "Mostly at book signings, which I don't recommend if you write your book.", 1]]}, "__e": [["Aux dédicaces, ce que je déconseille pour un auteur.", "Mostly at book signings, which I don't recommend if you write your book.", 1]]}, "__e": [["Aux dédicaces, ce que je déconseille pour un auteur.", "Mostly at book signings, which I don't recommend if you write your book.", 1]]}, "matin": {"__C": 1, "__e": [["J'ai dû signer 100 dédicaces ce matin.", "I had to give at least 100 autographs as Vincent Lee today.", 1]]}, "__e": [["J'ai dû signer 100 dédicaces ce matin.", "I had to give at least 100 autographs as Vincent Lee today.", 1], ["Il y a d'autres dédicaces ce soir,", "We have more dedications tonight... to Billy from Dina.", 1], ["Il y a une séance de dédicaces ce soir.", "They're having a book signing tonight.", 1]]}, "de": {"__C": 19, "son": {"__C": 1, "livre": {"__C": 1, "__e": [["Je rentre. Je prends une douche, et je la rejoins pour les dédicaces de son livre.", "I'm headin' home, hittin' the showers... then back uptown to meet her at the book signing.", 1]]}, "__e": [["Je rentre. Je prends une douche, et je la rejoins pour les dédicaces de son livre.", "I'm headin' home, hittin' the showers... then back uptown to meet her at the book signing.", 1]]}, "fans": {"__C": 2, "un": {"__C": 1, "fan": {"__C": 1, "__e": [["Lors d'un événement de dédicaces de fans, un fan qui vous aimait beaucoup est venu.", "At a fan signing event, a fan who loved you very much came.", 1]]}, "__e": [["Lors d'un événement de dédicaces de fans, un fan qui vous aimait beaucoup est venu.", "At a fan signing event, a fan who loved you very much came.", 1]]}, "__e": [["- lors d'un événement de dédicaces de fans.", "- at a fan signing event.", 1], ["Lors d'un événement de dédicaces de fans, un fan qui vous aimait beaucoup est venu.", "At a fan signing event, a fan who loved you very much came.", 1]]}, "vincent": {"__C": 4, "lee": {"__C": 4, "aurait": {"__C": 1, "__e": [["J'ai dit que la séance de dédicaces de Vincent Lee aurait lieu.", "I said we'll go ahead and do Vincent Lee's book signing.", 1]]}, "pour": {"__C": 2, "__e": [["SÉANCE DE DÉDICACES DE VINCENT LEE, POUR LA DERNIÈRE MME SPENCER", "VINCENT LEE'S BOOK SIGNING FOR THE LAST MRS. SPENCER", 1]]}, "__e": [["Ne vouliez-vous pas célébrer le 10e anniversaire du couronnement avec une séance de dédicaces de Vincent Lee ?", "It was you who suggested that we hold Vincent Lee's book signing to celebrate the 10th year of His Majesty's enthronement.", 1], ["SÉANCE DE DÉDICACES DE VINCENT LEE, POUR LA DERNIÈRE MME SPENCER", "VINCENT LEE'S BOOK SIGNING FOR THE LAST MRS. SPENCER", 1], ["J'ai dit que la séance de dédicaces de Vincent Lee aurait lieu.", "I said we'll go ahead and do Vincent Lee's book signing.", 1]]}, "__e": [["Ne vouliez-vous pas célébrer le 10e anniversaire du couronnement avec une séance de dédicaces de Vincent Lee ?", "It was you who suggested that we hold Vincent Lee's book signing to celebrate the 10th year of His Majesty's enthronement.", 1], ["SÉANCE DE DÉDICACES DE VINCENT LEE, POUR LA DERNIÈRE MME SPENCER", "VINCENT LEE'S BOOK SIGNING FOR THE LAST MRS. SPENCER", 1], ["J'ai dit que la séance de dédicaces de Vincent Lee aurait lieu.", "I said we'll go ahead and do Vincent Lee's book signing.", 1]]}, "__e": [["Je rentre. Je prends une douche, et je la rejoins pour les dédicaces de son livre.", "I'm headin' home, hittin' the showers... then back uptown to meet her at the book signing.", 1], ["Au fait, je t'ai pas dit, je veux faire des dédicaces de livres de cuisine.", "Oh, I forgot to tell you my idea.", 1], ["Le populaire milieu de terrain... va faire une série de dédicaces... de promotion du livre. La première à la Galerie du Centre le 24 Juillet.", "The beloved, tall and athletic midfielder will be doing a book signing tour in support of the tour beginning at the Galleria shopping centre on the 24th of July.", 1]]}, "à": {"__C": 15, "la": {"__C": 7, "librairie": {"__C": 1, "et": {"__C": 1, "__e": [["Je dois encore signer des dédicaces à la librairie, et puis je sors avec Jamal, bien que j'aie promis à Flavio.", "I'm giving another reading book-signing at Barnes _ Noble, then Jamal's taking me out, although I promised Flavio.", 1]]}, "__e": [["Je dois encore signer des dédicaces à la librairie, et puis je sors avec Jamal, bien que j'aie promis à Flavio.", "I'm giving another reading book-signing at Barnes _ Noble, then Jamal's taking me out, although I promised Flavio.", 1]]}, "pelle": {"__C": 1, "__e": [["Il faisait des dédicaces à la pelle.", "He signed autographs by the carloads.", 1]]}, "__e": [["Et vous êtes ici pour une séance de dédicaces à la quincaillerie.", "And you're here to sign books over at the hardware store.", 1], ["On est passé aux dédicaces à la radio.", "They're calling radio stations, making dedications.", 1], ["Dire qu'on est venus de si loin pour mes dédicaces à la con !", "We came all this way for my stupid book signing.", 1]]}, "midi": {"__C": 1, "__e": [["Séance de dédicaces à midi.", "Book signing, Midtown, noon.", 1]]}, "des": {"__C": 1, "conventions": {"__C": 1, "ou": {"__C": 1, "__e": [["Vous savez, je suis sûr que vous pourriez vous faire plein d'argent, en voyageant et en faisant des dédicaces à des conventions ou autres.", "Hey, you know, I'll, I'll bet you could make a lot of money traveling around and signing at conventions and stuff.", 1]]}, "__e": [["Vous savez, je suis sûr que vous pourriez vous faire plein d'argent, en voyageant et en faisant des dédicaces à des conventions ou autres.", "Hey, you know, I'll, I'll bet you could make a lot of money traveling around and signing at conventions and stuff.", 1]]}, "__e": [["Vous savez, je suis sûr que vous pourriez vous faire plein d'argent, en voyageant et en faisant des dédicaces à des conventions ou autres.", "Hey, you know, I'll, I'll bet you could make a lot of money traveling around and signing at conventions and stuff.", 1]]}, "__e": [["Dire qu'on est venus de si loin pour mes dédicaces à la con !", "We came all this way for my stupid book signing.", 1], ["Tu dédicaces à ma place un livre qu'on a écrit à ma place.", "You pretending to be me signing a book I didn't even write.", 1], ["À la séance de dédicaces à Chicago, au moment où j'ai vu la machine à écrire qui était dans ce café.", "At the fan autograph meeting in Chicago... From the moment I saw a typewriter that was at that cafe.", 1]]}, "dans": {"__C": 7, "20": {"__C": 1, "endroits": {"__C": 1, "du": {"__C": 1, "__e": [["Il y avait des dédicaces dans 20 endroits du pays !", "Besides, yesterday we had autograph sessions at twenty locations nationwide!", 1]]}, "__e": [["Il y avait des dédicaces dans 20 endroits du pays !", "Besides, yesterday we had autograph sessions at twenty locations nationwide!", 1]]}, "__e": [["Il y avait des dédicaces dans 20 endroits du pays !", "Besides, yesterday we had autograph sessions at twenty locations nationwide!", 1]]}, "1h": {"__C": 1, "__e": [["T'as une séance de dédicaces dans 1h.", "You Have A Book Signing In An Hour.", 1]]}, "son": {"__C": 1, "magasin": {"__C": 1, "ce": {"__C": 1, "__e": [["Oh, ça ? Un libraire m'a demandé de faire une séance de dédicaces. dans son magasin ce soir, monsieur.", "A bookseller has asked me to attend an autograph session at his establishment this evening, sir.", 1]]}, "__e": [["Oh, ça ? Un libraire m'a demandé de faire une séance de dédicaces. dans son magasin ce soir, monsieur.", "A bookseller has asked me to attend an autograph session at his establishment this evening, sir.", 1]]}, "__e": [["Oh, ça ? Un libraire m'a demandé de faire une séance de dédicaces. dans son magasin ce soir, monsieur.", "A bookseller has asked me to attend an autograph session at his establishment this evening, sir.", 1]]}, "__e": [["Oh, ça ? Un libraire m'a demandé de faire une séance de dédicaces. dans son magasin ce soir, monsieur.", "A bookseller has asked me to attend an autograph session at his establishment this evening, sir.", 1], ["J'ai entendu que Jin Seong avait une séance de dédicaces dans ton magasin.", "I heard Jin Seong did a book signin at your store.", 1], ["C'est tout le temps que nous avons pour aujourd'hui, mais n'oubliez pas de vous inscrire à notre liste de diffusion et nous allons commencer la séance de dédicaces dans le fond.", "That's... That's all the time we have for today, but don't forget to sign up for our mailing list, and we are actually doing a book signing in the back, so...", 1]]}, "pour": {"__C": 9, "les": {"__C": 2, "gens": {"__C": 1, "de": {"__C": 1, "__e": [["Tu as vu les dédicaces pour les gens de la radio?", "Have you seen the swag for the socal wireless people?", 1]]}, "__e": [["Tu as vu les dédicaces pour les gens de la radio?", "Have you seen the swag for the socal wireless people?", 1]]}, "25": {"__C": 1, "ans": {"__C": 1, "__e": [["Elle repart en dédicaces pour les 25 ans de Berceau et Cie.", "She's going on another book tour. Twenty-fifth anniversary of Cradle and All.", 1]]}, "__e": [["Elle repart en dédicaces pour les 25 ans de Berceau et Cie.", "She's going on another book tour. Twenty-fifth anniversary of Cradle and All.", 1]]}, "__e": [["Elle repart en dédicaces pour les 25 ans de Berceau et Cie.", "She's going on another book tour. Twenty-fifth anniversary of Cradle and All.", 1], ["Tu as vu les dédicaces pour les gens de la radio?", "Have you seen the swag for the socal wireless people?", 1]]}, "ceux": {"__C": 1, "à": {"__C": 1, "qui": {"__C": 1, "__e": [["C'est l'inverse, non ? Tout à l'heure, on prendra des dédicaces pour ceux à qui on a refusé des permis de construire à tort.", "Later we'll be taking dedications for anyone wrongly turned down for planning permission.", 1]]}, "__e": [["C'est l'inverse, non ? Tout à l'heure, on prendra des dédicaces pour ceux à qui on a refusé des permis de construire à tort.", "Later we'll be taking dedications for anyone wrongly turned down for planning permission.", 1]]}, "__e": [["C'est l'inverse, non ? Tout à l'heure, on prendra des dédicaces pour ceux à qui on a refusé des permis de construire à tort.", "Later we'll be taking dedications for anyone wrongly turned down for planning permission.", 1]]}, "conclure": {"__C": 1, "__e": [["- Quelques messages, dédicaces pour conclure.", "Here are a few messages to wrap up.", 1]]}, "__e": [["Tu as vu les dédicaces pour les gens de la radio?", "Have you seen the swag for the socal wireless people?", 1], ["Les dédicaces, \"Pour Emily F, de la part d'un admirateur\"... Le tueur est avec sa victime quand la chanson passe.", "The radio dedications... like \"for Emily F., from your secret admirer\"... the killer is with the women when the dedications come on.", 1], ["C'est l'inverse, non ? Tout à l'heure, on prendra des dédicaces pour ceux à qui on a refusé des permis de construire à tort.", "Later we'll be taking dedications for anyone wrongly turned down for planning permission.", 1]]}, "et": {"__C": 9, "je": {"__C": 1, "dois": {"__C": 1, "reprendre": {"__C": 1, "__e": [["Eh bien, je... Je finis ces dédicaces et je dois reprendre la route.", "Well, I'm, I'm uh, just wrapping it up here in the town... and then I'm gonna be on my way.", 1]]}, "__e": [["Eh bien, je... Je finis ces dédicaces et je dois reprendre la route.", "Well, I'm, I'm uh, just wrapping it up here in the town... and then I'm gonna be on my way.", 1]]}, "__e": [["Eh bien, je... Je finis ces dédicaces et je dois reprendre la route.", "Well, I'm, I'm uh, just wrapping it up here in the town... and then I'm gonna be on my way.", 1]]}, "de": {"__C": 2, "lectures": {"__C": 1, "et": {"__C": 1, "__e": [["Un autre effort du marketing et un bon dosage de dédicaces et de lectures, et Scribner pense qu'on peut atteindre la place numéro un.", "Another push from marketing and the right mixture of in-stores and readings, scribner thinks we might be able to hit number one.", 1]]}, "__e": [["Un autre effort du marketing et un bon dosage de dédicaces et de lectures, et Scribner pense qu'on peut atteindre la place numéro un.", "Another push from marketing and the right mixture of in-stores and readings, scribner thinks we might be able to hit number one.", 1]]}, "publicité": {"__C": 1, "et": {"__C": 1, "__e": [["J'ai des séances de dédicaces et de publicité et...", "I have book signings and publicity and...", 1]]}, "__e": [["J'ai des séances de dédicaces et de publicité et...", "I have book signings and publicity and...", 1]]}, "__e": [["Un autre effort du marketing et un bon dosage de dédicaces et de lectures, et Scribner pense qu'on peut atteindre la place numéro un.", "Another push from marketing and the right mixture of in-stores and readings, scribner thinks we might be able to hit number one.", 1], ["J'ai des séances de dédicaces et de publicité et...", "I have book signings and publicity and...", 1]]}, "il": {"__C": 1, "lui": {"__C": 1, "a": {"__C": 1, "__e": [["Il l'a rencontré après une de ses séances de dédicaces. Et il lui a proposé un café, Et c'était ...", "He met her after one of his... book signings, and he asked her out for coffee, and that was...", 1]]}, "__e": [["Il l'a rencontré après une de ses séances de dédicaces. Et il lui a proposé un café, Et c'était ...", "He met her after one of his... book signings, and he asked her out for coffee, and that was...", 1]]}, "__e": [["Il l'a rencontré après une de ses séances de dédicaces. Et il lui a proposé un café, Et c'était ...", "He met her after one of his... book signings, and he asked her out for coffee, and that was...", 1]]}, "__e": [["Eh bien, je... Je finis ces dédicaces et je dois reprendre la route.", "Well, I'm, I'm uh, just wrapping it up here in the town... and then I'm gonna be on my way.", 1], ["Elle t'a aidé avec ta séance de dédicaces, et elle doit quand même t'accompagner pour boire un café ?", "She helped you with your signature promotion event, and she still has to accompany you to drink coffee?", 1], ["Il l'a rencontré après une de ses séances de dédicaces. Et il lui a proposé un café, Et c'était ...", "He met her after one of his... book signings, and he asked her out for coffee, and that was...", 1]]}, "__e": [["C'est l'inverse, non ? Tout à l'heure, on prendra des dédicaces pour ceux à qui on a refusé des permis de construire à tort.", "Later we'll be taking dedications for anyone wrongly turned down for planning permission.", 1], ["C'est tout le temps que nous avons pour aujourd'hui, mais n'oubliez pas de vous inscrire à notre liste de diffusion et nous allons commencer la séance de dédicaces dans le fond.", "That's... That's all the time we have for today, but don't forget to sign up for our mailing list, and we are actually doing a book signing in the back, so...", 1], ["À la séance de dédicaces à Chicago, au moment où j'ai vu la machine à écrire qui était dans ce café.", "At the fan autograph meeting in Chicago... From the moment I saw a typewriter that was at that cafe.", 1]]}, "gravitons": {"__C": 80, "autour": {"__C": 5, "de": {"__C": 2, "ce": {"__C": 1, "géant": {"__C": 1, "__e": [["Nous gravitons autour de ce géant gazeux.", "We're orbiting that gas giant.", 1]]}, "__e": [["Nous gravitons autour de ce géant gazeux.", "We're orbiting that gas giant.", 1]]}, "__e": [["Nous gravitons autour de Bynaus.", "We're in orbit around Bynaus.", 1], ["Nous gravitons autour de ce géant gazeux.", "We're orbiting that gas giant.", 1]]}, "des": {"__C": 2, "systèmes": {"__C": 1, "de": {"__C": 1, "__e": [["Relevez-vous un flux de gravitons autour des systèmes de transfert ?", "Chief, are you reading any graviton flux around the transfer systems?", 1]]}, "__e": [["Relevez-vous un flux de gravitons autour des systèmes de transfert ?", "Chief, are you reading any graviton flux around the transfer systems?", 1]]}, "et": {"__C": 1, "les": {"__C": 1}}, "__e": [["C'est peut-être la raison pourquoi nous gravitons autour des populistes et les fascistes.", "Maybe this is the reason, why we gravitate toward populists and fascists.", 1], ["Relevez-vous un flux de gravitons autour des systèmes de transfert ?", "Chief, are you reading any graviton flux around the transfer systems?", 1]]}, "d'une": {"__C": 1, "grosse": {"__C": 1, "étoile": {"__C": 1, "__e": [["Nous gravitons autour d'une grosse étoile rouge... où plusieurs grosses poches de gaz en bordure du systême solaire... ont explosé ou ont été détruites... laissant derrière elles un champ d'astéroides assez conséquent... composé de morceaux de glace et de roche solide.", "We are currently in orbit near a red giant star in a system where several gas giants on the edge of the solar system have collapsed or been destroyed leaving behind a fairly substantial asteroid field of ice chunks and solid rock.", 1]]}, "__e": [["Nous gravitons autour d'une grosse étoile rouge... où plusieurs grosses poches de gaz en bordure du systême solaire... ont explosé ou ont été détruites... laissant derrière elles un champ d'astéroides assez conséquent... composé de morceaux de glace et de roche solide.", "We are currently in orbit near a red giant star in a system where several gas giants on the edge of the solar system have collapsed or been destroyed leaving behind a fairly substantial asteroid field of ice chunks and solid rock.", 1]]}, "__e": [["Nous gravitons autour d'une grosse étoile rouge... où plusieurs grosses poches de gaz en bordure du systême solaire... ont explosé ou ont été détruites... laissant derrière elles un champ d'astéroides assez conséquent... composé de morceaux de glace et de roche solide.", "We are currently in orbit near a red giant star in a system where several gas giants on the edge of the solar system have collapsed or been destroyed leaving behind a fairly substantial asteroid field of ice chunks and solid rock.", 1]]}, "__e": [["C'est peut-être la raison pourquoi nous gravitons autour des populistes et les fascistes.", "Maybe this is the reason, why we gravitate toward populists and fascists.", 1], ["Relevez-vous un flux de gravitons autour des systèmes de transfert ?", "Chief, are you reading any graviton flux around the transfer systems?", 1], ["Nous gravitons autour d'une grosse étoile rouge... où plusieurs grosses poches de gaz en bordure du systême solaire... ont explosé ou ont été détruites... laissant derrière elles un champ d'astéroides assez conséquent... composé de morceaux de glace et de roche solide.", "We are currently in orbit near a red giant star in a system where several gas giants on the edge of the solar system have collapsed or been destroyed leaving behind a fairly substantial asteroid field of ice chunks and solid rock.", 1]]}, "en": {"__C": 2, "attente": {"__C": 1, "__e": [["Emetteur de gravitons en attente.", "Graviton emitter is at full power, sir.", 1]]}, "augmentation": {"__C": 1, "__e": [["Cisaillement de gravitons en augmentation.", "Graviton shear has increased again. Hull pressure is rising.", 1]]}, "__e": [["Cisaillement de gravitons en augmentation.", "Graviton shear has increased again. Hull pressure is rising.", 1], ["Emetteur de gravitons en attente.", "Graviton emitter is at full power, sir.", 1]]}, "énorme": {"__C": 1, "provenant": {"__C": 1, "de": {"__C": 1, "ce": {"__C": 1, "__e": [["Je relève une charge de gravitons énorme provenant de ce container.", "I'm reading a massive graviton build-up inside this container.", 1]]}, "__e": [["Je relève une charge de gravitons énorme provenant de ce container.", "I'm reading a massive graviton build-up inside this container.", 1]]}, "__e": [["Je relève une charge de gravitons énorme provenant de ce container.", "I'm reading a massive graviton build-up inside this container.", 1]]}, "__e": [["Je relève une charge de gravitons énorme provenant de ce container.", "I'm reading a massive graviton build-up inside this container.", 1]]}, "est": {"__C": 1, "revenu": {"__C": 1, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Après la téléportation de la forme de vie embryonnaire, le taux de gravitons est revenu à la normale.", "With the embryonic life-form off the station, graviton levels have returned to normal.", 1]]}, "__e": [["Après la téléportation de la forme de vie embryonnaire, le taux de gravitons est revenu à la normale.", "With the embryonic life-form off the station, graviton levels have returned to normal.", 1]]}, "__e": [["Après la téléportation de la forme de vie embryonnaire, le taux de gravitons est revenu à la normale.", "With the embryonic life-form off the station, graviton levels have returned to normal.", 1]]}, "__e": [["Après la téléportation de la forme de vie embryonnaire, le taux de gravitons est revenu à la normale.", "With the embryonic life-form off the station, graviton levels have returned to normal.", 1]]}, "dans": {"__C": 3, "le": {"__C": 1, "rayon": {"__C": 1, "tracteur": {"__C": 1, "__e": [["Nous avons mis un émetteur à gravitons dans le rayon tracteur.", "We used a phase-conjugate graviton emitter in the tractor beam.", 1]]}, "__e": [["Nous avons mis un émetteur à gravitons dans le rayon tracteur.", "We used a phase-conjugate graviton emitter in the tractor beam.", 1]]}, "__e": [["Nous avons mis un émetteur à gravitons dans le rayon tracteur.", "We used a phase-conjugate graviton emitter in the tractor beam.", 1]]}, "34": {"__C": 1, "secondes": {"__C": 1, "__e": [["Vague de gravitons dans 34 secondes.", "Graviton surge in 34 seconds.", 1]]}, "__e": [["Vague de gravitons dans 34 secondes.", "Graviton surge in 34 seconds.", 1]]}, "98": {"__C": 1, "secondes": {"__C": 1, "__e": [["Vague de gravitons dans 98 secondes.", "Graviton surge in 98 seconds.", 1]]}, "__e": [["Vague de gravitons dans 98 secondes.", "Graviton surge in 98 seconds.", 1]]}, "__e": [["Vague de gravitons dans 98 secondes.", "Graviton surge in 98 seconds.", 1], ["Vague de gravitons dans 34 secondes.", "Graviton surge in 34 seconds.", 1], ["Nous avons mis un émetteur à gravitons dans le rayon tracteur.", "We used a phase-conjugate graviton emitter in the tractor beam.", 1]]}, "émis": {"__C": 2, "par": {"__C": 1, "les": {"__C": 1, "ferengis": {"__C": 1, "__e": [["Le flux de gravitons émis par les Ferengis a dévié le vortex.", "The Ferengi graviton pulse knocked the wormhole completely off its axis.", 1]]}, "__e": [["Le flux de gravitons émis par les Ferengis a dévié le vortex.", "The Ferengi graviton pulse knocked the wormhole completely off its axis.", 1]]}, "__e": [["Le flux de gravitons émis par les Ferengis a dévié le vortex.", "The Ferengi graviton pulse knocked the wormhole completely off its axis.", 1]]}, "ils": {"__C": 1, "un": {"__C": 1, "effet": {"__C": 1}}, "__e": [["Oui, je pense que les gravitons émis ils stimuleraient un effet de dynamo, ils feraient tourner à nouveau le noyau et rechargeraient ainsi la magnétosphère.", "Yes. I believe the gravitons emitted, I believe would start the dynamo effect. Getting the earth's core spinning again.", 1]]}, "__e": [["Oui, je pense que les gravitons émis ils stimuleraient un effet de dynamo, ils feraient tourner à nouveau le noyau et rechargeraient ainsi la magnétosphère.", "Yes. I believe the gravitons emitted, I believe would start the dynamo effect. Getting the earth's core spinning again.", 1], ["Le flux de gravitons émis par les Ferengis a dévié le vortex.", "The Ferengi graviton pulse knocked the wormhole completely off its axis.", 1]]}, "__e": [["En fait, j'ajouterai même que chaque force est un échange de particules, et la gravité, un échange de gravitons.", "In fact, I would go so far as to say that every force is an exchange of particles, and gravity is an exchange of gravitons.", 1], ["Je sais que vous vouliez créer un petit champ contenu, mais vous êtes tombé sur un moyen de vraiment contrôler les gravitons.", "I know you only intended to create a small, contained field, but you've stumbled on a way to actually control gravitons.", 1], ["Andrea et Phillip ont joué ensemble et ont un lien, et Cochran et Dawn ont joué ensemble et ont un lien, ce qui laisse Malcolm et moi, qui gravitons l'un vers l'autre.", "Andrea and phillip have played together and have a connection, and cochran and dawn have played together and have a connection so that really left malcolm and i and we gravitated towards each other.", 1]]}}