{"protéger": {"__C": 63170, "la": {"__C": 2590, "famille": {"__C": 109, "royale": {"__C": 16, "et": {"__C": 5, "__e": [["Veuillez protéger la famille royale et devenez un roi qui protège sa nation. Votre Majesté.", "Please protect the royal court and become the king who leads an exemplary government, my King!", 1], ["Nous espérons protéger la famille royale et la nation.", "We hope to protect the royal family and the nation.", 1], ["Comme cette garce l'a dit, était-ce pour protéger la famille royale et le pays ?", "Was it, as this bitch said, for the sake of protecting the Jongmo Shrine?", 1]]}, "ils": {"__C": 2, "__e": [["Afin de protéger la famille royale, ils existent pour tuer ou être tués.", "To protect the royal family, they exist to kill or be killed.", 1]]}, "__e": [["Je dois protéger la famille royale.", "I have to protect the royal family. Don't you get that?", 1], ["Cependant, qui pourrait protéger la famille royale à partir de maintenant ?", "However, who would protect the royal family from now on?", 1], ["Je suis prêt à tout pour protéger la famille royale.", "I'm ready to do what it takes to protect the royal family.", 1]]}, "impériale": {"__C": 8, "mais": {"__C": 1, "__e": [["Non seulement elle est incapable de protéger la famille impériale, mais elle est également incapable de profiter aux masses.", "Not only is she incapable of protecting the imperial family, but is also unable to benefit the masses.", 1]]}, "__e": [["Vous pouvez partir après avoir semé le désordre ici. Je me dois de protéger la famille impériale !", "You can always leave after you wreck the Imperial House, but I have the responsibility to keep this place together!", 1], ["Ma responsabilité est de protéger la famille impériale.", "My responsibility is to protect the imperial family.", 1], ["Je me dois de protéger la famille impériale.", "I have the responsibility to keep this place together!", 1]]}, "__e": [["Il ne faut plus protéger la famille, la maison.", "You just need to protect your family and your home", 1], ["C'est la seule chose qu'on peut faire pour protéger la famille.", "And it's the only thing we can do to protect the family.", 1], ["Je fais ce que je dois faire pour protéger la famille.", "I do what I need to do to protect the family.", 1]]}, "vie": {"__C": 111, "de": {"__C": 27, "notre": {"__C": 3, "__e": [["Si le gouvernement n'est pas disposé à protéger la vie de notre peuple, notre peuple est en droit de se protéger par tous les moyens nécessaires.", "If the government is unwilling to protect the lives of our people, our people are within their rights to protect themselves by whatever means necessary.", 1], ["Majesté, il faut trouver un moyen de protéger la vie de notre impérial fils.", "Please do what's best for our children", 1], ["Le plus important est de protéger la vie de notre seigneur.", "It's the most important thing is our Lord's life.", 1]]}, "ma": {"__C": 3, "__e": [["Si nous sortons votre sœur du corps de ma mère, nous serons capables de protéger la vie de ma mère, non ?", "If we take your sister from my mother's body, we would be able to protect my mother's life, right?", 1], ["Vous ne pourrez pas protéger la vie de ma sœur.", "You won't be able to protect my sister.", 1], ["Mais je veux protéger la vie de ma fille, moi aussi.", "Which is why I'm committed to finding a way out of this without risking my daughter's life as well.", 1]]}, "__e": [["Je ferai tout pour protéger la vie de mon fils.", "I will do anything to protect the life of the Grand Heir.", 1], ["Je dois protéger la vie de mon fils.", "I have to protect my son's life.", 1], ["Mais je veux protéger la vie de ma fille, moi aussi.", "Which is why I'm committed to finding a way out of this without risking my daughter's life as well.", 1]]}, "privée": {"__C": 26, "de": {"__C": 16, "__e": [["Je dois protéger la vie privée de ces filles.", "As I told you, these girls expect that I protect their privacy.", 1], ["Je comprends, mais, veux-tu protéger la vie privée de ce gars ou m'aider à trouver ce tueur, bébé ?", "Well, I know what that means, but do you want to protect this guy's privacy or do you want to help me find his killer, babe?", 1], ["Je suis sûr que vous comprenez que nous devons protéger la vie privée de nos invités - oui, c'est sur, c'est bon...", "I'm sure you understand we need to protect the privacy of our guests. - Yeah, sure. Noyeah.", 1]]}, "des": {"__C": 5, "__e": [["Il est important de protéger la vie privée des utilisateurs.", "They're huge on keeping user privacy.", 1], ["C'est là que j'ai compris qu'il fallait protéger la vie privée des individus, en particulier de ceux qui n'avaient rien à se reprocher.", "That's where I, in particular, said we have to do something to protect the individuals here, especially those who are innocent of any wrong-doing whatsoever.", 1], ["Pour protéger la vie privée des innocents.", "To protect the innocent.", 1]]}, "__e": [["Vous ne savez pas que vous devez protéger la vie privée d'un patient ?", "Don't you know you have to protect a patient's privacy?", 1], ["Je comprends, mais, veux-tu protéger la vie privée de ce gars ou m'aider à trouver ce tueur, bébé ?", "Well, I know what that means, but do you want to protect this guy's privacy or do you want to help me find his killer, babe?", 1], ["Je suis sûr que vous comprenez que nous devons protéger la vie privée de nos invités - oui, c'est sur, c'est bon...", "I'm sure you understand we need to protect the privacy of our guests. - Yeah, sure. Noyeah.", 1]]}, "__e": [["Je dois protéger la vie de mon fils.", "I have to protect my son's life.", 1], ["Mais je veux protéger la vie de ma fille, moi aussi.", "Which is why I'm committed to finding a way out of this without risking my daughter's life as well.", 1], ["Je dois vous dire.. Que toute cette terre... C'est à vous tous, de protéger la vie...", "I present these motherland-blessing weapons to you all to protect your lives and our motherland.", 1]]}, "ville": {"__C": 128, "et": {"__C": 10, "on": {"__C": 1, "__e": [["Il n'y a que nous pour protéger la ville, et on y arrive à peine.", "Just us trying to keep the city safe, we're barely getting it done.", 1], ["C'est peut-être notre seul moyen de protéger la ville et on ne peut pas le faire sans toi.", "This might be our only chance to protect this town and we can't do it without you.", 1]]}, "défendre": {"__C": 2, "__e": [["Nous donnerons notre vie pour protéger la ville et défendre Huizhou !", "Defend the city to the death, defend Huizhou", 1]]}, "__e": [["Il n'y a que nous pour protéger la ville, et on y arrive à peine.", "Just us trying to keep the city safe, we're barely getting it done.", 1], ["C'est peut-être notre seul moyen de protéger la ville et on ne peut pas le faire sans toi.", "This might be our only chance to protect this town and we can't do it without you.", 1], ["Il faut protéger la ville, et vous allez le faire avec ou sans moi.", "Fighting for this city needs to be done, and you're gonna do this with or without me.", 1]]}, "de": {"__C": 9, "toutes": {"__C": 1, "__e": [["Pour protéger la ville de toutes ces futures bombes, sales, nucléaires, en tapis, en piqué, nous avons appelé un consultant de Londres.", "To protect our city from all future bombings, dirty, clean, dive or carpet, we have hired an outside consultant from London, England.", 1]]}, "hangzhou": {"__C": 2, "__e": [["Madame, je ferai de mon mieux pour protéger la ville de Hangzhou.", "Madam, I'll try my best to protect Hangzhou city.", 1], ["Parce que nous croyons que pour protéger la ville de Hangzhou, pour protéger votre propre maison,", "It's because we all have the same determination to protect Hangzhou and protect our home.", 1]]}, "__e": [["Mais ensemble, nous devons trouver une façon de protéger la ville... de protéger la Première Génération", "But together we need to find a way to protect the town... to protect the First Generation.", 1], ["Pourquoi tu ne vas pas dans la rue, pour protéger la ville de mecs comme toi ?", "Look, shouldn't you be out on the streets, protecting the city from people like you?", 1], ["Je voulais protéger la ville de gens comme toi.", "I wanted to protect the city from people like you.", 1]]}, "__e": [["Je ne parle pas de ce qu'on fait pour protéger la ville.", "I'm not talking about what we do to protect the city.", 1], ["Il faut protéger la ville, et vous allez le faire avec ou sans moi.", "Fighting for this city needs to be done, and you're gonna do this with or without me.", 1], ["C'est un fort construit pour protéger la ville des invasions.", "It's a fort built to defend the town from invasion.", 0]]}, "__e": [["Comment protéger la nature ?", "How can one protect nature?", 0], ["Il faut protéger la nature.", "Nature must be protected.", 0], ["Nous devons protéger la Terre.", "We need to protect the earth.", 0]]}, "les": {"__C": 3321, "gens": {"__C": 478, "de": {"__C": 40, "cette": {"__C": 6, "__e": [["Mais je dois partir et essayer de protéger les gens de cette menace.", "But I need to go and try to keep people from harm.", 1], ["Protéger les gens de cette cité est plus important que tout pour moi, et je suis désolée si tu ne le comprends pas.", "Protecting the people of this city is more important to me than anything, and I'm sorry if you can't understand that.", 1], ["Et peu importe ce que je dois faire pour protéger les gens de cette ville, je le ferai.", "And whatever I have to do to protect the people of this city, I will do.", 1]]}, "la": {"__C": 7, "__e": [["Je voulais protéger les gens de la merde qu'on trouve dans les rues.", "I believed in protecting the people from the dirt on the streets.", 1], ["Pour protéger les gens de la terre.", "To protect the people of earth.", 1], ["Maintenant ton boulot est de protéger les gens de la Terre et être là pour tes amis.", "Right now your job is to protect the people of Earth and be there for your friends.", 1]]}, "__e": [["Maintenant ton boulot est de protéger les gens de la Terre et être là pour tes amis.", "Right now your job is to protect the people of Earth and be there for your friends.", 1], ["Et peu importe ce que je dois faire pour protéger les gens de cette ville, je le ferai.", "And whatever I have to do to protect the people of this city, I will do.", 1], ["Ou elle l'a fait pour protéger les gens de toi ?", "Or do they protect people from you?", 1]]}, "que": {"__C": 15, "j'aime": {"__C": 7, "__e": [["Je devais protéger les gens que j'aime, et vous m'en devez une pour avoir mis cette merde dans ma tête.", "I have to protect the people I love. And you owe me for putting that crap in my head.", 1], ["Je peux protéger... les gens que j'aime.", "I can protect... the people I love.", 1], ["Je veux protéger les gens que j'aime.", "I want to protect the people who are precious to me.", 1]]}, "tu": {"__C": 3, "__e": [["Parfois tu dois dire des choses qui ne sont pas vraies pour protéger les gens que tu aimes.", "Sometimes we have to say certain things that aren't true to protect the people we love.", 1], ["Si j'ai appris une chose en étant flic, c'est que tu ne peux pas seulement protéger les gens que tu penses être bons.", "If I learned one thing being a cop, it's that you can't just protect the people you think are good.", 1], ["Parfois... tu ne peux protéger les gens que tu aimes.", "Sometimes, you just can't protect the people you love.", 1]]}, "__e": [["Je devais protéger les gens que j'aime, et vous m'en devez une pour avoir mis cette merde dans ma tête.", "I have to protect the people I love. And you owe me for putting that crap in my head.", 1], ["Je peux protéger... les gens que j'aime.", "I can protect... the people I love.", 1], ["Je veux protéger les gens que j'aime.", "I want to protect the people who are precious to me.", 1]]}, "__e": [["Et c'est ce que je fais... protéger les gens.", "And that's what I'm doing-- protecting people.", 1], ["Oui, j'en suis sûre C'est ce que je fais, protéger les gens mais pour moi, pas pour toi.", "Yes, I am because I'm doing this, protecting people for me, not for you.", 1], ["Tu as dit que tu voulais protéger les gens, mais en fait, tu ne fais rien du tout.", "You said you want to protect people, but instead you can do nothing.", 1]]}, "enfants": {"__C": 91, "de": {"__C": 8, "dieu": {"__C": 1, "__e": [["Que nous devons protéger les enfants de Dieu et que quand il faut se battre nous nous battons.", "The children of God are ours to protect and if we have to fight we fight.", 1]]}, "la": {"__C": 4, "__e": [["Il y a quelques années on aurait pensé cela impossible mais aujourd'hui des gouvernements arrêtent et mettent en prison des enfants pour protéger les enfants de la pédophilie.", "A few years ago this may have seemed impossible but today governments are arresting children and putting children in jail in order to protect children from pedophiles.", 1], ["pour protéger les enfants de la drogue, on peut mentir.", "\"When it comes to children and drugs, lies are okay.\"", 1], ["Je suis ici pour protéger les enfants de la peur et vous...", "I came here to protect children from fear and you...", 1]]}, "__e": [["pour protéger les enfants de la drogue, on peut mentir.", "\"When it comes to children and drugs, lies are okay.\"", 1], ["Pour protéger les enfants de nos enfants.\"", "And that is to protect our children's children.\"", 1], ["Je suis ici pour protéger les enfants de la peur et vous...", "I came here to protect children from fear and you...", 1]]}, "acteurs": {"__C": 5, "et": {"__C": 5, "__e": [["[Notre priorité est de protéger les enfants acteurs] [et les animaux et les scènes dangereuses] [n'ont pas été tourné avec de vrais enfants ou animaux] [mais avec des doublures et mannequins.]", "(Our priority is to protect child actors...) (and animals and the dangerous scenes...) (were not shot with real children or animals...) (but with doubles and dummies.)", 1]]}, "__e": [["[Notre priorité est de protéger les enfants acteurs] [et les animaux et les scènes dangereuses] [n'ont pas été tourné avec de vrais enfants ou animaux] [mais avec des doublures et mannequins.]", "(Our priority is to protect child actors...) (and animals and the dangerous scenes...) (were not shot with real children or animals...) (but with doubles and dummies.)", 1]]}, "__e": [["Je suis là pour protéger les enfants.", "I'm here to keep the children safe.", 1], ["Je suis ici pour protéger les enfants de la peur et vous...", "I came here to protect children from fear and you...", 1], ["Nous devons protéger les enfants.", "We must protect the children.", 0]]}, "autres": {"__C": 95, "et": {"__C": 2, "que": {"__C": 1, "__e": [["C'est intéressant, Clay, que votre travail consiste à protéger les autres et que vous ayez du mal à faire cela dans votre vie personnelle, non ?", "You know, it's interesting, Clay that, uh, yourjob involves protecting people and yet in your personal life, you struggle to do just that, isn't it?", 1]]}, "me": {"__C": 1, "__e": [["Si je veux contrôler ça, c'est pour protéger les autres. Et me protéger.", "I want to control the shit in my head because I want to protect people from it and protect myself.", 1]]}, "__e": [["Pour nous protéger, les autres et moi, j'ai choisi la seule option disponible et j'ai tiré.", "In order to protect myself and others,I took my only available option and fired.", 1], ["Si je veux contrôler ça, c'est pour protéger les autres. Et me protéger.", "I want to control the shit in my head because I want to protect people from it and protect myself.", 1], ["Et en tant que ta mère, c'est mon devoir de te protéger, c'est pourquoi je te dis qu'il y a un temps pour protéger les autres et un temps pour te protéger toi.", "And as your mother, it's my job to protect you. Which is why I'm telling you there's a time for protecting others, and there's a time for protecting yourself.", 1]]}, "peut": {"__C": 3, "la": {"__C": 1, "__e": [["À partir de maintenant, seule une personne au cœur pure comme toi et avec l'intention de protéger les autres peut la brandir.", "From now on, only a pure person like you with the intention of protecting others can wield it.", 1]]}, "le": {"__C": 1, "__e": [["À partir de maintenant, seule une personne pure comme toi, qui a l'intention de protéger les autres, peut le manier.", "(From now on,) (only a pure person like you) (with the intention)", 1]]}, "__e": [["À partir de maintenant, seule une personne au cœur pure comme toi et avec l'intention de protéger les autres peut la brandir.", "From now on, only a pure person like you with the intention of protecting others can wield it.", 1], ["À partir de maintenant, seule une personne au cœur pur comme toi, avec l'intention de protéger les autres, peut manier cette épée.", "From now on, only a pure person like you, with the intention of protecting others, can wield this sword.", 1], ["À partir de maintenant, seule une personne pure comme toi, qui a l'intention de protéger les autres, peut le manier.", "(From now on,) (only a pure person like you) (with the intention)", 1]]}, "__e": [["Et en tant que ta mère, c'est mon devoir de te protéger, c'est pourquoi je te dis qu'il y a un temps pour protéger les autres et un temps pour te protéger toi.", "And as your mother, it's my job to protect you. Which is why I'm telling you there's a time for protecting others, and there's a time for protecting yourself.", 1], ["Ce n'est pas quelqu'un qui doit protéger les autres tout le temps.", "He isn't someone who has to protect others all the time.", 1], ["Je me sens responsable de me protéger et de protéger les autres.", "I feel responsible for protecting myself and others.", 0]]}, "__e": [["Tu devrais te protéger les yeux de la lumière directe du soleil.", "You should protect your eyes from direct sunlight.", 0], ["Nous devons protéger les enfants.", "We must protect the children.", 0], ["Je me sens responsable de me protéger et de protéger les autres.", "I feel responsible for protecting myself and others.", 0]]}, "le": {"__C": 2617, "monde": {"__C": 110, "des": {"__C": 12, "menaces": {"__C": 2, "__e": [["Les scientifiques et chercheurs à ses côtés fondèrent le Bureau de Défense et de Recherche sur le Paranormal, dont l'objectif est de protéger le monde des menaces occultes et surnaturelles.", "The scientists and researchers who gathered around the boy became the Bureau of Paranormal Research and Defence, an international organisation that protects the world from occult and supernatural threats.", 1]]}, "humains": {"__C": 2, "__e": [["Peut-être que Nuwa ne se soucie que de protéger le monde des humains...", "Maybe Nv Wa only cares about protecting the human world...", 1], ["Xiao Man, à partir d'aujourd'hui, tu as la responsabilité de protéger le monde des humains.", "Xiao Man, from today on, you have to take up the responsibility to protect the human realm.", 1]]}, "__e": [["Des gens prêts à se sacrifier pour une cause qui les dépasse. Pour protéger le monde des hommes comme vous.", "S.H.I.E.L.D. is people, people willing to give their lives for something greater than themselves to save the world from men like you.", 1], ["Envoyé pour protéger le monde des hommes.", "Sent to protect the world of men.", 1], ["Pour protéger le monde des Hommes.", "To help protect man's world.", 1]]}, "de": {"__C": 12, "la": {"__C": 1, "__e": [["livre ainsi caché comme il se doit quel est le vrai son plan à faire bon côté du camp libération des guerriers libérer le livres Park but de protéger le monde de la harpe livre suffisamment détaillé protections beaucoup comme alt essayer malade", "first true and ruler since before time and I will rule by your side this dutiful daughter shirt High Priest Agramon the body and his daughter have left the town of my best what they've joined forces with mercenaries who came to their aid but we have the map body must know the way by heart I'll retrieve the book you stop these hired swords I", 1], ["Et nous devons protéger le monde de la crème glacée.", "Yes, I suppose we do have to keep the world safe for ice cream.", 1], ["Enfant, votre gouvernement ne t'a pas envoyé ici pour protéger le monde de la technologie alien.", "Child, your government didn't send you here to protect the world from alien technology.", 1]]}, "vous": {"__C": 2, "__e": [["Je dépense ma vie entière vous protéger du monde quand j'aurais dû protéger le monde de vous.", "I spend my whole life protecting you from the world when I should've been protecting the world from you.", 1], ["Parce que je dépense ma vie entière vous protéger du monde quand j'aurais dû protéger le monde de vous.", "Because I spend my whole life protecting you from the world when I should've been protecting the world from you.", 1]]}, "__e": [["Pour te protéger du monde, et protéger le monde de t...", "I have to protect you from the world, and protect the world from you—", 1], ["et je passe mon temps, soit à te protéger du monde, soit à protéger le monde de toi, et c'est juste... c'est juste une énorme responsabilité.", "and I spend my time either protecting youfrom the world or the world from you, and it's just... it's just a lotof responsibility.", 1], ["au moins de protéger le monde de nous.", "Or at least keep the world safe from us.", 1]]}, "__e": [["au moins de protéger le monde de nous.", "Or at least keep the world safe from us.", 1], ["Mais j'ai fait de mon mieux pour protéger le monde.", "I didn't turn out to be an airbender like you hoped, but I've tried my best to keep the world safe.", 1], ["Qui va protéger le monde si c'est pas les gens comme nous?", "And who's gonna protect the world if it isn't people like us?", 1]]}, "peuple": {"__C": 68, "de": {"__C": 9, "cuba": {"__C": 1, "__e": [["Il faut protéger le peuple de Cuba de leur mauvaise influence.", "We must protect the people of Cuba from their disturbing influences.", 1]]}, "notre": {"__C": 1, "__e": [["Il y a un bataillon de soldats prêts à protéger le peuple de notre royaume.", "There's be a battalion of soldiers ready to protect the people of our Kingdom.", 1]]}, "__e": [["Comment un père qui ne peut protéger son propre fils peut-il protéger le peuple de son royaume ?", "How can a father who cannot protect his own son protect the people of his kingdom?", 1], ["Protéger le peuple de vous et du monstre que vous avez créé.", "I wanted to protect the people from you and from the monster you've created.", 1], ["Le jour où vous m'avez trouvé, je me suis juré que je ferais tout ce qui serait en mon pouvoir pour protéger le peuple de ces démons.", "The day you found me, I swore I would do everything in my power to keep people safe from them demons.", 1]]}, "et": {"__C": 4, "la": {"__C": 2, "__e": [["Donc, soldats au sang d'argent... êtes-vous prêts à sacrifier vos vies pour protéger le peuple et la nation ?", "So, the soldiers of silver blood! Are you ready to give up your life to protect the people and the nation?", 1], ["Je voulais protéger le peuple et la nation.", "I wanted to protect the people and the nation.", 1], ["qu'est-ce qui te donne le droit de protéger le peuple et la société ?", "what gives you the right to protect the people and society?", 1]]}, "le": {"__C": 1, "__e": [["Pour protéger le peuple et le Reich... il est condamné à passer de vie à trépas.", "To safeguard the people and the Reich... he is to be deprived of life.", 1], ["C'est le seul moyen de protéger le peuple et le roi.", "That is the only way we can protect the people and the King.", 1]]}, "__e": [["Je voulais protéger le peuple et la nation.", "I wanted to protect the people and the nation.", 1], ["C'est le seul moyen de protéger le peuple et le roi.", "That is the only way we can protect the people and the King.", 1], ["qu'est-ce qui te donne le droit de protéger le peuple et la société ?", "what gives you the right to protect the people and society?", 1]]}, "__e": [["Il est de notre devoir de protéger le peuple.", "What Is It Officer Chan? Brother Ho, I must leave now,", 1], ["Ce n'est pas la bonne façon de protéger le peuple.", "It is not a way to protect the people.", 1], ["Parce que nous rejetons la même chose que les gens de toutes les confessions rejettent : L'assassinat d'hommes, de femmes et d'enfants innocents. Et il est de mon premier devoir comme Président de protéger le peuple Étasunien.", "Because we reject the same thing that people of all faiths reject: the killing of innocent men, women, and children. And it is my first duty as President to protect the American people.", 0]]}, "prince": {"__C": 94, "héritier": {"__C": 34, "du": {"__C": 1, "__e": [["Je voulais protéger le Prince Héritier du chaos et arrêter la cour royale.", "I wanted to protect the prince, and prevent the officials from rising up.", 1]]}, "sans": {"__C": 1, "__e": [["Je ne pense pas que tu puisses protéger le prince héritier sans t'occuper d'elle.", "Without striking her down, the prince will not be safe.", 1]]}, "__e": [["C'est pourquoi je vous ai déjà dit de ne pas protéger le prince héritier.", "It seems like you think you're different from others. \"I should at least try to be as good as the Norons.\" \"That's more than enough to keep this country safe.\"", 1], ["Mais maintenant, la seule à qui je peux demander de protéger le Prince Héritier, c'est vous.", "But right now, you're the only one I can ask to protect my son!", 1], ["Je dois protéger le Prince héritier de ma vie, mais tu es quelqu'un que je me dois de protéger même après ma mort.", "The prince is someone I have to risk my life for. But you... You're someone I can die for.", 1]]}, "de": {"__C": 4, "chu": {"__C": 4, "__e": [["Piéger le Prince de Wei pour protéger le prince de Chu.", "Trap Prince of Wei to protect Prince of Chu.", 1], ["C'est justement pour cela que je suis venu vous demander d'aller à la prison pour gâcher le plan du prince de Wei et protéger le Prince de Chu.", "That's exactly why I came here to ask you to go to the prison and ruin Prince of Wei's plan in order to protect Prince of Chu.", 1], ["Père m'a demandé de protéger le Prince de Chu à tout moment.", "Father asked me to protect Prince of Chu at all times.", 1]]}, "__e": [["Piéger le Prince de Wei pour protéger le prince de Chu.", "Trap Prince of Wei to protect Prince of Chu.", 1], ["C'est justement pour cela que je suis venu vous demander d'aller à la prison pour gâcher le plan du prince de Wei et protéger le Prince de Chu.", "That's exactly why I came here to ask you to go to the prison and ruin Prince of Wei's plan in order to protect Prince of Chu.", 1], ["Père m'a demandé de protéger le Prince de Chu à tout moment.", "Father asked me to protect Prince of Chu at all times.", 1]]}, "__e": [["Sa Majesté a dit que c'était la seule à pouvoir protéger le prince.", "Her Majesty said she is the only person who can protect Prince Dowon.", 1], ["Je vais protéger le prince et vous aussi.", "I'llprotecttheprinceandI 'll protectyouas well.", 1], ["Je.. J'ai déjà... Je ne peux pas protéger le prince.", "I am no longer able to protect the Prince.", 1]]}, "__e": [["Parce que nous rejetons la même chose que les gens de toutes les confessions rejettent : L'assassinat d'hommes, de femmes et d'enfants innocents. Et il est de mon premier devoir comme Président de protéger le peuple Étasunien.", "Because we reject the same thing that people of all faiths reject: the killing of innocent men, women, and children. And it is my first duty as President to protect the American people.", 0], ["C'est pourquoi le gouvernement Étasunien s'est pourvu en justice pour protéger le droit des femmes et des filles de porter le hijab, et pour punir ceux qui voudraient l'interdire.", "That is why the U.S. government has gone to court to protect the right of women and girls to wear the hijab, and to punish those who would deny it.", 0], ["L'épée peut être employée pour protéger le corps.", "The sword can be used to protect the body.", 0]]}, "de": {"__C": 1952, "la": {"__C": 269, "pluie": {"__C": 26, "il": {"__C": 1, "__e": [["C'est le seul abri pour se protéger de la pluie. - Il va pleuvoir dans une demi-heure.", "The only protection we have against the rain, which is due within the half hour.", 1]]}, "et": {"__C": 3, "__e": [["Il s'est couché sur la montagne... pour la protéger de la pluie et du vent.", "So he lays across the Mountain.. to protect her from the wind and rain.", 1], ["Donne-moi une chance de te protéger de la pluie et du vent, s'il te plait ?", "Please give me a chance to shield you from the rain and wind, OK?", 1], ["Notre maison à l'époque était seulement un endroit pour nous protéger de la pluie et le vent.", "Our home at that time was only a place to shield us from the rain and wind.", 1]]}, "__e": [["Ça ne va pas me protéger de la pluie.", "How's that gonna help me with the rain?", 1], ["Je ne suis pas venu pour me protéger de la pluie.", "I didn't come here to get out of the rain.", 1], ["Avec un truc sur la tête, pour la protéger de la pluie.", "And such a thing on the head, that you have on when it's raining outside.", 1]]}, "vérité": {"__C": 11, "alors": {"__C": 1, "__e": [["Nous avions convenu de la protéger de la vérité, alors je lui ai dit que tu y jetait un un oeil.", "We agreed to protect her from the truth, so I told her you were looking into it.", 1]]}, "qui": {"__C": 1, "__e": [["Je vous ai laissé dans le flou sur notre mission car j'essayais de vous protéger de la vérité, qui... est douloureuse.", "I kept you in the dark about our mission... because I'm trying to protect you from the truth, which... is painful.", 1]]}, "__e": [["Je voulais te protéger de la vérité.", "I wanted only to protect you from the truth.", 1], ["- de me protéger de la vérité.", "- trying to protect me from the truth.", 1], ["Il aurait jamais dû voir le jour. J'ai voulu le protéger de la vérité.", "I tried to protect him from the truth, but ...", 1]]}, "__e": [["C'est ce que j'ai dit, j'ai essayé de le protéger de la police.", "I brought this up and tried to protect Makoto from the police.", 1], ["On ne peut pas le protéger de la mort.", "We can't protect him from it.", 1], ["ne sont là que pour nous protéger de la mort.", "it's just all thereto try and keep us away from death.", 1]]}, "tout": {"__C": 86, "ça": {"__C": 20, "pas": {"__C": 1, "__e": [["T'as essayé de me protéger de tout ça, pas vrai ?", "You tried to protect me from it all, didn't you?", 1]]}, "penses-tu": {"__C": 1, "__e": [["Si tu essayes de la protéger de tout ça, penses-tu peut être, que quand nous trouverons le nouvel endroit, nous devrions envisager de revenir à l'ancienne façon de faire les choses?", "If you're trying To protect her from all this, Do you think maybe, when we find the new place,", 1]]}, "__e": [["Pas besoin de me protéger de tout ça.", "You don't have to protect me from this. Any of it.", 1], ["Et je vais te protéger de tout ça.", "I'm gonna protect you from all of it.", 1], ["J'ai fait tout ce que j'ai pu pour vous protéger de tout ça.", "I did everything I could to shield y'all from this.", 1]]}, "ce": {"__C": 10, "qui": {"__C": 6, "__e": [["c'est ,c'est un homme bon qui veut te protéger de tout ce qui peut t'arriver de mal, et c'est ça le problème.", "That's-that is a good man who wants to protect you from anything bad happening, and here's the thing.", 1], ["Je voulais juste la protéger de tout ce qui se passe par ici.", "I mean, I just wanted to protect her from everything that's gone on around here.", 1], ["Je suis ici pour te protéger de tout ce qui pourrait nous tuer.", "Yeah. I'm here to protect you from everything that's trying to kill us.", 1]]}, "qu'il": {"__C": 2, "__e": [["Je sais que mon père veut me protéger de tout ce qu'il a affronté en tant que Noir, mais putain... la perfection est étouffante.", "I know my dad's trying to protect me from all the bullshit he's faced as a black man, but, fuck, perfection is suffocating.", 1], ["Comment on peut les protéger de tout ce qu'il y a d'horrible dans le monde ?", "How do you protect them from all the evil in the world?", 1], ["Il a aussi essayé de me protéger de tout ce qu'il prévoit.", "He's even trying to protect me from whatever he's planning.", 1]]}, "__e": [["Je croyais la protéger de tout ce dont elle avait peur.", "All those years, I thought I was protecting her from things that she was scared of.", 1], ["Je voulais juste la protéger de tout ce qui se passe par ici.", "I mean, I just wanted to protect her from everything that's gone on around here.", 1], ["Je suis ici pour te protéger de tout ce qui pourrait nous tuer.", "Yeah. I'm here to protect you from everything that's trying to kill us.", 1]]}, "__e": [["Et on ne peut pas les protéger de tout.", "And there are some things you just can't protect them from.", 1], ["J'ai fait tout ce que j'ai pu pour vous protéger de tout ça.", "I did everything I could to shield y'all from this.", 1], ["Je sais que je ne peux pas la protéger de tout.", "I know I can't protect her from everything.", 1]]}, "quoi": {"__C": 171, "que": {"__C": 4, "ce": {"__C": 4, "__e": [["Elle portait un anneau de promesse, pour se protéger de quoi que ce soit.", "She wore a promise ring, planned on saving herself for whatever.", 1], ["Merci, Michael, pour essayer de me protéger de... quoi que ce soit.", "Thank you, Michael, for trying to protect me from... whatever it was.", 1], ["Qui n'ont plus besoin de leur vieux père pour les protéger de quoi que ce soit.", "Who obviously don't need your old man to protect you from anything.", 1]]}, "__e": [["Elle portait un anneau de promesse, pour se protéger de quoi que ce soit.", "She wore a promise ring, planned on saving herself for whatever.", 1], ["Merci, Michael, pour essayer de me protéger de... quoi que ce soit.", "Thank you, Michael, for trying to protect me from... whatever it was.", 1], ["Qui n'ont plus besoin de leur vieux père pour les protéger de quoi que ce soit.", "Who obviously don't need your old man to protect you from anything.", 1]]}, "papa": {"__C": 1, "__e": [["Le protéger de quoi, papa ?", "Beware of what, Dad?", 1]]}, "__e": [["C'est pour les protéger ! De quoi ?", "- He took them to protect them.", 1], ["Les protéger de quoi ? Des gens comme vous, pour dire les choses.", "It was Friday night, there were brawls in every pub up and down the strip.", 1], ["- Me protéger de quoi ? - Je ne sais pas.", "- But protect me from what?", 1]]}, "__e": [["Vouloir me protéger de moi-même, c'est aussi ingénieux que sauver un poisson de la noyade.", "Wanting to protect me from myself is about as ingenious as saving a fish from drowning.", 0], ["J'ai fait tout ce qui était en mon pouvoir pour la protéger de toi.", "I did everything in my power to protect her from you.", 0], ["J'ai fait tout ce qui était en mon pouvoir pour la protéger de vous.", "I did everything in my power to protect her from you.", 0]]}, "et": {"__C": 1086, "de": {"__C": 68, "vous": {"__C": 6, "protéger": {"__C": 1, "__e": [["Votre job est de me protéger et de vous protéger entre vous. De sortir les ordures.", "All you have to do is watch my back and each other's and take out the trash.", 1]]}, "servir": {"__C": 3, "__e": [["J'ai juré de vous protéger et de vous servir.", "I am sworn to protect you and to serve you", 1], ["Celui de vous protéger et de vous servir, Majesté.", "To protect you, Your Highness.", 1]]}, "__e": [["Votre job est de me protéger et de vous protéger entre vous. De sortir les ordures.", "All you have to do is watch my back and each other's and take out the trash.", 1], ["J'ai juré de vous protéger et de vous servir.", "I am sworn to protect you and to serve you", 1], ["Celui de vous protéger et de vous servir, Majesté.", "To protect you, Your Highness.", 1]]}, "protéger": {"__C": 6, "notre": {"__C": 1, "__e": [["Tout comme il essaie de me protéger et de protéger notre clinique.", "Like he's trying to protect me, and our business.", 1], ["- Tu es sûre ? - Tout ce à quoi je pouvais penser ce matin était le besoin de me protéger et de protéger notre bébé.", "- All I could think about this morning was the need to protect myself and our baby.", 1]]}, "les": {"__C": 2, "__e": [["C'est quelque chose que tu dois avoir. Que Tianming devienne roi est l'unique moyen pour toi de te protéger et de protéger les personnes autour de toi.", "Only by taking the throne can you protect yourself.", 1], ["Je veux que mes actions et mes paroles aient le pouvoir de me protéger et de protéger les miens.", "I want my words and acts to have power so no one can mess with me and my people.", 1], ["Je me sens responsable de me protéger et de protéger les autres.", "I feel responsible for protecting myself and others.", 0]]}, "__e": [["C'est le seul moyen de vous protéger et de protéger votre fille.", "It's the only way to save yourself and your daughter.", 1], ["- Tu es sûre ? - Tout ce à quoi je pouvais penser ce matin était le besoin de me protéger et de protéger notre bébé.", "- All I could think about this morning was the need to protect myself and our baby.", 1], ["Je me sens responsable de me protéger et de protéger les autres.", "I feel responsible for protecting myself and others.", 0]]}, "__e": [["Chéri, de quoi tu veux me Protéger et de qui ?", "Honey, what are you going to protect me from and why?", 1], ["Le protéger ? Et de quoi ?", "Safe from what?", 1], ["Je me sens responsable de me protéger et de protéger les autres.", "I feel responsible for protecting myself and others.", 0]]}, "servir": {"__C": 94, "les": {"__C": 4, "citoyens": {"__C": 2, "__e": [["Nous ferons notre devoir : protéger et servir les citoyens de Los Angeles, en continuant...", "We are going to do what we were sworn to do to protect and serve the citizens of Los Angeles, by continuing...", 1], ["Protéger et servir les citoyens de la commune de Renard.", "And for me, that's to protect and serve the citizens of Renard Parish.", 1], ["Aux 30 ans passés à protéger et servir les citoyens, aux larmes, au sang, à la peur et au triomphe que cet insigne représente.", "It, and 30-odd years of protecting and serving and tears and blood and terror and triumph it represents.", 1]]}, "habitants": {"__C": 2, "__e": [["Les preuves vont montrer que ces inspecteurs du LAPD, des Vols et Homicides, sous couvert de la loi, des hommes qui ont juré de protéger et servir les habitants de Los Angeles, ont torturé un innocent.", "The evidence will show that these LAPD Robbery-Homicide detectives, under the color of law, men who have sworn an oath to protect and serve the citizens of Los Angeles, tortured an innocent man.", 1], ["Je croyais au serment que j'avais fait de protéger et servir les habitants de L.A.", "POOLE: We were ready for our day in court.", 1]]}, "__e": [["Amis... Ce représentant de la loi est supposé protéger et servir les innocents.", "Friends... this lawman was supposed to protect and serve the innocent.", 1], ["Je croyais au serment que j'avais fait de protéger et servir les habitants de L.A.", "POOLE: We were ready for our day in court.", 1], ["Pour lui, le bon choix à faire, c'est de protéger et servir les gens de Chicago, Et c'est ce qu'il a fait ici.", "To him, the right thing to do is to protect and serve the people of Chicago, and that is what he did here.", 1]]}, "mon": {"__C": 5, "cul": {"__C": 3, "__e": [["\"Protéger et servir\" mon cul.", "VIKRAM: \"Protect and serve\" my ass.", 1], ["Protéger et servir, mon cul.", "Protect and serve, my ass.", 1], ["\"Pour protéger et servir\", mon cul !", "\"Protect and serve,\" my ass!", 1]]}, "pays": {"__C": 1, "__e": [["Pour protéger et servir mon pays.", "To protect and serve my country.", 1]]}, "__e": [["Protéger et servir, mon cul.", "Protect and serve, my ass.", 1], ["\"Pour protéger et servir\", mon cul !", "\"Protect and serve,\" my ass!", 1], ["Pour protéger et servir mon pays.", "To protect and serve my country.", 1]]}, "__e": [["Pas une femme qui ne peut rien faire, pas une princesse qui peut protéger et servir...", "Not as a princess who needs to be protected.", 1], ["Et je pense que tu devrais me laisser protéger et servir un peu.", "And I think you should let me protect and provide a little.", 1], ["Depuis que je suis ici, je n'ai fait que protéger et servir.", "Since I have been on this Earth, I have done nothing but protect and serve.", 1]]}, "je": {"__C": 40, "n'ai": {"__C": 3, "pas": {"__C": 3, "__e": [["J'étais responsable... de le protéger. Et je n'ai pas réussi.", "I was responsible... for keeping him safe, and I couldn't do it.", 1], ["J'avais promis de vous protéger et je n'ai pas su le faire.", "Mademoiselle, I have failed you. I, who promised you protection, have not been able to protect.", 1], ["J'ai promis de te protéger et je n'ai pas pu.", "I'm sorry, Phil. I said I'd look after you and I haven't been able to.", 1]]}, "__e": [["J'étais responsable... de le protéger. Et je n'ai pas réussi.", "I was responsible... for keeping him safe, and I couldn't do it.", 1], ["J'avais promis de vous protéger et je n'ai pas su le faire.", "Mademoiselle, I have failed you. I, who promised you protection, have not been able to protect.", 1], ["J'ai promis de te protéger et je n'ai pas pu.", "I'm sorry, Phil. I said I'd look after you and I haven't been able to.", 1]]}, "ne": {"__C": 7, "te": {"__C": 1, "__e": [["Tu as promis de me protéger et je ne te facilite pas la tâche.", "You made a promise to protect me. I'm not making it easy for you, am I?", 1]]}, "peux": {"__C": 2, "__e": [["Je comprends que tu veuilles jouer les héros, mais mon boulot est de te protéger, et je ne peux pas le faire si je ne sais pas où on va.", "Yeah, I get the whole hero thing, but my job is to protect you, and I can't do that if I don't know what we're walking into.", 1], ["Il risque sa vie à chaque fois pour me protéger, et je ne peux pas non plus le tuer... ni lui donner mon cœur.", "He risks his life every time to protect me, and I can neither kill him... nor give my heart to him.", 1], ["Je veux juste te protéger, et je ne peux pas si tu es avec lui. C'est lui qui t'a mis là-dedans.", "I just want to protect you, and I can't do that when you're with him, and he's gotÂ you in these situations.", 1]]}, "__e": [["Il risque sa vie à chaque fois pour me protéger, et je ne peux pas non plus le tuer... ni lui donner mon cœur.", "He risks his life every time to protect me, and I can neither kill him... nor give my heart to him.", 1], ["Je veux juste te protéger, et je ne peux pas si tu es avec lui. C'est lui qui t'a mis là-dedans.", "I just want to protect you, and I can't do that when you're with him, and he's gotÂ you in these situations.", 1], ["Tout ce que je veux faire c'est la protéger, et je ne sais pas...", "You know, all I want to do is protect her, and I don't...", 1]]}, "__e": [["Je veux juste te protéger, et je ne peux pas si tu es avec lui. C'est lui qui t'a mis là-dedans.", "I just want to protect you, and I can't do that when you're with him, and he's gotÂ you in these situations.", 1], ["C'est mon droit de te protéger et je compte bien le faire.", "Well, it's my right to protect you, and I intend to.", 1], ["Tout ce que je veux faire c'est la protéger, et je ne sais pas...", "You know, all I want to do is protect her, and I don't...", 1]]}, "__e": [["Dis moi que je suis pas assez bien pour la protéger et toi si et c'est à ça que tu as pensé?", "Tell me I ain't good enough to protect her, and this is what you come up with?", 1], ["Tout ce que je veux faire c'est la protéger, et je ne sais pas...", "You know, all I want to do is protect her, and I don't...", 1], ["Je me sens responsable de me protéger et de protéger les autres.", "I feel responsible for protecting myself and others.", 0]]}, "ma": {"__C": 611, "famille": {"__C": 241, "je": {"__C": 8, "ne": {"__C": 1, "__e": [["Je ne cherche qu'à protéger ma famille, je ne veux pas d'ennuis.", "How about we step aside this building? I'm just looking after my can.", 1]]}, "dois": {"__C": 2, "__e": [["Pour protéger ma famille, je dois être la plus forte et la plus intelligente.", "To protect my family, I have no choice but to be the smartest and strongest person.", 1], ["et maintenant que tu le sais, pour protéger ma famille, je dois tuer soit toi soit Roger.", "And now that you know, to protect this family, I have to kill either you or Roger.", 1]]}, "__e": [["Et dans l'idée de protéger ma famille, Je devrais le tuer", "And in order to protect my family, I'll have to kill him.", 1], ["Pour protéger ma famille, je l'ai tué.", "To protect my family, I shot him.", 1], ["Si ça peut protéger ma famille, je vais parler.", "If it makes them forget my family, leave them alone, I'll talk.", 1]]}, "et": {"__C": 18, "mes": {"__C": 5, "__e": [["Je suis vraiment inquiet, Mais j'ai foi en Dieu pour protéger ma famille et mes collègues.", "I am really worried, but I trust in God to protect my family and my colleagues.", 1], ["Je devais protéger ma famille et mes enfants.", "I had to protect my family and my children.", 1], ["Car je veux protéger ma famille et mes amis et les personnes que j'aime.", "Because I want to protect my family and my friends and the people that I love.", 1]]}, "moi": {"__C": 3, "__e": [["Ce masque sert à me protéger, ma famille et moi. Des aliens n'aiment pas entendre ce que je crois, la vérité. Donc je suis préparé.", "Now, I wore that mask to protect me and my family because there are aliens who don't like to hear what I believe, don't like to hear the truth, so I'm cards up.", 1], ["J'ai de quoi protéger ma famille et moi.", "I make sure I'm protected at all times, my family's protected at all times.", 1], ["Pas sans être sûr que vous allez nous protéger, ma famille et moi.", "Not until I know you're gonna protect us. Me and my family.", 1]]}, "__e": [["\"Je me dois de protéger ma famille et mon nom.", "\"I have my family to protect and my name", 1], ["J'ai de quoi protéger ma famille et moi.", "I make sure I'm protected at all times, my family's protected at all times.", 1], ["Pas sans être sûr que vous allez nous protéger, ma famille et moi.", "Not until I know you're gonna protect us. Me and my family.", 1]]}, "__e": [["Je fais tout ce que je peux pour protéger ma famille.", "I just want to do everything I can to protect my family.", 1], ["Tout ce que j'ai fait, je l'ai fait pour protéger ma famille.", "Everything I did, I did to protect my family.", 1], ["Je fais toujours ce que je peux pour protéger ma famille, tu sais.", "I'll always do what I can to protect my family, you know.", 1]]}, "fille": {"__C": 67, "et": {"__C": 4, "pour": {"__C": 1, "__e": [["Et ensuite... tu fais tout pour protéger ma fille, et pour que je ne pense pas de mal d'elle.", "Then you got it where you protected my daughter, and you're not letting me think bad of her.", 1]]}, "si": {"__C": 1, "__e": [["J'ai fait ça pour protéger ma fille, et si c'était à refaire, je reprendrais la même décision.", "I did this to protect my daughter, and I'd make the same choice again, if I had to.", 1]]}, "__e": [["Je veux protéger ma fille et la femme que j'aime.", "I wish to protect my child and the woman I love.", 1], ["Et ensuite... tu fais tout pour protéger ma fille, et pour que je ne pense pas de mal d'elle.", "Then you got it where you protected my daughter, and you're not letting me think bad of her.", 1], ["Je fais ce qu'il faut pour nous protéger, ma fille et moi !", "I'm doing what I have to do to protect myself and my daughter from harm!", 1]]}, "de": {"__C": 4, "toute": {"__C": 1, "__e": [["C'est juste que j'ai passé ma vie à protéger ma fille de toute la laideur de ce monde.", "Yes. It's just, I've spent my life protecting my daughter from all the ugliness in this world.", 1]]}, "ce": {"__C": 1, "__e": [["Le monde est ainsi. J'essayais de protéger ma fille de ce monde-là.", "The world is like that. l was trying to protect my daughter from such a world.", 1], ["Je dois protéger ma fille de ce monde pourri.", "I have to protect my daughter from this messed-up world.", 1]]}, "__e": [["Je dois protéger ma fille de ce monde pourri.", "I have to protect my daughter from this messed-up world.", 1], ["Si tu savais tout ça et que tu étais censé protéger ma fille de moi pendant tout ce temps, comment une telle chose a-t-elle pu se produire ?", "So, if you already know... and you claim you've been protecting my own daughter from me all these years, then tell me, how could such a thing have happened?", 1], ["J'ai l'intention de protéger ma fille de cette vérité.", "And I intend to protect my daughter from that truth for as long as I can.", 1]]}, "__e": [["La seule chose que je dois faire est de protéger ma fille.", "The only thing I have to do is protect my daughter.", 1], ["Je fais ce qu'il faut pour nous protéger, ma fille et moi !", "I'm doing what I have to do to protect myself and my daughter from harm!", 1], ["- Je sais ce que tu veux dire, mais je dois protéger ma fille.", "- I know you're just saying, but I have to protect my daughter.", 1]]}, "ville": {"__C": 31, "des": {"__C": 18, "aliens": {"__C": 17, "__e": [["Mais secrètement, je travaille avec ma sœur adoptive pour le DOE pour protéger ma ville des aliens et toute autre personne lui voulant du mal.", "But in secret, I work with my adoptive sister for the DEO to protect my city from alien life and anyone else that means to cause it harm.", 1], ["Mais en secret, je travaille avec ma sœur adoptive pour le DEO pour protéger ma ville des aliens et de tous ceux qui lui veulent du mal.", "But in secret, I work with my adopted sister for the DEO to protect my city from alien life and anyone else that means to cause it harm.", 1], ["Mais secrètement, je travaille avec ma sœur adoptive pour le DOE pour protéger ma ville des aliens et de toute autre personne lui voulant du mal.", "But in secret, I work with my adoptive sister for the DEO to protect my city from alien life and anyone else that means to cause it harm.", 1]]}, "extraterrestres": {"__C": 1, "__e": [["Mais je travaille en secret pour le DOE avec ma sœur adoptive. pour protéger ma ville des extraterrestres et de ceux qui lui veulent du mal.", "But in secret, I work with my adoptive sister for the DEO to protect my city from alien life and anyone else that means to cause it harm.", 1]]}, "__e": [["Mais en secret, je travaille avec ma sœur adoptive pour le DEO pour protéger ma ville des aliens et de tous ceux qui lui veulent du mal.", "But in secret, I work with my adopted sister for the DEO to protect my city from alien life and anyone else that means to cause it harm.", 1], ["Mais secrètement, je travaille avec ma sœur adoptive pour le DOE pour protéger ma ville des aliens et de toute autre personne lui voulant du mal.", "But in secret, I work with my adoptive sister for the DEO to protect my city from alien life and anyone else that means to cause it harm.", 1], ["Mais je travaille en secret pour le DOE avec ma sœur adoptive. pour protéger ma ville des extraterrestres et de ceux qui lui veulent du mal.", "But in secret, I work with my adoptive sister for the DEO to protect my city from alien life and anyone else that means to cause it harm.", 1]]}, "contre": {"__C": 10, "les": {"__C": 10, "__e": [["Mais je travaille secrètement avec ma sœur adoptive pour le DOE pour protéger ma ville contre les aliens et toute autre personne voulant lui causer préjudice.", "But in secret, I work with my adoptive sister for the DEO to protect my city from alien life and anyone else that means to cause it harm.", 1], ["Mais secrètement je travaille avec ma sœur adoptive et le DOE pour protéger ma ville contre les aliens et quiconque voulant lui nuire.", "But in secret, I work with my adoptive sister for the DEO to protect my city from alien life and anyone else that means to cause it harm.", 1], ["Mais en secret, je travaille avec ma soeur adoptive pour le DEO pour protéger ma ville contre les aliens et quiconque lui voudrait du mal.", "But in secret, I work with my adoptive sister for the DEO to protect my city from alien life and anyone else that means to cause it harm.", 1]]}, "__e": [["Mais je travaille secrètement avec ma sœur adoptive pour le DOE pour protéger ma ville contre les aliens et toute autre personne voulant lui causer préjudice.", "But in secret, I work with my adoptive sister for the DEO to protect my city from alien life and anyone else that means to cause it harm.", 1], ["Mais secrètement je travaille avec ma sœur adoptive et le DOE pour protéger ma ville contre les aliens et quiconque voulant lui nuire.", "But in secret, I work with my adoptive sister for the DEO to protect my city from alien life and anyone else that means to cause it harm.", 1], ["Mais en secret, je travaille avec ma soeur adoptive pour le DEO pour protéger ma ville contre les aliens et quiconque lui voudrait du mal.", "But in secret, I work with my adoptive sister for the DEO to protect my city from alien life and anyone else that means to cause it harm.", 1]]}, "__e": [["Je vais d'abord protéger ma ville.", "Well, Alex, you know, I'm gonna protect my city first.", 1], ["Je dois protéger ma ville.", "I got to protect my town.", 1], ["- Que je ferai tout ce qu'il faut pour protéger ma ville.", "- It says I'll do whatever it takes to protect my city.", 1]]}, "__e": [["Tout ce que j'ai fait, je l'ai fait pour protéger ma famille.", "Everything I did, I did to protect my family.", 1], ["Je fais toujours ce que je peux pour protéger ma famille, tu sais.", "I'll always do what I can to protect my family, you know.", 1], ["- Je sais ce que tu veux dire, mais je dois protéger ma fille.", "- I know you're just saying, but I have to protect my daughter.", 1]]}, "__e": [["Je suis là pour vous protéger.", "I'm here to protect you.", 0], ["J'ai fait tout ce qui était en mon pouvoir pour la protéger de toi.", "I did everything in my power to protect her from you.", 0], ["J'ai fait tout ce qui était en mon pouvoir pour la protéger de vous.", "I did everything in my power to protect her from you.", 0]]}, "shakespeare": {"__C": 3317, "à": {"__C": 36, "l'école": {"__C": 4, "__e": [["On devrait interdire Shakespeare à l'école.", "I swear, kids should not be allowed to do Shakespeare.", 1], ["On vous enseigne encore Shakespeare à l'école ?", "Didn't they teach you kiddies about Shakespeare in school now and then?", 1], ["Je n'ai pas fait Shakespeare à l'école.", "No, I didn't get any Shakespeare at school.", 1]]}, "central": {"__C": 3, "park": {"__C": 3, "aller": {"__C": 1, "__e": [["On n'irait plus au Lincoln Center, voir jouer les Mets, voir nos amis... Fini, le New York Times ou Shakespeare à Central Park, aller au Nobu, se faire livrer du chinois...", "What if we never go to Lincoln Center again, or see the Mets, or see our friends, or sit on the Great Lawn reading The New York Times, or watch Shakespeare in the Park, or go to Nobu, or order Chinese.", 1]]}, "__e": [["Ils jouent des pièces de Shakespeare à Central Park tous les étés.", "They put on free Shakespeare in Central Park every summer.", 1], ["Voir Shakespeare à Central Park !", "We'll go see Shakespeare in the park.", 1], ["Tu devrais jouer Shakespeare à Central Park.", "You should be doing Shakespeare in the Park.", 1]]}, "__e": [["Ils jouent des pièces de Shakespeare à Central Park tous les étés.", "They put on free Shakespeare in Central Park every summer.", 1], ["Voir Shakespeare à Central Park !", "We'll go see Shakespeare in the park.", 1], ["Tu devrais jouer Shakespeare à Central Park.", "You should be doing Shakespeare in the Park.", 1]]}, "notre": {"__C": 2, "mariage": {"__C": 1, "__e": [["Shakespeare, à notre mariage.", "It's Shakespeare, from our wedding.", 1]]}, "disposition": {"__C": 1, "__e": [["Heureusement, nous avons un Maître de l'Horreur, un William Shakespeare, à notre disposition.", "Thankfully, we do have a Master of Horror, one William Shakespeare, at our disposal.", 1]]}, "__e": [["Heureusement, nous avons un Maître de l'Horreur, un William Shakespeare, à notre disposition.", "Thankfully, we do have a Master of Horror, one William Shakespeare, at our disposal.", 1], ["Shakespeare, à notre mariage.", "It's Shakespeare, from our wedding.", 1]]}, "__e": [["J'ai fait un cours sur Shakespeare à la fac.", "I teach a Shakespeare class at the junior college.", 1], ["À Carlos, à Shakespeare, à une autre super année, et... aux meilleurs collègues qu'on puisse avoir.", "To Carlos, to Shakespeare, to another great year, and to the best coworkers anyone could hope for.", 1], ["Vous n'avez pas écouté ce que vous dit Shakespeare à propos de l'homme.", "Listen to what Shakespeare tells you about the man.", 1]]}, "et": {"__C": 97, "de": {"__C": 7, "la": {"__C": 3, "bible": {"__C": 2, "__e": [["Mes enfants ont longtemps joué avec, M. Weightman. Ils prétendaient qu'il avait le pouvoir magique de les changer en n'importe quel personnage de Shakespeare et de la Bible.", "It has long been a plaything of my children, Mr. Weightman 'who pretended that it would give them magical powers' 'transforming them into all the characters' 'of Shakespeare and the Bible.'", 1], ["Dieu vous a fait don de la parole. Vous parlez la langue de Milton, Shakespeare et de la Bible.", "- Remember that you're a human being with a soul... and the divine gift of articulate speech, and that your language is the language of Milton, Shakespeare and the Bible.", 1]]}, "guerre": {"__C": 1, "__e": [["Inspiré de Shakespeare et de la guerre des Deux-Roses.", "Part of Shakespeare's... ..um... ..War of the Roses cycle.", 1]]}, "__e": [["Inspiré de Shakespeare et de la guerre des Deux-Roses.", "Part of Shakespeare's... ..um... ..War of the Roses cycle.", 1], ["Mes enfants ont longtemps joué avec, M. Weightman. Ils prétendaient qu'il avait le pouvoir magique de les changer en n'importe quel personnage de Shakespeare et de la Bible.", "It has long been a plaything of my children, Mr. Weightman 'who pretended that it would give them magical powers' 'transforming them into all the characters' 'of Shakespeare and the Bible.'", 1], ["Dieu vous a fait don de la parole. Vous parlez la langue de Milton, Shakespeare et de la Bible.", "- Remember that you're a human being with a soul... and the divine gift of articulate speech, and that your language is the language of Milton, Shakespeare and the Bible.", 1]]}, "beethoven": {"__C": 1, "__e": [["Ce qui fait la grandeur de Shakespeare Et de Beethoven", "♪ What makes Shakespeare ♪ ♪ And Beethoven great ♪", 1]]}, "__e": [["J'ai obtenu une maîtrise en discours politique comparé dans les pièces de Shakespeare et de Shaw.", "Earning a master's in comparative political discourse in the plays of Shakespeare and Shaw.", 1], ["Dieu vous a fait don de la parole. Vous parlez la langue de Milton, Shakespeare et de la Bible.", "- Remember that you're a human being with a soul... and the divine gift of articulate speech, and that your language is the language of Milton, Shakespeare and the Bible.", 1], ["Eddie, dis-moi ce que tu penses de Shakespeare et de cet homme ?", "Okay. Well, tell me, Aidee, what do you think about it? What do you think about Shakespeare and this man?", 1]]}, "le": {"__C": 7, "grand": {"__C": 2, "dictionnaire": {"__C": 1, "__e": [["Shelley, Shakespeare et le Grand Dictionnaire.", "Schiller, Shakespeare and a dictionary.", 1]]}, "molière": {"__C": 1, "__e": [["Dans le passé, nous avons joué Shakespeare et le grand Molière.", "In the past we performed Shakespeare and the great Moliere.", 1]]}, "__e": [["Shelley, Shakespeare et le Grand Dictionnaire.", "Schiller, Shakespeare and a dictionary.", 1], ["Dans le passé, nous avons joué Shakespeare et le grand Molière.", "In the past we performed Shakespeare and the great Moliere.", 1]]}, "théâtre": {"__C": 2, "de": {"__C": 1, "__e": [["Un cinéma entre Shakespeare et le théâtre de l'absurde.", "They're somewhere between Shakespeare and theater of the absurd.", 1]]}, "les": {"__C": 1, "__e": [["J'adore Shakespeare et le théâtre, les comédies musicales et la comédie, mais c'est presque comme... c'est injuste à cause de mon don.", "I love Shakespeare and drama and musicals and comedy, but it's almost like... it's like unfair because of my gift.", 1]]}, "__e": [["Un cinéma entre Shakespeare et le théâtre de l'absurde.", "They're somewhere between Shakespeare and theater of the absurd.", 1], ["J'adore Shakespeare et le théâtre, les comédies musicales et la comédie, mais c'est presque comme... c'est injuste à cause de mon don.", "I love Shakespeare and drama and musicals and comedy, but it's almost like... it's like unfair because of my gift.", 1]]}, "__e": [["Mais tu as dit que tu nous aiderais avec Shakespeare et le pus.", "But you said you'd help us, with the Shakespeare and the pus.", 1], ["Première édition de Shakespeare et le labyrinthe.", "Shakespeare's folio. And maze.", 1], ["J'adore Shakespeare et le théâtre, les comédies musicales et la comédie, mais c'est presque comme... c'est injuste à cause de mon don.", "I love Shakespeare and drama and musicals and comedy, but it's almost like... it's like unfair because of my gift.", 1]]}, "la": {"__C": 5, "tragédie": {"__C": 1, "__e": [["Vous voudriez jouer Shakespeare... et la tragédie?", "I suppose you want to play Shakespeare and Greek tragedy and... Oh, no.", 1]]}, "romancière": {"__C": 1, "edna": {"__C": 1, "__e": [["Walt Whitman lisait Homère, Dante, Shakespeare et la romancière Edna O'Brien a dit que tout écrivain devrait lire du Proust chaque jour.", "Walt Whitman read Homer, Dante, Shakespeare... and the novelist Edna O'Brien has been quoted as saying... that every writer should read some Proust every day.", 1]]}, "__e": [["Walt Whitman lisait Homère, Dante, Shakespeare et la romancière Edna O'Brien a dit que tout écrivain devrait lire du Proust chaque jour.", "Walt Whitman read Homer, Dante, Shakespeare... and the novelist Edna O'Brien has been quoted as saying... that every writer should read some Proust every day.", 1]]}, "__e": [["Comme dans les films où une femme est assise en arrière et clame du Shakespeare, et la classe réagit, genre : \"C'était du Shakespeare ?", "I need a real teacher, like in all those movies where a white lady sits backwards in a chair and raps Shakespeare, and the class is like, \"That was Shakespeare?", 1], ["Vous voudriez jouer Shakespeare... et la tragédie?", "I suppose you want to play Shakespeare and Greek tragedy and... Oh, no.", 1], ["-Seules les pièces de Shakespeare et la Bible se vendent mieux que ses romans.", "The only other books that have sold more than hers are Shakespeare's and the Bible.", 1]]}, "__e": [["Une femme qui a lu Shakespeare et qui connaît pourtant si peu les intentions des hommes !", "A woman who knows her Shakespeare... and yet knows little of a man's true intentions.", 1], ["Vous êtes marié, avez un enfant de cinq ans, vous aimez Shakespeare et avez le sens de l'honneur.", "You are married, with a child of 5. You enjoy Shakespeare and possess a sense of honor.", 1], ["Eh bien, ce que je veux dire, est que si j'avais une question à propos de Shakespeare   et j'avais le choix de lui ou vous demander, je vous demande.", "Well, what I mean is, is that if I had a question about Shakespeare... and I had a choice of either asking him or you, I'd ask you.", 1]]}, "est": {"__C": 41, "mort": {"__C": 3, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Alors: \"Sais-tu que Shakespeare est mort de la syphilis ?\"", "How about, \"Did you know that Shakespeare died of syphilis?\"", 1]]}, "__e": [["Alors: \"Sais-tu que Shakespeare est mort de la syphilis ?\"", "How about, \"Did you know that Shakespeare died of syphilis?\"", 1]]}, "depuis": {"__C": 1, "plus": {"__C": 1, "__e": [["Shakespeare est mort depuis plus de 400 ans.", "Shakespeare? Shakespeare's been dead for 400 years.", 1]]}, "__e": [["Shakespeare est mort depuis plus de 400 ans.", "Shakespeare? Shakespeare's been dead for 400 years.", 1]]}, "__e": [["Shakespeare est mort il y a des siècles!", "Shakespeare died ages ago!", 1], ["Shakespeare est mort depuis plus de 400 ans.", "Shakespeare? Shakespeare's been dead for 400 years.", 1], ["Et puis si, Shakespeare est mort.", "You know what? I can. Shakespeare's dead.", 1]]}, "une": {"__C": 3, "chose": {"__C": 1, "très": {"__C": 1, "__e": [["Non, non, non, comprendre Shakespeare est une chose très difficile à faire.", "No, no, no, understanding Shakespeare is a very difficult thing to do.", 1]]}, "__e": [["Non, non, non, comprendre Shakespeare est une chose très difficile à faire.", "No, no, no, understanding Shakespeare is a very difficult thing to do.", 1]]}, "énigme": {"__C": 1, "un": {"__C": 1, "__e": [["Notre Shakespeare est une énigme, un fantôme.", "Our Shakespeare is a cipher. A ghost.", 1]]}, "__e": [["Notre Shakespeare est une énigme, un fantôme.", "Our Shakespeare is a cipher. A ghost.", 1]]}, "__e": [["Shakespeare est une valeur sûre.", "I think Shakespeare's a safe bet.", 1], ["Non, non, non, comprendre Shakespeare est une chose très difficile à faire.", "No, no, no, understanding Shakespeare is a very difficult thing to do.", 1], ["Macbeth de Shakespeare est une tragédie.", "Shakespeare's \"Macbeth\" is a tragedy.", 0]]}, "un": {"__C": 7, "blanc": {"__C": 1, "qui": {"__C": 1, "__e": [["Shakespeare est un Blanc qui est mort, mais il connaît son truc, donc oubliez ça.", "Now, I know Shakespeare's a dead white guy, but he knozs his shit, so we can overlook that.", 1]]}, "__e": [["Shakespeare est un Blanc qui est mort, mais il connaît son truc, donc oubliez ça.", "Now, I know Shakespeare's a dead white guy, but he knozs his shit, so we can overlook that.", 1]]}, "vœu": {"__C": 1, "sur": {"__C": 1, "__e": [["Jouer du Shakespeare est un vœu sur ma liste, donc...", "I wanna do Shakespeare in the Park for my bucket list, so...", 1]]}, "__e": [["Jouer du Shakespeare est un vœu sur ma liste, donc...", "I wanna do Shakespeare in the Park for my bucket list, so...", 1]]}, "__e": [["- On débat encore pour savoir si Shakespeare est un génie ?", "We still question the genius of Homer and Shakespeare?", 1], ["Jouer du Shakespeare est un vœu sur ma liste, donc...", "I wanna do Shakespeare in the Park for my bucket list, so...", 1], ["Shakespeare est un Blanc qui est mort, mais il connaît son truc, donc oubliez ça.", "Now, I know Shakespeare's a dead white guy, but he knozs his shit, so we can overlook that.", 1]]}, "__e": [["Je pense que Shakespeare est le meilleur dramaturge de tous les temps.", "I think that Shakespeare is the best playwright of all time.", 0], ["Shakespeare est le plus grand poète que l'Angleterre ait produit.", "Shakespeare is the greatest poet that England has ever produced.", 0], ["J'ai visité la maison dans laquelle Shakespeare est né.", "I visited the house in which Shakespeare was born.", 0]]}, "a": {"__C": 82, "dit": {"__C": 20, "il": {"__C": 2, "y": {"__C": 1, "__e": [["Shakespeare a dit : \"Il y a plus de mystère au ciel et sur la terre que ce que notre entendement ne pourra jamais imaginer.\"", "- Oh, indeed I do. Shakespeare said, \"there are more things in heaven and earth \"than are dreamed of in your philosophy.\" He was right.", 1]]}, "ya": {"__C": 1, "__e": [["Comme Shakespeare a dit: \"Il ya plus de mystères de la terre que nous pouvons imaginer. \"", "Like Shakespeare said: 'There are more mysteries on earth than we can imagine.'", 1]]}, "__e": [["Shakespeare a dit : \"Il y a plus de mystère au ciel et sur la terre que ce que notre entendement ne pourra jamais imaginer.\"", "- Oh, indeed I do. Shakespeare said, \"there are more things in heaven and earth \"than are dreamed of in your philosophy.\" He was right.", 1], ["Comme Shakespeare a dit: \"Il ya plus de mystères de la terre que nous pouvons imaginer. \"", "Like Shakespeare said: 'There are more mysteries on earth than we can imagine.'", 1]]}, "que": {"__C": 4, "la": {"__C": 1, "__e": [["Shakespeare a dit que la victime était un voleur à la tire.", "Shakespeare said the victim was a pickpocket.", 1]]}, "si": {"__C": 2, "__e": [["Shakespeare a dit que si nous devions recevoir ce que nous méritons, personne n'échapperait au fouet.", "Shakespeare said if each one of us got his just deserts, nobody would escape a whipping.", 1], ["\"Shakespeare a dit que si on prend un grand homme", "\"Shakespeare once said, 'If you take a great man...", 1]]}, "__e": [["Même Shakespeare a dit, \"que signifie un nom ?\"", "Even Shakespeare said,\"what's in a name? \"", 1], ["Shakespeare a dit que la victime était un voleur à la tire.", "Shakespeare said the victim was a pickpocket.", 1], ["\"Shakespeare a dit que si on prend un grand homme", "\"Shakespeare once said, 'If you take a great man...", 1]]}, "__e": [["Shakespeare a dit que la victime était un voleur à la tire.", "Shakespeare said the victim was a pickpocket.", 1], ["Shakespeare a dit : \"C'est un père sage qui connaît son propre fils.\"", "Shakespeare said, \"It is a wise father \"that knows his own child.\"", 1], ["\"Shakespeare a dit que si on prend un grand homme", "\"Shakespeare once said, 'If you take a great man...", 1]]}, "dû": {"__C": 2, "se": {"__C": 1, "retourner": {"__C": 1, "__e": [["Shakespeare a dû se retourner dans sa tombe en l'entendant.", "His performance was enough to make Shakespeare turn over in his grave.", 1]]}, "__e": [["Shakespeare a dû se retourner dans sa tombe en l'entendant.", "His performance was enough to make Shakespeare turn over in his grave.", 1]]}, "penser": {"__C": 1, "à": {"__C": 1, "__e": [["Shakespeare a dû penser à moi en l'écrivant.", "Shakespeare must have thought of me when he wrote this. It's me.", 1], ["Shakespeare a dû penser à moi. quand il a écrit ceci.", "Shakespeare must have thought of me when he wrote this.", 1]]}, "__e": [["Shakespeare a dû penser à moi en l'écrivant.", "Shakespeare must have thought of me when he wrote this. It's me.", 1], ["Shakespeare a dû penser à moi. quand il a écrit ceci.", "Shakespeare must have thought of me when he wrote this.", 1]]}, "__e": [["Shakespeare a dû penser à moi en l'écrivant.", "Shakespeare must have thought of me when he wrote this. It's me.", 1], ["Shakespeare a dû se retourner dans sa tombe en l'entendant.", "His performance was enough to make Shakespeare turn over in his grave.", 1], ["Shakespeare a dû penser à moi. quand il a écrit ceci.", "Shakespeare must have thought of me when he wrote this.", 1]]}, "écrit": {"__C": 23, "des": {"__C": 2, "poèmes": {"__C": 1, "__e": [["Shakespeare a écrit des poèmes là-dessus.", "Shakespeare wrote poems about it.", 1]]}, "comédies": {"__C": 1, "__e": [["Shakespeare a écrit des comédies.", "Well, Shakespeare did comedies.", 1]]}, "__e": [["Shakespeare a écrit des sonnets sur nous.", "Shakespeare's written sonnets about us.", 1], ["Shakespeare a écrit des comédies.", "Well, Shakespeare did comedies.", 1], ["Shakespeare a écrit des poèmes là-dessus.", "Shakespeare wrote poems about it.", 1]]}, "les": {"__C": 2, "choses": {"__C": 1, "__e": [["Henri Vest la pièce où Shakespeare a écrit les choses les plus intéressantes.", "Anyway Henry Vreally deals with Shakespeare's most interesting themes.", 1]]}, "ruptures": {"__C": 1, "__e": [["Tu sais ce que Shakespeare a écrit : \"Les ruptures c'est pas facile.\"{*erm}", "\"Breaking up is hard to do.\"", 1]]}, "__e": [["Tu sais ce que Shakespeare a écrit : \"Les ruptures c'est pas facile.\"{*erm}", "\"Breaking up is hard to do.\"", 1], ["Henri Vest la pièce où Shakespeare a écrit les choses les plus intéressantes.", "Anyway Henry Vreally deals with Shakespeare's most interesting themes.", 1]]}, "__e": [["Terry, je suppose que quand Shakespeare a écrit:", "Terry, I presume that when Shakespeare wrote,", 1], ["Quand Shakespeare a écrit ça parlant d'un cheval, il n'en avait jamais vu dans une mine.", "Evidently, when William Shakespeare wrote that about a horse, he'd never seen one put down a coal pit.", 1], ["Si Shakespeare a écrit ce poème ou pas restera probablement une énigme.", "Whether Shakespeare wrote this poem or not will probably remain a mystery.", 0]]}, "__e": [["\"Shakespeare a dit que si on prend un grand homme", "\"Shakespeare once said, 'If you take a great man...", 1], ["Shakespeare a créé de nombreux personnages célèbres.", "Shakespeare created many famous characters.", 0], ["Si Shakespeare a écrit ce poème ou pas restera probablement une énigme.", "Whether Shakespeare wrote this poem or not will probably remain a mystery.", 0]]}, "en": {"__C": 22, "pensant": {"__C": 1, "à": {"__C": 1, "hamlet": {"__C": 1, "__e": [["Tu as vu comment était Shakespeare en pensant à Hamlet ?", "Er, did you see the way Shakespeare looked when he thought of Hamlet?", 1]]}, "__e": [["Tu as vu comment était Shakespeare en pensant à Hamlet ?", "Er, did you see the way Shakespeare looked when he thought of Hamlet?", 1]]}, "__e": [["Tu as vu comment était Shakespeare en pensant à Hamlet ?", "Er, did you see the way Shakespeare looked when he thought of Hamlet?", 1]]}, "plein": {"__C": 3, "air": {"__C": 3, "au": {"__C": 1, "__e": [["Demain, Frank m'amène voir une pièce de théâtre de Shakespeare en plein air au Red Rock Canyon.", "Tomorrow, Frank is taking me to see that outdoor Shakespearean play at Red Rock Canyon.", 1]]}, "qui": {"__C": 1, "__e": [["C'est ma politique. C'était la compagnie \"Shakespeare en plein air\" qui jouait \"Jules César\" !", "That was a Shakespeare in the Park production of \"Julius Caesar\"!", 1]]}, "__e": [["Je supporte mal Shakespeare en plein air.", "I can barely stand Shakespeare in a park.", 1], ["C'est ma politique. C'était la compagnie \"Shakespeare en plein air\" qui jouait \"Jules César\" !", "That was a Shakespeare in the Park production of \"Julius Caesar\"!", 1], ["C'est moi qui t'ai emmenée voir Shakespeare en plein air, même si c'était l'endroit où les mecs gays se retrouvent.", "You owe me from when I took you to see Shakespeare in the Park, even though it was the part of the park where the gay guys go to have sex.", 1]]}, "__e": [["Je supporte mal Shakespeare en plein air.", "I can barely stand Shakespeare in a park.", 1], ["C'est ma politique. C'était la compagnie \"Shakespeare en plein air\" qui jouait \"Jules César\" !", "That was a Shakespeare in the Park production of \"Julius Caesar\"!", 1], ["C'est moi qui t'ai emmenée voir Shakespeare en plein air, même si c'était l'endroit où les mecs gays se retrouvent.", "You owe me from when I took you to see Shakespeare in the Park, even though it was the part of the park where the gay guys go to have sex.", 1]]}, "fait": {"__C": 2, "sa": {"__C": 1, "médiocrité": {"__C": 1, "__e": [["L'attrait de Shakespeare en fait sa médiocrité?", "So that Shakespeare's catchiness belies mediocrity?", 1]]}, "__e": [["L'attrait de Shakespeare en fait sa médiocrité?", "So that Shakespeare's catchiness belies mediocrity?", 1]]}, "__e": [["L'attrait de Shakespeare en fait sa médiocrité?", "So that Shakespeare's catchiness belies mediocrity?", 1], ["- Shakespeare en fait.", "Shakespeare uses wordplay.", 1]]}, "__e": [["Oui, Carol est la traduction de ce type Shakespeare en anglais.", "Yeah, Carol's translating this Shakespeare guy into English.", 1], ["Tu as lu Shakespeare en français ?", "You read Shakespeare in french?", 1], ["Quand on joue Shakespeare en gros plan dans un film, qu'on a un micro et qu'on dit les vers doucement, on ne va pas contre la nature du vers.", "When you play Shakespeare in close-up, in a film and have a mike and can really speak the verse  as quietly as this, you are not going against the nature of verse.", 1]]}, "mais": {"__C": 23, "c'est": {"__C": 2, "assez": {"__C": 1, "clair": {"__C": 1, "__e": [["Ce n'est pas du Shakespeare, mais c'est assez clair, je suppose.", "It ain''t exactly Shakespeare, but it makes the point, I guess.", 1]]}, "__e": [["Ce n'est pas du Shakespeare, mais c'est assez clair, je suppose.", "It ain''t exactly Shakespeare, but it makes the point, I guess.", 1]]}, "__e": [["Ce n'est pas du Shakespeare, mais c'est authentique.", "It isn't always Shakespeare, but it's genuine.", 1], ["Je déteste Shakespeare, mais c'est...", "I hate William Shakespeare but it's...", 1], ["Ce n'est pas du Shakespeare, mais c'est assez clair, je suppose.", "It ain''t exactly Shakespeare, but it makes the point, I guess.", 1]]}, "pas": {"__C": 2, "de": {"__C": 1, "fringues": {"__C": 1, "__e": [["T'apportes Shakespeare mais pas de fringues !", "I love the fact that you brought Shakespeare with you but no clothes.", 1]]}, "__e": [["T'apportes Shakespeare mais pas de fringues !", "I love the fact that you brought Shakespeare with you but no clothes.", 1]]}, "__e": [["Goodwyn, Shakespeare mais pas Schapira !", "Goodwyn, Shakespeare, but not Schapira!", 1], ["T'apportes Shakespeare mais pas de fringues !", "I love the fact that you brought Shakespeare with you but no clothes.", 1]]}, "ça": {"__C": 2, "paye": {"__C": 1, "l'hypothèque": {"__C": 1, "__e": [["Ouais, c'est pas Shakespeare mais ça paye l'hypothèque.", "Yeah, it's not Shakespeare but pays the mortgage", 1]]}, "__e": [["Ouais, c'est pas Shakespeare mais ça paye l'hypothèque.", "Yeah, it's not Shakespeare but pays the mortgage", 1]]}, "c'est": {"__C": 1, "mieux": {"__C": 1, "__e": [["J'ai pas lu Shakespeare, mais ça, c'est mieux.", "I've never read Shakespeare, but I'm assuming this is slightly higher quality.", 1]]}, "__e": [["J'ai pas lu Shakespeare, mais ça, c'est mieux.", "I've never read Shakespeare, but I'm assuming this is slightly higher quality.", 1]]}, "__e": [["Ouais, c'est pas Shakespeare mais ça paye l'hypothèque.", "Yeah, it's not Shakespeare but pays the mortgage", 1], ["J'ai pas lu Shakespeare, mais ça, c'est mieux.", "I've never read Shakespeare, but I'm assuming this is slightly higher quality.", 1]]}, "__e": [["Ce n'est pas du Shakespeare, mais c'est assez clair, je suppose.", "It ain''t exactly Shakespeare, but it makes the point, I guess.", 1], ["Tout le monde se fiche de Shakespeare, mais si tout va bien...", "No one cares about Shakespeare, but if all goes well...", 1], ["On ne peut pas dire que ce soit du Shakespeare, mais cela fait son effet..", "It's hardly Shakespeare, but it'll do.", 1]]}, "__e": [["J'ai visité la maison dans laquelle Shakespeare est né.", "I visited the house in which Shakespeare was born.", 0], ["Un étranger ne peut comprendre Shakespeare que s'il a lu beaucoup de poésie anglaise.", "Only if a foreigner has read much English poetry can he understand Shakespeare.", 0], ["Shakespeare, dont les pièces de théâtre sont connues dans le monde entier, a vécu il y a quatre cents ans.", "Shakespeare, whose plays are world-famous, lived some four hundred years ago.", 0]]}, "obtenait": {"__C": 236, "toujours": {"__C": 17, "ce": {"__C": 9, "qu'il": {"__C": 7, "voulait": {"__C": 7, "__e": [["Il obtenait toujours ce qu'il voulait de moi.", "He could always get me to do what he wanted.", 1], ["M. Abbott était un homme important dans notre ville. Il obtenait toujours ce qu'il voulait.", "Lloyd Abbott had power in our town and he didn't have to twist arms to get what he wanted.", 1], ["Il obtenait toujours ce qu'il voulait, peu importe le prix à payer, même humain.", "He was known as a man who always got his way, no matter what it cost... or who.", 1]]}, "__e": [["Il obtenait toujours ce qu'il voulait de moi.", "He could always get me to do what he wanted.", 1], ["M. Abbott était un homme important dans notre ville. Il obtenait toujours ce qu'il voulait.", "Lloyd Abbott had power in our town and he didn't have to twist arms to get what he wanted.", 1], ["Il obtenait toujours ce qu'il voulait, peu importe le prix à payer, même humain.", "He was known as a man who always got his way, no matter what it cost... or who.", 1]]}, "qu'on": {"__C": 1, "veut": {"__C": 1, "__e": [["Bien sûr, si on obtenait toujours ce qu'on veut...", "I wish I could just be okay. If things worked like we want them to, life would be so much easier. Of course.", 1]]}, "__e": [["Bien sûr, si on obtenait toujours ce qu'on veut...", "I wish I could just be okay. If things worked like we want them to, life would be so much easier. Of course.", 1]]}, "__e": [["M. Abbott était un homme important dans notre ville. Il obtenait toujours ce qu'il voulait.", "Lloyd Abbott had power in our town and he didn't have to twist arms to get what he wanted.", 1], ["J'ai alors réalisé pourquoi quelqu'un comme Ray obtenait toujours ce qu'elle voulait.", "That's when I realized why someone like Ray always gets what she wants.", 1], ["Il obtenait toujours ce qu'il voulait, peu importe le prix à payer, même humain.", "He was known as a man who always got his way, no matter what it cost... or who.", 1]]}, "les": {"__C": 3, "prix": {"__C": 1, "de": {"__C": 1, "__e": [["Claude obtenait toujours les prix de consolation.", "claude always lost.", 1]]}, "__e": [["Claude obtenait toujours les prix de consolation.", "claude always lost.", 1]]}, "commandes": {"__C": 1, "__e": [["C'est pourquoi Feng Laiyi obtenait toujours les commandes.", "So, Feng Lai Yi always got the job.", 1]]}, "__e": [["Les employés se demandaient comment ISL obtenait toujours les droits.", "The staff was starting to speak about ISL, and, uh, \"Why is always ISL?\"", 1], ["C'est pourquoi Feng Laiyi obtenait toujours les commandes.", "So, Feng Lai Yi always got the job.", 1], ["Claude obtenait toujours les prix de consolation.", "claude always lost.", 1]]}, "le": {"__C": 2, "jouet": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Quand il était petit, il obtenait toujours le jouet qu'il voulait.", "When he was little, he must get any toy that he wanted.", 1]]}, "__e": [["Quand il était petit, il obtenait toujours le jouet qu'il voulait.", "When he was little, he must get any toy that he wanted.", 1]]}, "prix": {"__C": 1, "demandé": {"__C": 1, "__e": [["Il obtenait toujours le prix demandé.", "He always got the price he asked for.", 1]]}, "__e": [["Il obtenait toujours le prix demandé.", "He always got the price he asked for.", 1]]}, "__e": [["Il obtenait toujours le prix demandé.", "He always got the price he asked for.", 1], ["Quand il était petit, il obtenait toujours le jouet qu'il voulait.", "When he was little, he must get any toy that he wanted.", 1]]}, "__e": [["M. Abbott était un homme important dans notre ville. Il obtenait toujours ce qu'il voulait.", "Lloyd Abbott had power in our town and he didn't have to twist arms to get what he wanted.", 1], ["J'ai alors réalisé pourquoi quelqu'un comme Ray obtenait toujours ce qu'elle voulait.", "That's when I realized why someone like Ray always gets what she wants.", 1], ["Il obtenait toujours ce qu'il voulait, peu importe le prix à payer, même humain.", "He was known as a man who always got his way, no matter what it cost... or who.", 1]]}, "des": {"__C": 15, "réponses": {"__C": 3, "d'une": {"__C": 1, "machine": {"__C": 1, "__e": [["Une fois ses questions finies, ma famille obtenait des réponses d'une machine.", "When he was done getting answers out of me, my family started getting answers out of a machine.", 1]]}, "__e": [["Une fois ses questions finies, ma famille obtenait des réponses d'une machine.", "When he was done getting answers out of me, my family started getting answers out of a machine.", 1]]}, "donc": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Je voulais être sûre que Warren obtenait des réponses donc j'ai appelé mon père pour qu'il fasse une consultation.", "I wanted to be sure that Warren was getting some answers, so I called my dad in to consult.", 1]]}, "__e": [["Je voulais être sûre que Warren obtenait des réponses donc j'ai appelé mon père pour qu'il fasse une consultation.", "I wanted to be sure that Warren was getting some answers, so I called my dad in to consult.", 1]]}, "__e": [["On obtenait des réponses, avant.", "We were the \"get answers\" people over there.", 1], ["Une fois ses questions finies, ma famille obtenait des réponses d'une machine.", "When he was done getting answers out of me, my family started getting answers out of a machine.", 1], ["Je voulais être sûre que Warren obtenait des réponses donc j'ai appelé mon père pour qu'il fasse une consultation.", "I wanted to be sure that Warren was getting some answers, so I called my dad in to consult.", 1]]}, "résultats": {"__C": 2, "__e": [["Ses méthodes étaient peu orthodoxes, mais elle obtenait des résultats.", "Her methods were unorthodox, but she got results.", 1], ["Comme vous le disiez, il obtenait des résultats.", "Like you said... he got results.", 1]]}, "informations": {"__C": 3, "pour": {"__C": 1, "li": {"__C": 1, "__e": [["Il obtenait des informations pour Li Chenlan, bien sûr que je devais l'enlever pour le tuer.", "He was searching information for Li Chenlan, of course I took him to kill him.", 1]]}, "__e": [["Il obtenait des informations pour Li Chenlan, bien sûr que je devais l'enlever pour le tuer.", "He was searching information for Li Chenlan, of course I took him to kill him.", 1]]}, "grâce": {"__C": 1, "au": {"__C": 1, "__e": [["L'équipe Gambino obtenait des informations grâce au micro chez Paul Castellano.", "The Gambino squad was getting their information from a bug they had on Paul Castellano.", 1]]}, "__e": [["L'équipe Gambino obtenait des informations grâce au micro chez Paul Castellano.", "The Gambino squad was getting their information from a bug they had on Paul Castellano.", 1]]}, "__e": [["L'équipe Gambino obtenait des informations grâce au micro chez Paul Castellano.", "The Gambino squad was getting their information from a bug they had on Paul Castellano.", 1], ["Il obtenait des informations pour Li Chenlan, bien sûr que je devais l'enlever pour le tuer.", "He was searching information for Li Chenlan, of course I took him to kill him.", 1], ["Et il obtenait des informations sur la taille des pyramides et des obélisques et Tesla parlait d'utiliser ces tours pour envoyer l'énergie qu'il prend à la Terre autour du monde aux personnes en sans fil.", "And he was getting information About the size of the pyramids and the obelisks And tesla was talking about using these towers", 1]]}, "__e": [["Et il obtenait des informations sur la taille des pyramides et des obélisques et Tesla parlait d'utiliser ces tours pour envoyer l'énergie qu'il prend à la Terre autour du monde aux personnes en sans fil.", "And he was getting information About the size of the pyramids and the obelisks And tesla was talking about using these towers", 1], ["Je voulais être sûre que Warren obtenait des réponses donc j'ai appelé mon père pour qu'il fasse une consultation.", "I wanted to be sure that Warren was getting some answers, so I called my dad in to consult.", 1], ["Quand elle a réussi, que le conducteur a écrasé l'enfant, la mère allait à l'ambassade et obtenait des dommages et intérêts pour nourrir ses dix autres enfants.", "When it worked, and the driver ran over the child, the mother went to the embassy and was awarded damages that she then used to feed her ten other kids.", 1]]}, "la": {"__C": 24, "tête": {"__C": 2, "de": {"__C": 2, "manu": {"__C": 1, "__e": [["Si Rogissart obtenait la tête de Manu... la cour d'appel n'est pas loin !", "If Rogissart manages to take down Manu... The high court won't be far off.", 1]]}, "l'accusé": {"__C": 1, "__e": [["Ton talent obtenait la tête de l'accusé.", "Thanks to your skill, the accused lost his life.", 1]]}, "__e": [["Si Rogissart obtenait la tête de Manu... la cour d'appel n'est pas loin !", "If Rogissart manages to take down Manu... The high court won't be far off.", 1], ["Ton talent obtenait la tête de l'accusé.", "Thanks to your skill, the accused lost his life.", 1]]}, "__e": [["Si Rogissart obtenait la tête de Manu... la cour d'appel n'est pas loin !", "If Rogissart manages to take down Manu... The high court won't be far off.", 1], ["Ton talent obtenait la tête de l'accusé.", "Thanks to your skill, the accused lost his life.", 1]]}, "garde": {"__C": 3, "il": {"__C": 1, "enlèverait": {"__C": 1, "__e": [["Il a dit à ses amis que si son ex-épouse obtenait la garde... il enlèverait ses fils et les emmènerait hors de ce pays.", "Yes, he's told friends that if his ex-wife got custody, he would kidnap his sons and take them out of this country.", 1]]}, "__e": [["Il a dit à ses amis que si son ex-épouse obtenait la garde... il enlèverait ses fils et les emmènerait hors de ce pays.", "Yes, he's told friends that if his ex-wife got custody, he would kidnap his sons and take them out of this country.", 1]]}, "exclusive": {"__C": 1, "des": {"__C": 1, "__e": [["Sarah Towers allait divorcer de son mari mais seulement si elle obtenait la garde exclusive des enfants.", "Sarah Towers was going to divorce her husband but only if she could get sole custody of the kids", 1]]}, "__e": [["Sarah Towers allait divorcer de son mari mais seulement si elle obtenait la garde exclusive des enfants.", "Sarah Towers was going to divorce her husband but only if she could get sole custody of the kids", 1]]}, "__e": [["Il a dit à ses amis que si son ex-épouse obtenait la garde... il enlèverait ses fils et les emmènerait hors de ce pays.", "Yes, he's told friends that if his ex-wife got custody, he would kidnap his sons and take them out of this country.", 1], ["Sarah Towers allait divorcer de son mari mais seulement si elle obtenait la garde exclusive des enfants.", "Sarah Towers was going to divorce her husband but only if she could get sole custody of the kids", 1], ["Vous aviez plus à gagner si Gina obtenait la garde de sa fille.", "Mr. West, you had far more to gain if Gina got custody of her daughter.", 1]]}, "meilleure": {"__C": 2, "place": {"__C": 1, "c'était": {"__C": 1, "__e": [["Je pensais que le premier arrivé obtenait la meilleure place. C'était tellement ridicule !", "At first, I thought it was first come, first served.", 1]]}, "__e": [["Je pensais que le premier arrivé obtenait la meilleure place. C'était tellement ridicule !", "At first, I thought it was first come, first served.", 1]]}, "qualité": {"__C": 1, "__e": [["Ils ont tout démonté et ont placé le micro à divers endroits. Puis ils ont tout remonté. Ils ont fait des essais pour voir où il y avait du bruit, où il y avait des interférences, où on obtenait la meilleure qualité.", "They started taking it apart and putting the bug in various places, then putting it back together again, testing it out, taking it on the road, seeing where there was noise, seeing where there was interference,", 1]]}, "__e": [["Je pensais que le premier arrivé obtenait la meilleure place. C'était tellement ridicule !", "At first, I thought it was first come, first served.", 1], ["Ils ont tout démonté et ont placé le micro à divers endroits. Puis ils ont tout remonté. Ils ont fait des essais pour voir où il y avait du bruit, où il y avait des interférences, où on obtenait la meilleure qualité.", "They started taking it apart and putting the bug in various places, then putting it back together again, testing it out, taking it on the road, seeing where there was noise, seeing where there was interference,", 1]]}, "__e": [["Je pensais que le premier arrivé obtenait la meilleure place. C'était tellement ridicule !", "At first, I thought it was first come, first served.", 1], ["Elle peut... chuchoter dans les bonnes oreilles que si quelqu'un avec votre histoire obtenait la licence, alors peut-être que ça aurait l'air... Mauvais.", "She can... whisper in the right ears that if someone with your history were to get the license, then maybe that would look... bad.", 1], ["Ils ont tout démonté et ont placé le micro à divers endroits. Puis ils ont tout remonté. Ils ont fait des essais pour voir où il y avait du bruit, où il y avait des interférences, où on obtenait la meilleure qualité.", "They started taking it apart and putting the bug in various places, then putting it back together again, testing it out, taking it on the road, seeing where there was noise, seeing where there was interference,", 1]]}, "ce": {"__C": 17, "à": {"__C": 1, "quoi": {"__C": 1, "il": {"__C": 1, "__e": [["- Si un cochon ou un homme obtenait ce à quoi il avait droit, pour une fois, les étoiles cesseraient de briller dans les cieux.", "-lf a hog or a man ever got what he was entitled to, just once the eternal stars would quit making melody in their spheres.", 1]]}, "__e": [["- Si un cochon ou un homme obtenait ce à quoi il avait droit, pour une fois, les étoiles cesseraient de briller dans les cieux.", "-lf a hog or a man ever got what he was entitled to, just once the eternal stars would quit making melody in their spheres.", 1]]}, "__e": [["- Si un cochon ou un homme obtenait ce à quoi il avait droit, pour une fois, les étoiles cesseraient de briller dans les cieux.", "-lf a hog or a man ever got what he was entitled to, just once the eternal stars would quit making melody in their spheres.", 1]]}, "qu'il": {"__C": 10, "voulait": {"__C": 9, "la": {"__C": 1, "__e": [["\"J'aimerais avoir l'ombre de cette page de livre...\" Et il obtenait ce qu'il voulait. La tragédie correspond davantage à ma personnalité et à ma philosophie.", "You get the impression that he has... that he has created this... place, and it is your place.", 1]]}, "de": {"__C": 1, "__e": [["Bob était un \"arnaqueur du prêt\" et un bookmaker qui obtenait ce qu'il voulait de tout le monde.", "Okay? Tell me again.", 1]]}, "__e": [["Il obtenait ce qu'il voulait, mais devait garder le secret.", "They gave him everything that he needed but he was tied to secrecy.", 1], ["Si tout le monde obtenait ce qu'il voulait ? Et que personne ne gagnait ni ne perdait quoi que ce soit ?", "What if everyone could get what they wanted and no one had to win or lose anything?", 1], ["\"J'aimerais avoir l'ombre de cette page de livre...\" Et il obtenait ce qu'il voulait. La tragédie correspond davantage à ma personnalité et à ma philosophie.", "You get the impression that he has... that he has created this... place, and it is your place.", 1]]}, "méritait": {"__C": 1, "pas": {"__C": 1, "__e": [["Il obtenait ce qu'il méritait, pas vrai ?", "I mean, he was just getting what he deserved, right?", 1]]}, "__e": [["Il obtenait ce qu'il méritait, pas vrai ?", "I mean, he was just getting what he deserved, right?", 1]]}, "__e": [["Il obtenait ce qu'il voulait, mais devait garder le secret.", "They gave him everything that he needed but he was tied to secrecy.", 1], ["Si tout le monde obtenait ce qu'il voulait ? Et que personne ne gagnait ni ne perdait quoi que ce soit ?", "What if everyone could get what they wanted and no one had to win or lose anything?", 1], ["\"J'aimerais avoir l'ombre de cette page de livre...\" Et il obtenait ce qu'il voulait. La tragédie correspond davantage à ma personnalité et à ma philosophie.", "You get the impression that he has... that he has created this... place, and it is your place.", 1]]}, "qu'elle": {"__C": 2, "voulait": {"__C": 2, "sans": {"__C": 1, "__e": [["Elle était incroyable, elle obtenait ce qu'elle voulait sans jamais passer en force,", "She was amazing, that woman. Able to get everything she wanted without imposing.", 1]]}, "__e": [["- qu'elle obtenait ce qu'elle voulait.", "-She gets everything she wants.", 1], ["Elle était incroyable, elle obtenait ce qu'elle voulait sans jamais passer en force,", "She was amazing, that woman. Able to get everything she wanted without imposing.", 1]]}, "__e": [["- qu'elle obtenait ce qu'elle voulait.", "-She gets everything she wants.", 1], ["Elle était incroyable, elle obtenait ce qu'elle voulait sans jamais passer en force,", "She was amazing, that woman. Able to get everything she wanted without imposing.", 1]]}, "__e": [["Si tout le monde obtenait ce qu'il voulait ? Et que personne ne gagnait ni ne perdait quoi que ce soit ?", "What if everyone could get what they wanted and no one had to win or lose anything?", 1], ["Elle était incroyable, elle obtenait ce qu'elle voulait sans jamais passer en force,", "She was amazing, that woman. Able to get everything she wanted without imposing.", 1], ["\"J'aimerais avoir l'ombre de cette page de livre...\" Et il obtenait ce qu'il voulait. La tragédie correspond davantage à ma personnalité et à ma philosophie.", "You get the impression that he has... that he has created this... place, and it is your place.", 1]]}, "un": {"__C": 22, "droit": {"__C": 2, "de": {"__C": 2, "revendication": {"__C": 1, "__e": [["Maria obtenait un droit de revendication.", "Maria had certain rights.", 1]]}, "regard": {"__C": 1, "__e": [["Et si on obtenait un droit de regard ?", "What if we get a chance to review the material?", 1]]}, "__e": [["Maria obtenait un droit de revendication.", "Maria had certain rights.", 1], ["Et si on obtenait un droit de regard ?", "What if we get a chance to review the material?", 1]]}, "__e": [["Maria obtenait un droit de revendication.", "Maria had certain rights.", 1], ["Et si on obtenait un droit de regard ?", "What if we get a chance to review the material?", 1]]}, "bon": {"__C": 2, "paquet": {"__C": 2, "d'informations": {"__C": 2, "__e": [["Ils ne collaboraient pas tous, mais en général on obtenait un bon paquet d'informations.", "Not everyone cooperated, but we usually had a good catch.", 1]]}, "__e": [["Ils ne collaboraient pas tous, mais en général on obtenait un bon paquet d'informations.", "Not everyone cooperated, but we usually had a good catch.", 1]]}, "__e": [["Ils ne collaboraient pas tous, mais en général on obtenait un bon paquet d'informations.", "Not everyone cooperated, but we usually had a good catch.", 1]]}, "prêt": {"__C": 2, "par": {"__C": 1, "ici": {"__C": 1, "__e": [["Il obtenait un prêt par ici, et remboursait l'autre prêt là-bas.", "He got a loan from there and paid back the other loan over there.", 1]]}, "__e": [["Il obtenait un prêt par ici, et remboursait l'autre prêt là-bas.", "He got a loan from there and paid back the other loan over there.", 1]]}, "auprès": {"__C": 1, "de": {"__C": 1, "__e": [["Et s'il obtenait un prêt Auprès de la banque ?", "What if he gets a loan?", 1]]}, "__e": [["Et s'il obtenait un prêt Auprès de la banque ?", "What if he gets a loan?", 1]]}, "__e": [["Il obtenait un prêt par ici, et remboursait l'autre prêt là-bas.", "He got a loan from there and paid back the other loan over there.", 1], ["Et s'il obtenait un prêt Auprès de la banque ?", "What if he gets a loan?", 1]]}, "__e": [["Tous les cinq, sauf le capitaine, on obtenait un million chacun.", "So the five of us, except the captain, could get one million each.", 1], ["Et si on obtenait un mandat pour l'ADN de chaque homme âgé entre 20 et 30 ans ?", "How about we get a warrant for the DNA of every male between 20 and 30?", 1], ["Ils devaient avoir quelqu'un sur le site qui disait: \"Bon, j'ai besoin d'un bloc de cette taille \", et puis obtenait un bloc de la bonne taille, quasi immédiatement.", "They had to have had somebody on site who is saying, \"Okay, I need a block this size,\" and then getting a block to them that size stat, like immediately.", 1]]}, "les": {"__C": 13, "informations": {"__C": 1, "__e": [["Lui avez-vous déjà demandé comment il obtenait les informations ?", "Did it ever occur to you to ask him how he got his information?", 1]]}, "bonnes": {"__C": 2, "réponses": {"__C": 1, "et": {"__C": 1, "__e": [["Chaque fois que j'avais un examen, elle obtenait les bonnes réponses... et m'a fait tous les mémoriser.", "Whenever I had an exam, she somehow got the correct answers... and made me memorize all of them.", 1]]}, "__e": [["Chaque fois que j'avais un examen, elle obtenait les bonnes réponses... et m'a fait tous les mémoriser.", "Whenever I had an exam, she somehow got the correct answers... and made me memorize all of them.", 1]]}, "__e": [["Son commandant lui a dit que s'il obtenait les bonnes dispenses...", "His commander told him that if get the right roles...", 1], ["Chaque fois que j'avais un examen, elle obtenait les bonnes réponses... et m'a fait tous les mémoriser.", "Whenever I had an exam, she somehow got the correct answers... and made me memorize all of them.", 1]]}, "données": {"__C": 2, "de": {"__C": 1, "sweet": {"__C": 1, "__e": [["Si on obtenait les données de Sweet Pete, on pourrait savoir où il a été et où il va !", "So, if we could get a hold of Sweet Pete's step tracker, we could cross reference where he's been, with where we know he goes!", 1]]}, "__e": [["Si on obtenait les données de Sweet Pete, on pourrait savoir où il a été et où il va !", "So, if we could get a hold of Sweet Pete's step tracker, we could cross reference where he's been, with where we know he goes!", 1]]}, "en": {"__C": 1, "engageant": {"__C": 1, "__e": [["Et si on obtenait les données en engageant un hacker ?", "What if we forcefully obtain it by hiring a hacker?", 1]]}, "__e": [["Et si on obtenait les données en engageant un hacker ?", "What if we forcefully obtain it by hiring a hacker?", 1]]}, "__e": [["Et si on obtenait les données en engageant un hacker ?", "What if we forcefully obtain it by hiring a hacker?", 1], ["Si on obtenait les données de Sweet Pete, on pourrait savoir où il a été et où il va !", "So, if we could get a hold of Sweet Pete's step tracker, we could cross reference where he's been, with where we know he goes!", 1]]}, "__e": [["Chaque fois que j'avais un examen, elle obtenait les bonnes réponses... et m'a fait tous les mémoriser.", "Whenever I had an exam, she somehow got the correct answers... and made me memorize all of them.", 1], ["Si on obtenait les données de Sweet Pete, on pourrait savoir où il a été et où il va !", "So, if we could get a hold of Sweet Pete's step tracker, we could cross reference where he's been, with where we know he goes!", 1], ["Il pensait qu'elle finirait par l'aimer s'il obtenait les grâces de sa mère.", "He thought he could get her to like him if he ingratiated himself with her mother.", 0]]}, "__e": [["Je voulais pas en parler, mais vous avez dit que l'autre femme était médecin, et c'est comme ça que Natalie obtenait ses cachets.", "I wouldn't have even mentioned it, but you said the other woman was a doctor, and that's how Natalie used to score her pills.", 1], ["Il pensait qu'elle finirait par l'aimer s'il obtenait les grâces de sa mère.", "He thought he could get her to like him if he ingratiated himself with her mother.", 0], ["Thomas obtenait une fois et demie son salaire lorsqu'il travaillait au-delà de son heure de départ habituelle.", "Tom got time and a half when he worked beyond his usual quitting time.", 0]]}, "deux-trois": {"__C": 359, "jours": {"__C": 41, "c'est": {"__C": 2, "ça": {"__C": 1, "__e": [["J'y pense, l'hôpital a brûlé il y a deux-trois jours, c'est ça ?", "-Yeah! By the way, some days ago a hospice caught fire.", 1]]}, "peu": {"__C": 1, "__e": [["Alors tu as seulement deux-trois jours, c'est peu.", "So, you only have a couple of days, it's not much.", 1]]}, "__e": [["Alors tu as seulement deux-trois jours, c'est peu.", "So, you only have a couple of days, it's not much.", 1], ["J'y pense, l'hôpital a brûlé il y a deux-trois jours, c'est ça ?", "-Yeah! By the way, some days ago a hospice caught fire.", 1]]}, "avant": {"__C": 1, "de": {"__C": 1, "retrouver": {"__C": 1, "__e": [["Je vais seulement rester deux-trois jours, avant de retrouver avec Michael.", "No. I'm just gonna stay a couple of days, you know, until I can get back up with Michael.", 1]]}, "__e": [["Je vais seulement rester deux-trois jours, avant de retrouver avec Michael.", "No. I'm just gonna stay a couple of days, you know, until I can get back up with Michael.", 1]]}, "__e": [["Je vais seulement rester deux-trois jours, avant de retrouver avec Michael.", "No. I'm just gonna stay a couple of days, you know, until I can get back up with Michael.", 1]]}, "et": {"__C": 2, "partirai": {"__C": 1, "vite": {"__C": 1, "__e": [["Je travaillerai là-bas deux-trois jours, et partirai vite.", "I'll work there for two or three days, and come out quickly.", 1]]}, "__e": [["Je travaillerai là-bas deux-trois jours, et partirai vite.", "I'll work there for two or three days, and come out quickly.", 1]]}, "que": {"__C": 1, "vous": {"__C": 1, "__e": [["Si vous me prenez à l'essai deux-trois jours et que vous ne m'aimez pas, vous pouvez me virer, donc s'il vous plaît, donnez-moi une chance.", "If you try using me for two or three days and you don't like me, you can fire me, so please give me the opportunity.", 1]]}, "__e": [["Si vous me prenez à l'essai deux-trois jours et que vous ne m'aimez pas, vous pouvez me virer, donc s'il vous plaît, donnez-moi une chance.", "If you try using me for two or three days and you don't like me, you can fire me, so please give me the opportunity.", 1]]}, "__e": [["Je travaillerai là-bas deux-trois jours, et partirai vite.", "I'll work there for two or three days, and come out quickly.", 1], ["Si vous me prenez à l'essai deux-trois jours et que vous ne m'aimez pas, vous pouvez me virer, donc s'il vous plaît, donnez-moi une chance.", "If you try using me for two or three days and you don't like me, you can fire me, so please give me the opportunity.", 1]]}, "__e": [["Tout a été coupé. Je vous conseille de ne pas rester plus de deux-trois jours, avec ces températures.", "The utility services are cut off, so I wouldn't recommend staying here for more than a couple of days, it being winter and all.", 1], ["J'y pense, l'hôpital a brûlé il y a deux-trois jours, c'est ça ?", "-Yeah! By the way, some days ago a hospice caught fire.", 1], ["Si vous me prenez à l'essai deux-trois jours et que vous ne m'aimez pas, vous pouvez me virer, donc s'il vous plaît, donnez-moi une chance.", "If you try using me for two or three days and you don't like me, you can fire me, so please give me the opportunity.", 1]]}, "choses": {"__C": 30, "dont": {"__C": 2, "j'aimerais": {"__C": 1, "te": {"__C": 1, "__e": [["Il y a deux-trois choses dont j'aimerais te parler.", "Listen, there are a few things I wanna go over with you. So come over when you can, alright?", 1]]}, "__e": [["Il y a deux-trois choses dont j'aimerais te parler.", "Listen, there are a few things I wanna go over with you. So come over when you can, alright?", 1]]}, "je": {"__C": 1, "dois": {"__C": 1, "__e": [["Juste deux-trois choses dont je dois m'occuper avant d'ouvrir.", "Just a few things to take care of before we open.", 1]]}, "__e": [["Juste deux-trois choses dont je dois m'occuper avant d'ouvrir.", "Just a few things to take care of before we open.", 1]]}, "__e": [["Juste deux-trois choses dont je dois m'occuper avant d'ouvrir.", "Just a few things to take care of before we open.", 1], ["Il y a deux-trois choses dont j'aimerais te parler.", "Listen, there are a few things I wanna go over with you. So come over when you can, alright?", 1]]}, "avec": {"__C": 2, "vous": {"__C": 1, "__e": [["Je voulais vérifier deux-trois choses avec vous.", "There was a couple things I need to check with you.", 1]]}, "tennant": {"__C": 1, "__e": [["Je dois finir deux-trois choses avec Tennant.", "I just need to wrap - some stuff up with Tennant. - Okay.", 1]]}, "__e": [["Je dois finir deux-trois choses avec Tennant.", "I just need to wrap - some stuff up with Tennant. - Okay.", 1], ["Je voulais vérifier deux-trois choses avec vous.", "There was a couple things I need to check with you.", 1]]}, "à": {"__C": 7, "emballer": {"__C": 1, "et": {"__C": 1, "__e": [["Il nous reste deux-trois choses à emballer et...", "Just a few things left to pack, and we'll be...", 1]]}, "__e": [["Il nous reste deux-trois choses à emballer et...", "Just a few things left to pack, and we'll be...", 1]]}, "dire": {"__C": 1, "__e": [["Bonne matinée, j'ai deux-trois choses à dire.", "Good morning. I have a few things to say.", 1]]}, "__e": [["J'ai encore deux-trois choses à régler avant.", "Yeah. I just have a few more things I need to take care of here.", 1], ["Je crois qu'on a deux-trois choses à se dire.", "No I just think we have some things to discuss.", 1], ["J'ai deux-trois choses à faire ici, mais... je peux vous avancer un peu ?", "So, uh, look, I have to finish up around here. But, uh, can I give you a ride somewhere? Maybe move you a little further down the road?", 1]]}, "__e": [["Je voulais que tu sois mon mari, je voulais une maison. Deux-trois choses, c'est tout.", "I wanted you to be my husband, I wanted a house, just simple things.", 1], ["J'ai réservé une chambre là-haut et Leo et moi ferions mieux d'y aller, si on veut pouvoir caser une séance dans le temps qui nous reste. Parce qu'il y a deux-trois choses que j'aimerais essayer.", "If you'll excuse us uh, I have a room booked upstairs and um, Leo and I need to get going if we want to fit a session in in the remaining time cos, um there's a couple of things I'd like to try.", 1], ["C'est une chose d'avoir du talent dans deux-trois choses dans la vie, mais il faut en faire quelque chose.", "It's one thing to be gifted at a couple of things in life. But then you have to do something with that.", 1]]}, "fois": {"__C": 31, "je": {"__C": 1, "l'ai": {"__C": 1, "rencontré": {"__C": 1, "__e": [["Il était dans l'arcade deux-trois fois, Je l'ai rencontré.", "He was in the arcade a couple of times, I met him.", 1]]}, "__e": [["Il était dans l'arcade deux-trois fois, Je l'ai rencontré.", "He was in the arcade a couple of times, I met him.", 1]]}, "__e": [["Il était dans l'arcade deux-trois fois, Je l'ai rencontré.", "He was in the arcade a couple of times, I met him.", 1]]}, "et": {"__C": 3, "il": {"__C": 1, "est": {"__C": 1, "__e": [["Puis il m'a jeté par terre comme une vieille chaussette et je me suis retrouvé au sol. Il a grogné deux-trois fois et il est remonté dans son camion.", "Then he tosses me aside like a sock, and I'm on the pavement, and he gives me a couple of snorts and lumbers up the ramp and into his trailer.", 1]]}, "__e": [["Puis il m'a jeté par terre comme une vieille chaussette et je me suis retrouvé au sol. Il a grogné deux-trois fois et il est remonté dans son camion.", "Then he tosses me aside like a sock, and I'm on the pavement, and he gives me a couple of snorts and lumbers up the ramp and into his trailer.", 1]]}, "maintenant": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu nous as sauvés deux-trois fois, et maintenant tu penses mériter de l'argent de poche ?", "Kid saves us a couple of times, and, uh... suddenly he thinks he deserves an allowance?", 1]]}, "__e": [["Tu nous as sauvés deux-trois fois, et maintenant tu penses mériter de l'argent de poche ?", "Kid saves us a couple of times, and, uh... suddenly he thinks he deserves an allowance?", 1]]}, "__e": [["Puis il m'a jeté par terre comme une vieille chaussette et je me suis retrouvé au sol. Il a grogné deux-trois fois et il est remonté dans son camion.", "Then he tosses me aside like a sock, and I'm on the pavement, and he gives me a couple of snorts and lumbers up the ramp and into his trailer.", 1], ["Tu nous as sauvés deux-trois fois, et maintenant tu penses mériter de l'argent de poche ?", "Kid saves us a couple of times, and, uh... suddenly he thinks he deserves an allowance?", 1], ["Alors, pourquoi tu vas pas le planter deux-trois fois et lui ramener quelques beaux morceaux de glace pour son whisky ?", "Why don't you stab it three times and bring him three pieces of fucking ice for his drink?", 1]]}, "par": {"__C": 4, "an": {"__C": 3, "avec": {"__C": 1, "__e": [["Tu connais Joel. Il passe deux-trois fois par an. Avec le nez enfoncé, les cicatrices sous les yeux.", "You know joel.He comes by the house a couple times a year.He's got the pushed-in nose, scars under the eyes.", 1]]}, "__e": [["Tu connais Joel. Il passe deux-trois fois par an. Avec le nez enfoncé, les cicatrices sous les yeux.", "You know joel.He comes by the house a couple times a year.He's got the pushed-in nose, scars under the eyes.", 1], ["Elle ne prétend pas que c'est l'enfant d'un autre, je ne sais pas, peut-être que je lui rends visite deux-trois fois par an.", "She doesn't pretend it's someone else's kid, I don't know, maybe I visit a couple times a year.", 1]]}, "semaine": {"__C": 1, "__e": [["Elle travaille aussi deux-trois fois par semaine...", "She goes to clean homes two or A three days out of the week anyways.", 1]]}, "__e": [["Elle travaille aussi deux-trois fois par semaine...", "She goes to clean homes two or A three days out of the week anyways.", 1], ["Tu connais Joel. Il passe deux-trois fois par an. Avec le nez enfoncé, les cicatrices sous les yeux.", "You know joel.He comes by the house a couple times a year.He's got the pushed-in nose, scars under the eyes.", 1], ["Elle ne prétend pas que c'est l'enfant d'un autre, je ne sais pas, peut-être que je lui rends visite deux-trois fois par an.", "She doesn't pretend it's someone else's kid, I don't know, maybe I visit a couple times a year.", 1]]}, "__e": [["Deux-trois fois dans la maison de ses parents, quand ils n'étaient pas là.", "Oh, a couple times at her parents' house when they were away on some vacation or something.", 1], ["Alors, pourquoi tu vas pas le planter deux-trois fois et lui ramener quelques beaux morceaux de glace pour son whisky ?", "Why don't you stab it three times and bring him three pieces of fucking ice for his drink?", 1], ["Elle ne prétend pas que c'est l'enfant d'un autre, je ne sais pas, peut-être que je lui rends visite deux-trois fois par an.", "She doesn't pretend it's someone else's kid, I don't know, maybe I visit a couple times a year.", 1]]}, "trucs": {"__C": 49, "pour": {"__C": 2, "la": {"__C": 1, "soirée": {"__C": 1, "__e": [["Même s'il faudra quand même préparer deux-trois trucs pour la soirée.", "But we're gonna have to prepare some things.", 1]]}, "__e": [["Même s'il faudra quand même préparer deux-trois trucs pour la soirée.", "But we're gonna have to prepare some things.", 1]]}, "vous": {"__C": 1, "aider": {"__C": 1, "__e": [["Je vous laisse des tickets-restaurant et deux-trois trucs pour vous aider jusqu'à ce que je vous trouve une solution définitive.", "I left some food vouchers and a few other bits to help you get by, until I find a more permanent solution for you.", 1]]}, "__e": [["Je vous laisse des tickets-restaurant et deux-trois trucs pour vous aider jusqu'à ce que je vous trouve une solution définitive.", "I left some food vouchers and a few other bits to help you get by, until I find a more permanent solution for you.", 1]]}, "__e": [["Je vous laisse des tickets-restaurant et deux-trois trucs pour vous aider jusqu'à ce que je vous trouve une solution définitive.", "I left some food vouchers and a few other bits to help you get by, until I find a more permanent solution for you.", 1], ["Même s'il faudra quand même préparer deux-trois trucs pour la soirée.", "But we're gonna have to prepare some things.", 1]]}, "à": {"__C": 7, "ton": {"__C": 1, "propos": {"__C": 1, "__e": [["Deux-trois trucs à ton propos restent...", "A couple things about you stick.", 1]]}, "__e": [["Deux-trois trucs à ton propos restent...", "A couple things about you stick.", 1]]}, "faire": {"__C": 2, "__e": [["Juste...juste deux-trois trucs à faire.", "There's just,uh--just some things I have to do.", 1], ["Merci, mais j'ai deux-trois trucs à faire.", "Oh, thanks, but I have some stuff I need to do.", 1]]}, "__e": [["- Pete, j'ai deux-trois trucs à régler ici.", "Pete, we're still working out some stuff over here. Can I get back to you?", 1], ["Merci, mais j'ai deux-trois trucs à faire.", "Oh, thanks, but I have some stuff I need to do.", 1], ["Je le ferai avec plaisir, mais j'ai eu deux-trois trucs à...", "I will do, I'd like to, but I had a few other things to...", 1]]}, "sur": {"__C": 9, "la": {"__C": 4, "ville": {"__C": 1, "__e": [["Je connais deux-trois trucs sur la ville.", "- I know a thing or two about the city.", 1]]}, "camaraderie": {"__C": 2, "__e": [["Je connais deux-trois trucs sur la camaraderie entre hommes.", "I know a thing or two about male camaraderie.", 1]]}, "__e": [["Je connais deux-trois trucs sur la camaraderie entre hommes.", "I know a thing or two about male camaraderie.", 1], ["Je connais deux-trois trucs sur la ville.", "- I know a thing or two about the city.", 1], ["Ben, je ne suis pas allé à l'église depuis que j'ai genre, 10 ans, mais il y a une chappelle sympa sur le campus, et je me disais que si le rendez-vous ne se passait pas bien, on pourrait au mieux apprendre deux-trois trucs sur la bible.", "Well, I haven't been to church since I was, like, ten, but there's this nice chapel here on campus, and I was thinking, if the date doesn't go well, maybe we'll get something out of the homily.", 1]]}, "le": {"__C": 2, "meurtre": {"__C": 2, "__e": [["Quand on bosse dans le tabac aussi longtemps, on apprend deux-trois trucs sur le meurtre.", "When you've been in the tobacco business as long as I have, you learn a thing or two about killing people.", 1]]}, "__e": [["Quand on bosse dans le tabac aussi longtemps, on apprend deux-trois trucs sur le meurtre.", "When you've been in the tobacco business as long as I have, you learn a thing or two about killing people.", 1]]}, "__e": [["Quand on bosse dans le tabac aussi longtemps, on apprend deux-trois trucs sur le meurtre.", "When you've been in the tobacco business as long as I have, you learn a thing or two about killing people.", 1], ["Elle m'a dit deux-trois trucs sur lui, mais je le jure, nous n'avons jamais parlé du procès.", "She said a few things about him, but I swear, we never talked about the trial.", 1], ["Ben, je ne suis pas allé à l'église depuis que j'ai genre, 10 ans, mais il y a une chappelle sympa sur le campus, et je me disais que si le rendez-vous ne se passait pas bien, on pourrait au mieux apprendre deux-trois trucs sur la bible.", "Well, I haven't been to church since I was, like, ten, but there's this nice chapel here on campus, and I was thinking, if the date doesn't go well, maybe we'll get something out of the homily.", 1]]}, "__e": [["Elle m'a dit deux-trois trucs sur lui, mais je le jure, nous n'avons jamais parlé du procès.", "She said a few things about him, but I swear, we never talked about the trial.", 1], ["Ben, je ne suis pas allé à l'église depuis que j'ai genre, 10 ans, mais il y a une chappelle sympa sur le campus, et je me disais que si le rendez-vous ne se passait pas bien, on pourrait au mieux apprendre deux-trois trucs sur la bible.", "Well, I haven't been to church since I was, like, ten, but there's this nice chapel here on campus, and I was thinking, if the date doesn't go well, maybe we'll get something out of the homily.", 1], ["J'ai dû me changer et faire mon sac. Deux-trois trucs, histoire d'avoir l'air de savoir ce que je fais.", "I thought if I packed real light, it'd look like I knew what I was doing.", 1]]}, "heures": {"__C": 14, "d'ici": {"__C": 1, "__e": [["A deux-trois heures d'ici.", "Couple of hours from here.", 1]]}, "max": {"__C": 2, "__e": [["J'en ai pour deux-trois heures, max.", "A couple of hours, Tommy. Three tops.", 1], ["Ça va prendre deux-trois heures, max.", "It'll take two to three hours max.", 1]]}, "au": {"__C": 2, "plus": {"__C": 2, "__e": [["Le sang a arrêté de couler, c'est encore humide... Deux-trois heures au plus.", "Blood stopped pooling, still wet... couple hours at the most.", 1], ["Il faudra environ cinq à six heures pour leur permettre d' atteindre le tunnel, ce qui signifie que nous avons sur les deux-trois heures au plus.", "It'll take about five to six hours for them to reach the tunnel, which means we have about two-three hours at the most.", 1]]}, "__e": [["Le sang a arrêté de couler, c'est encore humide... Deux-trois heures au plus.", "Blood stopped pooling, still wet... couple hours at the most.", 1], ["Il faudra environ cinq à six heures pour leur permettre d' atteindre le tunnel, ce qui signifie que nous avons sur les deux-trois heures au plus.", "It'll take about five to six hours for them to reach the tunnel, which means we have about two-three hours at the most.", 1]]}, "__e": [["On a commencé à jouer dans la salle d'enregistrement, et on a écrit cette chanson ensemble en deux-trois heures.", "We started fooling around out in the room there and in a couple of hours wrote this song together.", 1], ["Ça ne doit pas faire plus de... deux-trois heures ? Avez-vous appelé famille et amis ?", "Did you try her family or friends?", 1], ["Il faudra environ cinq à six heures pour leur permettre d' atteindre le tunnel, ce qui signifie que nous avons sur les deux-trois heures au plus.", "It'll take about five to six hours for them to reach the tunnel, which means we have about two-three hours at the most.", 1]]}, "ans": {"__C": 15, "je": {"__C": 2, "pense": {"__C": 1, "__e": [["Dans deux-trois ans, je pense.", "I am thinking two, three years.", 1]]}, "me": {"__C": 1, "suis": {"__C": 1, "__e": [["Il y a deux-trois ans, je me suis dit : \"Ça repoussera pas.\"", "Two, three years ago, I was like, \"It's going.\"", 1]]}, "__e": [["Il y a deux-trois ans, je me suis dit : \"Ça repoussera pas.\"", "Two, three years ago, I was like, \"It's going.\"", 1]]}, "__e": [["Dans deux-trois ans, je pense.", "I am thinking two, three years.", 1], ["Il y a deux-trois ans, je me suis dit : \"Ça repoussera pas.\"", "Two, three years ago, I was like, \"It's going.\"", 1]]}, "après": {"__C": 1, "chaque": {"__C": 1, "parution": {"__C": 1, "__e": [["Il a disparu sans laisser d'adresse deux-trois ans après chaque parution.", "Each guy vanished with no forwarding address within a couple of years of publication.", 1]]}, "__e": [["Il a disparu sans laisser d'adresse deux-trois ans après chaque parution.", "Each guy vanished with no forwarding address within a couple of years of publication.", 1]]}, "__e": [["Il a disparu sans laisser d'adresse deux-trois ans après chaque parution.", "Each guy vanished with no forwarding address within a couple of years of publication.", 1]]}, "le": {"__C": 1, "bébé": {"__C": 1, "__e": [["Et dans deux-trois ans, le bébé.", "And in two-three years, the baby.", 1]]}, "__e": [["Et dans deux-trois ans, le bébé.", "And in two-three years, the baby.", 1]]}, "__e": [["Je te donne l'affaire sur un plateau. Dans deux-trois ans, t'es chef de groupe et tu brilles.", "I give you this, and two years from now you're group leader.", 1], ["C'est drôle, j'ai bossé avec lui il y a deux-trois ans dans le même studio, Abbey Road deux.", "- Yeah. - It's funny 'cause I worked with him maybe a couple of years ago in the same studio, Abbey Road, number two.", 1], ["On dirait bien que je vais avoir un nouveau lit dans deux-trois ans.", "Looks like I got a new bed in a couple of years.", 1]]}, "__e": [["Elle ne prétend pas que c'est l'enfant d'un autre, je ne sais pas, peut-être que je lui rends visite deux-trois fois par an.", "She doesn't pretend it's someone else's kid, I don't know, maybe I visit a couple times a year.", 1], ["Il faudra environ cinq à six heures pour leur permettre d' atteindre le tunnel, ce qui signifie que nous avons sur les deux-trois heures au plus.", "It'll take about five to six hours for them to reach the tunnel, which means we have about two-three hours at the most.", 1], ["Ouais, avant que tu nous quittes, tu vois, j'ai besoin de te poser deux-trois questions parce que c'est pas tout le monde qui peut entrer ici et faire ce que t'as fait.", "You know, before you leave us, I need to ask you some questions. Because not just anybody could walk in here and do what you did.", 1]]}, "expo": {"__C": 1102, "à": {"__C": 48, "la": {"__C": 11, "galerie": {"__C": 3, "avec": {"__C": 1, "__e": [["J'ouvre une nouvelle expo à la galerie, avec, en plus, plein de choses à gérer.", "I'm opening a new show at the gallery, and a lot of crazy stuff to deal with.", 1]]}, "logan": {"__C": 1, "__e": [["Il y a une expo à la galerie Logan. J'aimerais la voir.", "Well, there's an exhibit at the Logan Gallery I want to see.", 1]]}, "__e": [["Une amie fait une expo à la galerie Merton.", "One of my friends is having a showing at the Merton Gallery.", 1], ["Il y a une expo à la galerie Logan. J'aimerais la voir.", "Well, there's an exhibit at the Logan Gallery I want to see.", 1], ["J'ouvre une nouvelle expo à la galerie, avec, en plus, plein de choses à gérer.", "I'm opening a new show at the gallery, and a lot of crazy stuff to deal with.", 1]]}, "kensington": {"__C": 2, "gallery": {"__C": 2, "__e": [["J'ai vu son expo à la Kensington Gallery.", "I saw her exhibition in Kensington.", 1]]}, "__e": [["J'ai vu son expo à la Kensington Gallery.", "I saw her exhibition in Kensington.", 1]]}, "__e": [["J'ouvre une nouvelle expo à la galerie, avec, en plus, plein de choses à gérer.", "I'm opening a new show at the gallery, and a lot of crazy stuff to deal with.", 1], ["Je suppose qu'on se verra à cette expo à la con.", "I suppose I'll see you at that stupid, fucking, little art show.", 1], ["Bien. Je suppose qu'on se verra à cette expo à la con.", "I suppose I'll see you at that stupid art show, professor.", 1]]}, "charlotte": {"__C": 4, "le": {"__C": 2, "week-end": {"__C": 2, "__e": [["Mon client a une expo à Charlotte le week-end prochain.", "My client has an exhibit in Charlotte next weekend.", 1]]}, "__e": [["Mon client a une expo à Charlotte le week-end prochain.", "My client has an exhibit in Charlotte next weekend.", 1]]}, "et": {"__C": 2, "elle": {"__C": 2, "__e": [["La femme pour qui je vais travailler a une cliente qui organise une expo à Charlotte et elle veut que je l'aide.", "The woman I'm working for this summer... she has a client with an art exhibit in Charlotte... and wants me to help her out.", 1]]}, "__e": [["La femme pour qui je vais travailler a une cliente qui organise une expo à Charlotte et elle veut que je l'aide.", "The woman I'm working for this summer... she has a client with an art exhibit in Charlotte... and wants me to help her out.", 1]]}, "__e": [["Mon client a une expo à Charlotte le week-end prochain.", "My client has an exhibit in Charlotte next weekend.", 1], ["La femme pour qui je vais travailler a une cliente qui organise une expo à Charlotte et elle veut que je l'aide.", "The woman I'm working for this summer... she has a client with an art exhibit in Charlotte... and wants me to help her out.", 1]]}, "new": {"__C": 3, "york": {"__C": 3, "et": {"__C": 2, "__e": [["Robert organisait une expo à New York, et il m'avait demandé d'en faire partie: Il y avait 5 ou 6 photographes.", "Robert curated a show in New York where he asked me to be part of it and there were five or six photographers.", 1], ["J'ai parlé à Roman de ta récente expo à New York et il est excité par cette...", "-I've been telling Roman about your recent show in New York and he's so excited at this opportunity to add--", 1]]}, "__e": [["Robert organisait une expo à New York, et il m'avait demandé d'en faire partie: Il y avait 5 ou 6 photographes.", "Robert curated a show in New York where he asked me to be part of it and there were five or six photographers.", 1], ["À ta carrière, à ton expo, à New York.", "Your career, your show, New York.", 1], ["J'ai parlé à Roman de ta récente expo à New York et il est excité par cette...", "-I've been telling Roman about your recent show in New York and he's so excited at this opportunity to add--", 1]]}, "__e": [["Robert organisait une expo à New York, et il m'avait demandé d'en faire partie: Il y avait 5 ou 6 photographes.", "Robert curated a show in New York where he asked me to be part of it and there were five or six photographers.", 1], ["À ta carrière, à ton expo, à New York.", "Your career, your show, New York.", 1], ["J'ai parlé à Roman de ta récente expo à New York et il est excité par cette...", "-I've been telling Roman about your recent show in New York and he's so excited at this opportunity to add--", 1]]}, "__e": [["Si vous voulez le rencontrer... il y a une expo à mon école d'art cet après-midi.", "If you'd like to meet him... There's an exhibit at my art school this very afternoon.", 1], ["Il n'y aurait pas un mec, à cette expo, à qui faire de l'effet, par hasard ?", "Might there, by chance, be a guy at this art show who we're trying to impress?", 1], ["La femme pour qui je vais travailler a une cliente qui organise une expo à Charlotte et elle veut que je l'aide.", "The woman I'm working for this summer... she has a client with an art exhibit in Charlotte... and wants me to help her out.", 1]]}, "sur": {"__C": 39, "les": {"__C": 10, "accidents": {"__C": 1, "domestiques": {"__C": 1, "__e": [["Faire une expo sur les accidents domestiques.", "Or plant a series of window displays on home safety.", 1]]}, "__e": [["Faire une expo sur les accidents domestiques.", "Or plant a series of window displays on home safety.", 1]]}, "dinosaures": {"__C": 1, "__e": [["Il y a une expo sur les dinosaures", "THERE'S A DINOSAUR EXHIBIT.", 1]]}, "__e": [["Ooh, il y a une expo sur les rats ?", "Ooh, is there a rat exhibit?", 1], ["Sa place est dans une expo sur les femmes astronautes des années 70.", "It'd look good in a museum exhibit about lady astronauts from the '70s.", 1], ["C'est pour ça que tu pleurais, parce que tu as payé pour aller à une expo sur les chats ?", "Is that why you were crying, 'cause you paid to go to a cat show?", 1]]}, "le": {"__C": 7, "programme": {"__C": 1, "mercury": {"__C": 1, "__e": [["Il y a une expo sur le programme Mercury.", "There's an exhibit on the Mercury space programme... over at the Science Centre.", 1]]}, "__e": [["Il y a une expo sur le programme Mercury.", "There's an exhibit on the Mercury space programme... over at the Science Centre.", 1]]}, "son": {"__C": 1, "au": {"__C": 1, "__e": [["Qu'est-ce que tu fais là ? Je vais à une expo sur le son au Bourget.", "Well, I'm-I'm going to a sound expo at Le Bourget, but what are you doing here?", 1]]}, "__e": [["Qu'est-ce que tu fais là ? Je vais à une expo sur le son au Bourget.", "Well, I'm-I'm going to a sound expo at Le Bourget, but what are you doing here?", 1]]}, "__e": [["Il y a une expo sur le programme Mercury.", "There's an exhibit on the Mercury space programme... over at the Science Centre.", 1], ["C'est pour une expo sur le rock and roll.", "We're thinking about doing something with the Rock and Roll Hall of Fame.", 1], ["C'est une expo sur le réchauffement de la planète. Tu devrais pas aller bosser ?", "You don't wanna come to my house, 'cause my family is very boring at the dinner table.", 1]]}, "la": {"__C": 4, "santé": {"__C": 1, "et": {"__C": 1, "__e": [["Hier j'étais à une expo sur la santé, et il y avait une cabine avec un panier de baumes à lèvres, et j'en ai pris un.", "Yesterday I was at a health fair, and there was a booth with a basket of chapstick, and I took one.", 1]]}, "__e": [["Hier j'étais à une expo sur la santé, et il y avait une cabine avec un panier de baumes à lèvres, et j'en ai pris un.", "Yesterday I was at a health fair, and there was a booth with a basket of chapstick, and I took one.", 1]]}, "cape": {"__C": 1, "d'invisibilité": {"__C": 1, "__e": [["Expo sur la cape d'invisibilité ?", "Invisibility cloak expo?", 1]]}, "__e": [["Expo sur la cape d'invisibilité ?", "Invisibility cloak expo?", 1]]}, "__e": [["Jameson et moi sommes très fiers de cette expo sur la joie noire.", "Jameson and I are very proud of this exhibit celebrating Black joy.", 1], ["Parle-lui de ton expo sur la science à l'école.", "Tell her about, uh, your science fair at school.", 1], ["Pour comprendre le résultat de tout ça, en 2008, j'ai commencé à bosser sur un livre et une expo sur la fortune.", "To understand what it all added up to, in 2008, I began working on a book and exhibition about wealth.", 1]]}, "__e": [["Écoutez, George, n'importe quel cinglé, bandit ou terroriste peut acheter un fusil d'assaut dans une expo, sur Internet ou de son partenaire de bowling. Et cela sans même qu'on lui demande une carte d'identité.", "Come on, George, any head-case, felon or terrorist can buy an assault rifle from a gun show, the Internet, or his buddy at the Bowl-O-Rama without so much as an ID.", 1], ["Pour comprendre le résultat de tout ça, en 2008, j'ai commencé à bosser sur un livre et une expo sur la fortune.", "To understand what it all added up to, in 2008, I began working on a book and exhibition about wealth.", 1], ["C'est pour ça que tu pleurais, parce que tu as payé pour aller à une expo sur les chats ?", "Is that why you were crying, 'cause you paid to go to a cat show?", 1]]}, "de": {"__C": 100, "peinture": {"__C": 6, "à": {"__C": 1, "londres": {"__C": 1, "__e": [["Il y a eu une expo de dessins, de lithos mais ta dernière expo de peinture à Londres", "We've had a drawing show, a print show. But we haven't in London had a show of your paintings in the gallery since...", 1]]}, "__e": [["Il y a eu une expo de dessins, de lithos mais ta dernière expo de peinture à Londres", "We've had a drawing show, a print show. But we haven't in London had a show of your paintings in the gallery since...", 1]]}, "allons-y": {"__C": 1, "s'il": {"__C": 1, "__e": [["- C'est une expo de peinture. - Allons-y, s'il te plaît !", "Can we go, please?", 1]]}, "__e": [["- C'est une expo de peinture. - Allons-y, s'il te plaît !", "Can we go, please?", 1]]}, "__e": [["C'est une expo de peinture.", "It's an art exhibit.", 1], ["La capitale de l'État de New York gagnerait à avoir son expo de peinture...", "The New York Capital Region could use a painting show, I... I would imagine.", 1], ["- C'est une expo de peinture. - Allons-y, s'il te plaît !", "Can we go, please?", 1]]}, "poupées": {"__C": 6, "on": {"__C": 1, "monte": {"__C": 1, "__e": [["Jackie va à une expo de poupées. On monte en douce à son chalet et on se met minables à la bière.", "All right, good, 'causeJackie's at a doll expo... so I'm thinkin' you, me, Kelso sneak up to her cabin... drink beer till we all look pretty.", 1]]}, "__e": [["Jackie va à une expo de poupées. On monte en douce à son chalet et on se met minables à la bière.", "All right, good, 'causeJackie's at a doll expo... so I'm thinkin' you, me, Kelso sneak up to her cabin... drink beer till we all look pretty.", 1]]}, "signifie": {"__C": 1, "en": {"__C": 1, "__e": [["Je dois deviner que \"je vais à une expo de poupées\" signifie en langage Jackie :", "I'm just supposed to magically know that \"I'm going to a doll expo\" is Jackiespeak... for, uh, \"My parents' cabin is being foreclosed on.", 1]]}, "__e": [["Je dois deviner que \"je vais à une expo de poupées\" signifie en langage Jackie :", "I'm just supposed to magically know that \"I'm going to a doll expo\" is Jackiespeak... for, uh, \"My parents' cabin is being foreclosed on.", 1]]}, "__e": [["Jackie va à une expo de poupées. On monte en douce à son chalet et on se met minables à la bière.", "All right, good, 'causeJackie's at a doll expo... so I'm thinkin' you, me, Kelso sneak up to her cabin... drink beer till we all look pretty.", 1], ["Je dois deviner que \"je vais à une expo de poupées\" signifie en langage Jackie :", "I'm just supposed to magically know that \"I'm going to a doll expo\" is Jackiespeak... for, uh, \"My parents' cabin is being foreclosed on.", 1], ["Je lui ai dit que je passais le week-end à une expo de poupées.", "So instead I told him I'd be out of town this weekend for a big doll expo.", 1]]}, "photos": {"__C": 6, "au": {"__C": 1, "musée": {"__C": 1, "__e": [["- Il y a une expo de photos au musée.", "There was a photography exhibit at MOCA.", 1]]}, "__e": [["- Il y a une expo de photos au musée.", "There was a photography exhibit at MOCA.", 1]]}, "de": {"__C": 1, "l'ouragan": {"__C": 1, "__e": [["Il y avait une expo de photos de l'ouragan, et tu étais dedans.", "There was an exhibit of storm photos and you were there. The ogden?", 1]]}, "__e": [["Il y avait une expo de photos de l'ouragan, et tu étais dedans.", "There was an exhibit of storm photos and you were there. The ogden?", 1]]}, "__e": [["Une galerie d'art où il y avait une expo de photos.", "An art gallery, to see some photos.", 1], ["- Il y a une expo de photos au musée.", "There was a photography exhibit at MOCA.", 1], ["Quand tu auras ta propre expo de photos pour que tu n'aies plus jamais à demander de faveur à quelqu'un.", "That's when you wanna have your own photography show so you never have to ask anybody for a favor ever again.", 1]]}, "__e": [["Quand tu auras ta propre expo de photos pour que tu n'aies plus jamais à demander de faveur à quelqu'un.", "That's when you wanna have your own photography show so you never have to ask anybody for a favor ever again.", 1], ["je ne croyais pas un seul de ses mots combien de fois il m'a promis qu'il serait la pour moi a un match, une expo de sciences, mon anniversaire ?", "I couldn't believe a word he said. How many times did he promise he'd be there for me at a ball game, a science fair, my birthday?", 1], ["La nouvelle expo de dinosaures est cool.", "The new dinosaur exhibit is cool.", 0]]}, "et": {"__C": 20, "maintenant": {"__C": 2, "la": {"__C": 1, "push": {"__C": 1, "__e": [["Il y a eu la First Expo, puis la Black Expo, et maintenant, la PUSH Expo.", "There was first expo and there was Black expo, and ours, PUSH expo.", 1]]}, "__e": [["Il y a eu la First Expo, puis la Black Expo, et maintenant, la PUSH Expo.", "There was first expo and there was Black expo, and ours, PUSH expo.", 1]]}, "c'est": {"__C": 1, "juste": {"__C": 1, "__e": [["J'avais besoin de cette expo et maintenant c'est juste une autre chose que j'ai perdue tout ça à cause d'elle.", "I needed that showcase and now it's just another thing that I've lost all because of her.", 1]]}, "__e": [["J'avais besoin de cette expo et maintenant c'est juste une autre chose que j'ai perdue tout ça à cause d'elle.", "I needed that showcase and now it's just another thing that I've lost all because of her.", 1]]}, "__e": [["Il y a eu la First Expo, puis la Black Expo, et maintenant, la PUSH Expo.", "There was first expo and there was Black expo, and ours, PUSH expo.", 1], ["J'avais besoin de cette expo et maintenant c'est juste une autre chose que j'ai perdue tout ça à cause d'elle.", "I needed that showcase and now it's just another thing that I've lost all because of her.", 1]]}, "tu": {"__C": 4, "as": {"__C": 2, "lu": {"__C": 1, "__e": [["Tu es allé à une expo et tu as lu un livre.", "All right, so you've been to an art gallery and read a book.", 1]]}, "besoin": {"__C": 1, "__e": [["Ben a besoin de cette expo et tu as besoin de ce rendez-vous.", "Look. Ben needs the show and you need that meeting.", 1]]}, "__e": [["Tu es allé à une expo et tu as lu un livre.", "All right, so you've been to an art gallery and read a book.", 1], ["Ben a besoin de cette expo et tu as besoin de ce rendez-vous.", "Look. Ben needs the show and you need that meeting.", 1]]}, "te": {"__C": 1, "la": {"__C": 1, "__e": [["Alors tu l'emmènes à une expo et tu te la tapes dans les toilettes.", "So take her to a museum, enjoy the exhibits and do her in the restroom.", 1]]}, "__e": [["Alors tu l'emmènes à une expo et tu te la tapes dans les toilettes.", "So take her to a museum, enjoy the exhibits and do her in the restroom.", 1]]}, "__e": [["Je prenais l'affiche de mon expo, et tu es passée devant comme une touriste de base.", "I was taking a picture of my poster for my show, and you walked in front of it gawking like a tourist.", 1], ["Tu es allé à une expo et tu as lu un livre.", "All right, so you've been to an art gallery and read a book.", 1], ["Ben a besoin de cette expo et tu as besoin de ce rendez-vous.", "Look. Ben needs the show and you need that meeting.", 1]]}, "tout": {"__C": 3, "se": {"__C": 2, "passe": {"__C": 2, "__e": [["Tu es toujours comme ça avant une expo et tout se passe toujours bien...", "You always get like this before an exhibit, and everything always works out because you're awesome!", 1], ["Tu es toujours comme ça avant une expo et tout se passe toujours bien, car tu es géniale.", "You always get like this when you have an exhibit, and then everything goes well because you are awesome.", 1]]}, "__e": [["Tu es toujours comme ça avant une expo et tout se passe toujours bien...", "You always get like this before an exhibit, and everything always works out because you're awesome!", 1], ["Tu es toujours comme ça avant une expo et tout se passe toujours bien, car tu es géniale.", "You always get like this when you have an exhibit, and then everything goes well because you are awesome.", 1]]}, "__e": [["Ouais, tu es une artiste incroyable, qui a eu une expo et tout.", "Yeah, I heard you're, like, this amazing artist, Had a show and everything.", 1], ["Tu es toujours comme ça avant une expo et tout se passe toujours bien...", "You always get like this before an exhibit, and everything always works out because you're awesome!", 1], ["Tu es toujours comme ça avant une expo et tout se passe toujours bien, car tu es géniale.", "You always get like this when you have an exhibit, and then everything goes well because you are awesome.", 1]]}, "__e": [["Je me fiche de cette expo et de tous ces gens, je l'ai... fait pour toi.", "I don't care about any of this. I don't care about these people. I just...", 1], ["Tu es toujours comme ça avant une expo et tout se passe toujours bien, car tu es géniale.", "You always get like this when you have an exhibit, and then everything goes well because you are awesome.", 1], ["J'avais besoin de cette expo et maintenant c'est juste une autre chose que j'ai perdue tout ça à cause d'elle.", "I needed that showcase and now it's just another thing that I've lost all because of her.", 1]]}, "dans": {"__C": 17, "une": {"__C": 3, "galerie": {"__C": 3, "et": {"__C": 1, "__e": [["J'ai fait une expo dans une galerie et le New York Times en a parlé. Arrête.", "I had a show at a gallery that was reviewed by The New York fucking Times.", 1]]}, "__e": [["Tu es jaloux parce que j'ai une expo dans une galerie.", "You're jealous I have a show in a gallery.", 1], ["Tu veux que je te trouve une expo dans une galerie.", "You want me to help you get a gallery show. I understand.", 1], ["J'ai fait une expo dans une galerie et le New York Times en a parlé. Arrête.", "I had a show at a gallery that was reviewed by The New York fucking Times.", 1]]}, "__e": [["Tu es jaloux parce que j'ai une expo dans une galerie.", "You're jealous I have a show in a gallery.", 1], ["Tu veux que je te trouve une expo dans une galerie.", "You want me to help you get a gallery show. I understand.", 1], ["J'ai fait une expo dans une galerie et le New York Times en a parlé. Arrête.", "I had a show at a gallery that was reviewed by The New York fucking Times.", 1]]}, "le": {"__C": 3, "queens": {"__C": 1, "__e": [["On dit que tu as fait une expo dans le Queens.", "I heard that you were holding an exhibit in Queens.", 1]]}, "maryland": {"__C": 1, "en": {"__C": 1, "__e": [["Il a acheté son .32 à une expo dans le Maryland en 1961.", "Bought his.32 at a show in Maryland in '61.", 1]]}, "__e": [["Il a acheté son .32 à une expo dans le Maryland en 1961.", "Bought his.32 at a show in Maryland in '61.", 1]]}, "__e": [["Il a acheté son .32 à une expo dans le Maryland en 1961.", "Bought his.32 at a show in Maryland in '61.", 1], ["Tu veux accrocher une expo dans le jardin ?", "- You want to do it in the garden?", 1], ["On dit que tu as fait une expo dans le Queens.", "I heard that you were holding an exhibit in Queens.", 1]]}, "un": {"__C": 2, "musée": {"__C": 2, "à": {"__C": 1, "__e": [["Et si on commençait par une expo dans un musée à l'étranger ?", "What do you think if, as a first step, we organize an exhibition in some museum abroad?", 1]]}, "__e": [["C'était sa première expo dans un musée.", "It was her first museum show.", 1], ["Et si on commençait par une expo dans un musée à l'étranger ?", "What do you think if, as a first step, we organize an exhibition in some museum abroad?", 1]]}, "__e": [["C'était sa première expo dans un musée.", "It was her first museum show.", 1], ["J'ai une grande expo dans un mois.", "I'm having a big show in a couple of months.", 1], ["Et si on commençait par une expo dans un musée à l'étranger ?", "What do you think if, as a first step, we organize an exhibition in some museum abroad?", 1]]}, "__e": [["J'ai fait une expo dans une galerie et le New York Times en a parlé. Arrête.", "I had a show at a gallery that was reviewed by The New York fucking Times.", 1], ["Je dois m'y mettre aussi, j'ai une expo dans quatre semaines.", "I need to get to it, too, because I've got a show in four weeks.", 1], ["C'est cool, tu vas peut-être pouvoir nous faire une petite expo dans les toilettes du resto quand tu n'es pas en train d'y baiser.", "Great, you can exhibit in the toilet if you're not fucking!", 1]]}, "au": {"__C": 23, "centre": {"__C": 1, "de": {"__C": 1, "sciences": {"__C": 1, "__e": [["Il y a cette nouvelle expo au Centre de Sciences que je veux voir.", "THERE'S THIS NEW EXHIBIT AT THE SCIENCE CENTRE THAT I WANT TO SEE.", 1]]}, "__e": [["Il y a cette nouvelle expo au Centre de Sciences que je veux voir.", "THERE'S THIS NEW EXHIBIT AT THE SCIENCE CENTRE THAT I WANT TO SEE.", 1]]}, "__e": [["Il y a cette nouvelle expo au Centre de Sciences que je veux voir.", "THERE'S THIS NEW EXHIBIT AT THE SCIENCE CENTRE THAT I WANT TO SEE.", 1]]}, "musée": {"__C": 7, "d'art": {"__C": 1, "moderne": {"__C": 1, "__e": [["On m'a proposé une expo au musée d'art moderne de New York.", "I've been offered a show in New York. A solo exhibition at the Modern Museum.", 1]]}, "__e": [["On m'a proposé une expo au musée d'art moderne de New York.", "I've been offered a show in New York. A solo exhibition at the Modern Museum.", 1]]}, "de": {"__C": 2, "la": {"__C": 1, "__e": [["Mais comme on ne vise pas une expo au musée de la Marine, je voudrais juste savoir si ça va flotter.", "But as we don't aim an exhibition at the Marine museum, I'd like to know if it's going to float.", 1]]}, "photographie": {"__C": 1, "__e": [["Je pensais aller voir la nouvelle expo au musée de photographie.", "Hey, I was thinking of checking out the new show at the Annenberg later.", 1]]}, "__e": [["Je pensais aller voir la nouvelle expo au musée de photographie.", "Hey, I was thinking of checking out the new show at the Annenberg later.", 1], ["Mais comme on ne vise pas une expo au musée de la Marine, je voudrais juste savoir si ça va flotter.", "But as we don't aim an exhibition at the Marine museum, I'd like to know if it's going to float.", 1]]}, "__e": [["Mais comme on ne vise pas une expo au musée de la Marine, je voudrais juste savoir si ça va flotter.", "But as we don't aim an exhibition at the Marine museum, I'd like to know if it's going to float.", 1], ["C'est une expo au musée, ma fille y est allée avec l'école.", "My kid went there last week on a field trip.", 1], ["Mon père a découvert qu'elle était en expo au musée, mais ils ont compris qu'ils étaient pris pour cible.", "My dad found out that it was on display at Central City Museum, but when they figured out that it was a target...", 1]]}, "met": {"__C": 1, "__e": [["Peut-être qu'elle habite à New York, qu'elle a une expo au Met.", "Well, maybe she's got a sublet in New York. Maybe she's got a retrospective at the Met. Maybe... baby.", 1]]}, "__e": [["Il y a cette nouvelle expo au Centre de Sciences que je veux voir.", "THERE'S THIS NEW EXHIBIT AT THE SCIENCE CENTRE THAT I WANT TO SEE.", 1], ["Ça ne me dérangerait pas si tu voulais sortir avec quelqu'un pour voir une expo au autre chose.", "I'd be cool if you wanted to, like, wanted to go with some other someone to, like, an exhibition or something.", 1], ["Mon père a découvert qu'elle était en expo au musée, mais ils ont compris qu'ils étaient pris pour cible.", "My dad found out that it was on display at Central City Museum, but when they figured out that it was a target...", 1]]}, "__e": [["je ne croyais pas un seul de ses mots combien de fois il m'a promis qu'il serait la pour moi a un match, une expo de sciences, mon anniversaire ?", "I couldn't believe a word he said. How many times did he promise he'd be there for me at a ball game, a science fair, my birthday?", 1], ["Mais si je fais une expo, leurs photos vont se retrouver dans les journaux, mais c'est de moi qu'on va parler, puis je vais faire de l'argent.", "If I do a show, their pictures will be seen but I'll get the attention. And I'll make money.", 1], ["La nouvelle expo de dinosaures est cool.", "The new dinosaur exhibit is cool.", 0]]}, "homme ": {"__C": 133, "allons": {"__C": 1, "donc ": {"__C": 1, "__e": [["Tuer un Homme ? Allons donc !", "Look, you don't call killing that green monster ..", 1]]}, "__e": [["Tuer un Homme ? Allons donc !", "Look, you don't call killing that green monster ..", 1]]}, "accent": {"__C": 1, "du": {"__C": 1, "sud": {"__C": 1, "excusez-moi": {"__C": 1, "__e": [["HOMME : [ACCENT DU SUD] Excusez-moi.", "MAN: [Southern accent] Excuse me. little lady.", 1]]}, "__e": [["HOMME : [ACCENT DU SUD] Excusez-moi.", "MAN: [Southern accent] Excuse me. little lady.", 1]]}, "__e": [["HOMME : [ACCENT DU SUD] Excusez-moi.", "MAN: [Southern accent] Excuse me. little lady.", 1]]}, "__e": [["HOMME : [ACCENT DU SUD] Excusez-moi.", "MAN: [Southern accent] Excuse me. little lady.", 1]]}, "alors": {"__C": 1, "je": {"__C": 1, "peux": {"__C": 1, "te": {"__C": 1, "__e": [["Homme : Alors je peux te le dire quel genre de l'accélérateur qu'il a utilisé.", "So I can tell you what kind of accelerant he used.", 1]]}, "__e": [["Homme : Alors je peux te le dire quel genre de l'accélérateur qu'il a utilisé.", "So I can tell you what kind of accelerant he used.", 1]]}, "__e": [["Homme : Alors je peux te le dire quel genre de l'accélérateur qu'il a utilisé.", "So I can tell you what kind of accelerant he used.", 1]]}, "__e": [["Homme : Alors je peux te le dire quel genre de l'accélérateur qu'il a utilisé.", "So I can tell you what kind of accelerant he used.", 1]]}, "lui ": {"__C": 1, "__e": [["Qui d'entre eux est un homme ? Lui ?", "Who among them is a man?", 1]]}, "ma": {"__C": 1, "sœur": {"__C": 1, "monsieur ": {"__C": 1, "__e": [["Montrez-moi qui d'entre vous est un homme ! Ma sœur, monsieur !", "Show me who among you is a man!", 1]]}, "__e": [["Montrez-moi qui d'entre vous est un homme ! Ma sœur, monsieur !", "Show me who among you is a man!", 1]]}, "__e": [["Montrez-moi qui d'entre vous est un homme ! Ma sœur, monsieur !", "Show me who among you is a man!", 1]]}, "il": {"__C": 1, "aurait": {"__C": 1, "pu": {"__C": 1, "attraper": {"__C": 1, "__e": [["Homme : Il aurait pu attraper n'importe qui.", "He could have grabbed anyone.", 1]]}, "__e": [["Homme : Il aurait pu attraper n'importe qui.", "He could have grabbed anyone.", 1]]}, "__e": [["Homme : Il aurait pu attraper n'importe qui.", "He could have grabbed anyone.", 1]]}, "__e": [["Homme : Il aurait pu attraper n'importe qui.", "He could have grabbed anyone.", 1]]}, "__e": [["Quel était le nom du jeune homme ?", "What was the young man's name?", 0], ["Je refuse de te laisser épouser cet homme !", "I refuse to let you marry that man!", 0], ["Ne voulez-vous pas savoir qui est cet homme ?", "Don't you want to know who that man is?", 0]]}, "paddington": {"__C": 276, "à": {"__C": 9, "18": {"__C": 1, "h": {"__C": 1, "02": {"__C": 1, "__e": [["Le train arrive à Paddington à 18 h 02, le temps d'aller au Reform Club, gagner notre pari.", "Our train arrives in London at 6:02 p.m., ensuring ample time to proceed... to the Reform Club and settle the wager.", 1]]}, "__e": [["Le train arrive à Paddington à 18 h 02, le temps d'aller au Reform Club, gagner notre pari.", "Our train arrives in London at 6:02 p.m., ensuring ample time to proceed... to the Reform Club and settle the wager.", 1]]}, "__e": [["Le train arrive à Paddington à 18 h 02, le temps d'aller au Reform Club, gagner notre pari.", "Our train arrives in London at 6:02 p.m., ensuring ample time to proceed... to the Reform Club and settle the wager.", 1]]}, "19h30": {"__C": 1, "vendredi": {"__C": 1, "soir": {"__C": 1, "__e": [["Le spécial quitte Paddington à 19h30, vendredi soir.", "The special leaves Paddington, 7:30, Friday night.", 1]]}, "__e": [["Le spécial quitte Paddington à 19h30, vendredi soir.", "The special leaves Paddington, 7:30, Friday night.", 1]]}, "__e": [["Le spécial quitte Paddington à 19h30, vendredi soir.", "The special leaves Paddington, 7:30, Friday night.", 1]]}, "11": {"__C": 3, "h": {"__C": 1, "quai": {"__C": 1, "__e": [["Alors, si vous voulez votre registre de pots de vin, venez en personne à la station de métro Paddington, à 11 h, quai 1.", "Well, if you want your book of payoffs back, be at Paddington Station in person tomorrow 11:00 a.m. platform one.", 1]]}, "__e": [["Alors, si vous voulez votre registre de pots de vin, venez en personne à la station de métro Paddington, à 11 h, quai 1.", "Well, if you want your book of payoffs back, be at Paddington Station in person tomorrow 11:00 a.m. platform one.", 1]]}, "heures": {"__C": 2, "quai": {"__C": 1, "__e": [["Écoutez, si vous vous intéressez à la liste des pots de vin, le donateur sera à la station Paddington à 11 heures, quai 1.", "Look, all I'm saying is if you're interested in the rest of this book of payoffs, the author's going to be at Paddington Station, 11:00 a.m., platform one.", 1]]}, "__e": [["Qu'il se pointe au métro Paddington, à 11 heures.", "He has to be under the main clock, Paddington Station, 11:00 a.m. or no deal.", 1], ["Écoutez, si vous vous intéressez à la liste des pots de vin, le donateur sera à la station Paddington à 11 heures, quai 1.", "Look, all I'm saying is if you're interested in the rest of this book of payoffs, the author's going to be at Paddington Station, 11:00 a.m., platform one.", 1]]}, "__e": [["Qu'il se pointe au métro Paddington, à 11 heures.", "He has to be under the main clock, Paddington Station, 11:00 a.m. or no deal.", 1], ["Écoutez, si vous vous intéressez à la liste des pots de vin, le donateur sera à la station Paddington à 11 heures, quai 1.", "Look, all I'm saying is if you're interested in the rest of this book of payoffs, the author's going to be at Paddington Station, 11:00 a.m., platform one.", 1], ["Alors, si vous voulez votre registre de pots de vin, venez en personne à la station de métro Paddington, à 11 h, quai 1.", "Well, if you want your book of payoffs back, be at Paddington Station in person tomorrow 11:00 a.m. platform one.", 1]]}, "__e": [["Le titre du livre est \"Paddington à la foire\".", "The name of the book is \"Paddington at the Fair\".", 1], ["Écoutez, si vous vous intéressez à la liste des pots de vin, le donateur sera à la station Paddington à 11 heures, quai 1.", "Look, all I'm saying is if you're interested in the rest of this book of payoffs, the author's going to be at Paddington Station, 11:00 a.m., platform one.", 1], ["Alors, si vous voulez votre registre de pots de vin, venez en personne à la station de métro Paddington, à 11 h, quai 1.", "Well, if you want your book of payoffs back, be at Paddington Station in person tomorrow 11:00 a.m. platform one.", 1]]}, "et": {"__C": 5, "je": {"__C": 1, "ne": {"__C": 1, "parle": {"__C": 1, "__e": [["Enfin écoutez, voilà un type qui gagne une soirée avec Patricia Paddington, et je ne parle pas des 12 flacons de Chips grand modèle, en prime et à l'œil. Et monsieur nous fait attendre.", "A guy wins an evening with Patricia Paddington, not to mention 12 large bottles of Chips, and he's making us wait?", 1]]}, "__e": [["Enfin écoutez, voilà un type qui gagne une soirée avec Patricia Paddington, et je ne parle pas des 12 flacons de Chips grand modèle, en prime et à l'œil. Et monsieur nous fait attendre.", "A guy wins an evening with Patricia Paddington, not to mention 12 large bottles of Chips, and he's making us wait?", 1]]}, "__e": [["Enfin écoutez, voilà un type qui gagne une soirée avec Patricia Paddington, et je ne parle pas des 12 flacons de Chips grand modèle, en prime et à l'œil. Et monsieur nous fait attendre.", "A guy wins an evening with Patricia Paddington, not to mention 12 large bottles of Chips, and he's making us wait?", 1]]}, "si": {"__C": 1, "on": {"__C": 1, "t'emmenait": {"__C": 1, "__e": [["Dans ce cas, Paddington, et si on t'emmenait chez nous ?", "Well, then, Paddington, how would you like to come home with us?", 1]]}, "__e": [["Dans ce cas, Paddington, et si on t'emmenait chez nous ?", "Well, then, Paddington, how would you like to come home with us?", 1]]}, "__e": [["Dans ce cas, Paddington, et si on t'emmenait chez nous ?", "Well, then, Paddington, how would you like to come home with us?", 1]]}, "sont": {"__C": 1, "prêts": {"__C": 1}}, "__e": [["Dans ce cas, Paddington, et si on t'emmenait chez nous ?", "Well, then, Paddington, how would you like to come home with us?", 1], ["Je veux regarder Paddington et Chloe !", "I want to watch Paddington and Chloe now!", 1], ["Enfin écoutez, voilà un type qui gagne une soirée avec Patricia Paddington, et je ne parle pas des 12 flacons de Chips grand modèle, en prime et à l'œil. Et monsieur nous fait attendre.", "A guy wins an evening with Patricia Paddington, not to mention 12 large bottles of Chips, and he's making us wait?", 1]]}, "bear": {"__C": 7, "♪": {"__C": 5, "__e": [["♪ Like I'm Paddington Bear ♪", "♪ Like I'm Paddington Bear ♪", 1]]}, "__e": [["- Paddington Bear...", "Paddington Bear. Paddington Bear. Andiamo.", 1], ["Petite anecdote : au Royaume-Uni, le beach-volley s'appelle Paddington Bear.", "Quick facteroo: in the UK, beach volleyball is called Paddington Bear.", 1], ["♪ Like I'm Paddington Bear ♪", "♪ Like I'm Paddington Bear ♪", 1]]}, "green": {"__C": 3, "police": {"__C": 1, "et": {"__C": 1, "il": {"__C": 1, "__e": [["Non, il vient de se livrer à la gare de Paddington Green Police, et il m'a demandé.", "No, he's just handed himself in at Paddington Green police station, asking for me.", 1]]}, "__e": [["Non, il vient de se livrer à la gare de Paddington Green Police, et il m'a demandé.", "No, he's just handed himself in at Paddington Green police station, asking for me.", 1]]}, "__e": [["Non, il vient de se livrer à la gare de Paddington Green Police, et il m'a demandé.", "No, he's just handed himself in at Paddington Green police station, asking for me.", 1]]}, "__e": [["Elle est à Paddington Green.", "Paddington Green.", 1], ["Dites au Commandant Pearson que les planques sont interdites. Il faudra qu'ils aillent à Paddington Green.", "Tell Commander Pearson safe houses are out of bounds, they'll have to use Paddington Green.", 1], ["Non, il vient de se livrer à la gare de Paddington Green Police, et il m'a demandé.", "No, he's just handed himself in at Paddington Green police station, asking for me.", 1]]}, "il": {"__C": 3, "essayait": {"__C": 1, "de": {"__C": 1, "se": {"__C": 1, "__e": [["Il était à Paddington. Il essayait de se rendre à Heathrow.", "He was at Paddington, trying to get to Heathrow apparently.", 1]]}, "__e": [["Il était à Paddington. Il essayait de se rendre à Heathrow.", "He was at Paddington, trying to get to Heathrow apparently.", 1]]}, "__e": [["Il était à Paddington. Il essayait de se rendre à Heathrow.", "He was at Paddington, trying to get to Heathrow apparently.", 1]]}, "y": {"__C": 2, "a": {"__C": 2, "la": {"__C": 1, "__e": [["Paddington, il y a la Fête de la Vapeur.", "- Guess what, Paddington? - Hmm? The steam fair is coming to town.", 1]]}, "une": {"__C": 1, "__e": [["Mira Kapoor a été repérée à la gare de Paddington il y a une heure.", "Ma'am, Mira Kapoor was spotted at Paddington Station an hour ago.", 1]]}, "__e": [["Mira Kapoor a été repérée à la gare de Paddington il y a une heure.", "Ma'am, Mira Kapoor was spotted at Paddington Station an hour ago.", 1], ["Paddington, il y a la Fête de la Vapeur.", "- Guess what, Paddington? - Hmm? The steam fair is coming to town.", 1]]}, "__e": [["Mira Kapoor a été repérée à la gare de Paddington il y a une heure.", "Ma'am, Mira Kapoor was spotted at Paddington Station an hour ago.", 1], ["Paddington, il y a la Fête de la Vapeur.", "- Guess what, Paddington? - Hmm? The steam fair is coming to town.", 1]]}, "__e": [["Il était à Paddington. Il essayait de se rendre à Heathrow.", "He was at Paddington, trying to get to Heathrow apparently.", 1], ["Mira Kapoor a été repérée à la gare de Paddington il y a une heure.", "Ma'am, Mira Kapoor was spotted at Paddington Station an hour ago.", 1], ["Paddington, il y a la Fête de la Vapeur.", "- Guess what, Paddington? - Hmm? The steam fair is coming to town.", 1]]}, "2": {"__C": 13, "et": {"__C": 1, "are": {"__C": 1, "you": {"__C": 1, "__e": [["Paddington, Paddington 2 et Are You Afraid of The Dark ?", "Paddington, Paddington 2, and Are You Afraid of the Dark? -Mm?", 1]]}, "__e": [["Paddington, Paddington 2 et Are You Afraid of The Dark ?", "Paddington, Paddington 2, and Are You Afraid of the Dark? -Mm?", 1]]}, "__e": [["Paddington, Paddington 2 et Are You Afraid of The Dark ?", "Paddington, Paddington 2, and Are You Afraid of the Dark? -Mm?", 1]]}, "est": {"__C": 1, "incroyable": {"__C": 1, "__e": [["Paddington 2 est incroyable.", "Paddington 2 is incredible.", 1]]}, "__e": [["Paddington 2 est incroyable.", "Paddington 2 is incredible.", 1]]}, "tout": {"__C": 1, "de": {"__C": 1, "suite": {"__C": 1, "__e": [["Aisha, reddit Paddington 2, tout de suite.", "AISHA, Paddington 2 Reddit now.", 1]]}, "__e": [["Aisha, reddit Paddington 2, tout de suite.", "AISHA, Paddington 2 Reddit now.", 1]]}, "__e": [["Aisha, reddit Paddington 2, tout de suite.", "AISHA, Paddington 2 Reddit now.", 1]]}, "__e": [["Tu as vu Paddington 2 ?", "Have you ever seen Paddington 2?", 1], ["Non, pour une fois, on va voir ce que je veux voir. Soit des clips YouTube d'accidents de voiture russes ou Paddington 2.", "‐ Nah, fam, for once we're watching what I want to watch, either YouTube clips of Russian car accidents or Paddington 2.", 1], ["C'est ce que ça devrait être. Aussi simple et sûr que d'appuyer sur le bouton de votre télécommande pour commander Paddington 2.", "And that's exactly what it should be as easy and safe as pushing the on-demand button in the middle of your remote to order Paddington 2.", 1]]}, "__e": [["Avec mes parents et mes sœurs, on est allés à la gare de Paddington, en espérant aller prendre un avion, acheter notre passage.", "My... parents and my sister, we went to Paddington Station, hoping maybe we could get on a plane, maybe we could buy our way onto a plane.", 1], ["Je ne sais pas si tu étais là lors de l'accident de Paddington, mais leur réservoir a éclaté, le train a pris feu et les passagers se sont mis à hurler.", "Now I don't know if you heard of the Paddington crash   but there diesel tanks rupture, and when sparks ignited the diesel a fireball swept through the length of the train. When it reached the passengers they all screamed. Do you know how they know that?", 1], ["Paddington n'est pas comme vous, il cherche ce qu'il y a de meilleur en nous et le trouve.", "Well, Paddington's not like that. He looks for the good in all of us, and somehow he finds it.", 1]]}, "croustille": {"__C": 73, "de": {"__C": 6, "grenouille": {"__C": 3, "est": {"__C": 1, "écrit": {"__C": 1, "__e": [["\"Croustille de Grenouille\" est écrit en toutes lettres.", "Yes. Well, it says \"Crunchy Frog\" quite clearly.", 1]]}, "__e": [["\"Croustille de Grenouille\" est écrit en toutes lettres.", "Yes. Well, it says \"Crunchy Frog\" quite clearly.", 1]]}, "__e": [["la \"Croustille de Grenouille\".", "Next we have number four, \"Crunchy Frog.\"", 1], ["N'empêche, il faut remplacer \"Croustille de Grenouille\"", "Nevertheless, I advise you to in future to replace the words \"Crunchy Frog\"", 1], ["\"Croustille de Grenouille\" est écrit en toutes lettres.", "Yes. Well, it says \"Crunchy Frog\" quite clearly.", 1]]}, "tortilla": {"__C": 1, "en": {"__C": 1, "forme": {"__C": 1, "__e": [["La croustille de tortilla en forme de la vedette Beyoncé Knowles est vendue à 400.", "The tortilla chip shaped like international superstar Beyoncé Knowles... goes for 400.", 1]]}, "__e": [["La croustille de tortilla en forme de la vedette Beyoncé Knowles est vendue à 400.", "The tortilla chip shaped like international superstar Beyoncé Knowles... goes for 400.", 1]]}, "__e": [["La croustille de tortilla en forme de la vedette Beyoncé Knowles est vendue à 400.", "The tortilla chip shaped like international superstar Beyoncé Knowles... goes for 400.", 1]]}, "peau": {"__C": 1, "de": {"__C": 1, "canard": {"__C": 1, "__e": [["Je vous ai préparé un beignet d'ube... BEIGNET D'UBE AU CARAMEL DE LAIT DE COCO ...caramel au lait de coco, ghee, et une croustille de peau de canard.", "What I've prepared for you today is a ube fritter, a coconut milk caramel, a ghee powder, and then I did a crispy duck skin crackling.", 1]]}, "__e": [["Je vous ai préparé un beignet d'ube... BEIGNET D'UBE AU CARAMEL DE LAIT DE COCO ...caramel au lait de coco, ghee, et une croustille de peau de canard.", "What I've prepared for you today is a ube fritter, a coconut milk caramel, a ghee powder, and then I did a crispy duck skin crackling.", 1]]}, "__e": [["Je vous ai préparé un beignet d'ube... BEIGNET D'UBE AU CARAMEL DE LAIT DE COCO ...caramel au lait de coco, ghee, et une croustille de peau de canard.", "What I've prepared for you today is a ube fritter, a coconut milk caramel, a ghee powder, and then I did a crispy duck skin crackling.", 1]]}, "__e": [["La croustille de tortilla en forme de la vedette Beyoncé Knowles est vendue à 400.", "The tortilla chip shaped like international superstar Beyoncé Knowles... goes for 400.", 1], ["Et un mur couleur croustille de porc.", "Then one, whatever the color of crispy pork is.", 1], ["\"Croustille de Grenouille\" est écrit en toutes lettres.", "Yes. Well, it says \"Crunchy Frog\" quite clearly.", 1]]}, "comme": {"__C": 2, "il": {"__C": 1, "faut": {"__C": 1, "__e": [["Il faut que ça croustille comme il faut.", "It's got to be crispy in just the right way, hasn't it?", 1]]}, "__e": [["Il faut que ça croustille comme il faut.", "It's got to be crispy in just the right way, hasn't it?", 1]]}, "un": {"__C": 1, "poulet": {"__C": 1, "rôti": {"__C": 1, "__e": [["Sa peau croustille comme un poulet rôti.", "Her skin crisps like a rotisserie chicken.", 1]]}, "__e": [["Sa peau croustille comme un poulet rôti.", "Her skin crisps like a rotisserie chicken.", 1]]}, "__e": [["Sa peau croustille comme un poulet rôti.", "Her skin crisps like a rotisserie chicken.", 1]]}, "__e": [["Sa peau croustille comme un poulet rôti.", "Her skin crisps like a rotisserie chicken.", 1], ["Il faut que ça croustille comme il faut.", "It's got to be crispy in just the right way, hasn't it?", 1]]}, "croustille": {"__C": 3, "croustille": {"__C": 1, "ou": {"__C": 1, "de": {"__C": 1, "__e": [["Ça croustille, croustille, croustille ! Ou de ce paquet rouge ?", "Crunchy, crunchy, crunchy... or from that bag that's red?", 1]]}, "__e": [["Ça croustille, croustille, croustille ! Ou de ce paquet rouge ?", "Crunchy, crunchy, crunchy... or from that bag that's red?", 1]]}, "__e": [["Ça croustille, croustille, croustille ! Ou de ce paquet rouge ?", "Crunchy, crunchy, crunchy... or from that bag that's red?", 1]]}, "ou": {"__C": 1, "de": {"__C": 1, "ce": {"__C": 1, "__e": [["Ça croustille, croustille, croustille ! Ou de ce paquet rouge ?", "Crunchy, crunchy, crunchy... or from that bag that's red?", 1]]}, "__e": [["Ça croustille, croustille, croustille ! Ou de ce paquet rouge ?", "Crunchy, crunchy, crunchy... or from that bag that's red?", 1]]}, "__e": [["Ça croustille, croustille, croustille ! Ou de ce paquet rouge ?", "Crunchy, crunchy, crunchy... or from that bag that's red?", 1]]}, "poulet": {"__C": 1, "au": {"__C": 1, "curry": {"__C": 1, "__e": [["♪ ♬ ♪ Croustille, croustille, poulet au curry.", "- Eat crunchy chicken curry.", 1]]}, "__e": [["♪ ♬ ♪ Croustille, croustille, poulet au curry.", "- Eat crunchy chicken curry.", 1]]}, "__e": [["♪ ♬ ♪ Croustille, croustille, poulet au curry.", "- Eat crunchy chicken curry.", 1]]}, "__e": [["Ça croustille, croustille, croustille ! Ou de ce paquet rouge ?", "Crunchy, crunchy, crunchy... or from that bag that's red?", 1], ["Ça croustille, croustille, croustille ! Ou de ce paquet rouge ?", "Crunchy, crunchy, crunchy... or from that bag that's red?", 1], ["♪ ♬ ♪ Croustille, croustille, poulet au curry.", "- Eat crunchy chicken curry.", 1]]}, "et": {"__C": 3, "est": {"__C": 1, "trop": {"__C": 1, "sucré": {"__C": 1, "__e": [["Ou croustille et est trop sucré comme un bonbon sirupeux?", "Or crust and sugar over like a syrupy sweet?", 1]]}, "__e": [["Ou croustille et est trop sucré comme un bonbon sirupeux?", "Or crust and sugar over like a syrupy sweet?", 1]]}, "__e": [["Ou croustille et est trop sucré comme un bonbon sirupeux?", "Or crust and sugar over like a syrupy sweet?", 1]]}, "commence": {"__C": 1, "à": {"__C": 1, "dorer": {"__C": 1, "__e": [["Laissez griller jusqu'à ce que la peau croustille et commence à dorer.", "Let it sear until the skin is crisp and beginning to brown.", 1]]}, "__e": [["Laissez griller jusqu'à ce que la peau croustille et commence à dorer.", "Let it sear until the skin is crisp and beginning to brown.", 1]]}, "__e": [["Laissez griller jusqu'à ce que la peau croustille et commence à dorer.", "Let it sear until the skin is crisp and beginning to brown.", 1]]}, "la": {"__C": 1, "confiture": {"__C": 1, "donne": {"__C": 1, "__e": [["C'est mou, ça croustille et la confiture donne de l'acidité.", "It's soft, crunchy, and yet the subtle acidity from the jelly...", 1]]}, "__e": [["C'est mou, ça croustille et la confiture donne de l'acidité.", "It's soft, crunchy, and yet the subtle acidity from the jelly...", 1]]}, "__e": [["C'est mou, ça croustille et la confiture donne de l'acidité.", "It's soft, crunchy, and yet the subtle acidity from the jelly...", 1]]}, "__e": [["Ou croustille et est trop sucré comme un bonbon sirupeux?", "Or crust and sugar over like a syrupy sweet?", 1], ["C'est mou, ça croustille et la confiture donne de l'acidité.", "It's soft, crunchy, and yet the subtle acidity from the jelly...", 1], ["Laissez griller jusqu'à ce que la peau croustille et commence à dorer.", "Let it sear until the skin is crisp and beginning to brown.", 1]]}, "pas": {"__C": 2, "assez": {"__C": 1, "__e": [["Ça croustille pas assez.", "But they're not crumbly enough.", 1]]}, "__e": [["Ça croustille pas assez.", "But they're not crumbly enough.", 1], ["C'est pour ça qu'il ne croustille pas.", "That's why it's not crunchy.", 1]]}, "sous": {"__C": 2, "la": {"__C": 2, "dent": {"__C": 2, "__e": [["Ça croustille sous la dent.", "A little gristle for the gums.", 1]]}, "__e": [["Ça croustille sous la dent.", "A little gristle for the gums.", 1]]}, "__e": [["Ça croustille sous la dent.", "A little gristle for the gums.", 1]]}, "__e": [["Ça marche avec les cornichons et tout ce qui croustille. Par exemple... Les cornichons.", "It also works with eating pickles or other crunchy foods, like, uh... pickles, w-which is, uh... the best example.", 1], ["Du bout de la langue à l'arrière de ma gorge, ça croustille.", "From the tip of my tongue to the back of my throat and I get that nice crunch.", 1], ["Mais bien sûr, s'il y a des chips c'est parce que j'aime la nourriture qui croustille.", "But of course the chips Are just because I like foods that crunch.", 1]]}, "attrapeur": {"__C": 95, "de": {"__C": 48, "chien": {"__C": 4, "sans": {"__C": 1, "__e": [["Chérie, il y a une chose que ce vieux politicard sait, il ne pourrait même pas être élu attrapeur de chien sans Santangelo.", "Honey, if there's one thing that old hack knows is that He couldn't get elected dog catcher Without Santangelo.", 1]]}, "autrement": {"__C": 1, "les": {"__C": 1, "__e": [["En plus, un van d'attrapeur de chien ne dirait pas juste \"attrapeur de chien\". Autrement les chiens le verraient et s'enfuiraient.", "Plus a dogcatcher van wouldn't just say \"dogcatcher\"on the side of it 'cause otherwise the dogs would see it and just run away.", 1]]}, "__e": [["En plus, un van d'attrapeur de chien ne dirait pas juste \"attrapeur de chien\". Autrement les chiens le verraient et s'enfuiraient.", "Plus a dogcatcher van wouldn't just say \"dogcatcher\"on the side of it 'cause otherwise the dogs would see it and just run away.", 1]]}, "__e": [["Trouvez-moi un attrapeur de chien du coin.", "- Find me a local dog catcher. - No! Stop!", 1], ["Chérie, il y a une chose que ce vieux politicard sait, il ne pourrait même pas être élu attrapeur de chien sans Santangelo.", "Honey, if there's one thing that old hack knows is that He couldn't get elected dog catcher Without Santangelo.", 1], ["Peut-être que nous devrions appeler un attrapeur de chien avec un très gros filet.", "Maybe we should call in a dog catcher with a really big net.", 1]]}, "rêves": {"__C": 10, "m'a": {"__C": 1, "été": {"__C": 1, "__e": [["Marge, cet attrapeur de rêves m'a été donné par un guerrier de la tribu Lakoplane, une tribu dirigée par les femmes.", "Marge, this dreamcatcher was given to me by a warrior of the Lakopane tribe, a tribe ruled by women.", 1]]}, "__e": [["Marge, cet attrapeur de rêves m'a été donné par un guerrier de la tribu Lakoplane, une tribu dirigée par les femmes.", "Marge, this dreamcatcher was given to me by a warrior of the Lakopane tribe, a tribe ruled by women.", 1]]}, "préféré": {"__C": 1, "et": {"__C": 1, "__e": [["Tu sais quoi, j'apporterai du peyotl, et mon attrapeur de rêves préféré, et alors on pourra y aller et faire la danse de la récolte, et se dérober dans ma hutte en sueur.", "You know what, I'll bring along some peyote and my favorite dream catcher, and then we can go off and do a harvest dance and duck into my sweat lodge.", 1]]}, "__e": [["Tu sais quoi, j'apporterai du peyotl, et mon attrapeur de rêves préféré, et alors on pourra y aller et faire la danse de la récolte, et se dérober dans ma hutte en sueur.", "You know what, I'll bring along some peyote and my favorite dream catcher, and then we can go off and do a harvest dance and duck into my sweat lodge.", 1]]}, "__e": [["Tu ne peux pas juste agiter un attrapeur de rêves pour des problèmes respiratoires, Brendan.", "You can't just wave a dream catcher at a respiratory condition, Brendan.", 1], ["Pourquoi tu as un attrapeur de rêves dans ta chambre ?", "Why do you have a dream catcher in your room?", 1], ["Tu sais quoi, j'apporterai du peyotl, et mon attrapeur de rêves préféré, et alors on pourra y aller et faire la danse de la récolte, et se dérober dans ma hutte en sueur.", "You know what, I'll bring along some peyote and my favorite dream catcher, and then we can go off and do a harvest dance and duck into my sweat lodge.", 1]]}, "rêve": {"__C": 4, "__e": [["Pourquoi ne m'as-tu pas rendu mon attrapeur de rêve ?", "- Why don't you give me back my dream catcher?", 1], ["J'ai tous tes vêtement dans le grand tissu, et j'ai encore un autre sac avec des gouter sain, un kit de premier secoure, et ton attrapeur de rêve", "I've got all your clothes in the big duffel, and then I've got another bag with your healthy snacks, first aid kit, and your dream catcher.", 1], ["Oh c'est vrai, je t'ai rendu ton petit attrapeur de rêve.", "An?", 1]]}, "__e": [["Peut-être que nous devrions appeler un attrapeur de chien avec un très gros filet.", "Maybe we should call in a dog catcher with a really big net.", 1], ["Je suis désolé, mais il vous faut un attrapeur de nains, et moi, je suis le chasseur de Trolls, alors...", "- Uh, yeah, I'm really sorry about that. See, you need a gnome-catcher, and I'm, well, the Trollhunter, so...", 1], ["Un attrapeur de 36 ans avec les genoux d'un homme de 65 ans, et un dos qui joue à cache-cache.", "36-year-old catcher with 65-year-old knees, and a back that's playing peek-a-boo.", 1]]}, "du": {"__C": 4, "siècle": {"__C": 1, "__e": [["Tu es le plus jeune attrapeur du siècle.", "You're the youngest Seeker in a century.", 1]]}, "monde": {"__C": 1, "__e": [["Le meilleur attrapeur du monde !", "That, sis, is the best Seeker in the world.", 1]]}, "rêve": {"__C": 2, "__e": [["C'est attrapeur du rêve.", "It's a dream catcher.", 1], ["Il est appelé un attrapeur du rêve.", "It's called a dream catcher.", 1]]}, "__e": [["Le meilleur attrapeur du monde !", "That, sis, is the best Seeker in the world.", 1], ["Il est appelé un attrapeur du rêve.", "It's called a dream catcher.", 1], ["Tu es le plus jeune attrapeur du siècle.", "You're the youngest Seeker in a century.", 1]]}, "qui": {"__C": 2, "ça": {"__C": 1, "__e": [["autorise Serpentard... à s'entraîner aujourd'hui... pour former son nouvel attrapeur.\" Qui ça ?", "\"I, Professor Severus Snape, do hereby give the Slytherin team permission to practice today, owing to the need to train their new Seeker.\" You've got a new Seeker.", 1]]}, "a": {"__C": 1, "peur": {"__C": 1, "des": {"__C": 1, "__e": [["Un attrapeur qui a peur des serpents.", "A catcher afraid of snakes.", 1]]}, "__e": [["Un attrapeur qui a peur des serpents.", "A catcher afraid of snakes.", 1]]}, "__e": [["Un attrapeur qui a peur des serpents.", "A catcher afraid of snakes.", 1]]}, "__e": [["autorise Serpentard... à s'entraîner aujourd'hui... pour former son nouvel attrapeur.\" Qui ça ?", "\"I, Professor Severus Snape, do hereby give the Slytherin team permission to practice today, owing to the need to train their new Seeker.\" You've got a new Seeker.", 1], ["Un attrapeur qui a peur des serpents.", "A catcher afraid of snakes.", 1]]}, "d'artillerie": {"__C": 1, "se": {"__C": 1, "penche": {"__C": 1, "sur": {"__C": 1, "__e": [["Mon attrapeur d'artillerie se penche sur cet or de relations publiques.", "I've got my flak catcher spinning this into P.R. gold.", 1]]}, "__e": [["Mon attrapeur d'artillerie se penche sur cet or de relations publiques.", "I've got my flak catcher spinning this into P.R. gold.", 1]]}, "__e": [["Mon attrapeur d'artillerie se penche sur cet or de relations publiques.", "I've got my flak catcher spinning this into P.R. gold.", 1]]}, "__e": [["Mon attrapeur d'artillerie se penche sur cet or de relations publiques.", "I've got my flak catcher spinning this into P.R. gold.", 1]]}, "dans": {"__C": 2, "l'équipe": {"__C": 1, "de": {"__C": 1, "quidditch": {"__C": 1, "__e": [["Attrapeur dans l'équipe de Quidditch.", "Seeker on the Quidditch team.", 1]]}, "__e": [["Attrapeur dans l'équipe de Quidditch.", "Seeker on the Quidditch team.", 1]]}, "__e": [["Attrapeur dans l'équipe de Quidditch.", "Seeker on the Quidditch team.", 1]]}, "le": {"__C": 1, "seigle": {"__C": 1, "mais": {"__C": 1, "__e": [["L'un d'eux Attrapeur dans le Seigle, mais je vais avoir du mal déterminer les autres.", "One of them is Catcher in the Rye, but I'm having trouble figuring out the other ones.", 1]]}, "__e": [["L'un d'eux Attrapeur dans le Seigle, mais je vais avoir du mal déterminer les autres.", "One of them is Catcher in the Rye, but I'm having trouble figuring out the other ones.", 1]]}, "__e": [["L'un d'eux Attrapeur dans le Seigle, mais je vais avoir du mal déterminer les autres.", "One of them is Catcher in the Rye, but I'm having trouble figuring out the other ones.", 1]]}, "__e": [["Attrapeur dans l'équipe de Quidditch.", "Seeker on the Quidditch team.", 1], ["L'un d'eux Attrapeur dans le Seigle, mais je vais avoir du mal déterminer les autres.", "One of them is Catcher in the Rye, but I'm having trouble figuring out the other ones.", 1]]}, "et": {"__C": 3, "on": {"__C": 1, "se": {"__C": 1, "voit": {"__C": 1, "__e": [["Bon, je vais récupérer mon attrapeur et on se voit en colle.", "Okay, well, I'm just gonna take my grabber, and I'll see you in detention.", 1]]}, "__e": [["Bon, je vais récupérer mon attrapeur et on se voit en colle.", "Okay, well, I'm just gonna take my grabber, and I'll see you in detention.", 1]]}, "__e": [["Bon, je vais récupérer mon attrapeur et on se voit en colle.", "Okay, well, I'm just gonna take my grabber, and I'll see you in detention.", 1]]}, "un": {"__C": 1, "qui": {"__C": 1, "court": {"__C": 1}}, "__e": [["Il faut un attrapeur et un arrêt-court qui court vite.", "You need catcher who can look at the entire game, and a shortstop who can run around with all their force.", 1]]}, "__e": [["Il faut un attrapeur et un arrêt-court qui court vite.", "You need catcher who can look at the entire game, and a shortstop who can run around with all their force.", 1], ["Je reprends mon attrapeur et...", "Now I'll just take my grabber back, and... Ah, ah, ah!", 1], ["Bon, je vais récupérer mon attrapeur et on se voit en colle.", "Okay, well, I'm just gonna take my grabber, and I'll see you in detention.", 1]]}, "__e": [["J'ai toujours pensé que la relation entre un lanceur et un receveur... ÉQUIPIER / LANCEUR ... c'était que le lanceur doit savoir que tu feras tout pour qu'il gagne les sept manches. ATTRAPEUR / MANAGER", "I've always thought the relationship a pitcher and catcher have to have is, the pitcher needs to know that you'll do whatever it takes to get him through seven innings, no matter what.", 1], ["Je ne savais pas que le baseball contenait autant de maths, ni que mon fils ferait un si bon attrapeur.", "I had no idea baseball had that much math in it, or that my son would be such a good catcher.", 1], ["Mais le bibliothécaire m'a dit un jour que je serai un grand attrapeur. Je ne comprends pas cette relation...", "I'm really not getting that relationship.", 1]]}, "bobcats": {"__C": 64, "sont": {"__C": 2, "venus": {"__C": 1, "avec": {"__C": 1, "une": {"__C": 1, "__e": [["Les Bobcats sont venus avec une escouade de 119 joueurs.", "The Bobcats came with a squad of 1 19 players.", 1]]}, "__e": [["Les Bobcats sont venus avec une escouade de 119 joueurs.", "The Bobcats came with a squad of 1 19 players.", 1]]}, "__e": [["Les Bobcats sont venus avec une escouade de 119 joueurs.", "The Bobcats came with a squad of 1 19 players.", 1]]}, "alors": {"__C": 1, "jerry": {"__C": 1, "maguire": {"__C": 1}}}, "__e": [["Les Bobcats sont fébriles alors impose-toi, Jerry Maguire.", "Quinn. - Hi. The Bobcats got no depth so step up and get this guy paid, Jerry Maguire.", 1], ["Les Bobcats sont venus avec une escouade de 119 joueurs.", "The Bobcats came with a squad of 1 19 players.", 1]]}, "est": {"__C": 1, "harris": {"__C": 1, "le": {"__C": 1, "doberman": {"__C": 1, "__e": [["Le pilier de la défense des Bobcats est Harris \"le doberman\".", "The Bobcats' defence is anchored by 'Doberman' Harris,", 1]]}, "__e": [["Le pilier de la défense des Bobcats est Harris \"le doberman\".", "The Bobcats' defence is anchored by 'Doberman' Harris,", 1]]}, "__e": [["Le pilier de la défense des Bobcats est Harris \"le doberman\".", "The Bobcats' defence is anchored by 'Doberman' Harris,", 1]]}, "__e": [["Le pilier de la défense des Bobcats est Harris \"le doberman\".", "The Bobcats' defence is anchored by 'Doberman' Harris,", 1]]}, "font": {"__C": 1, "entrer": {"__C": 1, "une": {"__C": 1, "nouvelle": {"__C": 1, "__e": [["En revanche, les Bobcats font entrer une nouvelle formation.", "The Bobcats, however, have a fresh squad on the field.", 1]]}, "__e": [["En revanche, les Bobcats font entrer une nouvelle formation.", "The Bobcats, however, have a fresh squad on the field.", 1]]}, "__e": [["En revanche, les Bobcats font entrer une nouvelle formation.", "The Bobcats, however, have a fresh squad on the field.", 1]]}, "__e": [["En revanche, les Bobcats font entrer une nouvelle formation.", "The Bobcats, however, have a fresh squad on the field.", 1]]}, "de": {"__C": 6, "charlotte": {"__C": 6, "nous": {"__C": 1, "voilà": {"__C": 1, "__e": [["Bobcats de Charlotte, nous voilà.", "Charlotte Bobcats, here we come.", 1]]}, "__e": [["Bobcats de Charlotte, nous voilà.", "Charlotte Bobcats, here we come.", 1]]}, "ont": {"__C": 3, "agi": {"__C": 1, "__e": [["Hier soir, en NBA, les Bobcats de Charlotte ont agi discrètement. Les amateurs ne l'auront pas remarqué. Ils ont ajouté un meneur à leur liste pour le reste de la saison.", "Last night in the NBA, the Charlotte Bobcats quietly made a move... most sports fans wouldn't notice... adding a point guard to their roster for the rest of the season.", 1]]}, "appelé": {"__C": 1, "__e": [["Hier soir, les Bobcats de Charlotte ont appelé l'ancien Raven de Tree Hill, un type super et un ami. Nathan Scott.", "Last night, the Charlotte Bobcats called up a former Tree Hill Raven... a great guy and a good friend, Nathan Scott.", 1]]}, "__e": [["Les Bobcats de Charlotte ont cassé leur tirelire en s'offrant, après des négociations secrètes, Derek McDaniel.", "The Charlotte Bobcats have opened their checkbook and capped themselves out acquiring Derek McDaniel in a hush-hush deal.", 1], ["Hier soir, les Bobcats de Charlotte ont appelé l'ancien Raven de Tree Hill, un type super et un ami. Nathan Scott.", "Last night, the Charlotte Bobcats called up a former Tree Hill Raven... a great guy and a good friend, Nathan Scott.", 1], ["Hier soir, en NBA, les Bobcats de Charlotte ont agi discrètement. Les amateurs ne l'auront pas remarqué. Ils ont ajouté un meneur à leur liste pour le reste de la saison.", "Last night in the NBA, the Charlotte Bobcats quietly made a move... most sports fans wouldn't notice... adding a point guard to their roster for the rest of the season.", 1]]}, "__e": [["Carton plein pour le début de la NBA avec les Bobcats de Charlotte qui ont récemment intégré Nathan Scott.", "A full slate in the NBA kicks off tonight with the Charlotte Bobcats... who recently called up Nathan Scott.", 1], ["Hier soir, les Bobcats de Charlotte ont appelé l'ancien Raven de Tree Hill, un type super et un ami. Nathan Scott.", "Last night, the Charlotte Bobcats called up a former Tree Hill Raven... a great guy and a good friend, Nathan Scott.", 1], ["Hier soir, en NBA, les Bobcats de Charlotte ont agi discrètement. Les amateurs ne l'auront pas remarqué. Ils ont ajouté un meneur à leur liste pour le reste de la saison.", "Last night in the NBA, the Charlotte Bobcats quietly made a move... most sports fans wouldn't notice... adding a point guard to their roster for the rest of the season.", 1]]}, "__e": [["Carton plein pour le début de la NBA avec les Bobcats de Charlotte qui ont récemment intégré Nathan Scott.", "A full slate in the NBA kicks off tonight with the Charlotte Bobcats... who recently called up Nathan Scott.", 1], ["Hier soir, les Bobcats de Charlotte ont appelé l'ancien Raven de Tree Hill, un type super et un ami. Nathan Scott.", "Last night, the Charlotte Bobcats called up a former Tree Hill Raven... a great guy and a good friend, Nathan Scott.", 1], ["Hier soir, en NBA, les Bobcats de Charlotte ont agi discrètement. Les amateurs ne l'auront pas remarqué. Ils ont ajouté un meneur à leur liste pour le reste de la saison.", "Last night in the NBA, the Charlotte Bobcats quietly made a move... most sports fans wouldn't notice... adding a point guard to their roster for the rest of the season.", 1]]}, "ont": {"__C": 5, "fait": {"__C": 1, "d'énormes": {"__C": 1, "progrès": {"__C": 1, "__e": [["Les Bobcats ont fait d'énormes progrès cette année.", "The Bobcats showed much improvement this year.", 1]]}, "__e": [["Les Bobcats ont fait d'énormes progrès cette année.", "The Bobcats showed much improvement this year.", 1]]}, "__e": [["Les Bobcats ont fait d'énormes progrès cette année.", "The Bobcats showed much improvement this year.", 1]]}, "sorti": {"__C": 1, "le": {"__C": 1, "chéquier": {"__C": 1, "__e": [["Les Charlotte Bobcats ont sorti le chéquier et se sont offert Derek McDaniel dans un arrangement très secret aujourd'hui.", "The Charlotte Bobcats have opened up their checkbook and capped themselves out, acquiring Derek McDaniel in a hush-hush deal late today.", 1]]}, "__e": [["Les Charlotte Bobcats ont sorti le chéquier et se sont offert Derek McDaniel dans un arrangement très secret aujourd'hui.", "The Charlotte Bobcats have opened up their checkbook and capped themselves out, acquiring Derek McDaniel in a hush-hush deal late today.", 1]]}, "__e": [["Les Charlotte Bobcats ont sorti le chéquier et se sont offert Derek McDaniel dans un arrangement très secret aujourd'hui.", "The Charlotte Bobcats have opened up their checkbook and capped themselves out, acquiring Derek McDaniel in a hush-hush deal late today.", 1]]}, "besoin": {"__C": 2, "d'un": {"__C": 2, "pivot": {"__C": 1, "__e": [["Les Bobcats ont besoin d'un pivot et vous connaissez la situation de Joe.", "You know the Bobcats desperately need a center, and you know Joe's situation. I think i've got a way to make it work.", 1]]}, "miracle": {"__C": 1, "__e": [["Les Bobcats ont besoin d'un miracle pour faire face  à ce qui pourrait être leur dernier jeu de la saison.", "The Bobcats need a miracle as they face what could be the last play of their season.", 1]]}, "__e": [["Les Bobcats ont besoin d'un pivot et vous connaissez la situation de Joe.", "You know the Bobcats desperately need a center, and you know Joe's situation. I think i've got a way to make it work.", 1], ["Les Bobcats ont besoin d'un miracle pour faire face  à ce qui pourrait être leur dernier jeu de la saison.", "The Bobcats need a miracle as they face what could be the last play of their season.", 1]]}, "__e": [["Les Bobcats ont besoin d'un pivot et vous connaissez la situation de Joe.", "You know the Bobcats desperately need a center, and you know Joe's situation. I think i've got a way to make it work.", 1], ["Les Bobcats ont besoin d'un miracle pour faire face  à ce qui pourrait être leur dernier jeu de la saison.", "The Bobcats need a miracle as they face what could be the last play of their season.", 1]]}, "__e": [["Les Charlotte Bobcats ont sorti le chéquier et se sont offert Derek McDaniel dans un arrangement très secret aujourd'hui.", "The Charlotte Bobcats have opened up their checkbook and capped themselves out, acquiring Derek McDaniel in a hush-hush deal late today.", 1], ["Les Bobcats ont besoin d'un pivot et vous connaissez la situation de Joe.", "You know the Bobcats desperately need a center, and you know Joe's situation. I think i've got a way to make it work.", 1], ["Les Bobcats ont besoin d'un miracle pour faire face  à ce qui pourrait être leur dernier jeu de la saison.", "The Bobcats need a miracle as they face what could be the last play of their season.", 1]]}, "et": {"__C": 3, "laisser": {"__C": 1, "quinn": {"__C": 1, "tranquille": {"__C": 1, "__e": [["Me faire engager par les Bobcats et laisser Quinn tranquille.", "Make sure I play for the Bobcats, and stay away from Quinn.", 1]]}, "__e": [["Me faire engager par les Bobcats et laisser Quinn tranquille.", "Make sure I play for the Bobcats, and stay away from Quinn.", 1]]}, "__e": [["Me faire engager par les Bobcats et laisser Quinn tranquille.", "Make sure I play for the Bobcats, and stay away from Quinn.", 1]]}, "de": {"__C": 1, "t'éloigner": {"__C": 1, "de": {"__C": 1, "__e": [["Je t'avais demandé de me faire jouer pour les Bobcats et de t'éloigner de Quinn.", "I asked you to make sure I play for the Bobcats and stay away from Quinn.", 1]]}, "__e": [["Je t'avais demandé de me faire jouer pour les Bobcats et de t'éloigner de Quinn.", "I asked you to make sure I play for the Bobcats and stay away from Quinn.", 1]]}, "__e": [["Je t'avais demandé de me faire jouer pour les Bobcats et de t'éloigner de Quinn.", "I asked you to make sure I play for the Bobcats and stay away from Quinn.", 1]]}, "les": {"__C": 1, "new": {"__C": 1, "york": {"__C": 1, "__e": [["Les New Jersey Bobcats et les New York Haks renouvellent leur rivalité historique, et il y a un enjeu en plus aujourd'hui Terrence King et Pat Purnell face à leur ancienne équipe.", "The New Jersey Bobcats and the New York Hawks renewing their storied rivalry, and there's extra juice today as Terrence King and Pat Purnell face off against their former team.", 1]]}, "__e": [["Les New Jersey Bobcats et les New York Haks renouvellent leur rivalité historique, et il y a un enjeu en plus aujourd'hui Terrence King et Pat Purnell face à leur ancienne équipe.", "The New Jersey Bobcats and the New York Hawks renewing their storied rivalry, and there's extra juice today as Terrence King and Pat Purnell face off against their former team.", 1]]}, "__e": [["Les New Jersey Bobcats et les New York Haks renouvellent leur rivalité historique, et il y a un enjeu en plus aujourd'hui Terrence King et Pat Purnell face à leur ancienne équipe.", "The New Jersey Bobcats and the New York Hawks renewing their storied rivalry, and there's extra juice today as Terrence King and Pat Purnell face off against their former team.", 1]]}, "__e": [["Les New Jersey Bobcats et les New York Haks renouvellent leur rivalité historique, et il y a un enjeu en plus aujourd'hui Terrence King et Pat Purnell face à leur ancienne équipe.", "The New Jersey Bobcats and the New York Hawks renewing their storied rivalry, and there's extra juice today as Terrence King and Pat Purnell face off against their former team.", 1], ["Me faire engager par les Bobcats et laisser Quinn tranquille.", "Make sure I play for the Bobcats, and stay away from Quinn.", 1], ["Je t'avais demandé de me faire jouer pour les Bobcats et de t'éloigner de Quinn.", "I asked you to make sure I play for the Bobcats and stay away from Quinn.", 1]]}, "__e": [["Clay, Nathan nous a dit que tu ne le représentais plus et c'est logique, vu ce qui s'est passé avec les Bobcats.", "Clay, Nathan tells us you're not representing him anymore and we respect that, considering what happened with the Bobcats.", 1], ["Hier soir, en NBA, les Bobcats de Charlotte ont agi discrètement. Les amateurs ne l'auront pas remarqué. Ils ont ajouté un meneur à leur liste pour le reste de la saison.", "Last night in the NBA, the Charlotte Bobcats quietly made a move... most sports fans wouldn't notice... adding a point guard to their roster for the rest of the season.", 1], ["Les Bobcats ont besoin d'un miracle pour faire face  à ce qui pourrait être leur dernier jeu de la saison.", "The Bobcats need a miracle as they face what could be the last play of their season.", 1]]}}