{"travers": {"__C": 39960, "les": {"__C": 4480, "yeux": {"__C": 133, "de": {"__C": 65, "votre": {"__C": 4, "__e": [["Imaginez voir le monde à travers les yeux de votre familier.", "Concentrate on seeing through the eyes of the familiar.", 1], ["Vous ne voyez qu'à travers les yeux de votre fils.", "You only see through the lens of your son, obviously.", 1], ["Dans le fond, ça vous plaît de voir à travers les yeux de votre soeur.", "Deep down, you like seeing through your sister's eyes.", 1]]}, "la": {"__C": 6, "__e": [["Il fallait montrer ça à travers les yeux de la petite fille.", "We get to see it how the little girl sees it.", 1], ["Eh bien, peut-être que tu n'as juste pas vu l'endroit à travers les yeux de la bonne personne", "Well, maybe you just haven't seen the place through the right person's eyes.", 1], ["Tu vois le monde. à travers les yeux de la peur.", "You see the world through the eyes of fear.", 1]]}, "__e": [["Ah, au moins on a vu la vie à travers les yeux de papa", "Ah, at least we saw life through Dad's eyes.", 1], ["Je me vois à travers les yeux de ma femme, de ma fille...", "I see myself through my wife's eyes, or my daughter's, or my partner at the clinic...", 1], ["Vous savez ce que c'est de voir le monde à travers les yeux de quelqu'un d'autre?", "Do you know what it's like, to see the world through the eyes of someone else?", 1]]}, "d'un": {"__C": 15, "autre": {"__C": 4, "__e": [["Je me suis vu, moi et ces taudis, à travers les yeux d'un autre.", "I saw myself and these rotten holes we live in through somebody else's eyes.", 1], ["Mais il y a quelque chose de très intime quand on vit l'art à travers les yeux d'un autre.", "But there's something very intimate in experiencing art through someone else's eyes.", 1], ["À travers les yeux d'un autre", "Through someone else's eyes", 1]]}, "enfant": {"__C": 3, "__e": [["Apprendre l'amour et la vie à travers les yeux d'un enfant.", "Learning about love and life through a child's eyes.", 1], ["-Le monde est toujours si simple à travers les yeux d'un enfant.", "The world is so simple through the eyes of a child.", 1], ["Je n'ai vu ça qu'une fois, et c'était à travers les yeux d'un enfant.", "I only saw this once, and that was through the eyes of a child.", 1]]}, "__e": [["À travers les yeux d'un autre", "Through someone else's eyes", 1], ["-Le monde est toujours si simple à travers les yeux d'un enfant.", "The world is so simple through the eyes of a child.", 1], ["Je n'ai vu ça qu'une fois, et c'était à travers les yeux d'un enfant.", "I only saw this once, and that was through the eyes of a child.", 1]]}, "__e": [["Je me vois à travers les yeux de ma femme, de ma fille...", "I see myself through my wife's eyes, or my daughter's, or my partner at the clinic...", 1], ["Vous savez ce que c'est de voir le monde à travers les yeux de quelqu'un d'autre?", "Do you know what it's like, to see the world through the eyes of someone else?", 1], ["Un jeu de tir à la première personne (FPS) est un jeu vidéo axé sur les combats armés en vue subjective, le joueur vivant l'action directement à travers les yeux du personnage principal.", "A first-person shooter (FPS) is a video game centered on gun fighting from a first-person perspective, with the player experiencing the action directly through the eyes of the main character.", 0]]}, "murs": {"__C": 180, "de": {"__C": 6, "pierre": {"__C": 1, "__e": [["Les esprits doivent entendre, même à travers les murs de pierre sauf s'ils sont fatigués.", "The spirit should hear even through walls of stone unless they're deaf!", 1]]}, "la": {"__C": 2, "__e": [["Ces Serrures à gorges ... fonctionnent à travers les murs de la maison, la rendant comme une forteresse.", "Its tumblers for the vault... they run through the walls of the entire house, making the house like a fortress.", 1], ["À travers les murs de la cave.", "Through the walls of my cellar.", 1], ["Quelque chose semble bouger à travers les murs de la structure.", "Something seems to be moving through the walls of the structure.", 1]]}, "__e": [["Quelque chose semble bouger à travers les murs de la structure.", "Something seems to be moving through the walls of the structure.", 1], ["A travers les murs de ma chambre j'ai entendu baiser plus de cent couples.", "I could hear over a hundred couples... fucking next door.", 1], ["Et à travers les murs de mon bureau.", "And through the wall in my office.", 1]]}, "et": {"__C": 8, "les": {"__C": 1, "__e": [["À travers les murs... et les canapés.", "Through walls and sofas.", 1], ["Et vous voulez nous faire croire qu'elle a tout entendu, cachée sous le lit, à travers les murs et les portes fermées ?", "And you'd have us believe that she heard it under a bed, through walls and closed doors.", 1]]}, "tout": {"__C": 2, "__e": [["Et Flash gagnerait, car il peut vibrer à travers les murs et tout.", "And Flash would totally win, because he can vibrate through walls and stuff.", 1]]}, "__e": [["Elle entend à travers les murs et a des yeux derrière la tête.", "Shh. She has ears that can hear through walls. Eyes in the back of her head.", 1], ["Donc, il peut nous entendre à travers les murs et à distance.", "That means they can listen to us through walls and from a distance.", 1], ["On peut les entendre à travers les murs. Et aussi à l'extérieur.", "- We can hear them in the walls and outside.", 1]]}, "__e": [["Elle affirme être en mesure de voir à travers les murs.", "She says that she can see through walls.", 0], ["Elle affirme être à même de voir à travers les murs.", "She says that she can see through walls.", 0], ["Je suis incapable de voir à travers les murs.", "I can't see through walls.", 0]]}, "bois": {"__C": 89, "et": {"__C": 4, "laissa": {"__C": 1, "__e": [["Après l'explosion tu te fraya un chemin a travers les bois et laissa Zzyzx.", "After the explosion you found your way out of the pod and left ZZYZX.", 1]]}, "on": {"__C": 1, "__e": [["Tout ce qu'on faisait, c'était courir à travers les bois, et on ramenait 1 million par semaine.", "All we were doing was running through the woods, and we were clearing a million a week.", 1], ["Derrière Taylor, à travers les bois, et on sera au casino !", "They said go through Taylor's, then through the woods, then we'll get to the casino!", 1]]}, "__e": [["À travers les bois et les collines le train va passer", "Through woods and hills The train will romp", 1], ["Derrière Taylor, à travers les bois, et on sera au casino !", "They said go through Taylor's, then through the woods, then we'll get to the casino!", 1], ["je- je l'ai suivi à travers les bois et en dehors du terrain de baseball", "I-I followed him through the woods and out onto the baseball field.", 1]]}, "ce": {"__C": 3, "soir": {"__C": 2, "__e": [["Ça le serait si Colum n'avait posté des sentinelles de plus à travers les bois ce soir.", "Or would be, did Colum not post extra guards through the woods tonight.", 1], ["\"Je pense que je vais prendre un raccourci à travers les bois ce soir.\"", "\"I think I'll take a shortcut \"through the woods tonight.\"", 1]]}, "n'est": {"__C": 1, "__e": [["Une petite marche à travers les bois, ce n'est pas loin.", "It's just a short walk through the woods. It's not far.", 1]]}, "__e": [["Ça le serait si Colum n'avait posté des sentinelles de plus à travers les bois ce soir.", "Or would be, did Colum not post extra guards through the woods tonight.", 1], ["\"Je pense que je vais prendre un raccourci à travers les bois ce soir.\"", "\"I think I'll take a shortcut \"through the woods tonight.\"", 1], ["Une petite marche à travers les bois, ce n'est pas loin.", "It's just a short walk through the woods. It's not far.", 1]]}, "__e": [["Comme le temps était beau, je me sentis entièrement récompensé pour ma marche à travers les bois étendus et bien fournis, contenant abondance de cerfs.", "The day being fine, I felt amply repaid for my walk through the extensive and finely-wooded grounds, numerously stocked with deer.", 0], ["Les randonneurs doivent emporter une boussole avec eux pour trouver leur chemin à travers les bois.", "Hikers need to carry a compass with them to find their way through the woods.", 0], ["Une étrange bête erre à travers les bois.", "A strange beast is roaming through the woods.", 0]]}, "__e": [["Je suis incapable de voir à travers les murs.", "I can't see through walls.", 0], ["Il y a un chemin à travers les champs.", "There is a path through the fields.", 0], ["Ça sera un bon souvenir de mon voyage à travers les États-Unis.", "This will be a good souvenir of my trip around the United States.", 0]]}, "le": {"__C": 6250, "monde": {"__C": 1293, "et": {"__C": 42, "que": {"__C": 2, "__e": [["Pourquoi est-ce que est-ce, quand je voyageait à travers le monde et que je m'occupais des fonds de la fondation et je résolvais tous ces gros problèmes je..je je me sentais si légère?", "Why is it then That when--when I was-- when I was traveling the world And--and doing all of the foundation business", 1], ["Vous devez savoir que Coca-Cola est vendu dans 155 pays... à travers le monde, et que c'est la même boisson partout.", "\"And you should know, Coca-Cola is sold... \"in 155 nations across the world... \"and it is the same drink everywhere.", 1], ["En fait, si vous êtes juste un gars sur le Net qui ne fait pas ça pour son job et que vous écrivez un manifeste et que vous le diffusez à travers le monde et que un an après, le vice-président de Microsoft en parle", "Now if you are like just a guy on the net who's not doing this for a job at all and you sort of write a manifesto and it spreads out through the world and a year later the vice president of Microsoft is talking about that", 1]]}, "il": {"__C": 3, "__e": [["Il était sur la piste de la gentrification à travers le monde, et il était convaincu que le responsable, quel qu'il soit, n'est pas humain.", "He was on to the gentrification around the world, and he was convinced that whatever was responsible wasn't human.", 1], ["Frère Leng est célèbre à travers le monde et il est un héros si jeune.", "Brother Leng is famous throughout the world and is a hero at such a young age.", 1], ["Nous avons étudié le comportement animal à travers le monde, et il y a un réel danger.", "We've been studying animal behavior all over the world, and there is a real danger here.", 1]]}, "__e": [["Pour les voir tous les quatre, il faut voyager à travers le monde, et, comme tout le monde le sait, ça prend 80 jours.", "To see all four corners, you have to travel around the world, and, as everybody knows, that takes 80 days.", 1], ["Et quand j'ai fini avec cette partie de mon travail, je pars en tourné à travers le monde et je fais ce genre de choses.", "And when I'm done doing that part of my work, I go off on the road and travel around and do this kind of stuff.", 1], ["Tout au long de ma vie, j'ai eu l'immense plaisir de voyager à travers le monde et de travailler dans de nombreuses et diverses nations.", "Throughout my life, I've had the great pleasure of travelling all around the world and working in many diverse nations.", 0]]}, "tandis": {"__C": 80, "que": {"__C": 80, "__e": [["♫Voyager à travers le monde tandis que nous sommes encore jeunes ♫", "♪Travel around the world in the younger days♪", 1]]}, "__e": [["♫Voyager à travers le monde tandis que nous sommes encore jeunes ♫", "♪Travel around the world in the younger days♪", 1]]}, "__e": [["Son nom est connu à travers le monde entier.", "His name is known all over the world.", 0], ["Tom a des amis partout à travers le monde.", "Tom has friends all over the world.", 0], ["Son nom est connu à travers le monde.", "Her name is known all over the world.", 0]]}, "pays": {"__C": 620, "et": {"__C": 31, "à": {"__C": 4, "__e": [["Tout droit à travers le pays... et à travers la chaîne de l'Iron Range.", "Straight across country... And over the Ironmouth Range.", 1], ["Nous faisons leur promotion sur Internet, et nous hébergeons leur site Internet pour leur permettre de voyager à travers le pays, et à l'étranger, et de collecter des fonds pour la Fondation Michael J. Fox.", "We do all their web promotion for them, host their websites to allow them to get out and travel across the nation and into other countries raising funds for the Michael J. Fox Foundation for Parkinson's research.", 1], ["Il me semble que vous passez votre temps à flâner à travers le pays et à danser.", "It looks to me... like you spend most of your time loafing around the country or dancing.", 1]]}, "qui": {"__C": 3, "__e": [["Je vois des fêtes Pants et Pumps éventuellement propagées à travers le pays et qui deviendrait un évènement annuel, où nous pouvons toutes nous rassembler et récolter de l'argent pour une cause et passer un super dimanche.", "I see Pants and Pumps throw-down possibly spreading across the country and becoming an annual thing, where we can all come together and raise money for a cause and have a good Sunday fun day.", 1], ["C'est une bande de vampires qui voyagent à travers le pays et qui décident d'accueillir un nouveau jeune dans leur bande.", "It's a bunch of vampires that are traveling across the country and they bring in this new kid into their fold.", 1], ["Dit la fille qui fait du stop à travers le pays ... et qui monte avec n'importe qui.", "This from a girl who thumbs her way across the country accepting rides from strangers.", 1]]}, "__e": [["\" tu pars à travers le pays, et vous venez juste de vous rencontrer ?\"", "\"you're moving across the country, and you guys had just started dating?\"", 1], ["Et peut-être il n'y a pas d'enfants dans le besoin à travers le pays, et dans le monde qui a besoin d'une maison ?", "Ah,I see. And there are no needy children anywhere in the country, nay the entire world,who need a home?", 1], ["Et il m'a demandé de suivre son groupe à travers le pays. et je, je veux y aller.", "And he's asked me to follow his band across the country, and I, I wanna go.", 1]]}, "pour": {"__C": 17, "me": {"__C": 3, "__e": [["- Tu as conduit 8 h à travers le pays pour me voir à l'université, pour me demander si j'avais vu \" 1001 Pattes \".", "- You drove eight hours across the country to come see me at college, to ask me if I have seen A Bug's Life.", 1], ["Je pensais que le temps où tu volais à travers le pays pour me voir était révolu.", "I thought the days of you flying cross-country to see me were over.", 1], ["Après que tu m'accordes enfin la vérité, j'ai conduit à travers le pays pour me rendre compte...", "After you deigned to tell me the truth,", 1]]}, "mon": {"__C": 2, "__e": [["Je marche à travers le pays pour mon fils Jadin.", "I'm on a walk for change for my son Jadin.", 1], ["Je m'excuse sincèrement auprès de tout le monde à travers le pays pour mon peuple impliqué dans la porte Songsan.", "I sincerely apologize to everyone across the country for my people being involved in the Songsan-gate.", 1]]}, "__e": [["Je suis le genre de mec qui conduit a travers le pays pour amener son ami au funérailles de son vieux, puis il a tout laisser tomber quand il a trouvé son obsession, son rêve de petite fille tout au long du chemin.", "I'm the kind of guy who drives cross-country to take his friend to his old man's funeral, then gives it all up when he finds his manic, pixie dream girl along the way.", 1], ["Elle te fait voler à travers le pays pour un sandwich.", "She's flying you all the way across the country for a sandwich.", 1], ["Suis-je censé voler à travers le pays pour trouver qui est mon père ?", "Fly around the country to try to figure out which one is my father?", 1]]}, "__e": [["Quand il y avait du désespoir dans les régions atteintes par la sécheresse et la crise économique à travers le pays, elle a vu une nation qui conquérait la peur elle-même avec un New Deal, de nouveaux emplois et d'un nouveau sens d'un but commun. Oui, nous pouvons.", "When there was despair in the dust bowl and depression across the land, she saw a nation conquer fear itself with a New Deal, new jobs, a new sense of common purpose. Yes, we can.", 0], ["La police a fait des centaines de saisies de drogue à travers le pays.", "The police have made hundreds of drug busts across the country.", 0], ["Il a voyagé à travers le pays.", "He traveled throughout the country.", 0]]}, "temps": {"__C": 423, "et": {"__C": 154, "l'espace": {"__C": 130, "__e": [["Ce que l'on a fait, à travers le temps et l'espace.", "What we have done, throughout time and space,", 1], ["Si vous le voulez, vous pouvez le voir à travers le temps et l'espace.", "[As long as you wish,] [you may see him across time and space.]", 1], ["Le Docteur voyage à travers le temps et l'espace.", "The Doctor travels through all space and time.", 0]]}, "empêcher": {"__C": 5, "__e": [["J'ai réuni une équipe d'élite pour le traquer à travers le temps et empêcher sa montée au pouvoir.", "I have assembled an elite team to hunt him throughout time and stop his rise to power.", 1], ["J'ai réuni une équipe d'élite pour le chasser à travers le temps et empêcher sa montée au pouvoir.", "I have assembled an elite team to hunt him throughout time and stop his rise to power.", 1]]}, "__e": [["Si vous le voulez, vous pouvez le voir à travers le temps et l'espace.", "[As long as you wish,] [you may see him across time and space.]", 1], ["Nous pouvons voyager à travers le temps. Et nous le faisons à une vitesse remarquable d'une seconde par seconde.", "We can travel through time. And we do at the remarkable rate of one second per second.", 0], ["Le Docteur voyage à travers le temps et l'espace.", "The Doctor travels through all space and time.", 0]]}, "pour": {"__C": 8, "arrêter": {"__C": 2, "__e": [["Je voyagerais à travers le temps Pour arrêter ça", "♪ I would travel through time To stop this ♪", 1], ["Le voyage dans le temps existe, Et l'Histoire est vulnérable aux attaques, C'est pourquoi nous voyageons à travers le temps pour arrêter la propagation de ces aberrations du temps et effacer leurs dégâts à l'histoire.", "Time travel is real, and all of history is vulnerable to attack which is why we must travel through time to stop the spread of these so-called time aberrations and to erase their damage to history.", 1]]}, "vous": {"__C": 2, "__e": [["Je m'appelle Tiago, et j'ai voyagé à travers le temps pour vous faire l'amour.", "_", 1], ["Mon nom est Tiago, et j'ai voyagé à travers le temps pour vous faire l'amour.", "_", 1]]}, "__e": [["Mais au cœur de l'histoire, Il s'agit d'un prince égyptien qui suit des indices à travers le temps pour retrouver sa maman.", "But at the heart of the story, it's all about an Egyptian prince who follows clues through time to find his mummy.", 1], ["Je trouve que c'est très bien ce que la série a fait à travers le temps pour les personnages féminins à la télé.", "I think it's a really good thing this show has done throughout time, for female characters on TV.", 1], ["Tu as fait tout ce voyage à travers le temps pour moi, Batman?", "Following me through time, Batman?", 1]]}, "__e": [["Nous voulons saisir le caractère unique de chaque langue. Et nous voulons aussi saisir leur évolution à travers le temps.", "We want to capture all the uniqueness of each language. And we as well want to capture their evolution through time.", 0], ["Nous pouvons voyager à travers le temps. Et nous le faisons à une vitesse remarquable d'une seconde par seconde.", "We can travel through time. And we do at the remarkable rate of one second per second.", 0], ["Le Docteur voyage à travers le temps et l'espace.", "The Doctor travels through all space and time.", 0]]}, "__e": [["Son nom est connu à travers le monde.", "Her name is known all over the world.", 0], ["Il n'y a pas de chemin à travers le feu.", "There is no path through fire.", 0], ["Tout ce qui peut aller de travers le fera.", "Whatever can go wrong will go wrong.", 0]]}, "la": {"__C": 4730, "fenêtre": {"__C": 252, "de": {"__C": 16, "sa": {"__C": 6, "__e": [["A travers la fenêtre de sa salle de bain.", "Through her bathroom window.", 1], ["Mon enfant utilisé pour regarder cette chose à travers la fenêtre de sa chambre.", "My kid used to stare at this thing through his bedroom window.", 1], ["Je ne veux pas être genre de gars avec qui une fille doit passer à travers la fenêtre de sa chambre, tu vois ?", "I don't want to be the guy a girl has to sneak through her bedroom window anymore, you know?", 1]]}, "devant": {"__C": 2, "__e": [["- à travers la fenêtre de devant -ah ouai, c'était quoi?", "- through the front window. - Yeah? What was it?", 1], ["À travers la fenêtre de devant, une lumière rouge.", "And through the front window, there was a red light.", 1]]}, "__e": [["Tu sais, à chaque fois que je regarde à travers la fenêtre de ma chambre et que je vois notre code sur la porte, je le déteste un petit peu plus.", "You know, every time I'd, uh, look out my bedroom window and see our code on the door, I'd just hate him a little bit more.", 1], ["Je ne veux pas être genre de gars avec qui une fille doit passer à travers la fenêtre de sa chambre, tu vois ?", "I don't want to be the guy a girl has to sneak through her bedroom window anymore, you know?", 1], ["Ziri regardait à travers la fenêtre de derrière.", "Ziri watched through the back window.", 0]]}, "et": {"__C": 8, "on": {"__C": 1, "__e": [["Le SWAT ne peut pas vous atteindre à travers la fenêtre, et on ne peut pas arriver en force par la porte sans que vous ne tiriez.", "S.W.A.T. can't shoot you through the windows, and we can't rush you from the doorways without you pulling the trigger.", 1], ["On monte au sommet de la tour, on tire un drone à travers la fenêtre, et on détruit le Jumper de Michael.", "- Fly it up to the tower, - fire a drone through the window, and take out Michael's Jumper.", 1]]}, "la": {"__C": 1, "__e": [["3 choses empêchaient Richie de vouloir mourir... Les gouttes d'eau qui coulaient du robinet... La lumière du soleil à travers la fenêtre... et la pensée de sa mère seule dans la maison, se reprochant la mort de son fils.", "There were three things that made Richie not want to die... the dipped, dipped of drops of water falling from the tap... the sunlight reflected through the window... and the thought of his mother alone in that house,", 1]]}, "__e": [["Il a descendu un mec à travers la fenêtre, et laisser des preuves contre moi.", "Shot some bloke through a window, then planted the evidence on me.", 1], ["Elle regarde le ciel à travers la fenêtre, et une seule chose occupe sa pensée :", "She looked down from the sky There was only one thing in Cammy's heart", 1], ["Le ciel que vous voyez à travers la fenêtre et celui que vous voyez d'ici, doit être beau pour tout le monde.", "The sky you see out the window and the sky you see from out here, has to be equally beautiful to everyone.", 1]]}, "__e": [["Une balle de baseball vint voler à travers la fenêtre.", "A baseball came flying through the window.", 0], ["Chaque matin, le soleil souriait à travers la fenêtre.", "The Sun smiled through the window every morning.", 0], ["J'ai regardé à travers la fenêtre.", "I looked in the window.", 0]]}, "ville": {"__C": 279, "pour": {"__C": 14, "s": {"__C": 1, "__e": [["Bob, êtes-vous l' un de ces, nombreux chauffeurs anonymes, travaillant dans les rues, conduisant ces monstres de diesel, à travers la ville, pour s' assurer que nous rentrions sains et saufs à la maison ?", "Bob, are you one of the many faceless men and women who toil in the streets, guiding your diesel Goliath through the blighted cityscape to make sure that we get home safe and sound?", 1]]}, "les": {"__C": 2, "__e": [["Tandis que l'arrivée d'un antidote est une nouvelle bienvenue, la mort et la destruction que le virus a laissé dans son sillage se répercuteront à travers la ville pour les années à venir.", "TV NEWSWOMAN: And while the arrival of an antidote is certainly welcome news, the death and the destruction the virus left in its wake will no doubt reverberate through the city for years to come.", 1]]}, "__e": [["J'ai dû foncer à travers la ville pour réparer ma robe.", "I had to rush across town to fix my dress.", 1], ["Il est temps de commencer ta course folle à travers la ville pour lui trouver un cadeau qui n'est pas complètement insultant.", "It's time to start your annual mad dash around town to get her a present that's not completely insulting.", 1], ["Mais j'ai une réunion à travers la ville pour laquelle je suis déjà en retard", "But I've got a meeting across town that I'm already late for.", 1]]}, "♫": {"__C": 28, "♫": {"__C": 15, "__e": [["Je porte un masque pour marcher à travers la ville ♫ ♫  La solitude peut aussi vraiment être glamour ♫ ♫  Je suis juste effrayée, qu'il y ait encore des larmes, être découverte par d'autres pourrait être embarrassant ♫", "I wear a mask, walking through the city â¬ â¬ Loneliness can also be very glamorous â¬ â¬ I'm just scared that there will still be tears and to be discovered by others would be very embarrassing â¬", 1], ["Je porte un masque pour marcher à travers la ville ♫ ♫  La solitude peut aussi vraiment être glamour ♫ ♫  Je suis juste effrayée, qu'il y ait encore des larmes et être découverte par d'autres pourrait être embarrassant ♫", "I wear a mask, walking through the city â¬ â¬ Loneliness can also be very glamorous â¬ â¬ I'm just scared that there will still be tears, and to be discovered by others would be very embarrassing â¬", 1], ["♫  Je porte un masque pour marcher à travers la ville ♫ ♫  La solitude peut aussi vraiment être glamour ♫ ♫  Je suis juste effrayée, qu'il y ait encore des larmes ♫", "â\" I wear a mask, walking through the city.â¬ â¬ Loneliness can also be very glamorous. â¬ â¬ I'm just scared, there will still be tears. â¬", 1]]}, "__e": [["Je porte un masque pour marcher à travers la ville ♫ ♫  La solitude peut aussi vraiment être glamour ♫ ♫  Je suis juste effrayée, qu'il y ait encore des larmes, être découverte par d'autres pourrait être embarrassant ♫", "I wear a mask, walking through the city â¬ â¬ Loneliness can also be very glamorous â¬ â¬ I'm just scared that there will still be tears and to be discovered by others would be very embarrassing â¬", 1], ["Je porte un masque pour marcher à travers la ville ♫ ♫  La solitude peut aussi vraiment être glamour ♫ ♫  Je suis juste effrayée, qu'il y ait encore des larmes et être découverte par d'autres pourrait être embarrassant ♫", "I wear a mask, walking through the city â¬ â¬ Loneliness can also be very glamorous â¬ â¬ I'm just scared that there will still be tears, and to be discovered by others would be very embarrassing â¬", 1], ["♫  Je porte un masque pour marcher à travers la ville ♫ ♫  La solitude peut aussi vraiment être glamour ♫ ♫  Je suis juste effrayée, qu'il y ait encore des larmes ♫", "â\" I wear a mask, walking through the city.â¬ â¬ Loneliness can also be very glamorous. â¬ â¬ I'm just scared, there will still be tears. â¬", 1]]}, "__e": [["La rivière coule à travers la ville.", "The river flows through the city.", 0], ["Je l'ai vu marcher à travers la ville dans son costume du dimanche.", "I saw him walking around town wearing his Sunday best.", 0], ["Hier je l'ai vu marcher à travers la ville.", "Yesterday I saw him walking through the city.", 0]]}, "porte": {"__C": 264, "et": {"__C": 5, "qu'on": {"__C": 1, "__e": [["Tandis qu'elle nous demandait notre identité à travers la porte et qu'on lui répondait, on a entendu une fenêtre s'ouvrir.", "And, sure enough, while she was asking us who we were through the door and we were telling her, we heard a window go up.", 1]]}, "il": {"__C": 1, "__e": [["Anders admet qu'il est allé la voir après l'audience préliminaire. Elle a refusé de le laisser entrer, alors il lui a parlé à travers la porte et il est parti.", "He said that she wouldn't let him in, so he talked to her through the door for a few minutes and then left.", 1]]}, "__e": [["On passe beaucoup de temps à se parler à travers la porte, et si on trouvait autre chose ?", "We seem to be spending an awful lot of time on opposite sides of the door, so what do you say, we come up with a better strategy?", 1], ["Assez gros pour tirer une balle à travers la porte et vous aussi.", "Big enough to throw a bullet through this door and you, as well.", 1], ["Il le laisse juste passer à travers la porte et -", "He just lets it walk straight out the door and -", 1]]}, "de": {"__C": 9, "la": {"__C": 3, "__e": [["Chérie, je sais que je te l'ai dit à travers la porte de la chambre, à travers la porte de la salle de bain, à travers la porte du placard,", "Honey, I know I said this through the bedroom door, through the bathroom door, through the closet door.", 1], ["Chérie, je sais que je te l'ai dit à travers la porte de la chambre, à travers la porte de la salle de bain, à travers la porte du placard,", "Honey, I know I said this through the bedroom door, through the bathroom door, through the closet door.", 1], ["À travers la porte de la mort", "Through the threshold of death.", 1]]}, "boue": {"__C": 2, "__e": [["J'ai une fois chargé à travers la porte de boue de King's Landing.", "I once charged through the Mud Gate of King's Landing.", 1]]}, "__e": [["Chérie, je sais que je te l'ai dit à travers la porte de la chambre, à travers la porte de la salle de bain, à travers la porte du placard,", "Honey, I know I said this through the bedroom door, through the bathroom door, through the closet door.", 1], ["Chérie, je sais que je te l'ai dit à travers la porte de la chambre, à travers la porte de la salle de bain, à travers la porte du placard,", "Honey, I know I said this through the bedroom door, through the bathroom door, through the closet door.", 1], ["À travers la porte de la mort", "Through the threshold of death.", 1]]}, "__e": [["Je ne veux pas parler à travers la porte.", "I don't want to do this through the door.", 1], ["Parce que je peux pas voir à travers la porte.", "Pass me a fork, please.", 1], ["Je vais la faire passer à travers la porte, si tu veux bien.", "I'll stick it through the door if you like.", 1]]}, "__e": [["J'ai regardé à travers la fenêtre.", "I looked in the window.", 0], ["Je l'ai vu marcher à travers la ville dans son costume du dimanche.", "I saw him walking around town wearing his Sunday best.", 0], ["Hier je l'ai vu marcher à travers la ville.", "Yesterday I saw him walking through the city.", 0]]}, "de": {"__C": 2340, "mon": {"__C": 385, "chemin": {"__C": 351, "et": {"__C": 11, "__e": [["En général, je suis heureuse d'être les deux mais le monde se met toujours en travers de mon chemin. Et j'en ai assez qu'on me barre la route.", "Most days, I'm happy to be both, but the world keeps interrupting, and I am sick of being interrupted.", 1], ["Arrête de te mettre en travers de mon chemin et vas-y !", "So stop getting in my way and just go!", 1], ["Ne te mets pas en travers de mon chemin et je ferai de même.", "Let's just stay out of each other's way.", 1]]}, "je": {"__C": 22, "__e": [["Si tu te mets en travers de mon chemin, je vais te détruire.", "If you get in my way, I'll destroy you.", 1], ["Désolé, mais si tu te mets en travers de mon chemin, je vais devoir te tuer.", "Sorry, but if you're going to get in my way, I'll have to shoot you.", 1], ["Du moment qu'il ne se met pas en travers de mon chemin, je ne lui ferai rien.", "As long as he doesn't interfere with me, I won't do anything to him.", 1]]}, "__e": [["Fais ce que tu as à faire, mais ne te mets pas en travers de mon chemin.", "Well, you do what you have to. Just don't get in my way.", 1], ["Vous vous trouvez en travers de mon chemin.", "You are in my way.", 0], ["Tu te trouves en travers de mon chemin.", "You are in my way.", 0]]}, "plan": {"__C": 2, "__e": [["Mais Stéphanie s'est mise en travers de mon plan.", "But Stephanie got in the way.", 1], ["Tu ne vas pas te mettre   en travers de mon plan   Peter Parker!", "You won't get in the way of my plan Peter Parker!", 1], ["Comment peut-il voir à travers de mon plan ?", "How can he see through my plan?", 1]]}, "__e": [["Fais ce que tu as à faire, mais ne te mets pas en travers de mon chemin.", "Well, you do what you have to. Just don't get in my way.", 1], ["Vous vous trouvez en travers de mon chemin.", "You are in my way.", 0], ["Tu te trouves en travers de mon chemin.", "You are in my way.", 0]]}, "la": {"__C": 351, "gorge": {"__C": 88, "de": {"__C": 3, "__e": [["Une seule entaille profonde en travers de la gorge, de la droite vers la gauche, à travers la trachée.", "A deep single slash across the throat, right to left, trachea sliced through.", 1], ["Je pense que ton humour va rester en travers de la gorge de certains.", "I think that your so-called humor sticks in some people's throats.", 1], ["Ça restait en travers de la gorge de Davis.", "That must have stuck in Davis' craw.", 1]]}, "c'est": {"__C": 4, "__e": [["Avoir une bite en travers de la gorge, c'est votre nouveau sport.", "Where there's a dick outline in your neck, muscle it down. That's your new workout, okay? Eat dicks, of course.", 1], ["Ça me reste en travers de la gorge, c'est tout.", "It just sticks in my throat.", 1], ["Ce qui me reste en travers de la gorge, c'est que j'avais arrêté tout ça il y a des mois.", "What really sticks in my gullet Is that I put a stop to it, all of it, months ago.", 1]]}, "__e": [["Je ne crois pas que ce soit un meurtre, mais Charlie a ça en travers de la gorge et il nous demande, donc...", "I mean, I really don't think it's murder, but Charlie's got something stuck in his craw and he's done right by us, so...", 1], ["Ce qui me reste en travers de la gorge, c'est que j'avais arrêté tout ça il y a des mois.", "What really sticks in my gullet Is that I put a stop to it, all of it, months ago.", 1], ["Sa conduite me reste encore en travers de la gorge.", "Her behaviour rankles with me still.", 0]]}, "route": {"__C": 43, "du": {"__C": 3, "__e": [["Vous avez mis des clôtures en travers de la route du bétail ?", "- Yes! - You can't do that. Where'd you get wire?", 1], ["En travers de la route du convoi ?", "- Across the cattle trail? - It crosses our land.", 1], ["- En travers de la route du bétail ?", "You put fences...? !", 1]]}, "et": {"__C": 5, "__e": [["Crever les pneus... chaînes en travers de la route, et quand tu étais couchée sur le bas-côté... près de cette vieille Chevrolet en feu.", "Shooting out the tires... chains stretched across the highway, and the way we had you lying by the side of the road... next to that old Chevy we set on fire.", 1], ["Les femmes y vont, elles garent leurs voitures en travers de la route et disent ce qu'elles pensent, et nous on se cache derrière cette putain de bagnole!", "The women get up there, and they park their car across the road... and they gets to say what they think, and we hide behind the goddamn car.", 1], ["En rentrant, on a vu un camion d'essence en travers de la route, et la Mercedes coincée dessous !", "We were in the car driving back to the hotel... and there was this gasoline truck jackknifed in the middle of the road. - And Dino's car was underneath it.", 1]]}, "__e": [["Mais, il y a cette autre chose en travers de la route.", "But then, there's this other thing that's totally in the way.", 1], ["Le ballon roula en travers de la route.", "The ball rolled across the road.", 0], ["Des dos d'âne peuvent être placés en travers de la route pour ralentir la circulation.", "Road humps may be placed across the road to slow traffic.", 0]]}, "__e": [["Le ballon roula en travers de la route.", "The ball rolled across the road.", 0], ["Des dos d'âne peuvent être placés en travers de la route pour ralentir la circulation.", "Road humps may be placed across the road to slow traffic.", 0], ["Sa conduite me reste encore en travers de la gorge.", "Her behaviour rankles with me still.", 0]]}, "porc": {"__C": 138, "à": {"__C": 7, "chaque": {"__C": 1, "__e": [["Et du travers de porc à chaque repas.", "And spareribs at every meal.", 1]]}, "la": {"__C": 5, "__e": [["Il aime manger des petits pains à la viande, et des nouilles sautées avec des travers de porc à la sauce aigre-douce.", "He likes buns and noodles with sweet-and-sour ribs.", 1], ["Je vais te préparer tes travers de porc à la sauce aigre-douce !", "Dad I'll make your favorite boiled pork ribs.", 1], ["Maman ! Papa va me préparer mes travers de porc à la sauce aigre-douce !", "Mom, dad are going to make boiled pork ribs.", 1]]}, "__e": [["Ses travers de porc à l'huile de truffes sont un délice.", "Oh, his pork belly with truffle oil is to die for.", 1], ["Travers de porc à vendre.", "Baby backs are on sale.", 1], ["Et du travers de porc à chaque repas.", "And spareribs at every meal.", 1]]}, "au": {"__C": 6, "miel": {"__C": 1, "__e": [["Et puis non,...des travers de porc au miel.", "I changed my mind. No soup. Just the three dishes.", 1], ["Travers de porc au miel, côtes de porc, steaks...", "Spareribs with honey, pork chops, steaks.", 1]]}, "barbecue": {"__C": 3, "__e": [["Old Blind Willie va commencer son set, et personne parmi ces péteux d'amateurs de blues à l'ancienne ne va acheter de travers de porc au barbecue. Voudriez-vous une bluesarita ?", "Old blind Willie's about to start performing, and this old-timey-blues douche-bag crowd isn't buying any barbecue pork poppers.", 1], ["Poulet frit, travers de porc au barbecue, macaronis au fromage...", "Fried chicken, barbecued spare ribs, mac and cheese...", 1], ["On a aussi des travers de porc au barbecue.", "We have other stuff, right? We have the barbecued ribs.", 1]]}, "__e": [["Vive les travers de porc au riz !", "Pork belly over rice is the best!", 1], ["On a aussi des travers de porc au barbecue.", "We have other stuff, right? We have the barbecued ribs.", 1], ["♪ Manger des travers de porc au lit ♪", "♪ Talking prime rib in bed ♪", 1]]}, "__e": [["Et ils m'ont acheté les plus gros travers de porc que j'ai vu de ma vie.", "And they just brought me the biggest rack of ribs I have ever seen in my entire life.", 1], ["Ouais, et bien, elle me fait des travers de porc ce soir.", "Yeah, well, she's making me short ribs tonight.", 1], ["C'est un beau travers de porc.", "That's a nice rack of pork chops.", 0]]}, "__e": [["Vous vous trouvez en travers de mon chemin.", "You are in my way.", 0], ["Tu te trouves en travers de mon chemin.", "You are in my way.", 0], ["Elle a passé une heure à parler à tort et à travers de son nouveau travail.", "She spent an hour prattling on about her new job.", 0]]}, "une": {"__C": 687, "fenêtre": {"__C": 61, "et": {"__C": 4, "à": {"__C": 1, "__e": [["Il s'est jeté à travers une fenêtre et à disparu.", "Jumped out of a three-story window and he disappeared.", 1]]}, "de": {"__C": 1, "__e": [["Eh bien, nous pourrions glisser à travers une fenêtre et de commencer un feu de graisse dans la salle de bains.", "Well, we could sneak through a window and start a grease fire in the bathroom.", 1]]}, "__e": [["Il s'est jeté à travers une fenêtre et à disparu.", "Jumped out of a three-story window and he disappeared.", 1], ["C'est comme passer sa tête à travers une fenêtre et voir le monde entier.", "It's like putting your head through a window and seeing the whole world.", 1], ["Il est passé à travers une fenêtre et s'est tué.", "He walked through a window and killed himself.", 1]]}, "de": {"__C": 3, "sa": {"__C": 1, "__e": [["Oh, et quelque chose sur toi lorgnant à travers une fenêtre de sa maison, criant, \" je ne suis en train de me masturber!\"", "Oh, and something about you leering through a window of her house, yelling, \"I'm not masturbating!\"", 1]]}, "best": {"__C": 1, "__e": [["Euh, bonjour à vous tous qui regardez à la maison ou à travers une fenêtre de Best Buy.", "Uh, hello to all of you watching at home or through a Best Buy window.", 1]]}, "__e": [["Me rappelle le temps J'ai tiré deux boeufs à travers une fenêtre de quatre étages.", "Reminds me of the time I hauled two oxen through a four-story window.", 1], ["Euh, bonjour à vous tous qui regardez à la maison ou à travers une fenêtre de Best Buy.", "Uh, hello to all of you watching at home or through a Best Buy window.", 1], ["Pour que le scénario soit correct, il devrait avoir été poussé à travers une fenêtre de 60 centimètres sur 120.", "For the scenario to be correct, he would have had to have been pushed through a window measuring two feet by four feet.", 1]]}, "__e": [["Vous savez qu'on peut voir à travers une fenêtre, pas vrai ?", "You know I can see through my windows, right?", 1], ["tu devrais faire attention qu'on ne nous vois pas à travers une fenêtre.", "You don't grab a brand-new widow.", 1], ["Celui qui regarde du dehors à travers une fenêtre ouverte, ne voit jamais autant de choses que celui qui regarde une fenêtre fermée.", "He who looks from outside through an open window never sees as much as he who looks at a closed window.", 0]]}, "pluie": {"__C": 75, "battante": {"__C": 75, "dans": {"__C": 75, "__e": [["♫ Mes cheveux deviennent blancs à travers une pluie battante dans la nuit ♫", "♫ My hair turns white through the pattering rain during the night. ♫", 1]]}, "__e": [["♫ Mes cheveux deviennent blancs à travers une pluie battante dans la nuit ♫", "♫ My hair turns white through the pattering rain during the night. ♫", 1]]}, "__e": [["- Est-ce que vous passiez à travers une pluie de météores?", "- Were you going through a meteor storm?", 1], ["Peu importe ce qu'on dira, elle a apporté de la vie ici à travers une pluie torrentielle.", "No matter how you put it, she brought a life saving rainstorm here.", 1], ["♫ Mes cheveux deviennent blancs à travers une pluie battante dans la nuit ♫", "♫ My hair turns white through the pattering rain during the night. ♫", 1]]}, "myriade": {"__C": 46, "d'années": {"__C": 46, "♫": {"__C": 46, "__e": [["♫ Je t'ai admiré à travers une myriade d'années ♫", "♪I loved you to the end of the world and back♪", 1]]}, "__e": [["♫ Je t'ai admiré à travers une myriade d'années ♫", "♪I loved you to the end of the world and back♪", 1]]}, "__e": [["♫ Je t'ai admiré à travers une myriade d'années ♫", "♪I loved you to the end of the world and back♪", 1], ["Ils veulent gagner de l'argent et c'est à travers une myriade de dieux qu'ils attirent les pèlerins à La Mecque", "They want to make money. And the way they draw pilgrims to Mecca is, people come visit their gods.", 1]]}, "__e": [["La pluie tombait goutte à goutte à travers une fuite dans le toit.", "The rain was dripping through a leak in the roof.", 0], ["Je rentrais à la maison depuis un endroit au bout du monde, à environ trois heures d'un sombre matin d'hiver, et mon chemin conduisait à travers une partie de la ville où il n'y avait littéralement rien à voir que des lampes.", "I was coming home from some place at the end of the world, about three o'clock of a black winter morning, and my way lay through a part of town where there was literally nothing to be seen but lamps.", 0], ["Celui qui regarde du dehors à travers une fenêtre ouverte, ne voit jamais autant de choses que celui qui regarde une fenêtre fermée.", "He who looks from outside through an open window never sees as much as he who looks at a closed window.", 0]]}, "un": {"__C": 728, "mur": {"__C": 22, "de": {"__C": 4, "chair": {"__C": 1, "__e": [["Á l\"heure qu\"il est, je croyais qu\"on se fraierait un chemin... á travers un mur de chair indienne.", "By now, I thought we'd be hacking' our way through a solid wall of Indian flesh.", 1]]}, "briques": {"__C": 2, "__e": [["Pour trouver... pour trouver la voie, le chemin de son esprit... jusqu'au monde extérieur... c'est comme vouloir se projeter à travers un mur de briques.", "To find... To find the way, the path from his mind to the outside world is like willing himself through a brick wall.", 1], ["Dans le bras, à travers un mur de briques, dans le noir ?", "In the arm, through a brick wall, in the dark?", 1], ["On ne peut pas voir à travers un mur de briques.", "One can't see through a brick wall.", 0]]}, "__e": [["Dans le bras, à travers un mur de briques, dans le noir ?", "In the arm, through a brick wall, in the dark?", 1], ["Ce sera comme regarder le monde à travers un mur de verre. Au final, ça devient insupportable.", "It'll be like watching the world through a glass wall and eventually, it becomes unbearable.", 1], ["On ne peut pas voir à travers un mur de briques.", "One can't see through a brick wall.", 0]]}, "d'eau": {"__C": 1, "__e": [["Il arrive un moment critique où il faut soit foncer et passer la barre, soit glisser de sa planche et nager à travers un mur d'eau.", "There's a point where it gets so critical you have to either commit, and you'll make it out the back or you slide off your board and swim into a vertical face of water.", 1]]}, "__e": [["C'est pas la première fois que je passe à travers un mur.", "No, I know. We will. Not the first hole in a wall I've fallen through.", 1], ["La dernière fois que je vous ai vue, vous avez essayé de me faire passer à travers un mur.", "Last time I saw you, you tried to put me through a wall.", 1], ["On ne peut pas voir à travers un mur de briques.", "One can't see through a brick wall.", 0]]}, "trou": {"__C": 29, "dans": {"__C": 10, "le": {"__C": 6, "__e": [["S'endormir avec la lumière du soleil à travers un trou dans le mur.", "♪ Fall asleep with sunlight ♪ ♪ through a hole in the wall ♪", 1], ["Rappelle-toi, je te regardais à travers un trou dans le mur.", "Remember, I watched you through a hole in the wall.", 1], ["Il fallait donc être très intelligent dans la façon de la filmer, à travers un trou dans le mur ou autre chose, pour que la caméra ne soit pas vue.", "So, you had to be very clever about how you shot it like through a hole in the wall or something so the camera wouldn't be seen.", 1]]}, "son": {"__C": 2, "__e": [["Jusqu'à ce qu'on découvre qu'il épiait Gina quand elle pissait, à travers un trou dans son bureau.", "You know, at least until we found out that he was actually watching Gina whizz through a hole in his office wall.", 1], ["Faire uriner une femme de 28 ans à travers un trou dans son abdomen pour le reste de sa vie ?", "Making a 28-year-old woman urinate through a hole in her abdomen for the rest of her life?", 1]]}, "__e": [["Je lui ai fait regarder à travers un trou dans l'armoire...", "I made her watch through a hole in the wardrobe...", 1], ["Rappelle-toi, je te regardais à travers un trou dans le mur.", "Remember, I watched you through a hole in the wall.", 1], ["Il fallait donc être très intelligent dans la façon de la filmer, à travers un trou dans le mur ou autre chose, pour que la caméra ne soit pas vue.", "So, you had to be very clever about how you shot it like through a hole in the wall or something so the camera wouldn't be seen.", 1]]}, "de": {"__C": 7, "serrure": {"__C": 1, "__e": [["On voit sa vie à travers un trou de serrure.", "Tend to view our lives as if we're looking through a keyhole.", 1]]}, "ver": {"__C": 5, "__e": [["Je vais passer à travers un trou de ver !", "Oh, my God, Oh, my God. I think I'm going through a wormhole!", 1], ["Une personne là-dedans pendant que ça voyage à travers un trou de ver...", "For a person to be inside this while it travels through a wormhole.", 1], ["Est-ce que ça a un rapport avec le fait de voyager à travers un trou de ver vers le passé ?", "Does it have something to do with travelling through a Wormhole into the past?", 1]]}, "__e": [["Une personne là-dedans pendant que ça voyage à travers un trou de ver...", "For a person to be inside this while it travels through a wormhole.", 1], ["Est-ce que ça a un rapport avec le fait de voyager à travers un trou de ver vers le passé ?", "Does it have something to do with travelling through a Wormhole into the past?", 1], ["À travers un trou de balle.", "- I can see through a bullet hole", 1]]}, "__e": [["À travers un trou de balle.", "- I can see through a bullet hole", 1], ["Que si on peut survivre en passant à travers un trou noir, on va se retrouver dans une autre... peut-être même une autre...", "That if you can survive going through a black hole, that you'll find yourself on another...", 1], ["Il fallait donc être très intelligent dans la façon de la filmer, à travers un trou dans le mur ou autre chose, pour que la caméra ne soit pas vue.", "So, you had to be very clever about how you shot it like through a hole in the wall or something so the camera wouldn't be seen.", 1]]}, "champ": {"__C": 14, "de": {"__C": 10, "mines": {"__C": 7, "__e": [["Connais-tu les chances de passer une fois à travers un champ de mines ?", "Do you understand the statistical odds of getting through a minefield once?", 1], ["La liberté est une course... à travers un champ de mines.", "Freedom's like a race... through a minefield.", 1], ["Ça ne suffit pas pour passer à travers un champ de mines.", "It's not enough to get us through a minefield.", 1]]}, "mycélium": {"__C": 1, "__e": [["Si vous vous promenez à travers un champ de mycélium, ils savent que vous êtes là.", "If you walk through a field of mycelium, they know you are there.", 1]]}, "__e": [["Vous avez déjà chargé à travers un champ de bataille ?", "You ever charged across the field?", 1], ["Je ne sais pas, mais... je sais que vous avez porté un Marine blessé à travers un champ de bataille sous le feu ennemi.", "I-I-I don't but... I know you carried a... an injured marine across a battlefield under enemy fire.", 1], ["On ne peut rien faire à travers un champ de force.", "Oh, we can't say goodbye through a force field.", 1]]}, "comme": {"__C": 1, "un": {"__C": 1, "__e": [["C'est à toi de donner un coup de siffler pour un groupe d'enfant courir à travers un champ comme un troupeau de bétail confus.", "It's you blowing a whistle while a bunch of kids run across a field like a herd of confused cattle.", 1]]}, "__e": [["C'est à toi de donner un coup de siffler pour un groupe d'enfant courir à travers un champ comme un troupeau de bétail confus.", "It's you blowing a whistle while a bunch of kids run across a field like a herd of confused cattle.", 1]]}, "__e": [["Vous avez déjà chargé à travers un champ de bataille ?", "You ever charged across the field?", 1], ["Je ne sais pas, mais... je sais que vous avez porté un Marine blessé à travers un champ de bataille sous le feu ennemi.", "I-I-I don't but... I know you carried a... an injured marine across a battlefield under enemy fire.", 1], ["On ne peut rien faire à travers un champ de force.", "Oh, we can't say goodbye through a force field.", 1]]}, "__e": [["Je ne veux pas que vous me compreniez de travers, un point c'est tout.", "I just don't want you to misunderstand me.", 0], ["On ne peut pas voir à travers un mur de briques.", "One can't see through a brick wall.", 0], ["Je ne veux pas que tu me comprennes de travers, un point c'est tout.", "I just don't want you to misunderstand me.", 0]]}, "__e": [["Je pense que j'ai fait quelque chose de travers.", "I think I did something wrong.", 0], ["Il faut que je trouve ce que je fais de travers.", "I've got to figure out what I'm doing wrong.", 0], ["Je ne sais pas ce que j'ai fait de travers.", "I don't know what I did wrong.", 0]]}, "pâtisseries": {"__C": 1081, "pour": {"__C": 32, "le": {"__C": 3, "petit": {"__C": 1, "déjeuner": {"__C": 1, "__e": [["Alors, je pensais toi, moi, assortiment de pâtisseries pour le petit déjeuner.", "So, uh, I was thinking you, me, assorted breakfast pastries.", 1]]}, "__e": [["Alors, je pensais toi, moi, assortiment de pâtisseries pour le petit déjeuner.", "So, uh, I was thinking you, me, assorted breakfast pastries.", 1]]}, "révérend": {"__C": 1, "__e": [["Et je vois que vous avez encore ramené des pâtisseries pour le révérend.", "And I see you brought some more baking for the reverend.", 1]]}, "__e": [["Alors, je pensais toi, moi, assortiment de pâtisseries pour le petit déjeuner.", "So, uh, I was thinking you, me, assorted breakfast pastries.", 1], ["Où je peux trouver des pâtisseries pour le patron ?", "So where am I getting these pastries for the boss?", 1], ["Et je vois que vous avez encore ramené des pâtisseries pour le révérend.", "And I see you brought some more baking for the reverend.", 1]]}, "la": {"__C": 2, "brave": {"__C": 1, "petite": {"__C": 1, "__e": [["Je crois que je pourrais m'arrêter à Sweet Lady Jane's... et prendre des pâtisseries pour la brave petite Violet.", "I-I think I might stop by at Sweet Lady Jane's... and pick up some pastry for that sweet little Violet.", 1]]}, "__e": [["Je crois que je pourrais m'arrêter à Sweet Lady Jane's... et prendre des pâtisseries pour la brave petite Violet.", "I-I think I might stop by at Sweet Lady Jane's... and pick up some pastry for that sweet little Violet.", 1]]}, "réunion": {"__C": 1, "du": {"__C": 1, "__e": [["J'ai dû prendre des pâtisseries pour la réunion du matin de Jaclyn.", "I had to pick up pastries for Jaclyn's morning meeting.", 1]]}, "__e": [["J'ai dû prendre des pâtisseries pour la réunion du matin de Jaclyn.", "I had to pick up pastries for Jaclyn's morning meeting.", 1]]}, "__e": [["J'ai dû prendre des pâtisseries pour la réunion du matin de Jaclyn.", "I had to pick up pastries for Jaclyn's morning meeting.", 1], ["- Voici les pâtisseries pour la fête.", "These are the pastries for the party.", 1], ["Il a apporté ces pâtisseries pour la vieille dame.", "He brought these pastries for Old Madam.", 1]]}, "toi": {"__C": 4, "tu": {"__C": 1, "en": {"__C": 1, "__e": [["Tante Cui a fait quelques pâtisseries pour toi, tu en veux ?", "Cui Ping made you your favorite desserts. Do you want some?", 1]]}, "__e": [["Tante Cui a fait quelques pâtisseries pour toi, tu en veux ?", "Cui Ping made you your favorite desserts. Do you want some?", 1]]}, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["J'ai gardé des pâtisseries pour toi dans la cuisine.", "I've kept pastries for you in the kitchen.", 1]]}, "__e": [["J'ai gardé des pâtisseries pour toi dans la cuisine.", "I've kept pastries for you in the kitchen.", 1]]}, "__e": [["Tante Cui a fait quelques pâtisseries pour toi, tu en veux ?", "Cui Ping made you your favorite desserts. Do you want some?", 1], ["J'ai gardé des pâtisseries pour toi dans la cuisine.", "I've kept pastries for you in the kitchen.", 1], ["Et demande à Bruce de faire quelques pâtisseries pour toi.", "Also get Bruce to make some desserts for you.", 1]]}, "__e": [["Je n'en doute pas, c'est pour ça que j'ai des pâtisseries pour Lauren et un cookie noir et blanc pour toi.", "- I have no doubts, Which is why I got pastry things for Lauren And a black-and-white cookie for you.", 1], ["Ça devrait être la dernière fois que j'aurais la chance de faire des pâtisseries pour sa Majesté.", "This should be the last time I'll get to make pastries for His Majesty toward his majesty", 1], ["Tu sais quoi, quelqu'un va devoir prévenir le jeune qu'il faudra plus que des petites pâtisseries pour jouer dans la cour du Capitaine.", "You know what, someone's gonna have to warn the kid that it's gonna take more than a few little pastries to get in with the Captain.", 1]]}, "à": {"__C": 21, "prix": {"__C": 1, "abordables": {"__C": 1, "__e": [["Café et pâtisseries à prix abordables.", "Good coffee and pastries at a fair price.", 1]]}, "__e": [["Café et pâtisseries à prix abordables.", "Good coffee and pastries at a fair price.", 1]]}, "la": {"__C": 8, "nouvelle": {"__C": 1, "tribu": {"__C": 1, "__e": [["- Des pâtisseries. - À la nouvelle tribu ! - À la nouvelle tribu !", "Well, to the new tribe, new beginning.", 1]]}, "__e": [["- Des pâtisseries. - À la nouvelle tribu ! - À la nouvelle tribu !", "Well, to the new tribe, new beginning.", 1]]}, "cannelle": {"__C": 1, "__e": [["Des pâtisseries à la cannelle.", "I got you a treat. A cinnamon twist!", 1]]}, "__e": [["- Des pâtisseries. - À la nouvelle tribu ! - À la nouvelle tribu !", "Well, to the new tribe, new beginning.", 1], ["Je mets juste ces pâtisseries à la cuisine, et je vous laisse tranquilles.", "I'm just gonna drop these pastries in the kitchen, and then I'll get out of your hair.", 1], ["Je me souviens encore qu'une certaine personne devait apprendre comment faire les pâtisseries à la fraise pour moi.", "Yuan Wu Dao needs strong competitors, not cowards. Even more so, it doesn't need those who don't dare to enter the arena and can only peek from under a hat, those pitiful people.", 1]]}, "tous": {"__C": 2, "nos": {"__C": 1, "voisins": {"__C": 1, "__e": [["Il a donné des pâtisseries à tous nos voisins", "He gave out sweets to all our neighbors", 1]]}, "__e": [["Il a donné des pâtisseries à tous nos voisins", "He gave out sweets to all our neighbors", 1]]}, "les": {"__C": 1, "passagers": {"__C": 1, "__e": [["S'il vous plaît... pouvez-vous distribueriez ces pâtisseries à tous les passagers ?", "Please.. would you distribute these pastries to all the passengers l just got engaged", 1]]}, "__e": [["S'il vous plaît... pouvez-vous distribueriez ces pâtisseries à tous les passagers ?", "Please.. would you distribute these pastries to all the passengers l just got engaged", 1]]}, "__e": [["S'il vous plaît... pouvez-vous distribueriez ces pâtisseries à tous les passagers ?", "Please.. would you distribute these pastries to all the passengers l just got engaged", 1], ["Il a donné des pâtisseries à tous nos voisins", "He gave out sweets to all our neighbors", 1]]}, "__e": [["Je mets juste ces pâtisseries à la cuisine, et je vous laisse tranquilles.", "I'm just gonna drop these pastries in the kitchen, and then I'll get out of your hair.", 1], ["Je me souviens encore qu'une certaine personne devait apprendre comment faire les pâtisseries à la fraise pour moi.", "Yuan Wu Dao needs strong competitors, not cowards. Even more so, it doesn't need those who don't dare to enter the arena and can only peek from under a hat, those pitiful people.", 1], ["Si tu avais un mot à dire, t'aurais pas pu le faire avant que je paie un stand de pâtisseries à 4 000 dollars ?", "If you had to say something, why couldn't you do it before I committed $4,000 to a crepe station?", 1]]}, "et": {"__C": 40, "des": {"__C": 6, "sucreries": {"__C": 1, "__e": [["Elena, à quoi bon faire le Tour d'Italie à vélo pour perdre du poids si tu manges des pâtisseries et des sucreries ?", "Elena, it's useless to go around Italy on a bike to lose weight when you eat pastries and sweets.", 1]]}, "lettres": {"__C": 1, "de": {"__C": 1, "__e": [["du café, un assortiment de savoureuses pâtisseries et des lettres de vos proches.", "TASTY ASSORTMENT OF PASTRIES, LOVE LETTERS FROM HOME JUST", 1]]}, "__e": [["du café, un assortiment de savoureuses pâtisseries et des lettres de vos proches.", "TASTY ASSORTMENT OF PASTRIES, LOVE LETTERS FROM HOME JUST", 1]]}, "__e": [["Et je vous ai apporté des pâtisseries et des cafés!", "And I brought you pastries, and coffees!", 1], ["Nous pouvons faire des pâtisseries et des plats pour une foire de rue de collecte de fonds.", "We can make pastries and dishes for a fund-raising street fair.", 1], ["C'est pourquoi les pâtisseries et des boissons ici sont à moitié prix.", "That's why the pastries and drinks here are half price.", 1]]}, "je": {"__C": 3, "faisais": {"__C": 1, "de": {"__C": 1, "__e": [["J'aime les voyages en autobus et les ventes de pâtisseries, et je faisais de belles affiches, mais le football est plutôt...", "I like the bus rides and the bake sales and I rocked a mean poster, but football is kind of...", 1]]}, "__e": [["J'aime les voyages en autobus et les ventes de pâtisseries, et je faisais de belles affiches, mais le football est plutôt...", "I like the bus rides and the bake sales and I rocked a mean poster, but football is kind of...", 1]]}, "paraissais": {"__C": 1, "bien": {"__C": 1, "__e": [["J'aime les voyages en autobus et les ventes de pâtisseries, et je paraissais bien sur les affiches, mais le football est plutôt...", "I like the bus rides and the bake sales and I rocked a mean poster, but football is kind of...", 1]]}, "__e": [["J'aime les voyages en autobus et les ventes de pâtisseries, et je paraissais bien sur les affiches, mais le football est plutôt...", "I like the bus rides and the bake sales and I rocked a mean poster, but football is kind of...", 1]]}, "__e": [["J'adore les pâtisseries, et je suis féru de Yelp.", "Well, I love pastry.", 1], ["J'aime les voyages en autobus et les ventes de pâtisseries, et je paraissais bien sur les affiches, mais le football est plutôt...", "I like the bus rides and the bake sales and I rocked a mean poster, but football is kind of...", 1], ["J'aime les voyages en autobus et les ventes de pâtisseries, et je faisais de belles affiches, mais le football est plutôt...", "I like the bus rides and the bake sales and I rocked a mean poster, but football is kind of...", 1]]}, "du": {"__C": 6, "café": {"__C": 3, "glacé": {"__C": 1, "__e": [["Vous avez des pâtisseries et du café glacé.", "You have pastries and iced coffee.", 1]]}, "__e": [["Non, non, non, un petit-déjeuner continental, juste des pâtisseries et du café.", "No, no, no, a continental breakfast, just pastries and coffee.", 1], ["Vous avez des pâtisseries et du café glacé.", "You have pastries and iced coffee.", 1], ["C'est un petit déjeuner, David, c'est un petit déjeuner léger avec des pâtisseries et du café.", "It's a breakfast, David, it's a light breakfast with pastries and coffee.", 1]]}, "lait": {"__C": 1, "__e": [["Des pâtisseries et du lait...", "You went without a proper breakfast, no? (Eonni - Older friend or sister for a female)", 1]]}, "__e": [["Messieurs, vous trouverez au salon du café, des pâtisseries et du cognac.", "In the lounge there is freshly brewed coffee, desserts and cognac.", 1], ["Je vous en prie... On a des pâtisseries et du thé.", "We have pastry and tea.", 1], ["C'est un petit déjeuner, David, c'est un petit déjeuner léger avec des pâtisseries et du café.", "It's a breakfast, David, it's a light breakfast with pastries and coffee.", 1]]}, "__e": [["Ou bien, ou pourrait se mettre à l'aise, et manger ces délicieuses pâtisseries et tu pourrais parler de ce gars mignon caché dans ta chambre la semaine dernière.", "Or... we could get comfy, stuff our faces with deep-fried glory, and you could tell me about that cute boy you had hidden in your room last week.", 1], ["Il y a du café et des pâtisseries, et tu ne verras pas ton père en faire autant.", "There's coffee and pastries, and you don't see your father doing things like this.", 1], ["On a pris une mauvaise décision quant à notre affaire de pâtisseries, et on a un gros crédit qu'on ne peut pas payer.", "We made a bad decision with our bakery business, and we have a big bank loan that we can't pay.", 1]]}, "que": {"__C": 22, "tu": {"__C": 6, "vas": {"__C": 1, "adorer": {"__C": 1, "__e": [["Je t'ai fait du café, et quelques pâtisseries que tu vas adorer.", "I've made coffee, and I've got some cakes you'll like.", 1]]}, "__e": [["Je t'ai fait du café, et quelques pâtisseries que tu vas adorer.", "I've made coffee, and I've got some cakes you'll like.", 1]]}, "aimes": {"__C": 4, "d'habitude": {"__C": 1, "__e": [["J'ai apporté les pâtisseries que tu aimes d'habitude.", "I've brought you your favorite pastries.", 1]]}, "__e": [["Ils font les pâtisseries que tu aimes.", "They make those little pastelitos that you love.", 1], ["J'ai apporté les pâtisseries que tu aimes d'habitude.", "I've brought you your favorite pastries.", 1], ["Oui. Oh, Je connais un endroit où il y a les pâtisseries que tu aimes.", "Oh, I know this place with the pastry you love.", 1]]}, "__e": [["J'ai apporté les pâtisseries que tu aimes d'habitude.", "I've brought you your favorite pastries.", 1], ["Je t'ai fait du café, et quelques pâtisseries que tu vas adorer.", "I've made coffee, and I've got some cakes you'll like.", 1], ["Oui. Oh, Je connais un endroit où il y a les pâtisseries que tu aimes.", "Oh, I know this place with the pastry you love.", 1]]}, "j'ai": {"__C": 3, "eu": {"__C": 1, "dans": {"__C": 1, "__e": [["C'est dommage parce que le crémeux des pâtisseries que j'ai eu dans la nuit", "That's a pity because the creamy, yummy pastries I got last night", 1]]}, "__e": [["C'est dommage parce que le crémeux des pâtisseries que j'ai eu dans la nuit", "That's a pity because the creamy, yummy pastries I got last night", 1]]}, "jamais": {"__C": 1, "goûté": {"__C": 1, "__e": [["Donc j'ai testé le marché, pour voir quel genre d'appétit il y a pour les meilleures pâtisseries que j'ai jamais goûté.", "So I've been testing the market, seeing what kind of appetite there is for the best pastries I ever tasted.", 1]]}, "__e": [["Donc j'ai testé le marché, pour voir quel genre d'appétit il y a pour les meilleures pâtisseries que j'ai jamais goûté.", "So I've been testing the market, seeing what kind of appetite there is for the best pastries I ever tasted.", 1]]}, "__e": [["C'est dommage parce que le crémeux des pâtisseries que j'ai eu dans la nuit", "That's a pity because the creamy, yummy pastries I got last night", 1], ["Donc j'ai testé le marché, pour voir quel genre d'appétit il y a pour les meilleures pâtisseries que j'ai jamais goûté.", "So I've been testing the market, seeing what kind of appetite there is for the best pastries I ever tasted.", 1], ["Tu ne veux pas goûter aux pâtisseries que j'ai faites ?", "Don't you want to try the cakes I made?", 1]]}, "vous": {"__C": 7, "avez": {"__C": 3, "avalées": {"__C": 1, "__e": [["Nous l'avons déduit par le nombre de pâtisseries que vous avez avalées.", "We gathered that by the amount of pastries you put away, sir.", 1]]}, "cuisiné": {"__C": 1, "__e": [["Les pains, tartes, pâtisseries que vous avez cuisiné aujourd'hui faisaient saliver.", "The breads, pies, pastries you've cooked for the new Food Hall are mouth-watering.", 1]]}, "__e": [["Nous l'avons déduit par le nombre de pâtisseries que vous avez avalées.", "We gathered that by the amount of pastries you put away, sir.", 1], ["Les pains, tartes, pâtisseries que vous avez cuisiné aujourd'hui faisaient saliver.", "The breads, pies, pastries you've cooked for the new Food Hall are mouth-watering.", 1], ["Les pâtisseries que vous avez faites dans votre salon de thé,", "The pastries you made in your teahouse,", 1]]}, "partagez": {"__C": 1, "mais": {"__C": 1, "__e": [["C'est réconfortant, la camaraderie et... les pâtisseries que vous partagez, mais vous trouverez du travail supplémentaire sur vos bureaux.", "It's heartwarming the camaraderie, and patisserie, you all share but you will all find extra work on your desks.", 1]]}, "__e": [["C'est réconfortant, la camaraderie et... les pâtisseries que vous partagez, mais vous trouverez du travail supplémentaire sur vos bureaux.", "It's heartwarming the camaraderie, and patisserie, you all share but you will all find extra work on your desks.", 1]]}, "__e": [["Alors... y a-t-il des pâtisseries que vous aimeriez manger ?", "Then... are there any pastries you would like to eat?", 1], ["J'ai reçu les pâtisseries que vous m'avez envoyées il y a quelques jours.", "I got the pastries you sent me a few days ago.", 1], ["Les pâtisseries que vous avez faites dans votre salon de thé,", "The pastries you made in your teahouse,", 1]]}, "__e": [["Est-il pire de manger trop de pâtisseries que de boire trop de vin ?", "I can't see it's any worse to eat too much pastry than it is to drink too much wine.", 1], ["Allez, ce ne sont que des pâtisseries, que n'importe quel dur de New York ferait.", "Oh, come on! These are slice and bake, just like any tough guy from New York would make.", 1], ["Oui. Oh, Je connais un endroit où il y a les pâtisseries que tu aimes.", "Oh, I know this place with the pastry you love.", 1]]}, "de": {"__C": 48, "la": {"__C": 10, "boulangerie": {"__C": 2, "sweet": {"__C": 1, "__e": [["Mais je veux aussi des sushis de Nobu et des pâtisseries de la boulangerie Sweet Lady Jane.", "But I also want Nobu sushi {\\pos(192,210)}and Sweet Lady Jane pastries.", 1]]}, "de": {"__C": 1, "__e": [["Ce sont des pâtisseries de la boulangerie de la Jupe Joyeuse.", "These are pastries from the Joyful Skirt Bakery.", 1]]}, "__e": [["Mais je veux aussi des sushis de Nobu et des pâtisseries de la boulangerie Sweet Lady Jane.", "But I also want Nobu sushi {\\pos(192,210)}and Sweet Lady Jane pastries.", 1], ["Ce sont des pâtisseries de la boulangerie de la Jupe Joyeuse.", "These are pastries from the Joyful Skirt Bakery.", 1]]}, "famille": {"__C": 2, "he": {"__C": 2, "__e": [["Les pâtisseries de la famille He sont connues pour être délicieuses.", "The He family's pastries are known to be delicious.", 1], ["Ce sont des pâtisseries de la famille He installée dans la Rue Est.", "These are pastries from the He family on East Street.", 1]]}, "__e": [["Les pâtisseries de la famille He sont connues pour être délicieuses.", "The He family's pastries are known to be delicious.", 1], ["Ce sont des pâtisseries de la famille He installée dans la Rue Est.", "These are pastries from the He family on East Street.", 1]]}, "__e": [["1ère place à la vente de pâtisseries de la paroisse St. Anne 7 ans de suite.", "First place at the St. Anne's parish bake sale seven years running.", 1], ["Ce sont des pâtisseries de la famille He installée dans la Rue Est.", "These are pastries from the He family on East Street.", 1], ["Cette boulangerie a les meilleures pâtisseries de la ville.", "This bakery has the best pastries in town.", 0]]}, "chez": {"__C": 4, "__e": [["J'ai des pâtisseries de chez Vaccaro.", "'Cause I have some pastries from Vaccaro's.", 1], ["On a des pâtisseries de chez Dinkel's", "We got you pastries from Dinkel's.", 1]]}, "ma": {"__C": 3, "ville": {"__C": 1, "natale": {"__C": 1, "__e": [["Des pâtisseries de ma ville natale.", "Delicacies from my hometown.", 1]]}, "__e": [["Des pâtisseries de ma ville natale.", "Delicacies from my hometown.", 1]]}, "petite": {"__C": 1, "cuisine": {"__C": 1, "__e": [["Sœur Xiubo, ce sont des pâtisseries de ma petite cuisine.", "Xiubo, these are pastries from my little kitchen.", 1]]}, "__e": [["Sœur Xiubo, ce sont des pâtisseries de ma petite cuisine.", "Xiubo, these are pastries from my little kitchen.", 1]]}, "__e": [["Sœur Xiubo, ce sont des pâtisseries de ma petite cuisine.", "Xiubo, these are pastries from my little kitchen.", 1], ["Des pâtisseries de ma ville natale.", "Delicacies from my hometown.", 1], ["Il a arrêté d'acheter des pâtisseries de ma boutique", "He stopped buying pastries from my shop", 1]]}, "__e": [["C'est pourquoi je ne fais pas des choses pour vos ventes de pâtisseries de l'école.", "It's not hard.", 1], ["Votre Altesse, la grande consort a fait cette nourriture et ces pâtisseries de ses propres mains toute la nuit.", "Your Highness. Her Highness made these meals and desserts herself overnight.", 1], ["Cette boulangerie a les meilleures pâtisseries de la ville.", "This bakery has the best pastries in town.", 0]]}, "sont": {"__C": 21, "toutes": {"__C": 2, "faites": {"__C": 1, "maison": {"__C": 1, "__e": [["Les pâtisseries sont toutes faites maison.", "We bake it all ourselves.", 1]]}, "__e": [["Les pâtisseries sont toutes faites maison.", "We bake it all ourselves.", 1]]}, "pareilles": {"__C": 1, "__e": [["Mais là-bas, les pâtisseries sont toutes pareilles.", "But you'll notice if you go to pastry shops, they're all the same.", 1]]}, "__e": [["Mais là-bas, les pâtisseries sont toutes pareilles.", "But you'll notice if you go to pastry shops, they're all the same.", 1], ["Les pâtisseries sont toutes faites maison.", "We bake it all ourselves.", 1]]}, "délicieuses": {"__C": 2, "__e": [["Leurs pâtisseries sont délicieuses !", "The pastries are so good!", 1], ["Ces pâtisseries sont délicieuses.", "These pastries are delightful.", 1]]}, "bonnes": {"__C": 5, "dans": {"__C": 1, "notre": {"__C": 1, "__e": [["Toutes les pâtisseries sont bonnes, dans notre ville !", "This town has a ton of great desserts!", 1]]}, "__e": [["Toutes les pâtisseries sont bonnes, dans notre ville !", "This town has a ton of great desserts!", 1]]}, "__e": [["Les pâtisseries sont bonnes.", "The pastries are good.", 1], ["Il paraît que leurs pâtisseries sont bonnes.", "Apparently, they bake wonderful cakes.", 1], ["Toutes les pâtisseries sont bonnes, dans notre ville !", "This town has a ton of great desserts!", 1]]}, "__e": [["Mais des pâtisseries sont aussi de la nourriture.", "But pastries are also food.", 1], ["Même si j'imagine que vos propres pâtisseries sont bien meilleures.", "Although I know it's nothing like your cooking. You're probably a wiz in the kitchen.", 1], ["Les pâtisseries sont le moins que je puisse faire après que le NCIS a empêché un vol chez moi.", "Baked goods are the least I can do after NCIS prevented a robbery in my own home.", 1]]}, "__e": [["Quand il a faim, Marco est capable de s'empiffrer d'un kilo de pâtisseries.", "When he's hungry, Marco is capable of stuffing himself with a kilogram of baked goods.", 0], ["Les choux à la crème sont mes pâtisseries préférées.", "Cream puffs are my favorite pastry.", 0], ["Cette boulangerie a les meilleures pâtisseries de la ville.", "This bakery has the best pastries in town.", 0]]}, "costaud": {"__C": 3451, "pour": {"__C": 80, "être": {"__C": 7, "baleinier": {"__C": 1, "__e": [["Tu es assez costaud pour être baleinier.", "Why, you're husky enough for a whaler.", 1]]}, "le": {"__C": 1, "premier": {"__C": 1, "__e": [["Tu es assez costaud pour être le premier à traverser.", "How about you, Towne, do you feel husky enough to be the first man over?", 1]]}, "__e": [["Tu es assez costaud pour être le premier à traverser.", "How about you, Towne, do you feel husky enough to be the first man over?", 1]]}, "__e": [["Il est trop costaud pour être docteur.", "He is way too buff to be a doctor.", 1], ["Tu es assez costaud pour être le premier à traverser.", "How about you, Towne, do you feel husky enough to be the first man over?", 1], ["Vous n'avez pas l'air assez costaud pour être centre.", "You don't look big enough to be a center.", 1]]}, "ça": {"__C": 3, "__e": [["Tu es assez costaud pour ça ?", "Think you're tough enough for that?", 1], ["Tu es trop costaud pour ça.", "Come on. Like that's ever worked.", 1], ["Il faut un gars costaud pour ça !", "This is a job for a fit man.", 1]]}, "un": {"__C": 8, "gamin": {"__C": 1, "de": {"__C": 1, "__e": [["C'est costaud pour un gamin de 4 ans.", "That's a pretty rough procedure, especially on a 4-year-old.", 1]]}, "__e": [["C'est costaud pour un gamin de 4 ans.", "That's a pretty rough procedure, especially on a 4-year-old.", 1]]}, "petit": {"__C": 2, "mortel": {"__C": 1, "__e": [["Plutôt costaud pour un petit mortel.", "Pretty strong for a little guy.", 1]]}, "gars": {"__C": 1, "__e": [["- Il est plutôt costaud pour un petit gars.", "- He's... he's pretty big for a short guy.", 1]]}, "__e": [["Plutôt costaud pour un petit mortel.", "Pretty strong for a little guy.", 1], ["- Il est plutôt costaud pour un petit gars.", "- He's... he's pretty big for a short guy.", 1]]}, "__e": [["C'est costaud pour un gamin de 4 ans.", "That's a pretty rough procedure, especially on a 4-year-old.", 1], ["- Il est plutôt costaud pour un petit gars.", "- He's... he's pretty big for a short guy.", 1], ["Aussi longtemps qu'on est d'accord que ma fille est hors limite. Vous êtes plutôt costaud pour un écrivain.", "He was at the Iaw library between 3:00 and 6:00 a.m.", 1]]}, "__e": [["Je t'ai déjà dit que tu n'es pas assez costaud pour sortir.", "I have told you before, you are not strong enough to go out.", 1], ["En ce moment, il a besoin que tu sois costaud pour lui.", "Right now, he needs you to be tough for him.", 1], ["Je vous le dis. Vous devez être un type assez costaud pour battre Tony. Un type aussi grand que ça ?", "I tell ya, you must be a pretty tough guy to take on Tony.", 1]]}, "que": {"__C": 106, "je": {"__C": 10, "ne": {"__C": 2, "le": {"__C": 1, "__e": [["Tu es plus costaud que je ne le pensais.", "Boy! You were better than I thought you were.", 1]]}, "l'étais": {"__C": 1, "__e": [["Alors tu es un gamin plus costaud que je ne l'étais.", "Then you're a stronger kid than I was", 1]]}, "__e": [["Alors tu es un gamin plus costaud que je ne l'étais.", "Then you're a stronger kid than I was", 1], ["Tu es plus costaud que je ne le pensais.", "Boy! You were better than I thought you were.", 1]]}, "connaisse": {"__C": 5, "__e": [["T'es le deuxième type le plus costaud que je connaisse.", "Yeah. Yeah. Oh, you're, like, the second toughest guy I know.", 1], ["Le fils de pute le plus costaud que je connaisse.", "Roughest son of a bitch I ever knew.", 1], ["Ils le sont, c'est le gars le plus costaud que je connaisse.", "They are. He's the toughest guy I know.", 1]]}, "__e": [["C'est bien parce que t'es costaud que je te frappe pas.", "You think because you're big I won't beat the shit out of you?", 1], ["Tu es plus costaud que je ne le pensais.", "Boy! You were better than I thought you were.", 1], ["Vous êtes plus costaud que je pensais, mais vous me devez toujours 5 $.", "- Teaching a child at school and caring for one around the clock are two very different things.", 1]]}, "ça": {"__C": 8, "tu": {"__C": 1, "peux": {"__C": 1, "__e": [["Il est plus costaud que ça, tu peux encaisser plus, non ?", "He's tougher than that. He can take more than that.", 1]]}, "__e": [["Il est plus costaud que ça, tu peux encaisser plus, non ?", "He's tougher than that. He can take more than that.", 1]]}, "__e": [["Tu n'es pas si costaud que ça.", "Maybe you're not as stocky as you might be.", 1], ["Merci. Y a plus costaud que ça ?", "Got anything stronger than this?", 1], ["Il est pas si costaud que ça.", "This guy ain't so tough, is he?", 1]]}, "moi": {"__C": 22, "pour": {"__C": 1, "te": {"__C": 1, "__e": [["Mais Jake, je me sens oblige de mentionner que... si tout ce que tu veux de cette fille c'est de la fesse, je veux dire... ou je le fais moi-meme, ou je prends quelqu'un de plus costaud que moi... pour te botter le cul.", "But I feel compelled to mention, Jake, if all you want is a piece of ass, I mean, I'll either do it myself, or get someone bigger than me, to kick your ass.", 1]]}, "__e": [["Mais Jake, je me sens oblige de mentionner que... si tout ce que tu veux de cette fille c'est de la fesse, je veux dire... ou je le fais moi-meme, ou je prends quelqu'un de plus costaud que moi... pour te botter le cul.", "But I feel compelled to mention, Jake, if all you want is a piece of ass, I mean, I'll either do it myself, or get someone bigger than me, to kick your ass.", 1]]}, "et": {"__C": 2, "tu": {"__C": 1, "__e": [["Tu m'as l'air costaud. Tu es plus costaud que moi. Et tu es plus costaud que tous ces grands pompiers réunis.", "And I don't put a lot of, you know, stock in hope and \"keep hope alive\" and stuff, but, you know, when it comes to you, I think I do.", 1]]}, "me": {"__C": 1}, "__e": [["Euh, j'ai pensé, tu vois, qu'on aurait bu quelques verres, qu'on se serait détendu mais j'ai continué de boire comme tu continuais de boire et tu es plus costaud que moi et soudain,je me suis un peu trop lâché.", "Well, Yeah. I Thought, You Know, We'd Each Have A Few Drinks,", 1], ["Tu m'as l'air costaud. Tu es plus costaud que moi. Et tu es plus costaud que tous ces grands pompiers réunis.", "And I don't put a lot of, you know, stock in hope and \"keep hope alive\" and stuff, but, you know, when it comes to you, I think I do.", 1]]}, "__e": [["Je suis un homme, si je me dispute avec quelqu'un de plus costaud que moi... je sais qu'il y a une limite à ne pas franchir.", "I am a man, and if I'm having an argument with a man that's bigger than me I know there is a zone I don't go into.", 1], ["Il n'était pas plus costaud que moi alors on va dehors.", "I thought he looked no bigger than me, so we go outside.", 1], ["Il te faudra encore au moins 10 ans pour être aussi costaud que moi.", "You'll be like me in 10 years.", 1]]}, "__e": [["Il te faudra encore au moins 10 ans pour être aussi costaud que moi.", "You'll be like me in 10 years.", 1], ["Vous êtes plus costaud que je pensais, mais vous me devez toujours 5 $.", "- Teaching a child at school and caring for one around the clock are two very different things.", 1], ["C'est sûrement être humain le plus costaud que j'ai jamais vu de ma vie.", "He's one of the toughest human beings I've ever come into contact with.", 1]]}, "et": {"__C": 131, "il": {"__C": 5, "porte": {"__C": 1, "un": {"__C": 1, "__e": [["Il est costaud et il porte un couteau.", "He was hard muscled. I couId feel the blade just skitter along his ribs.", 1]]}, "__e": [["Il est costaud et il porte un couteau.", "He was hard muscled. I couId feel the blade just skitter along his ribs.", 1]]}, "avait": {"__C": 1, "cette": {"__C": 1, "__e": [["C'était un gars assez costaud et il avait cette poitrine d'homme.", "He was, like, a heavyset guy and he had those, you know, man bosoms.", 1]]}, "__e": [["C'était un gars assez costaud et il avait cette poitrine d'homme.", "He was, like, a heavyset guy and he had those, you know, man bosoms.", 1]]}, "__e": [["Il devient costaud et il tire pas mal.", "He's getting really strong and he pulls a lot.", 1], ["Il est costaud et il porte un couteau.", "He was hard muscled. I couId feel the blade just skitter along his ribs.", 1], ["Mon mari est costaud, et il a votre numéro.", "I've a big-tough husband, and he has your number.", 1]]}, "plus": {"__C": 5, "jeune": {"__C": 1, "que": {"__C": 1, "__e": [["Il est plus costaud et plus jeune que toi.", "He's bigger and youngerthan you, and he's strongerthan you.", 1]]}, "__e": [["Il est plus costaud et plus jeune que toi.", "He's bigger and youngerthan you, and he's strongerthan you.", 1]]}, "hardi": {"__C": 1, "depuis": {"__C": 1, "__e": [["Vous êtes plus costaud et plus hardi depuis notre 1ère rencontre.", "Yes. You've grown bigger and bolder since we met.", 1]]}, "__e": [["Vous êtes plus costaud et plus hardi depuis notre 1ère rencontre.", "Yes. You've grown bigger and bolder since we met.", 1]]}, "__e": [["Jusqu'à ce que je rencontre un homme nommé Vincent, qui était plus costaud et plus fort que quiconque.", "Until I met a man called Vincent, who was bigger and stronger than anyone else.", 1], ["J'aurais besoin d'être un peu plus costaud et plus grand, parce que parfois j'ai l'impression d'être à la traîne dans certains matchs.", "I'd need to be a bit more built and taller, because sometimes I feel I fall behind in some plays.", 1], ["Il est plus costaud et plus jeune que toi.", "He's bigger and youngerthan you, and he's strongerthan you.", 1]]}, "je": {"__C": 6, "me": {"__C": 1, "demande": {"__C": 1, "__e": [["A l' hôpital des Vétérans, ils l'ont remplacé par du plastique pas costaud... et je me demande si je dois glisser sur la colline... avec un vague bout de plastique entre le sol et mon cerveau.", "Over at the V.A. they replaced it with a plastic one and it ain't as strong, so... . I don't know if I ought to go down no hill with nothing between... ... thegroundandmybrain but a piece of government plastic.", 1]]}, "__e": [["A l' hôpital des Vétérans, ils l'ont remplacé par du plastique pas costaud... et je me demande si je dois glisser sur la colline... avec un vague bout de plastique entre le sol et mon cerveau.", "Over at the V.A. they replaced it with a plastic one and it ain't as strong, so... . I don't know if I ought to go down no hill with nothing between... ... thegroundandmybrain but a piece of government plastic.", 1]]}, "ne": {"__C": 1, "prétends": {"__C": 1, "__e": [["Je ne suis pas très costaud, et je ne prétends pas l'être.", "Because I'm not very strong, and I... I don't profess to be.", 1]]}, "__e": [["Je ne suis pas très costaud, et je ne prétends pas l'être.", "Because I'm not very strong, and I... I don't profess to be.", 1]]}, "__e": [["Que vas-tu faire ? Moi... je suis costaud et je suis fort donc... Boucher ?", "Don't know to whom they've been sold, but I'd try to find my brother.", 1], ["Je t'aurais bien mis dans ton lit, mais t'es costaud et je boite, alors...", "You know, I would have carried you to bed but you're fucking huge and I've got a gimpy leg, so....", 1], ["J'ai vu que c'était costaud, et je m'inquiète pour toi.", "'Cause I watched how rough it was out there the other day, And I got a little worried for you.", 1]]}, "__e": [["Et on m'a toujours dit que pour s'assurer le respect en prison, il faut aller chez le plus costaud et le frapper aussi fort qu'on peut.", "And I'd always heard the best way to earn respect in prison is to walk up to the biggest guy and punch him as hard as you can.", 1], ["S'il est chez M. Costaud et que tu es ici, tu ne peux pas le surveiller.", "- How many did you sell? - Only one. But guess who just met the Cannon Ball King?", 1], ["Parce que je suis costaud... et que tu es petit. Et alors, tu vas faire quoi?", "Well, what are you gonna do about it, huh?", 1]]}, "mais": {"__C": 66, "je": {"__C": 5, "ne": {"__C": 1, "peux": {"__C": 1, "__e": [["Eh bien, tu dois être costaud mais je ne peux pas t'aider à concilier ça.", "You've a beef but I can't help you square it.", 1]]}, "__e": [["Eh bien, tu dois être costaud mais je ne peux pas t'aider à concilier ça.", "You've a beef but I can't help you square it.", 1]]}, "peux": {"__C": 2, "protéger": {"__C": 1, "__e": [["Je ne suis, certes pas costaud, mais je peux protéger ma femme.", "Don't underestimate me. I'm still able to protect my woman.", 1]]}, "la": {"__C": 1, "__e": [["Il est plus costaud, mais je peux la rentrer.", "Uh, you know, he, he's a little bit bigger than I am, - but I could tuck it in.", 1]]}, "__e": [["Je ne suis, certes pas costaud, mais je peux protéger ma femme.", "Don't underestimate me. I'm still able to protect my woman.", 1], ["Il est plus costaud, mais je peux la rentrer.", "Uh, you know, he, he's a little bit bigger than I am, - but I could tuck it in.", 1], ["Je ne suis pas costaud mais je peux être ton garde du corps.", "I'm not that strong, but you can rely on me as a bodyguard.", 1]]}, "__e": [["Je sais qu'il est costaud, mais je suis rapide.", "I know he has a little upper body, but I'm quick. I'm quicker.", 1], ["Il est plus costaud, mais je peux la rentrer.", "Uh, you know, he, he's a little bit bigger than I am, - but I could tuck it in.", 1], ["Je ne suis pas costaud mais je peux être ton garde du corps.", "I'm not that strong, but you can rely on me as a bodyguard.", 1]]}, "il": {"__C": 11, "danse": {"__C": 1, "comme": {"__C": 1, "__e": [["Costaud, mais il danse comme une plume.", "He has a large figure but dances smoothly.", 1]]}, "__e": [["Costaud, mais il danse comme une plume.", "He has a large figure but dances smoothly.", 1]]}, "est": {"__C": 2, "très": {"__C": 1, "__e": [["Tu m'as dit \"costaud\", mais il est très costaud.", "You said he was big, but he's big-big.", 1]]}, "exaspérant": {"__C": 1, "__e": [["Et bien, il n'est pas costaud, mais il est exaspérant, et tu ne peux pas apprendre l'exaspération.", "Well, he ain't beefy, but he is infuriating, and you can't teach infuriating.", 1]]}, "__e": [["Et bien, il n'est pas costaud, mais il est exaspérant, et tu ne peux pas apprendre l'exaspération.", "Well, he ain't beefy, but he is infuriating, and you can't teach infuriating.", 1], ["Red est costaud, mais il est pas très futé.", "Oh, Red's a tough hombre in the clinches, all right, but he ain't very clever.", 1], ["Tu m'as dit \"costaud\", mais il est très costaud.", "You said he was big, but he's big-big.", 1]]}, "__e": [["Le virus dans le programme est très costaud, mais il y a pire :", "Hoba added a killer virus to HOS.", 1], ["Il est costaud mais il n'a pas une grande force.", "And he's a scrappy guy, but he's not known for his strength.", 1], ["Il est un peu costaud, mais il gagne bien sa vie.", "Well, he's a little heavyset, but, you know, he makes a good living.", 1]]}, "c'est": {"__C": 5, "un": {"__C": 1, "athlète": {"__C": 1, "__e": [["Il ne paraît pas très costaud mais... c'est un athlète, il s'en sortira très bien.", "Oh,mygod. Imean,he maynot bevery  big, but he's an athlete, and he's somebody who'd be pretty good at this game.", 1]]}, "__e": [["Il ne paraît pas très costaud mais... c'est un athlète, il s'en sortira très bien.", "Oh,mygod. Imean,he maynot bevery  big, but he's an athlete, and he's somebody who'd be pretty good at this game.", 1], ["Il est costaud mais c'est un incapable.", "He's strong, but he's an incompetent.", 1], ["Tout le monde est costaud, mais c'est un jeu de vitesse, et il n'en a aucune avec ce poids là.", "Everybody's big, but it's a game of speed, and he's got none at this weight.", 1]]}, "la": {"__C": 1, "pire": {"__C": 1, "__e": [["Tu peux être costaud, mais c'est la pire des choses dans ce jeu.", "That's the worst thing in this game. wehaven'twantedtovote  anybody out but we have to.", 1]]}, "__e": [["Tu peux être costaud, mais c'est la pire des choses dans ce jeu.", "That's the worst thing in this game. wehaven'twantedtovote  anybody out but we have to.", 1]]}, "__e": [["Tu peux être costaud, mais c'est la pire des choses dans ce jeu.", "That's the worst thing in this game. wehaven'twantedtovote  anybody out but we have to.", 1], ["Tout le monde est costaud, mais c'est un jeu de vitesse, et il n'en a aucune avec ce poids là.", "Everybody's big, but it's a game of speed, and he's got none at this weight.", 1], ["Je ne suis pas le plus costaud, mais c'est encore moi qui mange le plus.", "Well, may not be the strongest, but I still can eat the most.", 1]]}, "__e": [["Je ne suis pas costaud mais je peux être ton garde du corps.", "I'm not that strong, but you can rely on me as a bodyguard.", 1], ["Tout le monde est costaud, mais c'est un jeu de vitesse, et il n'en a aucune avec ce poids là.", "Everybody's big, but it's a game of speed, and he's got none at this weight.", 1], ["Je ne suis pas le plus costaud, mais c'est encore moi qui mange le plus.", "Well, may not be the strongest, but I still can eat the most.", 1]]}, "comme": {"__C": 45, "vous": {"__C": 5, "l'êtes": {"__C": 1, "__e": [["Costaud comme vous l'êtes ?", "- What? With your build?", 1]]}, "êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Mais, costaud comme vous êtes, vous devez être sportif, non ?", "But, sturdy as you are, you must be an athlete, right?", 1]]}, "__e": [["Mais, costaud comme vous êtes, vous devez être sportif, non ?", "But, sturdy as you are, you must be an athlete, right?", 1]]}, "__e": [["Oui, costaud, comme vous avez dit.", "Yeah, heavy-set like you said.", 1], ["C'est un costaud, comme vous le savez.", "He's a big guy, as you know.", 1], ["En tout cas, moi, si j'étais un homme, et un homme costaud comme vous, je crois que je pourrais pas résister... à l'envie de lui donner une petite leçon.", "If I were a man and as tough as you guys are... I would definitely teach him a lesson.", 1]]}, "toi": {"__C": 12, "tu": {"__C": 2, "dois": {"__C": 1, "__e": [["Un homme fort, costaud comme toi, tu dois être capable de t'occuper de 2 femmes simultanément.", "A big, strong man like you, you ought to be able to take care of two women simultaneously.", 1]]}, "peux": {"__C": 1, "__e": [["Un grand costaud comme toi, tu peux gueuler plus fort.", "Come on, big man like you. You can scream louder than that.", 1]]}, "__e": [["Un grand costaud comme toi, tu peux gueuler plus fort.", "Come on, big man like you. You can scream louder than that.", 1], ["Un homme fort, costaud comme toi, tu dois être capable de t'occuper de 2 femmes simultanément.", "A big, strong man like you, you ought to be able to take care of two women simultaneously.", 1]]}, "ne": {"__C": 1, "portant": {"__C": 1, "__e": [["Un grand costaud comme toi ne portant qu'un bout de tissu ?", "A large beefy man wearing a tiny piece of cloth?", 1]]}, "__e": [["Un grand costaud comme toi ne portant qu'un bout de tissu ?", "A large beefy man wearing a tiny piece of cloth?", 1], ["Un gars costaud comme toi ne devrait pas avoir de problèmes.", "A strapping man like you shouldn't have a problem.", 1]]}, "__e": [["Un grand costaud comme toi devrait avoir peur de personne.", "Big guy like you shouldn't be afraid of nobody.", 1], ["Mon frère... était costaud comme toi, mais pas aussi grand.", "My brother, he was strong like you, but not as big.", 1], ["Un gars costaud comme toi ne devrait pas avoir de problèmes.", "A strapping man like you shouldn't have a problem.", 1]]}, "moi": {"__C": 3, "grand": {"__C": 1, "costaud": {"__C": 1, "__e": [["C'était un grand costaud, comme moi ? Grand costaud !", "- He was a big guy, like me?", 1]]}, "__e": [["C'était un grand costaud, comme moi ? Grand costaud !", "- He was a big guy, like me?", 1]]}, "__e": [["C'était un grand costaud, comme moi ? Grand costaud !", "- He was a big guy, like me?", 1], ["Pour tuer un costaud comme moi, une balle n'a pas suffi. Compris ? - Oui.", "To kill a big man like me, a four-inch bullet was not enough.", 1], ["Tu veux etre grand et costaud comme moi ?", "You want to be big and strong like me, don't you?", 1]]}, "__e": [["Un gars costaud comme toi ne devrait pas avoir de problèmes.", "A strapping man like you shouldn't have a problem.", 1], ["En tout cas, moi, si j'étais un homme, et un homme costaud comme vous, je crois que je pourrais pas résister... à l'envie de lui donner une petite leçon.", "If I were a man and as tough as you guys are... I would definitely teach him a lesson.", 1], ["J’ai peut-être l’air costaud comme ça, mais en réalité je ne le suis pas.", "I might seem strong, but in actuality I am anything but.", 0]]}, "qui": {"__C": 33, "aime": {"__C": 2, "le": {"__C": 2, "cidre": {"__C": 2, "__e": [["Je suis un costaud qui aime le cidre fort.", "I'm a big strong-cider guy.", 1]]}, "__e": [["Je suis un costaud qui aime le cidre fort.", "I'm a big strong-cider guy.", 1]]}, "__e": [["Je suis un costaud qui aime le cidre fort.", "I'm a big strong-cider guy.", 1]]}, "a": {"__C": 2, "coupe": {"__C": 1, "de": {"__C": 1}}, "failli": {"__C": 1, "te": {"__C": 1, "__e": [["Le costaud qui a failli te casser ?", "Oh, yeah. Big guy? Nearly broke a rib?", 1]]}, "__e": [["Le costaud qui a failli te casser ?", "Oh, yeah. Big guy? Nearly broke a rib?", 1]]}, "__e": [["Un costaud, qui a besoind'une coupe de cheveux, 30 ans environ.", "Big man needing a haircut, about 30.", 1], ["En commençant par ce costaud qui a fait tout ce qu'il fallait", "Starting with this strong man who did everything well", 1], ["Le costaud qui a failli te casser ?", "Oh, yeah. Big guy? Nearly broke a rib?", 1]]}, "aimait": {"__C": 2, "le": {"__C": 2, "grand": {"__C": 2, "__e": [["\"C'était un grand costaud qui aimait le grand air d'Elmo, en Alaska\", et l'idée qu'elle se faisait du monde sauvage, c'était la banlieue.", "\"He was a strapping outdoors man from elmo,alaska,\" and her idea of the wilderness was the outer boroughs.", 1], ["\"C'était un grand costaud qui aimait le grand air d'Elmo, en Alaska\", et l'idée qu'elle se faisait du monde sauvage, c'était la banlieue.\"", "\"he was a strapping outdoorsman from elmo,alaska, and her idea of the wilderness was the outer boroughs.\"", 1]]}, "__e": [["\"C'était un grand costaud qui aimait le grand air d'Elmo, en Alaska\", et l'idée qu'elle se faisait du monde sauvage, c'était la banlieue.", "\"He was a strapping outdoors man from elmo,alaska,\" and her idea of the wilderness was the outer boroughs.", 1], ["\"C'était un grand costaud qui aimait le grand air d'Elmo, en Alaska\", et l'idée qu'elle se faisait du monde sauvage, c'était la banlieue.\"", "\"he was a strapping outdoorsman from elmo,alaska, and her idea of the wilderness was the outer boroughs.\"", 1]]}, "__e": [["\"C'était un grand costaud qui aimait le grand air d'Elmo, en Alaska\", et l'idée qu'elle se faisait du monde sauvage, c'était la banlieue.", "\"He was a strapping outdoors man from elmo,alaska,\" and her idea of the wilderness was the outer boroughs.", 1], ["\"C'était un grand costaud qui aimait le grand air d'Elmo, en Alaska\", et l'idée qu'elle se faisait du monde sauvage, c'était la banlieue.\"", "\"he was a strapping outdoorsman from elmo,alaska, and her idea of the wilderness was the outer boroughs.\"", 1]]}, "__e": [["En parlant de ça, il y a un homme costaud qui regarde la télé sur le tien sans ses chaussures.", "Speaking of which, there's a large man watching TV on yours with his shoes off.", 1], ["Vous savez, le grand type le costaud, qui ne... parle pas beaucoup ?", "You know that, that big guy the strong guy that, that doesn't... speak much?", 1], ["Un mec. Tu veux dire une grosse fille costaud qui ressemble à un mec?", "By guy-like, we are talking big, beefy guy-like girls, right?", 1]]}, "__e": [["Tom n'a pas l'air bien costaud.", "Tom doesn't look very strong.", 0], ["Je ne suis pas très costaud.", "I'm not very strong.", 0], ["Je sais que Tom est un type costaud.", "I know Tom is a strong guy.", 0]]}, "excusez": {"__C": 9136, "pas": {"__C": 690, "je": {"__C": 10, "comprends": {"__C": 2, "__e": [["- Ne vous excusez pas. Je comprends.", "- Don't apologize, I understand your anger.", 1]]}, "vous": {"__C": 2, "ai": {"__C": 1, "__e": [["Et je voulais m'excuser. - Ne vous excusez pas. - Je vous ai mis dans l'embarras.", "But you need to know, you have to know, that you will always be welcome in his home, in our home.", 1]]}, "cherche": {"__C": 1, "__e": [["Ne vous excusez pas je vous cherche un verre d'eau", "- Don't say that! I'll bring you some water", 1]]}, "__e": [["Et je voulais m'excuser. - Ne vous excusez pas. - Je vous ai mis dans l'embarras.", "But you need to know, you have to know, that you will always be welcome in his home, in our home.", 1], ["Ne vous excusez pas je vous cherche un verre d'eau", "- Don't say that! I'll bring you some water", 1]]}, "__e": [["Ne vous excusez pas, je vais très bien.", "No need to apologize. I'm fine.", 1], ["Ne vous excusez pas, je sors souvent sous mon nom de jeune fille.", "That's OK. I sometimes go by my maiden name.", 1], ["Ne vous excusez pas, je ne voulais pas vous mettre mal à l'aise.", "Don't say you're sorry. Um, I, uh, I didn't mean to dampen your mood.", 1]]}, "auprès": {"__C": 23, "de": {"__C": 22, "moi": {"__C": 19, "__e": [["Ne vous excusez pas auprès de moi, mais auprès de Frank.", "Well, don't apologize to me, apologize to Frank.", 1], ["Ne vous excusez pas auprès de moi.", "You don't need to apologize to me.", 1], ["Non, ne vous excusez pas auprès de moi.", "- No, don't apologize to me.", 1]]}, "nous": {"__C": 1, "__e": [["Ne vous excusez pas auprès de nous. Excusez-vous auprès d'eux.", "MELAGO TOOK A PLEA DEAL.", 1]]}, "__e": [["Ne vous excusez pas auprès de moi, mais auprès de Frank.", "Well, don't apologize to me, apologize to Frank.", 1], ["Ne vous excusez pas auprès de moi.", "You don't need to apologize to me.", 1], ["Non, ne vous excusez pas auprès de moi.", "- No, don't apologize to me.", 1]]}, "d'elle": {"__C": 1, "__e": [["- Ne vous excusez pas auprès d'elle.", "-Don't apologize to her. -Shh, Mac.", 1]]}, "__e": [["Ne vous excusez pas auprès de moi, mais auprès de Frank.", "Well, don't apologize to me, apologize to Frank.", 1], ["Ne vous excusez pas auprès de moi.", "You don't need to apologize to me.", 1], ["Non, ne vous excusez pas auprès de moi.", "- No, don't apologize to me.", 1]]}, "pour": {"__C": 18, "moi": {"__C": 4, "devant": {"__C": 1, "__e": [["Ne vous excusez pas pour moi devant ce lanceur de piques!", "Showing tons and tons of girls screaming for the boy bands.", 1]]}, "mais": {"__C": 1, "__e": [["Ne vous excusez pas pour moi, mais pour vous.", "I'm not asking you to apologize for me, but for you.", 1]]}, "__e": [["Ne vous excusez pas pour moi devant ce lanceur de piques!", "Showing tons and tons of girls screaming for the boy bands.", 1], ["Ne vous excusez pas pour moi.", "Don't apologize for me.", 1], ["Ne vous excusez pas pour moi, mais pour vous.", "I'm not asking you to apologize for me, but for you.", 1]]}, "ça": {"__C": 3, "__e": [["Ne vous excusez pas pour ça.", "Don't even worry about it.", 1]]}, "__e": [["Non, ne vous excusez pas pour elle.", "No, don't apologize for her.", 1], ["Ne vous excusez pas pour moi, mais pour vous.", "I'm not asking you to apologize for me, but for you.", 1], ["Ne vous excusez pas pour quelque chose où vous êtes bonne.", "Nae, don't apologise for what you're good at.", 1]]}, "__e": [["Ma femme est morte il y a quelques années, mais ne vous excusez pas.", "My wife died a few years back, but don't apologize.", 1], ["Excusez-moi si j'ai fait quoi que ce soit qui... Ne vous excusez pas.", "Look, I apologize if I did anything, I... don't apologize.", 1], ["Je suis désolé pour tout cela. S'il vous plaît, ne vous excusez pas.", "I'm sorry about all this.", 1]]}, "moi": {"__C": 4883, "je": {"__C": 134, "ne": {"__C": 15, "me": {"__C": 2, "__e": [["Excusez- moi, je ne me sens pas bien...", "Excuse me, I'm not feeling well...", 1], ["Excusez moi, je ne me sens pas très bien", "Excuse me, I'm not feeling too well", 1]]}, "suis": {"__C": 4, "__e": [["Excusez moi, je ne suis pas une Ahjumma.", "Well, don't call me \"ma'am\".", 1], ["Excusez moi, je ne suis pas à la cour depuis longtemps, je suis confuse.", "Oh, forgive me, I haven't been at Court for long, I get so confused.", 1], ["Excusez moi, je ne suis pas contente.", "Excuse me, but I am not happy.", 1]]}, "__e": [["- Excusez moi, je ne pense pas que ce soit nécessaire.", "- Excuse me, I don't think that's necessary.", 1], ["Excusez- moi, je ne me sens pas bien...", "Excuse me, I'm not feeling well...", 1], ["Excusez moi, je ne me sens pas très bien", "Excuse me, I'm not feeling too well", 1]]}, "suis": {"__C": 26, "désolée": {"__C": 3, "__e": [["Excusez moi, je suis désolée d'interrompre.", "I'm sorry to interrupt.", 1], ["Excusez moi, je suis désolée, mais mon fils vient de mourir.", "Excuse me. I'm so sorry, but my son just passed away.", 1]]}, "désolé": {"__C": 4, "__e": [["Excusez moi, je suis désolé, mais êtes-vous Ma Bong Nyeoh ?", "Excuse me, I'm sorry but are you Ma Bong Nyeoh?", 1], ["Oh excusez moi Je suis désolé", "Oh, excuse me. I'm so sorry.", 1], ["Excusez moi... je suis désolé de vous poser cette question.", "Well... I'm sorry to ask you this question.", 1]]}, "__e": [["Excusez moi je suis en retard, j'ai dis à mon chef que j'avais rendez vous chez le médecin.", "Sorry i'm late. I told my boss i had a doctor's appointment.", 1], ["Excusez moi... je suis désolé de vous poser cette question.", "Well... I'm sorry to ask you this question.", 1], ["Excusez moi, je suis désolée, mais mon fils vient de mourir.", "Excuse me. I'm so sorry, but my son just passed away.", 1]]}, "__e": [["Excusez moi, je ne me sens pas très bien", "Excuse me, I'm not feeling too well", 1], ["Excusez moi, je suis désolée, mais mon fils vient de mourir.", "Excuse me. I'm so sorry, but my son just passed away.", 1], ["Si elle n'a rien de valeur à donner, alors c'est juste une honte, c'est tout. Excusez moi, je vais dire bonjour au maire.", "Are you seriously gonna deny having anything to do with this?", 1]]}, "monsieur": {"__C": 115, "le": {"__C": 2, "consul": {"__C": 1, "__e": [["Excusez moi, monsieur le consul, mais madame Leutner me demandait, tout à l'heure, au sujet des pronostics de monsieur le consul, pour demain.", "Excuse me, Mr. Consul, but Mrs. Leutner asked for your hints for tomorrow.", 1]]}, "pourboire": {"__C": 1, "__e": [["Excusez moi, Monsieur, le pourboire pour les bagages...", "Excuse me sir, could you kindly tip us for carrying the luggage?", 1]]}, "__e": [["Excusez moi, monsieur le consul, mais madame Leutner me demandait, tout à l'heure, au sujet des pronostics de monsieur le consul, pour demain.", "Excuse me, Mr. Consul, but Mrs. Leutner asked for your hints for tomorrow.", 1], ["Excusez moi, Monsieur, le pourboire pour les bagages...", "Excuse me sir, could you kindly tip us for carrying the luggage?", 1], ["Excusez moi, Monsieur le bel homme.", "Excuse me, handsome man.", 1]]}, "mais": {"__C": 2, "n'était": {"__C": 1}, "le": {"__C": 1, "__e": [["Excusez moi monsieur, mais le tabac vile.", "Excuse me, sir, but vile tobacco .", 1]]}, "__e": [["Après avoir dit que c'était n'importe quoi, tu t'es énervée et ta tête s'est plissée et tu as dit, \"excusez moi, monsieur, mais je ne suis pas d'accord.\"", "After I said you were full of it, you got very angry and scrunched up your face and said, \"Excuse me, sir, but I disagree.\"", 1], ["Excusez moi, monsieur, mais je cherche partout la robe de ma nièce, et je ne le trouve pas.", "Excuse me, sir, but I've looked everywhere for my niece's little dress, and I can't find it.", 1], ["Excusez moi, monsieur, mais qui le dit ?", "Excuse me, sir, but says who?", 1]]}, "__e": [["-Excusez moi, monsieur. -Quoi? Votre nom, s'il vous plait?", "Could you give me your name, please?", 1], ["Excusez moi, monsieur, mais qui le dit ?", "Excuse me, sir, but says who?", 1], ["Excusez moi, Monsieur je cherche quelqu'un Et je suis quoi ?", "Excuse me, sir I am looking for someone what am I ?", 1]]}, "mais": {"__C": 58, "vous": {"__C": 4, "êtes": {"__C": 1, "__e": [["Excusez moi, mais vous êtes sur le chemin d'une belle beuverie.", "Excuse me, but you're in the way of some very dedicated drinking.", 1]]}, "ne": {"__C": 1, "__e": [["Excusez moi mais vous ne puvez pas simplement entrer et voir ses testicules.", "Excuse me! You can't just come in here and look at my guy's goods.", 1]]}, "__e": [["Excusez moi... Mais vous devriez lire cet article.", "I'm sorry to bother you... but I think you should take a look at this.", 1], ["Excusez moi, mais vous n'avez pas le droit de les sortir de l'hôtel.", "Excuse me, but you're not allowed to take these from the hotel.", 1], ["Excusez moi, mais vous... On dirait que vous n'êtes pas bien.", "Forgive me, but you don't... you don't look well.", 1]]}, "je": {"__C": 7, "n'ai": {"__C": 1, "__e": [["Excusez moi mais je n'ai pas l'habitude d'être interrompu.", "Please, I'm not used to being interrupted.", 1]]}, "vous": {"__C": 1, "__e": [["Excusez moi, mais je vous ai entendu parler accidentellement au téléphone tout à l'heure", "Excuse me... but I accidentally heard you making that phone call.", 1]]}, "__e": [["Excusez moi mais, je vais devoir y aller.", "Sorry, I have to go.", 1], ["Ok, excusez moi, mais je crois qu'on a perdu de vue ce qui est réellement important ici.", "ALL RIGHT, EXCUSE ME. BUT I THINK WE'VE ALL LOST SIGHT OF WHAT'S REALLY IMPORTANT HERE.", 1], ["mon papa est à la guerre excusez moi, mais je crois comprendre que cette pauvre enfant a perdu sa mère ?", "- He's at war. Excuse me. Did I hear right?", 1]]}, "__e": [["mon papa est à la guerre excusez moi, mais je crois comprendre que cette pauvre enfant a perdu sa mère ?", "- He's at war. Excuse me. Did I hear right?", 1], ["Excusez moi, mais... est-ce que je peux voir ce qu'il y a dans votre sac?", "I'm sorry, but can I see what's in your bag?", 1], ["Je veux dire, excusez moi mais il ne m'a jamais parlé de vous et vous avez toutes ces photos avec lui...", "I mean no offense but he never mentioned you to me and you have all these pictures with him as if you were...", 1]]}, "__e": [["Excusez moi, mais... est-ce que je peux voir ce qu'il y a dans votre sac?", "I'm sorry, but can I see what's in your bag?", 1], ["J'ai eu pas mal de temps pour y penser... Donc excusez moi, qui est le nouveau chef ?", "I've had some time to give it a lot of thought... so excuse me, who's the new chief?", 1], ["Je veux dire, excusez moi mais il ne m'a jamais parlé de vous et vous avez toutes ces photos avec lui...", "I mean no offense but he never mentioned you to me and you have all these pictures with him as if you were...", 1]]}, "mon": {"__C": 802, "intrusion": {"__C": 33, "monsieur": {"__C": 1, "mais": {"__C": 1, "__e": [["Excusez mon intrusion, monsieur, mais avez-vous dormi la nuit dernière ?", "Begging your pardon for the intrusion, sir, but did you sleep last night, sir?", 1]]}, "__e": [["Excusez mon intrusion, monsieur, mais avez-vous dormi la nuit dernière ?", "Begging your pardon for the intrusion, sir, but did you sleep last night, sir?", 1]]}, "mais": {"__C": 3, "je": {"__C": 1, "__e": [["Excusez mon intrusion, mais je veux avertir M. Descartes. Demain, je commence de nouvelles observations astronomiques.", "Excuse me if I interrupted you, but I wanted to advise Mr Descartes that I am going to begin my new astronomical observations tomorrow.", 1]]}, "le": {"__C": 1, "__e": [["Excusez mon intrusion mais le pilote a eu la gentillesse de me laisser monter.", "Forgive me for arriving like this, but the pilot, he was good enough to pick me up over at the runway.", 1]]}, "__e": [["Votre Grâce, excusez mon intrusion, mais il y a une lettre urgente pour vous.", "Your Grace, pardon my intrusion, but there's an urgent letter for you.", 1], ["Excusez mon intrusion mais le pilote a eu la gentillesse de me laisser monter.", "Forgive me for arriving like this, but the pilot, he was good enough to pick me up over at the runway.", 1], ["Excusez mon intrusion, mais c'est le seul moyen que j'ai trouvé. Je passais justement par là quand je l'ai vue tomber.", "Forgive the intrusion, madam, I couldn't think how else to manage it.", 1]]}, "__e": [["Excusez mon intrusion. Il fallait que je vous parle de mon mari.", "Please forgive me for intruding like this but I had to see you, talk to you about my husband.", 1], ["Excusez mon intrusion, mais c'est le seul moyen que j'ai trouvé. Je passais justement par là quand je l'ai vue tomber.", "Forgive the intrusion, madam, I couldn't think how else to manage it.", 1], ["Ils étaient rouges. Alors je l'ai sorti et j'ai dit, \"Excusez mon intrusion, Mlle, mais vous avez dû faire tomber ça.", "They were red. but I think you might have dropped this.", 1]]}, "retard": {"__C": 242, "mais": {"__C": 8, "mon": {"__C": 1, "__e": [["Excusez mon retard, mais mon rancard tapissier voulait aller en boîte.", "Oh, gee, I'm sorry I'm late. But I had a date with a fool in the wallpaper business and he wanted to go night clubing.", 1]]}, "je": {"__C": 2, "__e": [["Excusez mon retard, mais je me suis trompée d'autobus.", "I'm sorry I got here so late, but I took the wrong bus.", 1], ["Excusez mon retard, mais je n'ai pas de voiture et les taxis sont rares.", "I'm sorry I'm late. I don't have a car and it's hard to find a taxi these days.", 1]]}, "__e": [["Excusez mon retard, mais pourriez-vous dire aux enfants que j'arrive ?", "I'm so sorry I'm so late. I'm on my way. Can you tell the kids, please?", 1], ["et dis simplement : \"Excusez mon retard, mais...", "... walkrightup to himand say , \"J.D., I'm sorry for the delay...", 1], ["Excusez mon retard mais j'avais à faire.", "Mrs Clay!", 1]]}, "j'ai": {"__C": 5, "peu": {"__C": 1, "__e": [["Excusez mon retard, j'ai peu dormi cette nuit.", "Excuse me for being late, I didn't sleep much last night.", 1]]}, "eu": {"__C": 1, "__e": [["Excusez mon retard, j'ai eu un pépin avec un patient.", "Sorry I'm late. I had problems with a patient.", 1], ["Excusez mon retard, j'ai eu un appel urgent.", "Excuse me, I'm late, I had an urgent call...", 1]]}, "__e": [["Excusez mon retard, j'ai peu dormi cette nuit.", "Excuse me for being late, I didn't sleep much last night.", 1], ["Excusez mon retard, j'ai sauvé Ia vie d'un homme ce matin.", "l'm sorry to be late, but l saved a man's life this morning.", 1], ["Excusez mon retard, j'ai fait ce que j'ai pu.", "Sorry I'm late, but I can't always leave when I want to.", 1]]}, "__e": [["Excusez mon retard mais j'avais à faire.", "Mrs Clay!", 1], ["Excusez mon retard, j'ai fait ce que j'ai pu.", "Sorry I'm late, but I can't always leave when I want to.", 1], ["Excusez mon retard.", "I'm sorry I'm late.", 0]]}, "langage": {"__C": 78, "mais": {"__C": 11, "je": {"__C": 3, "__e": [["Excusez mon langage, mais je viens juste d'acheter ces chaussures et elles sont brisées.", "Excuse my French, but I just fucking got these shoes, and they're broken.", 1], ["Excusez mon langage, mais je voudrais rencontrer le connard, qui vous a larguée comme ça.", "I'd like to meet the son of a bitch, excuse my language, that left you at the altar.", 1], ["Excusez mon langage, mais je suis sur le fil du rasoir.", "I'm sorry about my language, Bronson. But I'm out on a limb.", 1]]}, "il": {"__C": 2, "__e": [["Excusez mon langage, mais il y avait un truc qui me gênait chez lui.", "Excuse my language, but he was a real bee in my bonnet.", 1], ["Excusez mon langage, mais il est foutu de toute manière.", "I mean, pardon my French, but he-he's screwed either way.", 1]]}, "__e": [["S'il vous plaît, excusez mon langage... mais pensez-y, pourriez-vous chanter si vous étiez à ma place ?", "Please excuse my language... but think about it could you sing if you were me?", 1], ["Excusez mon langage, mais il est foutu de toute manière.", "I mean, pardon my French, but he-he's screwed either way.", 1], ["Excusez mon langage, mais... qu'est-ce qui vous est arrivé, bordel?", "Pardon my French, but what the fuck happened to you?", 1]]}, "merci": {"__C": 1, "__e": [["Excusez mon langage. Merci.", "- Excuse my language.", 1]]}, "__e": [["Ouais, eh ben, franchement c'est des conneries, si vous excusez mon langage.", "Yeah, well, quite frankly, that's bollocks, if you'll pardon my French.", 1], ["Excusez mon langage, mais... qu'est-ce qui vous est arrivé, bordel?", "Pardon my French, but what the fuck happened to you?", 1], ["Je suis désolé, mais je ne peux accepter une telle... excusez mon langage,", "Now, I-I-I'm sorry, but I-I-I can't agree to such... Pardon my language...", 1]]}, "__e": [["Excusez mon indiscrétion, mais avez-vous des problèmes à la maison?", "I don't mean to pry, but are you having problems at home?", 0], ["Excusez mon retard.", "I'm sorry I'm late.", 0], ["S'il vous plait excusez mon absence auprès de votre mère.", "Please make my excuses for absence to your mother.", 0]]}, "ma": {"__C": 244, "tenue": {"__C": 33, "je": {"__C": 4, "travaille": {"__C": 1, "__e": [["Excusez ma tenue, je travaille.", "Forgive my clothes, but I'm in the middle of a job.", 1]]}, "vous": {"__C": 1, "__e": [["Excusez ma tenue, je vous donne le doigt.", "- Sorry, I'm filthy, you'll have to shake my finger. How are you?", 1]]}, "__e": [["Excusez ma tenue, je vous donne le doigt.", "- Sorry, I'm filthy, you'll have to shake my finger. How are you?", 1], ["Excusez ma tenue, je ne me sens pas bien.", "Sorry for not getting up, I can hardly stand on my feet.", 1], ["-Excusez ma tenue, je n'ai pas eu le temps de me changer.", "-Excuse my outfit, I didn't have time to change.", 1]]}, "mais": {"__C": 3, "c'est": {"__C": 1, "__e": [["Excusez ma tenue, mais c'est le cours de gymnastique.", "Excuse my attire; it's gymnastics class.", 1]]}, "je": {"__C": 1, "__e": [["Excusez ma tenue, mais je n'ai pas pu me changer ni me laver depuis plusieurs jours.", "Forgive the way I look, but I haven't changed or bathed for several days.", 1]]}, "__e": [["- Excusez ma tenue, mais la négociation était très serrée.", "Please forgive my clothes, but negotiations were tight.", 1], ["Excusez ma tenue, mais c'est le cours de gymnastique.", "Excuse my attire; it's gymnastics class.", 1], ["Excusez ma tenue, mais je n'ai pas pu me changer ni me laver depuis plusieurs jours.", "Forgive the way I look, but I haven't changed or bathed for several days.", 1]]}, "__e": [["Excusez ma tenue. J'étais venu pour parler à ma fille.", "Excuse my costume, I came to speak to Mary.", 1], ["Excusez ma tenue, mais je n'ai pas pu me changer ni me laver depuis plusieurs jours.", "Forgive the way I look, but I haven't changed or bathed for several days.", 1], ["-Excusez ma tenue, je n'ai pas eu le temps de me changer.", "-Excuse my outfit, I didn't have time to change.", 1]]}, "franchise": {"__C": 19, "mais": {"__C": 9, "vous": {"__C": 2, "__e": [["Excusez ma franchise mais vous êtes vraiment quelqu'un de surprenant.", "Pardon my frankness, but you are a peculiar person.", 1], ["Excusez ma franchise, mais vous êtes venue chez moi pour vous faire tuer ?", "Excuse my being so frank, but you came to my home to be killed?", 1]]}, "je": {"__C": 3, "__e": [["Excusez ma franchise, mais je n'ai jamais compris pourquoi von Roden vous a toujours soutenu.", "Excuse the questions. I just wonder why Roden always backed you.", 1], ["Excusez ma franchise, mais je ne laisserai mes hommes être pilotés au combat par un voyou et un métis Vous vous trompez.", "And excuse my bluntness... but if you think I'm going to let my men... be flown into combat by a rogue and a half-breed... you're sadly mistaken.", 1], ["Excusez ma franchise, mais je me sens un peu responsable aussi.", "Forgive the bluntness , but if I'm to be in this business ... lshall feel responsible for the girl.", 1]]}, "__e": [["Excusez ma franchise, mais ce que vous avez fait à Karen était horrible.", "Now, excuse my frankness... but what you did to Karen was pretty crappy.", 1], ["Excusez ma franchise, mais je me sens un peu responsable aussi.", "Forgive the bluntness , but if I'm to be in this business ... lshall feel responsible for the girl.", 1], ["Excusez ma franchise, mais vous êtes venue chez moi pour vous faire tuer ?", "Excuse my being so frank, but you came to my home to be killed?", 1]]}, "vous": {"__C": 1, "avez": {"__C": 1, "__e": [["Excusez ma franchise, vous avez mauvaise mine.", "If you'll forgive a personal observation you're not looking too well.", 1]]}, "__e": [["Excusez ma franchise, vous avez mauvaise mine.", "If you'll forgive a personal observation you're not looking too well.", 1]]}, "__e": [["Excusez ma franchise, mais je me sens un peu responsable aussi.", "Forgive the bluntness , but if I'm to be in this business ... lshall feel responsible for the girl.", 1], ["Vous voulez que je juge cette affaire, cette accusation, comme si, excusez ma franchise, la victime était déjà dans la tombe ?", "For Priya? She was good. My client is another victim.", 1], ["Excusez ma franchise, mais vous êtes venue chez moi pour vous faire tuer ?", "Excuse my being so frank, but you came to my home to be killed?", 1]]}, "question": {"__C": 20, "mais": {"__C": 11, "où": {"__C": 2, "__e": [["M. Kittering, excusez ma question mais où étiez-vous quand le Commodore est mort ?", "Sounds odd, but I couldn't quite tell you I could find it, I think It's somewhere near that new restaurant they talk about, the Captain's Quarters", 1], ["Excusez ma question, mais où étiez-vous avant-hier soir?", "Don't mind my asking, but where were you the night before last?", 1]]}, "que": {"__C": 2, "__e": [["Excusez ma question, mais que lisez-vous, professeur ?", "Excuse my question, but what are you reading, professor?", 1], ["Excusez ma question... mais que se passera-t-il dans 18 mois?", "Forgive me for asking, Mr. Perret but what happens in 18 months when they get out?", 1]]}, "__e": [["Excusez ma question, mais je dois la reposer.", "I apologize for the question, but I must ask again.", 1], ["Ne le prenez pas mal et excusez ma question, mais cet avion peut-il aller plus vite ?", "And far be it from me, and forgive me for asking, and I don't mean to pry, but can this plane go any faster?", 1], ["Excusez ma question mais êtes-vous aussi dans le droit ?", "Excuse me for saying so, but how exactly do you figure into this legal family?", 1]]}, "de": {"__C": 2, "qui": {"__C": 2, "__e": [["Excusez ma question... de qui vous cachez-vous?", "If you don't mind my asking, who are you hiding from?", 1]]}, "__e": [["Excusez ma question... de qui vous cachez-vous?", "If you don't mind my asking, who are you hiding from?", 1]]}, "__e": [["J'ai bu ce qu'il faut ! Excusez ma question.", "- Only when I'm blind.", 1], ["Ne le prenez pas mal et excusez ma question, mais cet avion peut-il aller plus vite ?", "And far be it from me, and forgive me for asking, and I don't mean to pry, but can this plane go any faster?", 1], ["Excusez ma question mais êtes-vous aussi dans le droit ?", "Excuse me for saying so, but how exactly do you figure into this legal family?", 1]]}, "__e": [["Excusez ma femme, elle ne va pas bien.", "Forgive my wife. She's not well.", 1], ["Excusez ma rudesse, s'il vous plaît.", "Please excuse me for being rude.", 0], ["Excusez ma maladresse.", "Excuse my clumsiness.", 0]]}, "le": {"__C": 325, "dérangement": {"__C": 59, "je": {"__C": 2, "voulais": {"__C": 1, "__e": [["Excusez le dérangement, je voulais juste vous avertir.", "Sorry for the inconvenience, I just wanted to warn you.", 1]]}, "dois": {"__C": 1, "__e": [["Excusez le dérangement, je dois absolument retrouver ce garçon.", "I'm sorry to inconvenience you, but I really do need to know where to find him.", 1]]}, "__e": [["Excusez le dérangement, je voulais juste vous avertir.", "Sorry for the inconvenience, I just wanted to warn you.", 1], ["Excusez le dérangement, je dois absolument retrouver ce garçon.", "I'm sorry to inconvenience you, but I really do need to know where to find him.", 1]]}, "mais": {"__C": 6, "je": {"__C": 1, "__e": [["Excusez le dérangement. Mais je cherche mon cousin, Finch. Inspecteur Finch.", "Excuse the interruption but I'm looking for my cousin Finch.", 1]]}, "c'est": {"__C": 2, "__e": [["Excusez le dérangement... Mais c'est aussi cette grippe...", "And this damned cold...", 1], ["Excusez le dérangement mais c'est vous sur la photo ?", "Sorry, we've disturbed you. Is that you in the photo by any chance?", 1]]}, "__e": [["Excusez le dérangement... Mais c'est aussi cette grippe...", "And this damned cold...", 1], ["Excusez le dérangement mais c'est vous sur la photo ?", "Sorry, we've disturbed you. Is that you in the photo by any chance?", 1], ["Attendez, Madame. Excusez le dérangement, mais s'il y a un médecin à bord, veuillez contacter l'équipage.", "Sorry to interrupt ladies and gentlemen, but if there's a doctor on board this plane, can you please contact the cabin crew?", 1]]}, "__e": [["Excusez le dérangement, je dois absolument retrouver ce garçon.", "I'm sorry to inconvenience you, but I really do need to know where to find him.", 1], ["Excusez le dérangement mais c'est vous sur la photo ?", "Sorry, we've disturbed you. Is that you in the photo by any chance?", 1], ["Attendez, Madame. Excusez le dérangement, mais s'il y a un médecin à bord, veuillez contacter l'équipage.", "Sorry to interrupt ladies and gentlemen, but if there's a doctor on board this plane, can you please contact the cabin crew?", 1]]}, "désordre": {"__C": 97, "je": {"__C": 6, "n'attendais": {"__C": 1, "__e": [["Excusez le désordre, je n'attendais pas de visiteurs.", "Excuse things as they are, but I wasn't expecting visitors so early.", 1]]}, "mes": {"__C": 1}, "__e": [["Excusez le désordre... - je fais quelques travaux.", "Sorry about the mess, doing some work.", 1], ["Excusez le désordre, je ne vous attendais pas.", "I'm sorry about the mess  but I wasn't expecting anyone.", 1], ["Excusez le désordre, je suis rentré tard.", "I got home late last night that's why everything is in such a mess.", 1]]}, "mais": {"__C": 6, "la": {"__C": 1, "__e": [["Excusez le désordre, mais la villa est fermée depuis un an.", "You'll have to forgive this mess. The villa has been closed for a long time.", 1]]}, "voyez": {"__C": 1, "__e": [["Excusez le désordre, mais voyez dans quel état ils les livrent !", "Excuse the mess, but you should see in what state they deliver them.", 1]]}, "__e": [["Excusez le désordre, mais la villa est fermée depuis un an.", "You'll have to forgive this mess. The villa has been closed for a long time.", 1], ["Excusez le désordre, mais ça peut pas être rangé 24 h sur 24.", "Excuse the mess, it is difficult to clean all day long.", 1], ["Excusez le désordre, mais cette histoire m'a rendue folle.", "Forgive the state of this place. I've been so upset since it all happened.", 1]]}, "__e": [["Excusez le désordre j'ai eu à peine le temps de ranger les chambres.", "I must apologise for the disorder I have only had time to prepare the rooms upstairs", 1], ["- Excusez le désordre, j'ai préféré vous recevoir ici, c'est plus...", "Please excuse the mess. I wanted to see you here. It's much more...", 1], ["S'il vous plaît excusez le désordre, la maison n'est pas encore finie.", "Please excuse the mess, the house isn't finished yet.", 1]]}, "retard": {"__C": 28, "m": {"__C": 2, "bester": {"__C": 1, "__e": [["Excusez le retard, M. Bester.", "Sorry for the delay, Mr. Bester.", 1]]}, "__e": [["Excusez le retard, M. Abnesti.", "Sorry, I'm late, Mr. Abnesti.", 1], ["Excusez le retard, M. Bester.", "Sorry for the delay, Mr. Bester.", 1]]}, "de": {"__C": 2, "jane": {"__C": 1, "__e": [["Excusez le retard de Jane.", "I'm so sorry that Jane is late.", 1]]}, "mon": {"__C": 1, "__e": [["Excusez le retard de mon mari, M. Stone.", "I'm so sorry my husband's late, Mr. Stone.", 1]]}, "__e": [["Excusez le retard de mon mari, M. Stone.", "I'm so sorry my husband's late, Mr. Stone.", 1], ["Excusez le retard de Jane.", "I'm so sorry that Jane is late.", 1]]}, "__e": [["Excusez le retard. On vient de la maison de retraite.", "I'm sorry about the time.", 1], ["Excusez le retard, je suis restée là-bas avec quelqu'un à la fin du service.", "Sorry for the delay, I held back with a guest at the end of the shift.", 1], ["- Excusez le retard, j'avais un problème de voiture.", "-Excuse me being late. I had a problem with my car.", 1]]}, "__e": [["Excusez le il ne se sent pas bien.", "Excuse me, he is not feeling well at the moment", 1], ["Excusez le temps mis pour avoir cette réunion mais c'est l'époque à laquelle on vit.", "Hey. I'm sorry for the lengths we go to to have a meeting, but these are the times we live in.", 1], ["Je crois venu le temps de mettre en ordre mes affaires... excusez le mot.\"", "And although I feel fine, I thought I'd put my affairs excuse that word, in order.\"", 1]]}, "nous": {"__C": 169, "un": {"__C": 7, "moment": {"__C": 6, "s'il": {"__C": 2, "__e": [["Excusez nous un moment, s'il vous plait?", "Could you give us just a moment, please?", 1]]}, "__e": [["Man', pa' excusez nous un moment.", "Excuse us for a minute, mom, dad.", 1], ["Excusez nous un moment, s'il vous plait?", "Could you give us just a moment, please?", 1]]}, "instant": {"__C": 1}, "__e": [["Man', pa' excusez nous un moment.", "Excuse us for a minute, mom, dad.", 1], ["Excusez nous un moment, s'il vous plait?", "Could you give us just a moment, please?", 1]]}, "on": {"__C": 2, "va": {"__C": 2, "juste": {"__C": 1, "__e": [["Excusez nous, on va juste regarder.", "Sorry, but it just is too much.", 1]]}, "__e": [["Excusez nous, excusez nous on va...", "Listen up, everyone.", 1], ["Excusez nous, on va juste regarder.", "Sorry, but it just is too much.", 1]]}, "__e": [["- Excusez. Nous, on te donne les idées, on travaille avec intelligence... ..et toi tu les mets en pratique parce que t'es fort dans l'assemblage .", "- For us it's as if... excuse me... we'll give you the ideas, working with our intelligence... and you'll make the machinery, since you're good at that.", 1], ["Excusez nous, excusez nous on va...", "Listen up, everyone.", 1], ["Excusez nous, on va juste regarder.", "Sorry, but it just is too much.", 1]]}, "une": {"__C": 7, "seconde": {"__C": 4, "__e": [["Oh, excusez nous une seconde.", "Oh, excuse us for a second.", 1], ["Oui, excusez nous une seconde.", "Yes, excuse us for a moment, please.", 1]]}, "minute": {"__C": 2}, "__e": [["Excusez nous une second.", "'Scuse us one second.", 1], ["Oh, excusez nous une seconde.", "Oh, excuse us for a second.", 1], ["Oui, excusez nous une seconde.", "Yes, excuse us for a moment, please.", 1]]}, "__e": [["Si vous nous excusez, nous avons du travail.", "Now, if you'll excuse us, we've got work to do.", 1], ["Et vous, peu importe qui vous êtes, excusez nous.", "And as for you, whoever you may be, please excuse us.", 1], ["Maintenant, si vous voulez bien nous excusez, nous devons y aller.", "And now, if you'll please forgive us, we must be going.", 1]]}, "__e": [["Excusez mon indiscrétion, mais avez-vous des problèmes à la maison?", "I don't mean to pry, but are you having problems at home?", 0], ["Excusez mon retard.", "I'm sorry I'm late.", 0], ["S'il vous plait excusez mon absence auprès de votre mère.", "Please make my excuses for absence to your mother.", 0]]}, "égouts": {"__C": 2176, "de": {"__C": 69, "paris": {"__C": 5, "sont": {"__C": 1, "superbes": {"__C": 1, "__e": [["Il paraît que les égouts de Paris sont superbes en cette saison.", "Yes, I hear the sewers of Paris are lovely this time of year.", 1]]}, "__e": [["Il paraît que les égouts de Paris sont superbes en cette saison.", "Yes, I hear the sewers of Paris are lovely this time of year.", 1]]}, "__e": [["Beaucoup, de crimes étranges, commis, dans les égouts de Paris.", "Many strange crimes... committed in the sewers of Paris.", 1], ["Il paraît que les égouts de Paris sont superbes en cette saison.", "Yes, I hear the sewers of Paris are lovely this time of year.", 1], ["Je n'ai vu quelque chose de dégoûtant dans les égouts de Paris.", "I ain't seen crap this bad since I crawled through a sewer in Paris.", 1]]}, "la": {"__C": 11, "ville": {"__C": 5, "ensuite": {"__C": 1, "__e": [["Voyons voir, on peut arriver facilement aux égouts de la ville, ensuite faudra remonter.", "Let's see, you can easily reach the sewers of the city, then must go back.", 1]]}, "et": {"__C": 1, "__e": [["Il y a plus de saletés ici que dans les égouts de la ville, et je mets le bon prix pour la bonne info.", "There's more filth here than in the city sewers. And I pay good money for the right info.", 1]]}, "__e": [["Je confie cet objet aux bons soins des égouts de la ville.", "The city's lead sewer pipes will take care of that.", 1], ["Voyons voir, on peut arriver facilement aux égouts de la ville, ensuite faudra remonter.", "Let's see, you can easily reach the sewers of the city, then must go back.", 1], ["Il y a plus de saletés ici que dans les égouts de la ville, et je mets le bon prix pour la bonne info.", "There's more filth here than in the city sewers. And I pay good money for the right info.", 1]]}, "prison": {"__C": 2, "__e": [["Derrière ce mur se trouve une canalisation qui donne dans les égouts de la prison.", "Somewhere on the other side of this wall is the main drainage pipe to the prison's old sewer system.", 1], ["Là, le seul truc qu'il nous faut, c'est un plan des égouts de la prison.", "Go Mr D. The only thing we need now is a plan of the prison sewerage system.", 1]]}, "__e": [["Voyons voir, on peut arriver facilement aux égouts de la ville, ensuite faudra remonter.", "Let's see, you can easily reach the sewers of the city, then must go back.", 1], ["Il y a plus de saletés ici que dans les égouts de la ville, et je mets le bon prix pour la bonne info.", "There's more filth here than in the city sewers. And I pay good money for the right info.", 1], ["Là, le seul truc qu'il nous faut, c'est un plan des égouts de la prison.", "Go Mr D. The only thing we need now is a plan of the prison sewerage system.", 1]]}, "new": {"__C": 10, "york": {"__C": 10, "contre": {"__C": 1, "__e": [["J'ai combattu dans les égouts de New York, contre le grand roi aveugle des caïmans blanc.", "I fought in the sewers beneath New York with the great blind white alligator-king.", 1]]}, "qui": {"__C": 2, "__e": [["Salut des égouts de New York qui avalent ces morceaux de choix déversés par les bennes des éboueurs.", "Hello from the sewers of NYC, which swallow up these delicacies when they are washed away by the sweeper trucks. Screw him.", 1], ["Salut des égouts de New York qui engloutissent ces morceaux de choix", "Hello from the sewers of NYC which swallow up these delicacies", 1]]}, "__e": [["J'ai utilisé le peu de forces qu'il me restait pour errer dans les égouts de New York. J'y ai rencontré Carol, qui a été formidable.", "I used what little strength I had and wandered the sewers of New York City, eventually connecting with Carol... who's been great.", 1], ["C'était il y a 15 jours, Sammy! Dans les égouts de New York!", "That was two weeks ago, Shaggy, in the New York sewers.", 1], ["Je disais que je ne veux pas suivre un fou à travers les égouts de New York quand il y a un vrai travail à faire.", "AL: What I'm saying is I don't want to follow some freak around the sewers of New York when there's real police work to be done.", 1]]}, "__e": [["J'ai utilisé le peu de forces qu'il me restait pour errer dans les égouts de New York. J'y ai rencontré Carol, qui a été formidable.", "I used what little strength I had and wandered the sewers of New York City, eventually connecting with Carol... who's been great.", 1], ["C'était il y a 15 jours, Sammy! Dans les égouts de New York!", "That was two weeks ago, Shaggy, in the New York sewers.", 1], ["Je disais que je ne veux pas suivre un fou à travers les égouts de New York quand il y a un vrai travail à faire.", "AL: What I'm saying is I don't want to follow some freak around the sewers of New York when there's real police work to be done.", 1]]}, "__e": [["Tu ne peux pas repousser les égouts de deux kilomètres, un peu plus bas ou un peu plus haut ?", "Can't you move the sewer two kilometers? A little farther down or a little farther up?", 1], ["Là, le seul truc qu'il nous faut, c'est un plan des égouts de la prison.", "Go Mr D. The only thing we need now is a plan of the prison sewerage system.", 1], ["Je disais que je ne veux pas suivre un fou à travers les égouts de New York quand il y a un vrai travail à faire.", "AL: What I'm saying is I don't want to follow some freak around the sewers of New York when there's real police work to be done.", 1]]}, "et": {"__C": 107, "les": {"__C": 10, "jetterons": {"__C": 1, "dans": {"__C": 1, "__e": [["Ce soir, pendant que leurs parents s'amuseront, et qu'eux rêveront... dans leurs jolis berceaux... leurs lits douillets... nous les enlèverons, les emmènerons dans les égouts... et les jetterons dans un profond tombeau liquide.", "Tonight, while their parents party they'll be dreaming away in their safe cribs their soft beds and we'll snatch them carry them into the sewer and toss them into a deep, dark, watery grave.", 1]]}, "__e": [["Ce soir, pendant que leurs parents s'amuseront, et qu'eux rêveront... dans leurs jolis berceaux... leurs lits douillets... nous les enlèverons, les emmènerons dans les égouts... et les jetterons dans un profond tombeau liquide.", "Tonight, while their parents party they'll be dreaming away in their safe cribs their soft beds and we'll snatch them carry them into the sewer and toss them into a deep, dark, watery grave.", 1]]}, "accès": {"__C": 1, "aux": {"__C": 1}}, "__e": [["Ça sent les égouts et les excréments.", "You can smell waste and feces.", 1], ["La police fouille les égouts et les sous-sols de la ville.", "The police are still searching the sewers and underground.", 1], ["Ces gars là utilisent les égouts et les lignes de métro abandonnées pour opérer.", "Those guys tend to use sewers and abandoned subway lines as their mode of operation.", 1]]}, "tu": {"__C": 5, "te": {"__C": 1, "réveilles": {"__C": 1, "__e": [["T'as rêvé que t'étais enfermée dans les égouts, et tu te réveilles hyper-déçue de voir que tu es ici ?", "Ever had a dream you were trapped in a sewer and woken up disappointed you were still in Everwood?", 1]]}, "__e": [["T'as rêvé que t'étais enfermée dans les égouts, et tu te réveilles hyper-déçue de voir que tu es ici ?", "Ever had a dream you were trapped in a sewer and woken up disappointed you were still in Everwood?", 1]]}, "oses": {"__C": 2, "m'attaquer": {"__C": 2, "__e": [["Tu es laide, tu sors des égouts, et tu oses m'attaquer ?", "No, it's an ugly bitch like you, crawling out of the swamp to come for me?", 1]]}, "__e": [["Tu es laide, tu sors des égouts, et tu oses m'attaquer ?", "No, it's an ugly bitch like you, crawling out of the swamp to come for me?", 1]]}, "__e": [["Tu es laide, tu sors des égouts, et tu oses m'attaquer ?", "No, it's an ugly bitch like you, crawling out of the swamp to come for me?", 1], ["Tu vas plonger dans les égouts et tu délires depuis le début !", "All this is one false illusion.", 1], ["Ce jour-là, je sortais des égouts... et tu étais là.", "That day, I came out of the manhole... and you were there.", 1]]}, "il": {"__C": 6, "ne": {"__C": 3, "mange": {"__C": 2, "__e": [["Maintenant, il vit dans les égouts, et il ne mange que des...", "Now he lives in an abandoned sewer pipe, and for dinner, all he eats is...", 1]]}, "faisait": {"__C": 1, "__e": [["Sa salive sentait les égouts, et il ne faisait que jurer.", "His saliva tasted of sewage water, and he was constantly cursing.", 1]]}, "__e": [["Sa salive sentait les égouts, et il ne faisait que jurer.", "His saliva tasted of sewage water, and he was constantly cursing.", 1], ["Maintenant, il vit dans les égouts, et il ne mange que des...", "Now he lives in an abandoned sewer pipe, and for dinner, all he eats is...", 1]]}, "y": {"__C": 3, "avait": {"__C": 2, "__e": [["Ils étaient en sécurité dans les égouts, et il y avait quantité de nourriture, aussi les cochons restèrent et s'engraissèrent.", "They were safe down in the sewers, and there was plenty of food, so the pigs stayed and grew fat.", 1], ["je pouvais sentir les égouts et il y avait trop de chiens dans le quartier.", "I could smell the sewer, and there were too many dogs in the neighborhood.", 1]]}, "a": {"__C": 1, "__e": [["On monte à l'arrière d'une moto et on arrive à cette petite maison devant les égouts. Et il y a Isaac Godfrey Nabwana, fondateur de Wakaliwood, je dis : \"Salut, je suis Alan, je viens de New York et j'aimerais vous parler.\"", "So we get on the back of a motorcycle and we pull up to this little house right in front of the sewage and this Isaac Godfrey Nabwana, founder of Wakaliwood and I say hello, my name's Alan.", 1]]}, "__e": [["Ils étaient en sécurité dans les égouts, et il y avait quantité de nourriture, aussi les cochons restèrent et s'engraissèrent.", "They were safe down in the sewers, and there was plenty of food, so the pigs stayed and grew fat.", 1], ["On monte à l'arrière d'une moto et on arrive à cette petite maison devant les égouts. Et il y a Isaac Godfrey Nabwana, fondateur de Wakaliwood, je dis : \"Salut, je suis Alan, je viens de New York et j'aimerais vous parler.\"", "So we get on the back of a motorcycle and we pull up to this little house right in front of the sewage and this Isaac Godfrey Nabwana, founder of Wakaliwood and I say hello, my name's Alan.", 1], ["je pouvais sentir les égouts et il y avait trop de chiens dans le quartier.", "I could smell the sewer, and there were too many dogs in the neighborhood.", 1]]}, "__e": [["Le sous-marin a quitté les égouts et il est allé directement dans la mer.", "The submarine left the sewer and went directly into the sea.", 1], ["Maintenant, il vit dans les égouts, et il ne mange que des...", "Now he lives in an abandoned sewer pipe, and for dinner, all he eats is...", 1], ["je pouvais sentir les égouts et il y avait trop de chiens dans le quartier.", "I could smell the sewer, and there were too many dogs in the neighborhood.", 1]]}, "__e": [["je pouvais sentir les égouts et il y avait trop de chiens dans le quartier.", "I could smell the sewer, and there were too many dogs in the neighborhood.", 1], ["Notre ami peut commencer par les égouts, et prenons les choses dans le bon ordre. Tu es d'accord?", "Our friend can start with the sewers, and take things in the right order.", 1], ["Il y a une mauvaise énergie dans les égouts, et je ne veux pas vous laisser y aller seule.", "There is this bad energy around the sewers, and I'd worry if you went down on your own,", 1]]}, "sont": {"__C": 20, "par": {"__C": 1, "là": {"__C": 1, "__e": [["Les égouts sont par là.", "The sewers are down there.", 1]]}, "__e": [["Les égouts sont par là.", "The sewers are down there.", 1]]}, "un": {"__C": 3, "vrai": {"__C": 2, "labyrinthe": {"__C": 2, "__e": [["Ces égouts sont un vrai labyrinthe.", "Yeah, these sewers are a right maze.", 1], ["Ces égouts sont un vrai labyrinthe, comment allons-nous trouver...", "Like, these sewers have so many passageways, how are we gonna find...?", 1]]}, "__e": [["Ces égouts sont un vrai labyrinthe.", "Yeah, these sewers are a right maze.", 1], ["Ces égouts sont un vrai labyrinthe, comment allons-nous trouver...", "Like, these sewers have so many passageways, how are we gonna find...?", 1]]}, "véritable": {"__C": 1, "labyrinthe": {"__C": 1, "__e": [["Les égouts sont un véritable labyrinthe.", "The sewerage will be complicated.", 1]]}, "__e": [["Les égouts sont un véritable labyrinthe.", "The sewerage will be complicated.", 1]]}, "__e": [["Les égouts sont un véritable labyrinthe.", "The sewerage will be complicated.", 1], ["Ces égouts sont un vrai labyrinthe.", "Yeah, these sewers are a right maze.", 1], ["Ces égouts sont un vrai labyrinthe, comment allons-nous trouver...", "Like, these sewers have so many passageways, how are we gonna find...?", 1]]}, "pleins": {"__C": 2, "de": {"__C": 2, "crocodiles": {"__C": 1, "__e": [["Les égouts sont pleins de crocodiles.", "That sewer is chock-full of alligators.", 1]]}, "flics": {"__C": 1, "__e": [["Les égouts sont pleins de flics.", "The sewers are brimming with underground police.", 1]]}, "__e": [["Les égouts sont pleins de crocodiles.", "That sewer is chock-full of alligators.", 1], ["Les égouts sont pleins de flics.", "The sewers are brimming with underground police.", 1]]}, "__e": [["Les égouts sont pleins de crocodiles.", "That sewer is chock-full of alligators.", 1], ["Les égouts sont pleins de flics.", "The sewers are brimming with underground police.", 1]]}, "__e": [["Je cuisine tout parce que les égouts sont en grève.", "I'm going to boil everything because the sewage men,", 1], ["Les gens des égouts sont comme toi et moi, ils aiment le pipi et le caca.", "Toilet people are people too! Toilet people like pee and poo!", 1], ["Les égouts sont notre seule piste, donc fais avec.", "Look, the sewer's all we got, so suck it up, you guys, we're going.", 1]]}, "à": {"__C": 22, "travers": {"__C": 2, "le": {"__C": 2, "mur": {"__C": 1, "__e": [["Il y a peut-être un passage vers les égouts à travers le mur.", "Maybe there's a way to the sewers through the sewer wall.", 1]]}, "trou": {"__C": 1, "__e": [["On descendra par les égouts à travers le trou béant.", "Right. We'll climb down to the sewer through the hole we blasted open.", 1]]}, "__e": [["On descendra par les égouts à travers le trou béant.", "Right. We'll climb down to the sewer through the hole we blasted open.", 1], ["Il y a peut-être un passage vers les égouts à travers le mur.", "Maybe there's a way to the sewers through the sewer wall.", 1]]}, "__e": [["On descendra par les égouts à travers le trou béant.", "Right. We'll climb down to the sewer through the hole we blasted open.", 1], ["Il y a peut-être un passage vers les égouts à travers le mur.", "Maybe there's a way to the sewers through the sewer wall.", 1]]}, "la": {"__C": 5, "recherche": {"__C": 2, "d'un": {"__C": 2, "__e": [["Des agents vérifient les égouts à la recherche d'un couteau, et personne n'a vu d'homme imbibé de sang se promener dans le voisinage hier soir.", "So, uniforms are checking the sewers for a knife, And no one saw a man soaked in blood Walking around the neighborhood last night.", 1], ["Maintenant on est dans des égouts... à la recherche d'un gamin de 13 ans pour le ramener... pour qu'il ne voie pas ce monde de fou à la surface.", "Now we're trudging through sewage hunting some kid to drag him back down here so he doesn't find out a Shangri-La-La-Land up there.", 1]]}, "__e": [["Je veux les équipes de fouilles dans les égouts à la recherche de Josie.", "-I want the search teams back in the sewers looking for Josie.", 1], ["On dira qu'il fouille les égouts à la recherche d'enfants perdus.", "Say he's out scouring the sewers for lost kids and stray pets.", 1], ["Maintenant on est dans des égouts... à la recherche d'un gamin de 13 ans pour le ramener... pour qu'il ne voie pas ce monde de fou à la surface.", "Now we're trudging through sewage hunting some kid to drag him back down here so he doesn't find out a Shangri-La-La-Land up there.", 1]]}, "nourriture": {"__C": 1, "__e": [["Les mouches sont passées des excréments des égouts à la nourriture.", "The flies went from the feces in the drains to the food.", 1]]}, "__e": [["Des égouts à la belle vie", "♪ From the gutter to the shutter", 1], ["On a abandonné les vieux égouts à la construction des nouveaux.", "Any of the old sewer lines they didn't got patched up when the new ones were built.", 1], ["Maintenant on est dans des égouts... à la recherche d'un gamin de 13 ans pour le ramener... pour qu'il ne voie pas ce monde de fou à la surface.", "Now we're trudging through sewage hunting some kid to drag him back down here so he doesn't find out a Shangri-La-La-Land up there.", 1]]}, "ciel": {"__C": 3, "ouvert": {"__C": 3, "et": {"__C": 2, "__e": [["Regarder juste autour de vous et voyez les égouts à ciel ouvert et courir les chiens sauvage et le terrible surpeuplement et vous comprendrez soudainement pourquoi les maladies ont évolué dans les villes, où il y a des concentrations énormes des gens, plutôt que dans le style de vie bien plus sain de la jungle.", "Just looking round ourselves and seeing the open sewers and dogs running wild and the terrible overcrowding and you suddenly understand why it was that diseases evolved in cities, where there are huge concentrations of people, rather than in the far healthier lifestyle of the jungle.", 1], ["Avant que je sois élu en 1996, c'était un bidonville, avec les égouts à ciel ouvert et un terrible problème d'espace.", "Before I was elected in 1996, it was a slum with open sewers and a terrible problem of space.", 1]]}, "__e": [["Je suis sensible à l'odeur des égouts à ciel ouvert.", "I am sensitive to the smell of open sewers.", 1], ["Ce sont des égouts à ciel ouvert ?", "Is that open sewage?", 1], ["Des égouts à ciel ouvert sont très fréquents en Algérie.", "Open sewers are very common in Algeria.", 0]]}, "__e": [["Je suis sensible à l'odeur des égouts à ciel ouvert.", "I am sensitive to the smell of open sewers.", 1], ["Ce sont des égouts à ciel ouvert ?", "Is that open sewage?", 1], ["Des égouts à ciel ouvert sont très fréquents en Algérie.", "Open sewers are very common in Algeria.", 0]]}, "__e": [["Il y a peut-être un passage vers les égouts à travers le mur.", "Maybe there's a way to the sewers through the sewer wall.", 1], ["Maintenant on est dans des égouts... à la recherche d'un gamin de 13 ans pour le ramener... pour qu'il ne voie pas ce monde de fou à la surface.", "Now we're trudging through sewage hunting some kid to drag him back down here so he doesn't find out a Shangri-La-La-Land up there.", 1], ["Des égouts à ciel ouvert sont très fréquents en Algérie.", "Open sewers are very common in Algeria.", 0]]}, "c'est": {"__C": 19, "mal": {"__C": 1, "connaître": {"__C": 1, "george": {"__C": 1, "__e": [["S'il croit que George Bush a peur des égouts, c'est mal connaître George Bush.", "I can't decide if this'll be considered feisty or crazy. Hey! Hey, what the-", 1]]}, "__e": [["S'il croit que George Bush a peur des égouts, c'est mal connaître George Bush.", "I can't decide if this'll be considered feisty or crazy. Hey! Hey, what the-", 1]]}, "__e": [["S'il croit que George Bush a peur des égouts, c'est mal connaître George Bush.", "I can't decide if this'll be considered feisty or crazy. Hey! Hey, what the-", 1]]}, "pas": {"__C": 2, "sûr": {"__C": 1, "là-dessous": {"__C": 1, "__e": [["Dans les égouts ? C'est pas sûr là-dessous.", "Eric, please, I'm scared and I don't understand all of this.", 1]]}, "__e": [["Dans les égouts ? C'est pas sûr là-dessous.", "Eric, please, I'm scared and I don't understand all of this.", 1]]}, "mon": {"__C": 1, "rayon": {"__C": 1, "__e": [["Les égouts, c'est pas mon rayon...", "- The Hobrecht-Plan isn't my strong point.", 1]]}, "__e": [["Les égouts, c'est pas mon rayon...", "- The Hobrecht-Plan isn't my strong point.", 1]]}, "__e": [["Dans les égouts ? C'est pas sûr là-dessous.", "Eric, please, I'm scared and I don't understand all of this.", 1], ["Les égouts, c'est pas mon rayon...", "- The Hobrecht-Plan isn't my strong point.", 1], ["Les égouts, c'est pas son truc.", "- He''s not the sewer tunnel type.", 1]]}, "ça": {"__C": 1, "__e": [["-Tu viens des égouts, c'est ça ?", "You just arrived from the sewer, didn't you?", 1], ["Donc tu vas jeter tout ce pourquoi nous avons travaillé aux égouts, c'est ça ?", "So you are going to flush everything that we have worked for down the drain, is that it?", 1]]}, "__e": [["Les égouts, c'est super pour jouer entre amis.", "The sewer is a fun place to play with all of your friends.", 1], ["C'est même pas nos égouts, c'est ceux des autres !", "And it's not even our sewage, it's leftover.", 1], ["Donc tu vas jeter tout ce pourquoi nous avons travaillé aux égouts, c'est ça ?", "So you are going to flush everything that we have worked for down the drain, is that it?", 1]]}, "pour": {"__C": 20, "toujours": {"__C": 2, "__e": [["Maman, papa, Helga va rester coincée dans les égouts pour toujours.", "Mom, Dad, Helga's gonna be stuck in that pipe forever.", 1], ["Tu comptes vivre dans les égouts. Pour toujours.", "So, the plan is you're going to live in the sewer.", 1]]}, "leur": {"__C": 2, "leurs": {"__C": 1, "organes": {"__C": 1}}, "retirer": {"__C": 1, "leurs": {"__C": 1, "__e": [["Pas un tueur, un groupe, en embuscade et traînant les gens dans les égouts pour leur retirer leurs organes.", "Not one killer, a group, lying in wait and dragging people down to the sewers to cut out their organs.", 1]]}, "__e": [["Pas un tueur, un groupe, en embuscade et traînant les gens dans les égouts pour leur retirer leurs organes.", "Not one killer, a group, lying in wait and dragging people down to the sewers to cut out their organs.", 1]]}, "__e": [["Se tenant à l'affût et traînant les gens dans les égouts pour leur exciser leurs organes.", "Lying in wait and dragging people down to the sewers to cut out their organs.", 1], ["Pas un tueur, un groupe, en embuscade et traînant les gens dans les égouts pour leur retirer leurs organes.", "Not one killer, a group, lying in wait and dragging people down to the sewers to cut out their organs.", 1]]}, "le": {"__C": 4, "reste": {"__C": 4, "de": {"__C": 4, "__e": [["Ta place est dans les égouts pour le reste de ta vie, connard !", "You belong on the bottom rung, until the day you die, you piece of shit!", 1], ["Ta place est au fond des égouts pour le reste de ta vie, connard !", "You belong on the bottom rung. Until the day you die, you piece of shit.", 1]]}, "__e": [["Ta place est dans les égouts pour le reste de ta vie, connard !", "You belong on the bottom rung, until the day you die, you piece of shit!", 1], ["Ta place est au fond des égouts pour le reste de ta vie, connard !", "You belong on the bottom rung. Until the day you die, you piece of shit.", 1]]}, "__e": [["Ta place est dans les égouts pour le reste de ta vie, connard !", "You belong on the bottom rung, until the day you die, you piece of shit!", 1], ["Ta place est au fond des égouts pour le reste de ta vie, connard !", "You belong on the bottom rung. Until the day you die, you piece of shit.", 1]]}, "__e": [["Ta place est dans les égouts pour le reste de ta vie, connard !", "You belong on the bottom rung, until the day you die, you piece of shit!", 1], ["Ta place est au fond des égouts pour le reste de ta vie, connard !", "You belong on the bottom rung. Until the day you die, you piece of shit.", 1], ["Oh, et il vit dans les égouts pour que personne ne puisse le trouver.", "Oh, and he lives in the sewer so that nobody can find him.", 1]]}, "__e": [["Des égouts à ciel ouvert sont très fréquents en Algérie.", "Open sewers are very common in Algeria.", 0], ["Y-a-t-il des rats dans les égouts ?", "Are there rats in the sewers?", 0], ["J'ai entendu dire qu'il y avait des alligators dans les égouts.", "I heard that there were alligators in the sewers.", 0]]}, "exchange": {"__C": 116, "de": {"__C": 4, "dont": {"__C": 1, "nous": {"__C": 1, "ne": {"__C": 1}}}, "seattle": {"__C": 1, "alors": {"__C": 1, "__e": [["On n'est plus amies depuis que j'ai dû ramener ta tenue de strip-tease dans tous les Buffalo Exchange de Seattle, alors...", "We haven't been friends since you made me return your stripper gear to every Buffalo Exchange in Seattle, so...", 1]]}, "__e": [["On n'est plus amies depuis que j'ai dû ramener ta tenue de strip-tease dans tous les Buffalo Exchange de Seattle, alors...", "We haven't been friends since you made me return your stripper gear to every Buffalo Exchange in Seattle, so...", 1]]}, "londres": {"__C": 1, "__e": [["Nous sommes à l'extérieur du Royal Exchange de Londres.", "Good morning from outside the Royal Exchange in the City of London.", 1]]}, "__e": [["Nous sommes à l'extérieur du Royal Exchange de Londres.", "Good morning from outside the Royal Exchange in the City of London.", 1], ["Il était en en route depuis Phoenix vers un magasin d'armes à Downey à ce moment-là et devait continuer au sud vers le Marine Corp Exchange de Pendleton après ça.", "It was en route from Phoenix to a gun shop in Downey at the time and was scheduled to continue south to the Marine Corp Exchange at Pendleton after that.", 1], ["On n'est plus amies depuis que j'ai dû ramener ta tenue de strip-tease dans tous les Buffalo Exchange de Seattle, alors...", "We haven't been friends since you made me return your stripper gear to every Buffalo Exchange in Seattle, so...", 1]]}, "place": {"__C": 3, "changez": {"__C": 1, "de": {"__C": 1, "voiture": {"__C": 1, "__e": [["Pour Exchange Place changez de voiture !", "Switch off next stop! Railcar for Stockyard Station!", 1]]}, "__e": [["Pour Exchange Place changez de voiture !", "Switch off next stop! Railcar for Stockyard Station!", 1]]}, "__e": [["Pour Exchange Place changez de voiture !", "Switch off next stop! Railcar for Stockyard Station!", 1]]}, "__e": [["Exchange Place !", "Exchange Place!", 1], ["Pour Exchange Place changez de voiture !", "Switch off next stop! Railcar for Stockyard Station!", 1], ["Il se dirige vers le sud sur Exchange Place.", "He's heading south on Exchange Place.", 1]]}, "et": {"__C": 6, "il": {"__C": 1, "dit": {"__C": 1, "que": {"__C": 1, "__e": [["C'est John Vickers du Commodity Exchange, et il dit que c'est très important.", "It's John Vickers from the Commodity Exchange, and he says it's very important.", 1]]}, "__e": [["C'est John Vickers du Commodity Exchange, et il dit que c'est très important.", "It's John Vickers from the Commodity Exchange, and he says it's very important.", 1]]}, "__e": [["C'est John Vickers du Commodity Exchange, et il dit que c'est très important.", "It's John Vickers from the Commodity Exchange, and he says it's very important.", 1]]}, "des": {"__C": 1, "films": {"__C": 1, "qu'ils": {"__C": 1}}}, "allez": {"__C": 1, "vers": {"__C": 1, "le": {"__C": 1, "__e": [["Revenez sur Exchange et allez vers le nord.", "- That's no good.", 1]]}, "__e": [["Revenez sur Exchange et allez vers le nord.", "- That's no good.", 1]]}, "__e": [["Revenez sur Exchange et allez vers le nord.", "- That's no good.", 1]]}, "__e": [["On est au courant de votre lien avec le Phoenician Exchange et l'officier Brisco.", "We know about your connection to the Phoenician Exchange and Officer Brisco.", 1], ["Revenez sur Exchange et allez vers le nord.", "- That's no good.", 1], ["Je veux dire, je vends mes vêtements à Buffalo Exchange et ils paient en liquide.", "I mean, I sell some of my clothes to Buffalo Exchange and they pay in cash.", 1]]}, "à": {"__C": 3, "bord": {"__C": 1, "de": {"__C": 1, "ce": {"__C": 1, "__e": [["Mais nous les denobuliens nous vivons longtemps, Captain ... et je suis ici en ce moment et nulle part ailleurs. Je préfère être au service de l'Interspecies Medical Exchange à bord de ce merveilleux vaisseau avec vous.", "But we Denobulans live a long time, Captain... and right now there's nowhere I'd rather be... than serving with the Interspecies Medical Exchange... aboard this wonderful vessel of yours.", 1]]}, "__e": [["Mais nous les denobuliens nous vivons longtemps, Captain ... et je suis ici en ce moment et nulle part ailleurs. Je préfère être au service de l'Interspecies Medical Exchange à bord de ce merveilleux vaisseau avec vous.", "But we Denobulans live a long time, Captain... and right now there's nowhere I'd rather be... than serving with the Interspecies Medical Exchange... aboard this wonderful vessel of yours.", 1]]}, "__e": [["Mais nous les denobuliens nous vivons longtemps, Captain ... et je suis ici en ce moment et nulle part ailleurs. Je préfère être au service de l'Interspecies Medical Exchange à bord de ce merveilleux vaisseau avec vous.", "But we Denobulans live a long time, Captain... and right now there's nowhere I'd rather be... than serving with the Interspecies Medical Exchange... aboard this wonderful vessel of yours.", 1]]}, "la": {"__C": 1, "bourse": {"__C": 1, "de": {"__C": 1, "__e": [["Du Kansas Electronic Exchange à la bourse de New York.", "Kansas Electronic Exchange, New York Stock Exchange.", 1]]}, "__e": [["Du Kansas Electronic Exchange à la bourse de New York.", "Kansas Electronic Exchange, New York Stock Exchange.", 1]]}, "__e": [["Du Kansas Electronic Exchange à la bourse de New York.", "Kansas Electronic Exchange, New York Stock Exchange.", 1]]}, "__e": [["Atlas Exchange à Parkchester.", "Atlas Exchange in Parkchester.", 1], ["Du Kansas Electronic Exchange à la bourse de New York.", "Kansas Electronic Exchange, New York Stock Exchange.", 1], ["Mais nous les denobuliens nous vivons longtemps, Captain ... et je suis ici en ce moment et nulle part ailleurs. Je préfère être au service de l'Interspecies Medical Exchange à bord de ce merveilleux vaisseau avec vous.", "But we Denobulans live a long time, Captain... and right now there's nowhere I'd rather be... than serving with the Interspecies Medical Exchange... aboard this wonderful vessel of yours.", 1]]}, "commission": {"__C": 5, "agence": {"__C": 1, "fédérale": {"__C": 1, "qui": {"__C": 1, "__e": [["On a vu la SEC*, (*Security and Exchange Commission: agence fédérale qui régule les marchés financiers) par égard pour les capitalistes du marché libre, se retirer de Wall Street, ce qui a provoqué une implosion économique.", "We've seen the S.E.C, in deference to free-market capitalists, go M.I.A. on Wall Street, essentially leading to an economic implosion.", 1]]}, "__e": [["On a vu la SEC*, (*Security and Exchange Commission: agence fédérale qui régule les marchés financiers) par égard pour les capitalistes du marché libre, se retirer de Wall Street, ce qui a provoqué une implosion économique.", "We've seen the S.E.C, in deference to free-market capitalists, go M.I.A. on Wall Street, essentially leading to an economic implosion.", 1]]}, "__e": [["On a vu la SEC*, (*Security and Exchange Commission: agence fédérale qui régule les marchés financiers) par égard pour les capitalistes du marché libre, se retirer de Wall Street, ce qui a provoqué une implosion économique.", "We've seen the S.E.C, in deference to free-market capitalists, go M.I.A. on Wall Street, essentially leading to an economic implosion.", 1]]}, "il": {"__C": 1, "avait": {"__C": 1, "avant": {"__C": 1, "__e": [["Il avait été président de la Securities and Exchange Commission. Il avait avant travaillé pour l'OSS.", "He'd been the head of the Securities and Exchange Commission, and before that he'd worked with the OSS.", 1]]}, "__e": [["Il avait été président de la Securities and Exchange Commission. Il avait avant travaillé pour l'OSS.", "He'd been the head of the Securities and Exchange Commission, and before that he'd worked with the OSS.", 1]]}, "__e": [["Il avait été président de la Securities and Exchange Commission. Il avait avant travaillé pour l'OSS.", "He'd been the head of the Securities and Exchange Commission, and before that he'd worked with the OSS.", 1]]}, "aujourd'hui": {"__C": 1, "pour": {"__C": 1, "répondre": {"__C": 1, "__e": [["Thaddeus Gault comparu devant de la Securities and Exchange Commission aujourd'hui pour répondre à des accusations de fraude et de détournement de fonds .", "Thaddeus Gault appeared before the Securities and Exchange Commission today to answer charges of fraud and embezzlement.", 1]]}, "__e": [["Thaddeus Gault comparu devant de la Securities and Exchange Commission aujourd'hui pour répondre à des accusations de fraude et de détournement de fonds .", "Thaddeus Gault appeared before the Securities and Exchange Commission today to answer charges of fraud and embezzlement.", 1]]}, "__e": [["Thaddeus Gault comparu devant de la Securities and Exchange Commission aujourd'hui pour répondre à des accusations de fraude et de détournement de fonds .", "Thaddeus Gault appeared before the Securities and Exchange Commission today to answer charges of fraud and embezzlement.", 1]]}, "__e": [["Booth et Caroline ont forcé la SEC (Securities and Exchange Commission) à envoyer leurs enquêtes sur McNamara et ses sociétés faîtières, ses entités offshore, les œuvres.", "Booth and Caroline forced the SEC to send over their investigations of McNamara and his holding companies, his offshore entities, the works.", 1], ["Il avait été président de la Securities and Exchange Commission. Il avait avant travaillé pour l'OSS.", "He'd been the head of the Securities and Exchange Commission, and before that he'd worked with the OSS.", 1], ["On a vu la SEC*, (*Security and Exchange Commission: agence fédérale qui régule les marchés financiers) par égard pour les capitalistes du marché libre, se retirer de Wall Street, ce qui a provoqué une implosion économique.", "We've seen the S.E.C, in deference to free-market capitalists, go M.I.A. on Wall Street, essentially leading to an economic implosion.", 1]]}, "company": {"__C": 6, "qui": {"__C": 1, "est": {"__C": 1, "tout": {"__C": 1, "__e": [["Je suis le recent directeur de la Securities Exchange Company, qui est tout sauf deficitaire.", "I'm the new director of the Securities Exchange Company, which is profiting well.", 1]]}, "__e": [["Je suis le recent directeur de la Securities Exchange Company, qui est tout sauf deficitaire.", "I'm the new director of the Securities Exchange Company, which is profiting well.", 1]]}, "__e": [["Je suis le recent directeur de la Securities Exchange Company, qui est tout sauf deficitaire.", "I'm the new director of the Securities Exchange Company, which is profiting well.", 1]]}, "j'ai": {"__C": 1, "fait": {"__C": 1, "construire": {"__C": 1, "__e": [["Pour mes bureaux de la Securities Exchange Company, j'ai fait construire deux guichets, comme dans une banque.", "At the Securities Exchange Company office, I built two windows, like in a bank.", 1]]}, "__e": [["Pour mes bureaux de la Securities Exchange Company, j'ai fait construire deux guichets, comme dans une banque.", "At the Securities Exchange Company office, I built two windows, like in a bank.", 1]]}, "__e": [["Pour mes bureaux de la Securities Exchange Company, j'ai fait construire deux guichets, comme dans une banque.", "At the Securities Exchange Company office, I built two windows, like in a bank.", 1]]}, "et": {"__C": 1, "les": {"__C": 1, "de": {"__C": 1}, "__e": [["J'ai toujours place mon salaire a la Securities Exchange Company, et les economies de mes parents.", "I always invested my salary in the Securities Exchange Company, and my parents' savings.", 1]]}, "__e": [["J'ai toujours place mon salaire a la Securities Exchange Company, et les economies de mes parents.", "I always invested my salary in the Securities Exchange Company, and my parents' savings.", 1]]}, "__e": [["Vous devenez agent de la Securities Exchange Company.", "You'll be an agent of the Securities Exchange Company.", 1], ["J'ai toujours place mon salaire a la Securities Exchange Company, et les economies de mes parents.", "I always invested my salary in the Securities Exchange Company, and my parents' savings.", 1], ["Pour mes bureaux de la Securities Exchange Company, j'ai fait construire deux guichets, comme dans une banque.", "At the Securities Exchange Company office, I built two windows, like in a bank.", 1]]}, "__e": [["Il était en en route depuis Phoenix vers un magasin d'armes à Downey à ce moment-là et devait continuer au sud vers le Marine Corp Exchange de Pendleton après ça.", "It was en route from Phoenix to a gun shop in Downey at the time and was scheduled to continue south to the Marine Corp Exchange at Pendleton after that.", 1], ["J'ai utilisé mes cartes au Navy Exchange, ce matin. (magasin réservés à la Navy) Elles ont toutes été refusées parce que mon bon à rien de mari a fait", "I went to use my credit cards at the Navy Exchange this morning, and they were both declined because my slug of a husband drew", 1], ["On n'est plus amies depuis que j'ai dû ramener ta tenue de strip-tease dans tous les Buffalo Exchange de Seattle, alors...", "We haven't been friends since you made me return your stripper gear to every Buffalo Exchange in Seattle, so...", 1]]}, "performances": {"__C": 1650, "de": {"__C": 180, "la": {"__C": 16, "voiture": {"__C": 4, "__e": [["Régler si minutieusement les performances de la voiture.", "squeezing that extra bit of performance out of the car.", 1], ["Est-ce que affecter les performances de la voiture?", "Does that affect the car's performance?", 1], ["Huitième, ce n'est pas assez bien, au vu des performances de la voiture.", "Eighth is-- is probably not enough with the performance we had in the car today.", 1]]}, "saison": {"__C": 2, "dernière": {"__C": 1, "__e": [["Pour offrir des salaires raisonnables, nous avons trouvé ce montant en nous basant uniquement sur ses performances de la saison dernière.", "To offer reasonable salaries, we came up with this amount... just based on his last season's performance.", 1]]}, "__e": [["C'est une des meilleures performances de la saison, toutes catégories et Grands Prix confondus.", "That is one of the performances of the season in any class of grand prix racing.", 1], ["Alors pourquoi on négocie en nous basant sur les performances de la saison?", "Why then do we negotiate based on a season's performance?", 1], ["Pour offrir des salaires raisonnables, nous avons trouvé ce montant en nous basant uniquement sur ses performances de la saison dernière.", "To offer reasonable salaries, we came up with this amount... just based on his last season's performance.", 1]]}, "__e": [["Malheureusement, il est temps pour nous de nommer les trois derniers concurrents qui feront les performances de la dernières chances pour Ryan.", "Unfortunately, it's time for us to name the bottom three contenders, who will do last-chance performances for Ryan.", 1], ["Mais, pour le moment, j'aimerais en savoir plus sur les performances de la branche.", "But, for right now, what I'd really like to know about is the branch's performance.", 1], ["Je pense que vous ne prenez pas mes sentiments en compte. Au final, Lily, Mario et Charlie ont tellement impressionné Ryan avec leurs performances de la dernière chance qu'il a décidé de tous les rappeler.", "In the end, lily, Mario, and Charlie impressed Ryan so much with their last-chance performances that he decided to call them all back.", 1]]}, "votre": {"__C": 5, "groupe": {"__C": 1, "__e": [["J'ai reçu un message des autorités de l'immigration ils me demandent une lettre, déclarant que M. Wesley Holt est essentiel aux performances de votre groupe.", "I have received a message from the immigration authorities that they require a letter from me, stating that Mr Wesley Holt is essential to your performances as a band.", 1]]}, "vie": {"__C": 1, "__e": [["C'était l'une des meilleures performances de votre vie.", "I'm guessing it was one of the best performances of your life, Natasia.", 1]]}, "__e": [["Que vous puissiez réussir ou non, dépendra des performances de votre entreprise.", "The talks will succeeding depends on your company's performance.", 1], ["C'était l'une des meilleures performances de votre vie.", "I'm guessing it was one of the best performances of your life, Natasia.", 1], ["Alors, courage et nous prions pour voir de plus belles performances de votre part la prochaine fois.", "Please cheer up, and I hope... you will do better in the next one.", 1]]}, "vente": {"__C": 13, "de": {"__C": 3, "la": {"__C": 2, "__e": [["Na Ra, envoie-moi un mail contenant les performances de vente de la semaine dernière.", "Na Ra, send me an email containing the amount of shoes sold last week.", 1]]}, "notre": {"__C": 1, "__e": [["Voici les performances de vente de notre magasin pour ce mois.", "- Help me, help me.", 1]]}, "__e": [["Na Ra, envoie-moi un mail contenant les performances de vente de la semaine dernière.", "Na Ra, send me an email containing the amount of shoes sold last week.", 1], ["Voici les performances de vente de notre magasin pour ce mois.", "- Help me, help me.", 1]]}, "sont": {"__C": 2, "stables": {"__C": 1, "__e": [["Aussi longtemps que tes performances de vente sont stables. et produit des revenus, la société n'interviendra pas dans ta gestion du temps..", "As long as your sales performance is stable and produces revenue, the company won't intervene in your time management.", 1]]}, "si": {"__C": 1, "__e": [["Vos performances de vente sont si bonnes.", "Your sales performance is so good.", 1]]}, "__e": [["Aussi longtemps que tes performances de vente sont stables. et produit des revenus, la société n'interviendra pas dans ta gestion du temps..", "As long as your sales performance is stable and produces revenue, the company won't intervene in your time management.", 1], ["Vos performances de vente sont si bonnes.", "Your sales performance is so good.", 1]]}, "__e": [["Être le point fort est plus efficace que les performances de vente.", "Being the highlight is more effective than sales performances.", 1], ["Voici les performances de vente de notre magasin pour ce mois.", "- Help me, help me.", 1], ["Selon ce que le directeur Xiang dit, la responsabilité de la baisse des performances de vente devrait être prise en charge par moi?", "According to what Director Xiang is saying, the responsibility of the sales performance falling should be taken on by me?", 1]]}, "__e": [["Avec des performances de haute précision des deux joueurs, le onzième match du Championnat du monde d'échecs FIDE 2023 s'est terminé par un match nul. Maintenant (24 avril) : Nepo 6, Ding Liren 5. Trois matchs nuls supplémentaires suffiront au Russe pour atteindre le décompte (7.5) qui lui donnera le titre de Champion du Monde.", "With high-precision performances from both players, the eleventh match of the FIDE World Chess Championship 2023 ended in a draw. Now (April 24): Nepo 6, Ding Liren 5. Three more draws will be enough for the Russian to reach the tally (7.5) which will give him the title of World Champion.", 0], ["Cette modification de la conception apporte une double amélioration des performances de l'appareil.", "This change in the design brings with it a twofold improvement in the performance of the device.", 0], ["L'éternel paradoxe des performances de pointe aux échecs, ou dans n'importe quelle entreprise, est de savoir capitaliser sur vos échecs et avancer comme si vous étiez invincible. Il faut apprendre et oublier immédiatement.", "The eternal paradox of peak performance in chess, or any endeavor, really, is how to learn from your failures while still carrying on as if you are invincible. You must learn and forget simultaneously.", 0]]}, "au": {"__C": 20, "combat": {"__C": 2, "de": {"__C": 1, "reika": {"__C": 1, "__e": [["Et les performances au combat de Reika ?", "Now, how is Reika in combat?", 1]]}, "__e": [["Et les performances au combat de Reika ?", "Now, how is Reika in combat?", 1]]}, "__e": [["Et les performances au combat de Reika ?", "Now, how is Reika in combat?", 1], ["J'ai eu un poste à la hauteur de mes performances au combat.", "I received a command commensurate with my battlefield performance.", 1]]}, "lit": {"__C": 7, "et": {"__C": 1, "que": {"__C": 1, "__e": [["Vous verrez aussi qu'une femme peut dire ce qu'elle veut sur vos performances au lit et que vous n'avez pas le droit de la tuer.", "You will also find that a woman can say whatever she wants to about your performance in the bedroom, and you aren't actually allowed to kill her.", 1]]}, "__e": [["Vous verrez aussi qu'une femme peut dire ce qu'elle veut sur vos performances au lit et que vous n'avez pas le droit de la tuer.", "You will also find that a woman can say whatever she wants to about your performance in the bedroom, and you aren't actually allowed to kill her.", 1]]}, "ne": {"__C": 1, "m'inquiètent": {"__C": 1, "__e": [["Mes performances au lit ne m'inquiètent pas, mon garçon.", "No fear for me in the bedroom, boy.", 1]]}, "__e": [["Mes performances au lit ne m'inquiètent pas, mon garçon.", "No fear for me in the bedroom, boy.", 1]]}, "__e": [["Et même si c'est drôle, se moquer de ses performances au lit, ça vole pas très haut.", "And even though it's clearly funny, I mean, sexual performance stuff is the lowest hanging fruit.", 1], ["Une fille qui te dit la vérité sur tes performances au lit.", "A girl who tells you the truth about your performance in bed.", 1], ["Vous verrez aussi qu'une femme peut dire ce qu'elle veut sur vos performances au lit et que vous n'avez pas le droit de la tuer.", "You will also find that a woman can say whatever she wants to about your performance in the bedroom, and you aren't actually allowed to kill her.", 1]]}, "travail": {"__C": 3, "la": {"__C": 1, "semaine": {"__C": 1, "__e": [["- Vous avez reçu un avis défavorable quant à vos performances au travail la semaine précédent l'incident.", "- You received a negative performance evaluation in the previous week.", 1]]}, "__e": [["- Vous avez reçu un avis défavorable quant à vos performances au travail la semaine précédent l'incident.", "- You received a negative performance evaluation in the previous week.", 1]]}, "__e": [["Mon collègue essaye de dire, que ce que Hank fait de son temps libre n'a aucune portée sur ses performances au travail, et n'est pas un comportement inadapté pour un huissier de toutes façons.", "And I still say we win. A.J., if you settle, you open floodgates to lawsuits from every contestant who's ever lost on the show.", 1], ["Par exemple, en utilisant l'excuse de mes pauvres performances au travail pour me forcer à me retirer.", "For example, using the excuse of me not doing my job well to force me to withdraw.", 1], ["Oui, mais après vos heures. Ça affecte tes performances au travail.", "Yeah, but your after-hours drinking is affecting your work performance.", 1]]}, "__e": [["Une fille qui te dit la vérité sur tes performances au lit.", "A girl who tells you the truth about your performance in bed.", 1], ["Je veux passer une bonne nuit si je veux garder mes performances au top.", "Want to get a good night's sleep lf I'm gonna keep my performance consistent.", 1], ["Vous verrez aussi qu'une femme peut dire ce qu'elle veut sur vos performances au lit et que vous n'avez pas le droit de la tuer.", "You will also find that a woman can say whatever she wants to about your performance in the bedroom, and you aren't actually allowed to kill her.", 1]]}, "sont": {"__C": 28, "bonnes": {"__C": 2, "meilleure": {"__C": 1, "est": {"__C": 1, "__e": [["Plus les performances sont bonnes, meilleure est la position et plus il y a de clientes.", "The better the performance, the better the position, and the more customers.", 1]]}, "__e": [["Plus les performances sont bonnes, meilleure est la position et plus il y a de clientes.", "The better the performance, the better the position, and the more customers.", 1]]}, "__e": [["Leurs performances sont bonnes et c'est une entreprise compétente.", "Their performance is good and they're such an outstanding enterprise.", 1], ["Mes performances sont bonnes.", "I don't have no performance problem.", 1], ["Plus les performances sont bonnes, meilleure est la position et plus il y a de clientes.", "The better the performance, the better the position, and the more customers.", 1]]}, "toujours": {"__C": 2, "ainsi": {"__C": 1, "__e": [["Nos performances sont toujours ainsi.", "Our act is always like this.", 1]]}, "différentes": {"__C": 1, "__e": [["Les performances sont toujours différentes.", "That makes a difference. It's so much fun.", 1]]}, "__e": [["Les performances sont toujours différentes.", "That makes a difference. It's so much fun.", 1], ["Nos performances sont toujours ainsi.", "Our act is always like this.", 1]]}, "limitées": {"__C": 2, "peut": {"__C": 1, "être": {"__C": 1}}, "__e": [["L'Augma est un Nerve Gear dont les performances sont limitées. L'Augma peut être utilisé avec le Full Dive? L'Augma est un Nerve Gear dont les performances sont limitées.", "font color = \"# ffff00\" Augma is a  Nerve Gear whose performance is limited.", 1], ["L'Augma est un Nerve Gear dont les performances sont limitées. L'Augma peut être utilisé avec le Full Dive? L'Augma est un Nerve Gear dont les performances sont limitées.", "font color = \"# ffff00\" Augma is a  Nerve Gear whose performance is limited.", 1]]}, "__e": [["Pour le moment, leurs performances sont plutôt mauvaises.", "their income few months ago very bad.", 1], ["Tes performances sont en baisse et tes employés partent les uns après les autres.", "Your performance has been on a decline and all of your underlings have been quitting one after another.", 1], ["Plus les performances sont bonnes, meilleure est la position et plus il y a de clientes.", "The better the performance, the better the position, and the more customers.", 1]]}, "en": {"__C": 35, "public": {"__C": 1, "__e": [["Je ne donne pas normalement mes meilleures performances en public.", "I don't normally give my best performances in public.", 1]]}, "tant": {"__C": 6, "qu'inspecteur": {"__C": 1, "de": {"__C": 1, "__e": [["Est-ce que l'inspecteur Reagan a pu dire quoi que ce soit qui vous auriez fait douter de ses performances en tant qu'inspecteur de police de la ville de New York ?", "Did Detective Reagan say anything to make you question his performance as a New York City police detective?", 1]]}, "__e": [["Est-ce que l'inspecteur Reagan a pu dire quoi que ce soit qui vous auriez fait douter de ses performances en tant qu'inspecteur de police de la ville de New York ?", "Did Detective Reagan say anything to make you question his performance as a New York City police detective?", 1]]}, "que": {"__C": 4, "procureur": {"__C": 1, "__e": [["J'ai été récompensé pour mes performances en tant que procureur en un mois.", "I got awarded for my performance as a prosecutor in a month.", 1]]}, "président": {"__C": 1, "__e": [["Ainsi que ses performances en tant que Président.", "Of course, there's also his performance evaluation during his time as Chairman.", 1]]}, "__e": [["Ses performances en tant que PDG, les scandales liés à sa vie privée, l'abus de pouvoir...", "His performance as a CEO, scandals related to his personal life, abuse of power...", 1], ["J'ai été récompensé pour mes performances en tant que procureur en un mois.", "I got awarded for my performance as a prosecutor in a month.", 1], ["Ainsi que ses performances en tant que Président.", "Of course, there's also his performance evaluation during his time as Chairman.", 1]]}, "__e": [["Est-ce que l'inspecteur Reagan a pu dire quoi que ce soit qui vous auriez fait douter de ses performances en tant qu'inspecteur de police de la ville de New York ?", "Did Detective Reagan say anything to make you question his performance as a New York City police detective?", 1], ["J'ai été récompensé pour mes performances en tant que procureur en un mois.", "I got awarded for my performance as a prosecutor in a month.", 1], ["Ainsi que ses performances en tant que Président.", "Of course, there's also his performance evaluation during his time as Chairman.", 1]]}, "direct": {"__C": 3, "je": {"__C": 1, "pense": {"__C": 1, "__e": [["[Changmin] En préparation pour les performances en direct, je pense que c'est un nombre de point suffisant pour pouvoir renverser le classement.", "Before the live broadcast of the final round, these points are enough to go up in the ranks.", 1]]}, "__e": [["[Changmin] En préparation pour les performances en direct, je pense que c'est un nombre de point suffisant pour pouvoir renverser le classement.", "Before the live broadcast of the final round, these points are enough to go up in the ranks.", 1]]}, "__e": [["[Changmin] En préparation pour les performances en direct, je pense que c'est un nombre de point suffisant pour pouvoir renverser le classement.", "Before the live broadcast of the final round, these points are enough to go up in the ranks.", 1], ["Musique, art, performances en direct.", "Music, art, live performances.", 1], ["En réalité, je suis plutôt doué pour les performances en direct.", "Actually, I'm pretty good at live performances.", 1]]}, "__e": [["Ainsi que ses performances en tant que Président.", "Of course, there's also his performance evaluation during his time as Chairman.", 1], ["En réalité, je suis plutôt doué pour les performances en direct.", "Actually, I'm pretty good at live performances.", 1], ["J'ai manqué quelques matchs à cause d'une blessure mais regardez mes performances en seconde moitié de saison.", "I missed a few matches due to an injury, but look at... my performance in the latter half.", 1]]}, "des": {"__C": 35, "athlètes": {"__C": 2, "russes": {"__C": 1, "__e": [["L'élixir altèrera les performances des athlètes russes.", "The elixir will transform the Russian athletes' performances.", 1]]}, "j'ai": {"__C": 1, "appris": {"__C": 1, "__e": [["RIEN NE PROUVE QUE BALCO A FOURNI DES SUBSTANCES ILLICITES Mais pour améliorer les performances des athlètes, j'ai appris à élaborer des compléments.", "But for me to actually enhance the performance of the athletes,", 1]]}, "__e": [["RIEN NE PROUVE QUE BALCO A FOURNI DES SUBSTANCES ILLICITES Mais pour améliorer les performances des athlètes, j'ai appris à élaborer des compléments.", "But for me to actually enhance the performance of the athletes,", 1]]}, "__e": [["L'élixir altèrera les performances des athlètes russes.", "The elixir will transform the Russian athletes' performances.", 1], ["RIEN NE PROUVE QUE BALCO A FOURNI DES SUBSTANCES ILLICITES Mais pour améliorer les performances des athlètes, j'ai appris à élaborer des compléments.", "But for me to actually enhance the performance of the athletes,", 1]]}, "joueurs": {"__C": 2, "servent": {"__C": 1, "à": {"__C": 1, "__e": [["En sport virtuel, les gens choisissent de vrais sportifs, et les performances des joueurs servent à déterminer...", "You know how in fantasy sports, people draft real-world sports athletes, and the players' performances are used to determine the success of...", 1]]}, "__e": [["En sport virtuel, les gens choisissent de vrais sportifs, et les performances des joueurs servent à déterminer...", "You know how in fantasy sports, people draft real-world sports athletes, and the players' performances are used to determine the success of...", 1]]}, "__e": [["Je connaissais leurs biographies Alors que d'autres gosses connaissaient les performances des joueurs.", "I knew their biographies the way other kids knew batting averages.", 1], ["En sport virtuel, les gens choisissent de vrais sportifs, et les performances des joueurs servent à déterminer...", "You know how in fantasy sports, people draft real-world sports athletes, and the players' performances are used to determine the success of...", 1]]}, "autres": {"__C": 6, "et": {"__C": 1, "pas": {"__C": 1, "__e": [["Si vous ne me rabaissez pas, pourquoi n'avoir commenté que les performances des autres, et pas la mienne ?", "If you weren't belittling me, then why did you only comment on other people's performances but not on mine?", 1]]}, "__e": [["Si vous ne me rabaissez pas, pourquoi n'avoir commenté que les performances des autres, et pas la mienne ?", "If you weren't belittling me, then why did you only comment on other people's performances but not on mine?", 1]]}, "équipes": {"__C": 2, "et": {"__C": 1, "__e": [["Oui. [BTOB, Eunkwang] Après avoir vu les performances des autres équipes. Et si on ajoutait un sentiment conceptuel à la performance ?", "More I thought about it, I thought that our identity [BTOB, Eunkwang] was about performing to show off our vocals. [BTOB, Eunkwang]", 1]]}, "sont": {"__C": 1, "__e": [["Parce que les performances des autres équipes sont géniales, même s'ils ne sont pas premiers.", "Because the other teams have given... such great performances even if they didn't get first place.", 1]]}, "__e": [["Oui. [BTOB, Eunkwang] Après avoir vu les performances des autres équipes. Et si on ajoutait un sentiment conceptuel à la performance ?", "More I thought about it, I thought that our identity [BTOB, Eunkwang] was about performing to show off our vocals. [BTOB, Eunkwang]", 1], ["Parce que les performances des autres équipes sont géniales, même s'ils ne sont pas premiers.", "Because the other teams have given... such great performances even if they didn't get first place.", 1]]}, "__e": [["Parce que les performances des autres équipes sont géniales, même s'ils ne sont pas premiers.", "Because the other teams have given... such great performances even if they didn't get first place.", 1], ["Puis il attendait de voir les performances des autres, puis il les battait tous.", "And then wait and see what everybody else has done, and go out and blitz it.", 1], ["Mais en voyant les performances des autres, on s'est dit qu'on serait déjà contents d'être dans les premiers.", "Stray Kids. Before we started the competition, we were confident we would win first place... while we prepared for our performance.", 1]]}, "__e": [["Il y a des cours la journée, des performances des professeurs, une danse le soir, et c'est une belle opportunité de se produire devant un plus grand nombre de danseurs.", "Classes during the daytime, some performances of the teachers, a dance at night, and they're just a great opportunity to be exposed to a wider range of people to dance with.", 1], ["Mais en voyant les performances des autres, on s'est dit qu'on serait déjà contents d'être dans les premiers.", "Stray Kids. Before we started the competition, we were confident we would win first place... while we prepared for our performance.", 1], ["Les performances des ordinateurs peuvent être très médiocres.", "Computer performance may be very poor.", 0]]}, "et": {"__C": 44, "je": {"__C": 6, "n'ai": {"__C": 1, "pas": {"__C": 1, "__e": [["J'étais trop concentré sur nos performances et je n'ai pas pu éviter les attaques de Hikaru.", "I was busy focusing on the abilities of the Angel. I couldn't dodge when the opponent jumped in.", 1]]}, "__e": [["J'étais trop concentré sur nos performances et je n'ai pas pu éviter les attaques de Hikaru.", "I was busy focusing on the abilities of the Angel. I couldn't dodge when the opponent jumped in.", 1]]}, "ne": {"__C": 2, "suis": {"__C": 1, "__e": [["Je t'ai soutenu pendant tout ce temps. Du coup, je n'ai jamais eu de bonnes performances et je ne suis devenue ni principale ni vice-principale !", "I couldn't focus on my own performance and couldn't be promoted to principal.", 1]]}, "pourrais": {"__C": 1, "__e": [["Oppa a travaillé si dur pendant des mois pour monter sur scène et nous offrir de belles performances et je ne pourrais même pas faire ça ?", "I can do that much for a man... who worked for months to prepare for a concert.", 1]]}, "__e": [["Je t'ai soutenu pendant tout ce temps. Du coup, je n'ai jamais eu de bonnes performances et je ne suis devenue ni principale ni vice-principale !", "I couldn't focus on my own performance and couldn't be promoted to principal.", 1], ["Oppa a travaillé si dur pendant des mois pour monter sur scène et nous offrir de belles performances et je ne pourrais même pas faire ça ?", "I can do that much for a man... who worked for months to prepare for a concert.", 1]]}, "__e": [["J'étais trop concentré sur nos performances et je n'ai pas pu éviter les attaques de Hikaru.", "I was busy focusing on the abilities of the Angel. I couldn't dodge when the opponent jumped in.", 1], ["J'étais obsédé par mes performances et je devenais de plus en plus bizarre.", "I was obsessed with running faster and just got weirder", 1], ["Oppa a travaillé si dur pendant des mois pour monter sur scène et nous offrir de belles performances et je ne pourrais même pas faire ça ?", "I can do that much for a man... who worked for months to prepare for a concert.", 1]]}, "de": {"__C": 4, "tes": {"__C": 1, "habilités": {"__C": 1, "__e": [["Quoi ? Il veut que je fasse une analyse de tes performances et de tes habilités.", "He wants me to make an analysis of your performance and capabilities.", 1]]}, "__e": [["Quoi ? Il veut que je fasse une analyse de tes performances et de tes habilités.", "He wants me to make an analysis of your performance and capabilities.", 1]]}, "la": {"__C": 1, "durée": {"__C": 1, "__e": [["Il est arrivé anxieux, il ne dormait pas, l'automutilation le tentait. AUGMENTATION DES PERFORMANCES ET DE LA DURÉE AU COMBAT", "He came into the program with anxiety, sleeplessness, fantasies of self-harm.", 1]]}, "__e": [["Il est arrivé anxieux, il ne dormait pas, l'automutilation le tentait. AUGMENTATION DES PERFORMANCES ET DE LA DURÉE AU COMBAT", "He came into the program with anxiety, sleeplessness, fantasies of self-harm.", 1]]}, "__e": [["Quoi ? Il veut que je fasse une analyse de tes performances et de tes habilités.", "He wants me to make an analysis of your performance and capabilities.", 1], ["D'après toi, quel genre de performances et de musiques on devrait chanter ?", "\"Love Scenario\" and then \"Killing Me\". \"Killing Me\"?", 1], ["Pour présenter de meilleures performances et de meilleurs résultats au deuxième tour,", "(The last warm-up before going up on stage)", 1]]}, "une": {"__C": 2, "raison": {"__C": 1, "pour": {"__C": 1, "__e": [["Il y a une raison pour que les athlètes professionnels se tournent vers les drogues pouvant améliorer leurs performances et une raison pour laquelle ils ont étés bannis. C'est parce qu'ils travaillent.", "There's a reason professional athletes turn to performance-enhancing drugs and a reason why they were banned.", 1]]}, "__e": [["Il y a une raison pour que les athlètes professionnels se tournent vers les drogues pouvant améliorer leurs performances et une raison pour laquelle ils ont étés bannis. C'est parce qu'ils travaillent.", "There's a reason professional athletes turn to performance-enhancing drugs and a reason why they were banned.", 1]]}, "réalisation": {"__C": 1, "incroyables": {"__C": 1, "__e": [["Une série géniale avec des personnages géniaux, des performances et une réalisation incroyables à tous les niveaux.", "A wonderful show, uh, and wonderful characters, and amazing performances, and amazing directing, across the board, so...", 1]]}, "__e": [["Une série géniale avec des personnages géniaux, des performances et une réalisation incroyables à tous les niveaux.", "A wonderful show, uh, and wonderful characters, and amazing performances, and amazing directing, across the board, so...", 1]]}, "__e": [["Une série géniale avec des personnages géniaux, des performances et une réalisation incroyables à tous les niveaux.", "A wonderful show, uh, and wonderful characters, and amazing performances, and amazing directing, across the board, so...", 1], ["Il y a une raison pour que les athlètes professionnels se tournent vers les drogues pouvant améliorer leurs performances et une raison pour laquelle ils ont étés bannis. C'est parce qu'ils travaillent.", "There's a reason professional athletes turn to performance-enhancing drugs and a reason why they were banned.", 1]]}, "__e": [["Mais pour tous ceux qui ont aimé nos performances et nous ont remarqué, je voudrais vous remercier du fond du cœur.", "Let's now hear from Stray Kids, our Final King. Why don't we have the leader go first?", 1], ["Et alors tu dis non, encore et encore, et il annule tes performances et plus personne ne veut de toi alors tu deviens la pauvre fille qui tape dans le sac, seule dans son coin.", "And then you keep saying no and then he'll cancel your privates and no one wants to roll with you and then you're the lonely girl in the corner hitting a bag.", 1], ["Je pense que toutes les personnes qui, en quelque sorte, font des performances et des choses comme ça, je suppose, ils veulent en quelque sorte devenir plus célèbres, vous savez, c'est un peu le but.", "I think everybody that like kind of does performances and stuff, I guess, they kind of want to get bigger, you know, that's kind of the point.", 1]]}, "__e": [["L'éternel paradoxe des performances de pointe aux échecs, ou dans n'importe quelle entreprise, est de savoir capitaliser sur vos échecs et avancer comme si vous étiez invincible. Il faut apprendre et oublier immédiatement.", "The eternal paradox of peak performance in chess, or any endeavor, really, is how to learn from your failures while still carrying on as if you are invincible. You must learn and forget simultaneously.", 0], ["Un test de performance est un test utilisé pour évaluer et comparer les performances d'un logiciel avec celles d'autres logiciels.", "A benchmark is a test used to evaluate and compare the performance of one software with that of other software.", 0], ["Il y a beaucoup de performances incroyables là-bas !", "There are many amazing performances there!", 0]]}, "repêche": {"__C": 67, "les": {"__C": 5, "planètes": {"__C": 1, "disparues": {"__C": 1, "__e": [["Tu es un chercheur de trésors qui repêche les planètes disparues.", "You're a treasure hunter who sets out to sea and fishes for sunken planets.", 1]]}, "__e": [["Tu es un chercheur de trésors qui repêche les planètes disparues.", "You're a treasure hunter who sets out to sea and fishes for sunken planets.", 1]]}, "autres": {"__C": 1, "et": {"__C": 1, "brûle-les": {"__C": 1, "__e": [["Repêche les autres et brûle-les.", "Fish the rest of them out.", 1]]}, "__e": [["Repêche les autres et brûle-les.", "Fish the rest of them out.", 1]]}, "__e": [["Repêche les autres et brûle-les.", "Fish the rest of them out.", 1]]}, "corps": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Il repêche les corps de la rivière.", "Oh, poor baby.", 1]]}, "__e": [["Il repêche les corps de la rivière.", "Oh, poor baby.", 1]]}, "__e": [["Il repêche les corps de la rivière.", "Oh, poor baby.", 1]]}, "__e": [["On repêche les mots partout où ils tombent.", "We're trying to catch the words wherever they're falling.", 1], ["Tu es un chercheur de trésors qui repêche les planètes disparues.", "You're a treasure hunter who sets out to sea and fishes for sunken planets.", 1], ["Ce sera plus facile si on repêche les gros morceaux à la main.", "You know, it might be easier if we harvest the larger pieces by hand.", 1]]}, "dans": {"__C": 3, "la": {"__C": 2, "rivière": {"__C": 2, "elle": {"__C": 1, "__e": [["Si on la repêche dans la rivière, elle y rentrera.", "If they ever fish her out of the river.", 1]]}, "__e": [["Si on la repêche dans la rivière, elle y rentrera.", "If they ever fish her out of the river.", 1]]}, "__e": [["Si on la repêche dans la rivière, elle y rentrera.", "If they ever fish her out of the river.", 1]]}, "le": {"__C": 1, "potomac": {"__C": 1, "__e": [["Dites-moi qui a tué Baxter ou on vous repêche dans le Potomac.", "YOU TELL ME WHO KILLED TODD BAXTER, OR THEY'LL BE FISHING YOUR BODY OUT OF THE POTOMAC... WHAT'S LEFT OF IT.", 1]]}, "__e": [["Dites-moi qui a tué Baxter ou on vous repêche dans le Potomac.", "YOU TELL ME WHO KILLED TODD BAXTER, OR THEY'LL BE FISHING YOUR BODY OUT OF THE POTOMAC... WHAT'S LEFT OF IT.", 1]]}, "__e": [["Dites-moi qui a tué Baxter ou on vous repêche dans le Potomac.", "YOU TELL ME WHO KILLED TODD BAXTER, OR THEY'LL BE FISHING YOUR BODY OUT OF THE POTOMAC... WHAT'S LEFT OF IT.", 1], ["Si on la repêche dans la rivière, elle y rentrera.", "If they ever fish her out of the river.", 1]]}, "des": {"__C": 4, "tas": {"__C": 1, "de": {"__C": 1, "corps": {"__C": 1, "__e": [["- Les morts ne parlent pas. On repêche des tas de corps scalpés.", "Dead men don't talk, pretty much, but plenty of bodies are fished out of the river scalped and chopped to pieces.", 1]]}, "__e": [["- Les morts ne parlent pas. On repêche des tas de corps scalpés.", "Dead men don't talk, pretty much, but plenty of bodies are fished out of the river scalped and chopped to pieces.", 1]]}, "__e": [["- Les morts ne parlent pas. On repêche des tas de corps scalpés.", "Dead men don't talk, pretty much, but plenty of bodies are fished out of the river scalped and chopped to pieces.", 1]]}, "cubains": {"__C": 1, "en": {"__C": 1, "mer": {"__C": 1, "__e": [["On repêche des Cubains en mer. J'ai couché sans le savoir avec une pute.", "The Coast Guard's fishing for Cubans, and I slept with a prostitute.", 1]]}, "__e": [["On repêche des Cubains en mer. J'ai couché sans le savoir avec une pute.", "The Coast Guard's fishing for Cubans, and I slept with a prostitute.", 1]]}, "__e": [["On repêche des Cubains en mer. J'ai couché sans le savoir avec une pute.", "The Coast Guard's fishing for Cubans, and I slept with a prostitute.", 1]]}, "voitures": {"__C": 1, "on": {"__C": 1, "interroge": {"__C": 1, "__e": [["A Miami, on repêche des voitures, on interroge la petite. Vous potassez des manuels ?", "Miami is pulling cars out of canals, chasing leads, debriefing the kid... and you guys are flip ping through textbooks?", 1]]}, "__e": [["A Miami, on repêche des voitures, on interroge la petite. Vous potassez des manuels ?", "Miami is pulling cars out of canals, chasing leads, debriefing the kid... and you guys are flip ping through textbooks?", 1]]}, "__e": [["A Miami, on repêche des voitures, on interroge la petite. Vous potassez des manuels ?", "Miami is pulling cars out of canals, chasing leads, debriefing the kid... and you guys are flip ping through textbooks?", 1]]}, "__e": [["- Les morts ne parlent pas. On repêche des tas de corps scalpés.", "Dead men don't talk, pretty much, but plenty of bodies are fished out of the river scalped and chopped to pieces.", 1], ["On dit que les femmes sont harcelées et qu'on repêche des noyés tous les jours.", "I hear women do not walk the streets unguarded, that bodies are found in the river daily.", 1], ["On repêche des Cubains en mer. J'ai couché sans le savoir avec une pute.", "The Coast Guard's fishing for Cubans, and I slept with a prostitute.", 1]]}, "un": {"__C": 2, "crâne": {"__C": 1, "dans": {"__C": 1, "les": {"__C": 1, "__e": [["Un jour on secourt un chiot, le lendemain, on repêche un crâne dans les toilettes.", "One day you're rescuing a puppy, the next day fishing a skull out of a toilet.", 1]]}, "__e": [["Un jour on secourt un chiot, le lendemain, on repêche un crâne dans les toilettes.", "One day you're rescuing a puppy, the next day fishing a skull out of a toilet.", 1]]}, "__e": [["Un jour on secourt un chiot, le lendemain, on repêche un crâne dans les toilettes.", "One day you're rescuing a puppy, the next day fishing a skull out of a toilet.", 1]]}, "corps": {"__C": 1, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["On repêche un corps dans le fleuve chaque semaine.", "We find a body in the river every fucking week.", 1]]}, "__e": [["On repêche un corps dans le fleuve chaque semaine.", "We find a body in the river every fucking week.", 1]]}, "__e": [["On repêche un corps dans le fleuve chaque semaine.", "We find a body in the river every fucking week.", 1]]}, "__e": [["Un jour on secourt un chiot, le lendemain, on repêche un crâne dans les toilettes.", "One day you're rescuing a puppy, the next day fishing a skull out of a toilet.", 1], ["On repêche un corps dans le fleuve chaque semaine.", "We find a body in the river every fucking week.", 1]]}, "ce": {"__C": 2, "truc": {"__C": 1, "pour": {"__C": 1, "toi": {"__C": 1, "__e": [["C'est la dernière fois que je repêche ce truc pour toi, Bobby.", "It's the last time I fish this thing out for you, Bobby.", 1]]}, "__e": [["C'est la dernière fois que je repêche ce truc pour toi, Bobby.", "It's the last time I fish this thing out for you, Bobby.", 1]]}, "__e": [["C'est la dernière fois que je repêche ce truc pour toi, Bobby.", "It's the last time I fish this thing out for you, Bobby.", 1]]}, "qui": {"__C": 1, "est": {"__C": 1, "en": {"__C": 1, "__e": [["Je repêche ce qui est en bas, et tu laisses partir Robin ?", "So, I bring back what's down there, you let Robin go, right?", 1]]}, "__e": [["Je repêche ce qui est en bas, et tu laisses partir Robin ?", "So, I bring back what's down there, you let Robin go, right?", 1]]}, "__e": [["Je repêche ce qui est en bas, et tu laisses partir Robin ?", "So, I bring back what's down there, you let Robin go, right?", 1]]}, "__e": [["Je repêche ce qui est en bas, et tu laisses partir Robin ?", "So, I bring back what's down there, you let Robin go, right?", 1], ["C'est la dernière fois que je repêche ce truc pour toi, Bobby.", "It's the last time I fish this thing out for you, Bobby.", 1]]}, "une": {"__C": 3, "femme": {"__C": 2, "disparue": {"__C": 1, "depuis": {"__C": 1, "__e": [["Myron Stefaniuk repêche une femme disparue depuis 40 ans.", "Myron Stefaniuk fishes a woman out of the river who's been gone for 40 years.", 1]]}, "__e": [["Myron Stefaniuk repêche une femme disparue depuis 40 ans.", "Myron Stefaniuk fishes a woman out of the river who's been gone for 40 years.", 1]]}, "morte": {"__C": 1, "de": {"__C": 1, "__e": [["- Pendant que tu grossis, on repêche une femme morte de la fontaine.", "-While you're busy getting fat there's a dead lady getting fished out of the fountain.", 1]]}, "__e": [["- Pendant que tu grossis, on repêche une femme morte de la fontaine.", "-While you're busy getting fat there's a dead lady getting fished out of the fountain.", 1]]}, "__e": [["Myron Stefaniuk repêche une femme disparue depuis 40 ans.", "Myron Stefaniuk fishes a woman out of the river who's been gone for 40 years.", 1], ["- Pendant que tu grossis, on repêche une femme morte de la fontaine.", "-While you're busy getting fat there's a dead lady getting fished out of the fountain.", 1]]}, "morte": {"__C": 1, "du": {"__C": 1, "lac": {"__C": 1, "__e": [["On repêche une morte du lac, et ils sont assis à boire leur bière.", "A dead woman is fished out of the lake and they just sit there drinking beer.", 1]]}, "__e": [["On repêche une morte du lac, et ils sont assis à boire leur bière.", "A dead woman is fished out of the lake and they just sit there drinking beer.", 1]]}, "__e": [["On repêche une morte du lac, et ils sont assis à boire leur bière.", "A dead woman is fished out of the lake and they just sit there drinking beer.", 1]]}, "__e": [["Myron Stefaniuk repêche une femme disparue depuis 40 ans.", "Myron Stefaniuk fishes a woman out of the river who's been gone for 40 years.", 1], ["- Pendant que tu grossis, on repêche une femme morte de la fontaine.", "-While you're busy getting fat there's a dead lady getting fished out of the fountain.", 1], ["On repêche une morte du lac, et ils sont assis à boire leur bière.", "A dead woman is fished out of the lake and they just sit there drinking beer.", 1]]}, "__e": [["Qui va à la chasse perd sa place, qui va à la pêche la repêche.", "Winner, winner, chicken dinner.", 1], ["Petit, je suis passé sous une vague, et j'y suis resté 3 minutes avant qu'on me repêche.", "When I was a kid, I actually went under in the wave pool. I was down there for, like, three minutes before anyone could even pull me back up.", 1], ["Il se gare, il la repêche, et il fait : \"Comment... ce bout de papier est arrivé dans mon oreille ?", "Pulls the car over, fishes it out, and is like, \"How the fuck... would a piece of paper get in my fucking ear?", 1]]}, "savoirs": {"__C": 77, "que": {"__C": 2, "vous": {"__C": 1, "rappelez-vous": {"__C": 1, "ceci": {"__C": 1}}, "__e": [["Quels que soient les savoirs que vous accumulerez, rappelez-vous ceci:", "Whatever knowledge you earn, remember this:", 1]]}, "nous": {"__C": 1, "voulons": {"__C": 1, "__e": [["Et si l'au-delà existait, et les esprits pouvaient nous offrir tous les savoirs que nous voulons ?", "And if there's life after death? Spirits can give us the knowledge we need.", 1]]}, "__e": [["Et si l'au-delà existait, et les esprits pouvaient nous offrir tous les savoirs que nous voulons ?", "And if there's life after death? Spirits can give us the knowledge we need.", 1]]}, "__e": [["Quels que soient les savoirs que vous accumulerez, rappelez-vous ceci:", "Whatever knowledge you earn, remember this:", 1], ["Et si l'au-delà existait, et les esprits pouvaient nous offrir tous les savoirs que nous voulons ?", "And if there's life after death? Spirits can give us the knowledge we need.", 1]]}, "et": {"__C": 5, "les": {"__C": 1, "arts": {"__C": 1, "martiaux": {"__C": 1, "__e": [["\"Kiyokawa Hachiro, originaire de Dewa, dans le nord. \"Attendu que l'accusé \"excelle dans tous les savoirs et les arts martiaux,", "Kiyokawa Hachiro, from Shonai, Dewa Province  is a man of ability  with civil and military virtues, and a devoted loyal patriot", 1]]}, "__e": [["\"Kiyokawa Hachiro, originaire de Dewa, dans le nord. \"Attendu que l'accusé \"excelle dans tous les savoirs et les arts martiaux,", "Kiyokawa Hachiro, from Shonai, Dewa Province  is a man of ability  with civil and military virtues, and a devoted loyal patriot", 1]]}, "__e": [["\"Kiyokawa Hachiro, originaire de Dewa, dans le nord. \"Attendu que l'accusé \"excelle dans tous les savoirs et les arts martiaux,", "Kiyokawa Hachiro, from Shonai, Dewa Province  is a man of ability  with civil and military virtues, and a devoted loyal patriot", 1]]}, "le": {"__C": 1, "sabre": {"__C": 1, "__e": [["Un génie qui a acquis tous les savoirs et le sabre.", "A man who mastered any subject he took up", 1]]}, "__e": [["Un génie qui a acquis tous les savoirs et le sabre.", "A man who mastered any subject he took up", 1]]}, "nous": {"__C": 1, "débarrasser": {"__C": 1, "de": {"__C": 1, "__e": [["Il faut unir nos savoirs et nous débarrasser de cette chose.", "We've got to pool our knowledge. And get rid of this thing.", 1]]}, "__e": [["Il faut unir nos savoirs et nous débarrasser de cette chose.", "We've got to pool our knowledge. And get rid of this thing.", 1]]}, "__e": [["Il faut unir nos savoirs et nous débarrasser de cette chose.", "We've got to pool our knowledge. And get rid of this thing.", 1]]}, "__e": [["Un génie qui a acquis tous les savoirs et le sabre.", "A man who mastered any subject he took up", 1], ["Il faut unir nos savoirs et nous débarrasser de cette chose.", "We've got to pool our knowledge. And get rid of this thing.", 1], ["Il est de la seconde génération, riche de savoirs et d'expérience.", "He has such a wealth of knowledge and experience.", 1]]}, "aux": {"__C": 2, "laïcs": {"__C": 1, "__e": [["Shaolin n'a pas vocation d'enseigner ses savoirs aux laïcs.", "Though we don't teach outsiders,", 1]]}, "mauvais": {"__C": 1, "individus": {"__C": 1, "__e": [["Évitez la transmission de savoirs aux mauvais individus.", "To avoid imparting knowledge to the wrong individuals.", 1]]}, "__e": [["Évitez la transmission de savoirs aux mauvais individus.", "To avoid imparting knowledge to the wrong individuals.", 1]]}, "__e": [["Shaolin n'a pas vocation d'enseigner ses savoirs aux laïcs.", "Though we don't teach outsiders,", 1], ["Évitez la transmission de savoirs aux mauvais individus.", "To avoid imparting knowledge to the wrong individuals.", 1]]}, "en": {"__C": 3, "stratégie": {"__C": 1, "militaire": {"__C": 1, "et": {"__C": 1, "__e": [["Ils consignèrent leurs savoirs en stratégie militaire et en arts martiaux dans ces 2 armes.", "And they wrote what they learnt together with Ngo Fai's many tactics and the secret of the most powerful Kung Fu Scroll the Lunar Secret was hidden inside the swords", 1]]}, "__e": [["Ils consignèrent leurs savoirs en stratégie militaire et en arts martiaux dans ces 2 armes.", "And they wrote what they learnt together with Ngo Fai's many tactics and the secret of the most powerful Kung Fu Scroll the Lunar Secret was hidden inside the swords", 1]]}, "__e": [["Ils consignèrent leurs savoirs en stratégie militaire et en arts martiaux dans ces 2 armes.", "And they wrote what they learnt together with Ngo Fai's many tactics and the secret of the most powerful Kung Fu Scroll the Lunar Secret was hidden inside the swords", 1]]}, "mutation": {"__C": 1, "perpétuelle": {"__C": 1, "__e": [["Les mondes sont vivants, leurs savoirs en mutation perpétuelle.", "Worlds are living things. Their knowledge is always growing and changing.", 1]]}, "__e": [["Les mondes sont vivants, leurs savoirs en mutation perpétuelle.", "Worlds are living things. Their knowledge is always growing and changing.", 1]]}, "lui": {"__C": 1, "et": {"__C": 1, "il": {"__C": 1, "__e": [["Selon Socrate, l'étudiant possède déjà tous les savoirs en lui, et il suffit de les révéler par un questionnement habile.", "According to Socrates, all knowledge exists within the student and just needs to be drawn out through skillful questioning.", 1]]}, "__e": [["Selon Socrate, l'étudiant possède déjà tous les savoirs en lui, et il suffit de les révéler par un questionnement habile.", "According to Socrates, all knowledge exists within the student and just needs to be drawn out through skillful questioning.", 1]]}, "__e": [["Selon Socrate, l'étudiant possède déjà tous les savoirs en lui, et il suffit de les révéler par un questionnement habile.", "According to Socrates, all knowledge exists within the student and just needs to be drawn out through skillful questioning.", 1]]}, "__e": [["Les mondes sont vivants, leurs savoirs en mutation perpétuelle.", "Worlds are living things. Their knowledge is always growing and changing.", 1], ["Ils consignèrent leurs savoirs en stratégie militaire et en arts martiaux dans ces 2 armes.", "And they wrote what they learnt together with Ngo Fai's many tactics and the secret of the most powerful Kung Fu Scroll the Lunar Secret was hidden inside the swords", 1], ["Selon Socrate, l'étudiant possède déjà tous les savoirs en lui, et il suffit de les révéler par un questionnement habile.", "According to Socrates, all knowledge exists within the student and just needs to be drawn out through skillful questioning.", 1]]}, "d'un": {"__C": 3, "appelé": {"__C": 1, "les": {"__C": 1, "enseignements": {"__C": 1}}}, "__e": [["\"Les savoirs d'un Yaqui\".", "'Yacqui Way of Knowledge'.", 1], ["C'est quoi \"Les savoirs d'un Yaqui\" ?", "What's that 'Yacqui Way of Knowledge'?", 1], ["Carlos Castaneda était un anthropologue qui a écrit un livre basé sur les savoirs d'un Yaqui appelé \"Les enseignements de Don Juan\".", "Carlos Castaneda was an anthropologist who wrote a book based on the Yacqui Way of Knowledge, called 'The Teachings of Don Juan'.", 1]]}, "acquis": {"__C": 2, "ici": {"__C": 1, "peuvent": {"__C": 1, "me": {"__C": 1, "__e": [["Les savoirs acquis ici peuvent me servir dans d'autres postes.", "And the knowledge I've acquired here, I can carry into other positions.", 1]]}, "__e": [["Les savoirs acquis ici peuvent me servir dans d'autres postes.", "And the knowledge I've acquired here, I can carry into other positions.", 1]]}, "__e": [["Les savoirs acquis ici peuvent me servir dans d'autres postes.", "And the knowledge I've acquired here, I can carry into other positions.", 1]]}, "dans": {"__C": 1, "les": {"__C": 1, "années": {"__C": 1, "__e": [["Les savoirs acquis dans les années 50, donnés par une race extra-terrestre.", "Science acquired in the '50s, given to them by an alien race.", 1]]}, "__e": [["Les savoirs acquis dans les années 50, donnés par une race extra-terrestre.", "Science acquired in the '50s, given to them by an alien race.", 1]]}, "__e": [["Les savoirs acquis dans les années 50, donnés par une race extra-terrestre.", "Science acquired in the '50s, given to them by an alien race.", 1]]}, "__e": [["Les savoirs acquis dans les années 50, donnés par une race extra-terrestre.", "Science acquired in the '50s, given to them by an alien race.", 1], ["Les savoirs acquis ici peuvent me servir dans d'autres postes.", "And the knowledge I've acquired here, I can carry into other positions.", 1]]}, "__e": [["La plus vieille génération donne leurs souvenirs, leurs savoirs, toutes les expériences de leur vie, avant leurs décès.", "The elder generation passes down their memories, their knowledge, all the experiences of their life, before they pass.", 1], ["Ton père a eu de quoi t'envoyer dans une école privée. Où en plus d'obtenir un diplôme en Savoirs t'as pu apprendre à maîtriser l'art de la boxe.", "Your father could afford a private school where among gaining a degree in learning, you also mastered boxing.\"", 1], ["Pour réussir à l'école, avant d'évaluer les savoirs, il faut donner le sentiment que l'on compte dans la communauté, et que les gens y voient un avenir pour vous.", "In order to thrive in school, academically, before the skills are presented, you need to have some sense that you're valued in that community, and that people in that community see a future for you.", 1]]}}