{"l'affaire": {"__C": 48519, "est": {"__C": 2514, "close": {"__C": 452, "et": {"__C": 12, "c'est": {"__C": 1, "__e": [["L'affaire est close et c'est mon verdict.", "The case is closed and that's my ruling.", 1]]}, "je": {"__C": 2, "__e": [["L'affaire est close et je repars demain.", "The case is over and I'm leaving tomorrow.", 1], ["L'affaire est close et je n'y reviendrai pas.", "The hearings on Simon Tarses will stop.", 1]]}, "__e": [["L'affaire est close et ce sont les affaires de la Corée.", "The case has been closed and that's Joseon business. Please leave.", 1], ["L'affaire est close, et personne n'est mort sous une pluie de balles.", "Case is closed, and nobody died in a hail of bullets.", 1], ["Puisque l'affaire est close, et qu'on a eu cette petite discussion, je crois que je peux y aller.", "Since the case is closed, and you and I had this little talk, I think I can go there.", 1]]}, "je": {"__C": 7, "ne": {"__C": 2, "__e": [["Donc, l'affaire est close ? Je ne pense pas.", "- That will probably decide the case.", 1], ["L'affaire est close... Je ne peux plus rien faire.", "The case is closed...", 1]]}, "vais": {"__C": 2, "__e": [["Maintenant que l'affaire est close, je vais Le proclamer, Il sera proclamé sans délai.", "Now that it's over I'll issue it right away", 1], ["Maintenant que l'affaire est close, je vais aller parler au Directeur Vance à propos de ça.", "Now that the case is, uh, dismissed, I'll talk with Director Vance about it.", 1]]}, "__e": [["Maintenant que l'affaire est close, je m'en vais.", "Now that the case has been closed, I will be leaving.", 1], ["Donc, l'affaire est close ? Je ne pense pas.", "- That will probably decide the case.", 1], ["L'affaire est close... Je ne peux plus rien faire.", "The case is closed...", 1]]}, "__e": [["Nous considérons que l'affaire est close.", "We consider the matter to be closed.", 0], ["L'affaire est close.", "Case closed.", 0], ["Je considère que l'affaire est close.", "I consider the matter closed.", 0]]}, "réglée": {"__C": 92, "sans": {"__C": 1, "rancune": {"__C": 1, "__e": [["L'affaire est réglée. Sans rancune.", "... anditbeingamisunderstanding,we'll  call it square, with no hard feelings...", 1]]}, "__e": [["L'affaire est réglée. Sans rancune.", "... anditbeingamisunderstanding,we'll  call it square, with no hard feelings...", 1]]}, "on": {"__C": 2, "continue": {"__C": 1, "__e": [["L'affaire est réglée, on continue.", "Well folks, that settles it, we're goin' through.", 1]]}, "ne": {"__C": 1, "__e": [["Jusqu'à ce qu'on soit sûrs que l'affaire est réglée, on ne quitte pas les lieux.", "Until we're satisfied that this matter has been settled, the Nation is not leaving this building.", 1]]}, "__e": [["L'affaire est réglée, on continue.", "Well folks, that settles it, we're goin' through.", 1], ["Jusqu'à ce qu'on soit sûrs que l'affaire est réglée, on ne quitte pas les lieux.", "Until we're satisfied that this matter has been settled, the Nation is not leaving this building.", 1]]}, "__e": [["Comme par hasard, le mari disparaît dès que l'affaire est réglée, ou bien il ne vit plus chez elle.", "- She's upset because she doesn't believe the woman's story that conveniently her husband has disappeared as soon as this is taken care of, rather that he's out of the home.", 1], ["L'affaire est réglée maintenant, donc j'ai pensé que tu pourrais peut-être dire un truc sympa sur moi.", "The case is solved now, so I thought you could maybe put in a good word for me.", 1], ["L'affaire est réglée.", "The matter is settled.", 0]]}, "classée": {"__C": 270, "sans": {"__C": 4, "suite": {"__C": 4, "__e": [["- Vu les circonstances atténuantes, le procureur n'a rien contre toi et l'affaire est classée sans suite.", "And in light of these mitigating circumstances, the D.A. doesn't have a case against you. And it was dismissed with prejudice.", 1], ["- J'ai tout avoué. - L'affaire est classée sans suite. - Spectaculaire, non ?", "I came clean to the D.A., and your case was dismissed, with prejudice.", 1], ["L'affaire est classée sans suite.", "Case was dismissed.", 1]]}, "__e": [["- Vu les circonstances atténuantes, le procureur n'a rien contre toi et l'affaire est classée sans suite.", "And in light of these mitigating circumstances, the D.A. doesn't have a case against you. And it was dismissed with prejudice.", 1], ["- J'ai tout avoué. - L'affaire est classée sans suite. - Spectaculaire, non ?", "I came clean to the D.A., and your case was dismissed, with prejudice.", 1], ["L'affaire est classée sans suite.", "Case was dismissed.", 1]]}, "et": {"__C": 8, "je": {"__C": 2, "__e": [["L'affaire est classée et je n'irai pas plus loin.", "But the case is closed. I won't pursue it.", 1], ["Il s'est suicidé. L'affaire est classée et je suis toujours debout.", "So,case is closed.", 1]]}, "t'as": {"__C": 1, "__e": [["L'affaire est classée et t'as aucune preuve.", "That's old business, and all you got is hearsay.", 1]]}, "__e": [["Il dit que l'affaire est classée et qu'on refuse la réalité.", "Said the case was closed, and we just couldn't accept the result.", 1], ["Ça remonte á 30 ans, l'affaire est classée, et mon chef a reçu l'ordre de laisser courir, alors me voici.", "Well, um, it's, uh, 30 years later and the files are sealed and my boss was told to, uh, let it alone so here I am.", 1], ["Si l'affaire est classée et que rien ne prouve qu'il est l'auteur de ce crime, ça signifie que le coupable est en liberté.", "If this case is closed and that evidence was not sufficient to indicate that he was the person who did this, that means that person is still out there.", 1]]}, "__e": [["Ne me dites pas qu'il est comme ça et que l'affaire est classée.", "You sit there and you say you know what people are like, and that you know how it all turned out.", 1], ["Bon, on a un meurtre possible, mais l'affaire est classée en six jours, ça sent pas bon.", "So, we have a possible murder, but the case is closed in six days. Smells fishy.", 1], ["L'affaire est classée.", "The case is closed.", 0]]}, "__e": [["L'affaire est sans importance.", "The matter is of no importance.", 0], ["L'affaire est en de bonnes mains.", "The business is in good hands.", 0], ["L'affaire est dans le rouge.", "The business is in the red.", 0]]}, "du": {"__C": 2183, "meurtre": {"__C": 258, "de": {"__C": 151, "l'étudiante": {"__C": 9, "__e": [["Le procès en appel de l'an passé, qui a confirmé le verdict de culpabilité de première instance pour l'affaire du meurtre de l'étudiante de Seochon sera à nouveau examiné au tribunal.", "The retrial from last year that confirmed the guilty verdict of the original trial, the 'Seochon FCS rape and murder incident retrial', will be back in court.", 1], ["Le procès de l'affaire du meurtre de l'étudiante de Seochon qui a eu lieu il y a 4 ans, qu'est-ce que tu en penses ?", "The Seochon FCS murder incident trial from 4 years ago, what do you think about that trial?", 1], ["Seo Jin Woo est un avocat de 23 ans, et lorsqu'il a été révélé qu'il est le fils de Seo Jae Hyuk qui, il y a 4 ans, a été condamné à mort pour l'affaire du meurtre de l'étudiante de Seochon, toute la communauté a été choquée.", "Seo Jin Woo is a 23-year-old attorney, and when it was revealed that he is the son of Seo Jae Hyuk, who, 4 years ago, received death sentence from the Seochon FCS murder incident, the shock waves were felt throughout the community.", 1]]}, "seocho-dong": {"__C": 21, "__e": [["Lee Jang Won, vous êtes en état d'arrestation... en tant que principal suspect dans l'affaire du meurtre de Seocho-dong.", "Lee Jang Won, you are under arrest... as the prime suspect in the Seocho-dong murder case.", 1], ["Le procureur en chef adjoint Lee Jang Won, le principal suspect... dans l'affaire du meurtre de Seocho-dong, a été retrouvé mort.", "Deputy Chief Prosecutor Lee Jang Won, the prime suspect... in the Seocho-dong murder case, was found dead.", 1], ["De plus, il a été confirmé que son fils, Seo Ji Han, était le vrai coupable dans l'affaire du meurtre de Seocho-dong.", "Moreover, it was confirmed that his son, Seo Ji Han, was the real culprit in the Seocho-dong murder case.", 1]]}, "__e": [["Cela ne fait même pas un mois depuis l'affaire du meurtre de Joo Ma Ri.", "It hasn't even been one month since Joo Ma Ri's murder case.", 1], ["J'aimerais voir le dossier sur l'affaire du meurtre de mon père.", "I'd like to see my father's death investigation report.", 1], ["Pourquoi pas avec l'affaire du meurtre de mon père ?", "How about my father's murder case?", 1]]}, "du": {"__C": 23, "chef": {"__C": 2, "__e": [["Les enquêteurs chargés de l'affaire du meurtre du Chef Kang dans le département de police de Changseo penchent pour l'hypothèse d'un crime commis par vengeance.", "The investigation of Chief Kang's murder case at Changseo Police Department is believed to be committed by someone seeking for revenge.", 1], ["Êtes-vous au courant de l'affaire du meurtre du chef adjoint Lee ?", "Are you aware of Deputy Chief Lee's murder case?", 1], ["Oh non, c'est parce que je viens de me rappeler de cette fois, l'affaire du meurtre du Chef Yang.", "Well, I suddenly remembered that time.", 1]]}, "garçon": {"__C": 6, "__e": [["Vous avez entendu parler de l'affaire du meurtre du garçon de Yeonhwa ?", "Everybody's already heard about the Yeonhwa Case, right?", 1], ["Au cours de l'instruction de l'affaire du meurtre du garçon de Yeonhwa, elle a soulevé une polémique en emmenant une mineure de force sans mandat quand celle-ci a refusé de se présenter à une audience de son plein gré.", "In particular, during the investigation into the Yeonhwa child murder case, she asked a minor to go voluntarily to the court, but when she refused, she forcibly took her without a warrant, and there's quite a lot of controversy over this now.", 1], ["Le procès de l'affaire du meurtre du garçon de Yeonhwa qui a secoué le pays a lieu aujourd'hui.", "The trial for the Yeonhwa child murder, a case that shocked the whole nation, will be held today.", 1]]}, "__e": [["Êtes-vous au courant de l'affaire du meurtre du chef adjoint Lee ?", "Are you aware of Deputy Chief Lee's murder case?", 1], ["C'est le dernier jour pour faire appel sur l'affaire du meurtre du PDG.", "It's the last day of the appeal on the company president murder case.", 1], ["Oh non, c'est parce que je viens de me rappeler de cette fois, l'affaire du meurtre du Chef Yang.", "Well, I suddenly remembered that time.", 1]]}, "__e": [["J'aimerais voir le dossier sur l'affaire du meurtre de mon père.", "I'd like to see my father's death investigation report.", 1], ["Y a-t-il du nouveau, dans l'affaire du meurtre ?", "Are there any developments with the murder case?", 1], ["Pourquoi pas avec l'affaire du meurtre de mon père ?", "How about my father's murder case?", 1]]}, "siècle": {"__C": 86, "et": {"__C": 4, "il": {"__C": 1, "__e": [["On lui offre l'affaire du siècle et il veut la passer en revue !", "A man is getting the bargain of the century and he wants it inspected.", 1]]}, "elle": {"__C": 1, "__e": [["Valerio d'est l'affaire du siècle. Et elle est à nous!", "Valerio this is really the case of the century, and now it's all ours!", 1]]}, "__e": [["On lui offre l'affaire du siècle et il veut la passer en revue !", "A man is getting the bargain of the century and he wants it inspected.", 1], ["C'est peut-être l'affaire du siècle. Et on est les premiers dessus.", "It could be the article of the year, Nobody has paid any attention to it,", 1], ["On a réussi l'affaire du siècle, et c'est l'autre connard qui se la ramène.", "We make the arrest of the century and that jerk takes credit.", 1]]}, "pour": {"__C": 4, "toi": {"__C": 3, "__e": [["C'est un parrain. C'est toi que je veux, la star capable de le faire tomber. C'est l'affaire du siècle pour toi.", "He runs a crime ring, and I would love to hire you because you're a super star and I think you can take down my dad, and this will be the case of the century", 1], ["J'ai l'affaire du siècle pour toi.", "Babes, I found the deal of the century and I'm letting you in.", 1], ["C'est l'affaire du siècle pour toi.", "And you're gonna follow what Logan Roy did to the letter.", 1]]}, "pêcher": {"__C": 1, "__e": [["C'est l'affaire du siècle pour pêcher, flotter, niquer et faire jet privé.", "Shit, man, I got that joog for sailing, fishing, floating or fucking, get you a flight to Boston at a private function.", 1]]}, "__e": [["J'ai l'affaire du siècle pour toi.", "Babes, I found the deal of the century and I'm letting you in.", 1], ["C'est l'affaire du siècle pour toi.", "And you're gonna follow what Logan Roy did to the letter.", 1], ["C'est l'affaire du siècle, pour moi.", "-It's career-making. -It doesn't happen every day.", 1]]}, "__e": [["Mais si on y arrive, ce sera l'affaire du siècle.", "But if this breaks right, it'll be the biggest case you or me will see.", 1], ["Mais je vous le dis, c'est pas l'affaire du siècle.", "But I've got to tell you, it's no deal of the century.", 1], ["Alors, c'est pas l'affaire du siècle? Je sais ce que vous pensez.", "So, is this the opportunity of a lifetime or what?", 1]]}, "lac": {"__C": 46, "charles": {"__C": 1, "__e": [["Je t'aurais pas appelé s'ils m'avaient pas impliqué dans l'affaire du lac Charles.", "I wouldn't have called you and I wouldn't have fucking bothered you if State wouldn't have pulled me in on this Lake Charles case.", 1]]}, "sopyung": {"__C": 45, "qui": {"__C": 2, "__e": [["L'affaire du lac Sopyung, qui remonte à 27 ans, est à l'origine des affaires de Shin Kyung Chul et de Jeon Doo Hyun.", "(Violent Crime Unit Team 3)", 1], ["La vérité sur l'affaire du lac Sopyung... qui s'est déroulée il y a 27 ans, se trouve dans ce roman.", "The truth behind the Sopyung Lake Case... from 27 years ago is in this novel.", 1]]}, "il": {"__C": 5, "__e": [["Jeon Doo Hyun n'était pas le témoin de l'affaire du lac Sopyung... il y a 27 ans.", "Jeon Doo Hyun wasn't the witness of the Sopyung Lake Case... from 27 years ago.", 1], ["Les preuves de la scène, les circonstances, et les personnes liées à l'affaire... nous ramènent à l'affaire du lac Sopyung, il y a 27 ans.", "The evidence from the scene, the circumstances, and people related to the case... all bring us back to the Sopyung Lake case from 27 years ago.", 1], ["L'inspecteur Han Min Woo est venu me voir... et m'a posé des questions sur l'affaire du lac Sopyung, il y a 27 ans.", "Detective Han Min Woo came to see me... and asked me about the Sopyung Lake case from 27 years ago.", 1]]}, "__e": [["L'inspecteur Han Min Woo est venu me voir... et m'a posé des questions sur l'affaire du lac Sopyung, il y a 27 ans.", "Detective Han Min Woo came to see me... and asked me about the Sopyung Lake case from 27 years ago.", 1], ["Il y a 27 ans, il est venu me voir et m'a dit qu'il devait parler à quelqu'un... à propos de l'affaire du lac Sopyung.", "Twenty-seven years ago, he came to me and said he had to talk to someone... about the Sopyung Lake case.", 1], ["Une fois que j'aurai trouvé la cassette vidéo, je pourrai révéler la vérité sur l'affaire du lac Sopyung... ainsi que la vérité sur la mort de mon père.", "Once I find the videotape, I can reveal the truth about the Sopyung Lake case... as well as the truth about my father's death.", 1]]}, "__e": [["Une fois que j'aurai trouvé la cassette vidéo, je pourrai révéler la vérité sur l'affaire du lac Sopyung... ainsi que la vérité sur la mort de mon père.", "Once I find the videotape, I can reveal the truth about the Sopyung Lake case... as well as the truth about my father's death.", 1], ["Je t'aurais pas appelé s'ils m'avaient pas impliqué dans l'affaire du lac Charles.", "I wouldn't have called you and I wouldn't have fucking bothered you if State wouldn't have pulled me in on this Lake Charles case.", 1], ["Le fond de la clef est... L'affaire du lac est au fond... Au fond, tout est la.", "I agree, but further, Thomson, if the key is in the lake, with the case, we'd better get to the bottom of it.", 1]]}, "__e": [["Je comprends, tu ne veux pas parler de l'affaire du roi.", "I understand if you don't wanna tell me what happened with the king.", 1], ["Il y a eu une évolution significative dans l'affaire du bambin disparu.", "There's been a significant development in the case of the missing toddler.", 0], ["N'importe quel livre fera l'affaire du moment qu'il est intéressant.", "Any book will do as long as it is interesting.", 0]]}, "de": {"__C": 4630, "meurtre": {"__C": 96, "de": {"__C": 29, "mi": {"__C": 2, "__e": [["Si nous pouvons attraper Jang Tae San,nous ré-enquêterons sur l'affaire de meurtre de Mi Sook, nous pourrons piéger Moon Il Seok.Au moins pour le jour de la vente aux enchères caritative.", "If we can just catch Jang Tae San, as we reinvestigate Mi Sook's murder case, we can snare Moon Il Seok. At least by the charity auction day.", 1], ["Si nous pouvons attraper Jang Tae San, nous pourrons ré-enquêter sur l'affaire de meurtre de Mi Sook, nous pourrons piéger Moon Il Seok.", "If we can just catch Jang Tae San, as we reinvestigate Mi Sook's murder case, we can snare Moon Il Seok.", 1]]}, "la": {"__C": 4, "__e": [["À partir de maintenant, pour l'affaire de meurtre de la villa Yeuksam-dong l'enquête sera directement dirigée par le bureau central du procureur de Séoul.", "YeukSamg dong Villa murder case from this point on will directly be investigated by Seoul Central Prosecutor's office.", 1], ["\"L'affaire de meurtre de la faculté de droit\" est déjà dans les tendances internet.", "\"Law School Murder Case\" is already trending online.", 1], ["Avez-vous entendu parler de l'affaire de meurtre de la maison close Yang Liu Xin ?", "Have you heard about Yang Liu Xin brothel's murder case?", 1]]}, "__e": [["Ils doivent être venus suivre l'affaire de meurtre de cette femme.", "They must be here following up on that murdered woman.", 1], ["C'était le vrai coupable de l'affaire de meurtre de notre école.", "He was the real culprit of the murder case at our school.", 1], ["On pense que tu sais quelque chose dans l'affaire de meurtre de papa. C'est faux!", "- They thinkyou know something about Dad's murder case.", 1]]}, "du": {"__C": 12, "président": {"__C": 2, "__e": [["Selon la police, le vice-président Jo Jae Min est lié à l'affaire de meurtre du président de CK Electronic, Nam Sang Won, et a été l'instigateur de l'inspection civile.", "According to the police, Vice Chairman Jo Jae Min is related to the murder case of CEO Nam Sang Min of CK Electronics, and he instigated the civilian inspection.", 1], ["Je vais annoncer un rapport à mi-parcours de l'affaire de meurtre du président Nam Sang Won de CK Electronics.", "I will announce the midterm report of the murder case of CEO Nam Sang Won of CK Electronics.", 1]]}, "supermarché": {"__C": 2, "__e": [["L'affaire de meurtre du Supermarché Hope.", "Hope Supermarket murder case.", 1], ["[Verdict de l'affaire de Meurtre du Supermarché de Hope]", "Hope Supermarket Murder Case Judgment", 1]]}, "__e": [["Lee Young Oh, vous êtes en état d'arrestation en tant que suspect dans l'affaire de meurtre du Centre Médical Hyun Sung.", "Lee Young Oh, you are under arrest for murder suspect to the cases of Hyun Sung Medical Center without a warrant.", 1], ["L'affaire de meurtre du gardien en chef.", "You should investigate the murder of the gatekeeper.", 1], ["L'affaire de meurtre du restaurant ?", "The restaurant murder case?", 1]]}, "__e": [["Avec tout ce que tu as à faire sur l'affaire de meurtre,", "With all you gotta do on the case,", 1], ["La police commença à enquêter sur l'affaire de meurtre.", "The police started to look into the murder case.", 0], ["La police a commencé à examiner l'affaire de meurtre.", "The police began to go into the murder case.", 0]]}, "la": {"__C": 829, "police": {"__C": 49, "royce": {"__C": 1, "__e": [["C'est l'affaire de la police, Royce.", "This is police business, Royce.", 1]]}, "partons": {"__C": 1, "__e": [["Inutile de rester ici plus longtemps, c'est l'affaire de la police, partons monsieur.", "Please, let's go, Mr. Peter. There's no reason for you to stay here any longer. No, Burton.", 1]]}, "__e": [["Mais ce n'est pas l'affaire de la police.", "But this is not police business.", 1], ["Je me suis dis que c'était l'affaire de la police, de toute façon.", "It's a job for the national police, so why waste our time?", 1], ["Je vous le dis, c'est l'affaire de la police.", "I'm telling you, thats police business", 1]]}, "chimère": {"__C": 22, "lee": {"__C": 2, "__e": [["Le crack de l'hôpital Seoryun, le suspect nº1 dans l'affaire de la Chimère, Lee Yung Yeop, c'est Lee Tae Yeong ?", "Seoryun Medical Center's star doctor. Lee Joong Yeop, the suspect of the Chimera Case. Is he Lee Tae Young?", 1], ["Le suspect dans l'affaire de la Chimère, Lee Sang Woo.", "Lee Sang Woo, the Chimera suspect.", 1]]}, "il": {"__C": 2, "__e": [["L'avocat de l'affaire de la Chimère, il y a 35 ans ?", "The attorney of the Chimera Case from 35 years ago?", 1], ["Le fait qu'il était l'avocat dans l'affaire de la Chimère il y a 35 ans, il continue de me le cacher.", "He still hides from me that he's the attorney... of the Chimera case 35 years ago.", 1]]}, "__e": [["On ignore où elle se trouvait avant et après l'affaire de la Chimère. Oh.", "But her whereabouts were unknown right before... and right after the Chimera case.", 1], ["Pourquoi êtes-vous allé au cabinet du principal suspect de l'affaire de la Chimère vieille de 35 ans ?", "Why did the person who was once a prime suspect... of the Chimera case... come to find the attorney of the case 35 years ago?", 1], ["Le fait qu'il était l'avocat dans l'affaire de la Chimère il y a 35 ans, il continue de me le cacher.", "He still hides from me that he's the attorney... of the Chimera case 35 years ago.", 1]]}, "__e": [["Je me suis dis que c'était l'affaire de la police, de toute façon.", "It's a job for the national police, so why waste our time?", 1], ["Je vous le dis, c'est l'affaire de la police.", "I'm telling you, thats police business", 1], ["Je ne veux pas que ça soit comme l'affaire de la prison.", "I don't want this to be another prison case.", 1]]}, "votre": {"__C": 67, "père": {"__C": 10, "c'est": {"__C": 1, "__e": [["La publicité autour de votre nom, vous comprenez... l'affaire de votre père... c'est d'accord?", "The ads with your name? That business with your father. Will that be okay?", 1]]}, "a": {"__C": 1, "__e": [["Je comprends d'après Donald que l'affaire de votre père a des ennuis.", "I understand from Donald your father's business is in trouble.", 1]]}, "__e": [["à l'affaire de votre père.", "Yes, so how are things? Did you give him the money?", 1], ["En fait, je reviens sur l'affaire de votre père.", "Actually, I'm looking back into your father's case.", 1], ["Cela n'a rien à voir avec vous parce que c'est l'affaire de votre père.", "It has nothing to do with you because it's your father's business.", 1]]}, "mère": {"__C": 8, "pour": {"__C": 1, "__e": [["Je ne lâche pas l'affaire de votre mère pour autant, Gwen.", "This doesn't mean I'm dropping your mom's case, Gwen.", 1]]}, "pèse": {"__C": 1, "__e": [["Mais l'affaire de votre mère pèse très lourd.", "But your mother's case, that one weighs a ton.", 1]]}, "__e": [["L'affaire de votre mère... était ma première affaire.", "What happened to your mother... was my first ever case.", 1], ["Et l'affaire de votre mère ?", "Where are you on your mother's case?", 1], ["Il faut qu'on parle de l'affaire de votre mère.", "We need to talk about your mother's case.", 1]]}, "__e": [["L'affaire de votre vie, elle est là.", "Morrison, I have the opportunity of a lifetime here.", 1], ["Mais je suis sûr que ça n'a pas fait l'affaire de votre mari.", "Yeah, but I'm sure it would've meant something to your husband.", 1], ["Cela n'a rien à voir avec vous parce que c'est l'affaire de votre père.", "It has nothing to do with you because it's your father's business.", 1]]}, "__e": [["Il a repris l'affaire de son père.", "He succeeded to the family business.", 0], ["Je vais reprendre l'affaire de mon père.", "I am to take over my father's business.", 0], ["Ce n'est pas l'affaire de tout le monde.", "This is not the case with everything.", 0]]}, "a": {"__C": 514, "été": {"__C": 350, "classée": {"__C": 103, "sans": {"__C": 9, "__e": [["Oui, mais l'affaire a été classée sans suite.", "Yeah, but the, uh, case was dismissed.", 1], ["L'affaire a été classée sans suite, mais grâce à ses relevés de portable, on sait que la victime la faisait chanter.", "We initially thought it was just an accident, but when we looked at her cell phone records, we found that the victim had been blackmailing her.", 1], ["J'espère que vous êtes là pour me dire que l'affaire - a été classée sans suite.", "Well, I hope you're here to tell me the case is getting dismissed.", 1]]}, "comme": {"__C": 6, "__e": [["L'affaire a été classée comme un accident, mais tu me le demandes comme si c'était un homicide.", "The case was closed as an accident, but you're asking me as if it's a homicide.", 1], ["L'affaire a été classée comme un suicide, mais j'ai lu les dossiers de son père,", "It was ruled out as suicide, but I checked her father's files,", 1], ["Écoute, même ses parents ont accepté les résultats de l'enquête de police et l'affaire a été classée comme un suicide.", "Young lady, even his parents accepted the results of the police investigation and the case was determined to be a suicide.", 1]]}, "__e": [["Les accusations contre ma fille comme quoi elle aurait volé les réponses sont fausses et l'affaire a été classée il y a quatre ans.", "The indictment accusing my daughter of stealing answers... to cheat on a test is not true. The case was already dropped four years ago.", 1], ["Écoute, même ses parents ont accepté les résultats de l'enquête de police et l'affaire a été classée comme un suicide.", "Young lady, even his parents accepted the results of the police investigation and the case was determined to be a suicide.", 1], ["J'espère que vous êtes là pour me dire que l'affaire - a été classée sans suite.", "Well, I hope you're here to tell me the case is getting dismissed.", 1]]}, "étouffée": {"__C": 8, "et": {"__C": 3, "__e": [["-Oui, l'affaire a été étouffée, et ils l'ont gardée. Mais fini, les grosses opérations.", "The hospital managed to hush the case and keep her, but she's done with serious operations.", 1], ["Bref, l'affaire a été étouffée et on l'a enterré avec elle.", "Anyway, the thing was her it was better the way was as that", 1], ["L'affaire a été étouffée, et elle est partie en congé maladie.", "The case was hushed up and she went away on sick leave.", 1]]}, "la": {"__C": 1, "__e": [["L'affaire a été étouffée, la transformant en croqueuse de diamants.", "It looks like he was able to cover it up by making her into a con artist.", 1]]}, "__e": [["L'affaire a été étouffée, et elle est partie en congé maladie.", "The case was hushed up and she went away on sick leave.", 1], ["Non et c'est pour cela que l'affaire a été étouffée.", "No. And I suspect that's the reason for the cover-up.", 1], ["On dit qu'il a agressé une fille sur le campus et que l'affaire a été étouffée.", "I heard this story.", 1]]}, "__e": [["Toute l'affaire a été une erreur.", "The whole thing was a mistake.", 1], ["L'affaire a été réglée.", "The matter was settled.", 0], ["L'affaire a été tranchée rapidement.", "The matter was decided quickly.", 0]]}, "fait": {"__C": 12, "du": {"__C": 3, "bruit": {"__C": 3, "__e": [["L'affaire a fait du bruit, tu t'en souviendrais.", "That was such a big case. You'd remember if there was anything, right?", 1], ["L'affaire a fait du bruit à l'époque, mais ça a été vite enterré.", "The case made quite a stir at the time, but it got shelved unusually quickly.", 1], ["L'affaire a fait du bruit, à l'époque.", "It was a big case at the time.", 1]]}, "__e": [["L'affaire a fait du bruit, tu t'en souviendrais.", "That was such a big case. You'd remember if there was anything, right?", 1], ["L'affaire a fait du bruit à l'époque, mais ça a été vite enterré.", "The case made quite a stir at the time, but it got shelved unusually quickly.", 1], ["L'affaire a fait du bruit, à l'époque.", "It was a big case at the time.", 1]]}, "les": {"__C": 3, "gros": {"__C": 3, "__e": [["Pendant le procès, l'affaire a fait les gros titres et des centaines de personnes ont manifesté devant le tribunal où Elias Fager, trop jeune pour être jugé, a avoué avoir participé au meurtre et a témoigné contre son frère aîné, Sören.", "During the trial that followed, the case continued to make headlines, as hundreds of protesters gathered outside the District Court of Malmö, where Elias Fager, too young to be put on trial, confessed to taking part in the killing and gave evidence against his older brother, Soren.", 1], ["Ils avaient plusieurs indices quand l'affaire a fait les gros titres il y a une semaine, mais depuis, c'est l'impasse.", "They got several tips after the story made headlines about a week ago, but since then, they've hit a roadblock.", 1]]}, "__e": [["Pendant le procès, l'affaire a fait les gros titres et des centaines de personnes ont manifesté devant le tribunal où Elias Fager, trop jeune pour être jugé, a avoué avoir participé au meurtre et a témoigné contre son frère aîné, Sören.", "During the trial that followed, the case continued to make headlines, as hundreds of protesters gathered outside the District Court of Malmö, where Elias Fager, too young to be put on trial, confessed to taking part in the killing and gave evidence against his older brother, Soren.", 1], ["Ils avaient plusieurs indices quand l'affaire a fait les gros titres il y a une semaine, mais depuis, c'est l'impasse.", "They got several tips after the story made headlines about a week ago, but since then, they've hit a roadblock.", 1]]}, "__e": [["L'affaire a fait la une.", "He made the front page.", 1], ["L'affaire a fait la une dans tout le pays.", "I mean, the case got national attention.", 1], ["L'affaire a fait connaître son nom.", "The matter made his name known.", 0]]}, "pris": {"__C": 12, "de": {"__C": 4, "l'ampleur": {"__C": 4, "__e": [["- Et l'affaire a pris de l'ampleur.", "- Things just got a whole lot bigger.", 1], ["Il a vu que l'affaire a pris de l'ampleur Et il a eu peur que la Vérité ne soit démasquée", "He knew things were blowing up and he was afraid of the truth coming out", 1], ["Depuis que l'affaire a pris de l'ampleur, ils veulent peut-être une plus grande équipe.", "Since the case got bigger, they might want a bigger team.", 1]]}, "__e": [["- Et l'affaire a pris de l'ampleur.", "- Things just got a whole lot bigger.", 1], ["Il a vu que l'affaire a pris de l'ampleur Et il a eu peur que la Vérité ne soit démasquée", "He knew things were blowing up and he was afraid of the truth coming out", 1], ["Depuis que l'affaire a pris de l'ampleur, ils veulent peut-être une plus grande équipe.", "Since the case got bigger, they might want a bigger team.", 1]]}, "un": {"__C": 5, "tournant": {"__C": 1, "__e": [["L'affaire a pris un tournant inattendu lorsqu'il a été révélé qu'Anne-Sophie Lindenkrone, chef de Rassemblement Solidaire, avait apparemment envisagé, il y a quelques années, d'enlever les enfants du précédent Premier ministre, Lars Hesselboe.", "The case took a turning when it became known   that Lindenkrone some years ago contemplated   abducting former PM Hesselboe's children.", 1], ["L'affaire a pris un tournant différent maintenant.", "The case has taken a turn in a different direction.", 1]]}, "tour": {"__C": 2, "__e": [["Wad clame son innocence, mais l'affaire a pris un tour inattendu lorsqu'une des victimes, Nour Turan, a décidé de témoigner publiquement.", "Wad protests his innocence, but the case took a unexpected turn   when one of the victims, Nour Turan, went public with her story.", 1], ["L'affaire a pris un tour différent.", "- This is a different case.", 1]]}, "__e": [["L'affaire a pris un tour différent.", "- This is a different case.", 1], ["L'affaire a pris un nouveau tour.", "I thought he'd be able to help me.", 1], ["L'affaire a pris un autre tour.", "Well, it's the case, sir. It's taken a whole new turn.", 1]]}, "__e": [["L'affaire a pris fin, et père est libre.", "The case ended, and Father is free.", 1], ["Peu importe ce qu'ils disent tous, l'affaire a pris fin avec elle comme victime, alors que tu était la coupable.", "No matter what anybody says, the case ended with her being the perpetrator, while you are the victim.", 1], ["L'affaire a pris une tournure dangereuse.", "The case took a dangerous turn.", 0]]}, "__e": [["L'affaire a été tranchée rapidement.", "The matter was decided quickly.", 0], ["L'affaire a pris une tournure dangereuse.", "The case took a dangerous turn.", 0], ["L'affaire a fait connaître son nom.", "The matter made his name known.", 0]]}, "des": {"__C": 662, "meurtres": {"__C": 77, "de": {"__C": 11, "la": {"__C": 5, "__e": [["C'est un peu différent de l'affaire des meurtres de la pension.", "This is a little different from the murder at the pension.", 1], ["A cause de ce que vous avez fait dans l'affaire des meurtres de la rue Morgue.", "- For your work on the murders of the Rue Morgue.", 1], ["Monsieur Park, ça s'était déjà passé comme ça il y a trois mois, pour l'affaire des meurtres de la pension, non ?", "Mr. Park, wasn't it like this three months ago during the pension murder case?", 1]]}, "yeonju": {"__C": 4, "__e": [["Pour résoudre l'affaire des meurtres de Yeonju une bonne fois pour toute, il nous faut Yeom Sang-cheol.", "To solve the Yeonju Serial Murder Case once and for all, we must catch Yeom Sang-cheol.", 1], ["Une source m'a parlé d'un complice dans l'affaire des meurtres de Yeonju.", "I got a tip-off saying there was an accomplice in the Yeonju Serial Murder Case.", 1], ["C'est ainsi que l'affaire des meurtres de Yeonju a été révélée au monde.", "That's how the Yeonju Serial Murder Case was revealed to the world.", 1]]}, "__e": [["Alors, c'est elle ? L'affaire des \"meurtres de Los Angeles\"... Je vois.", "It's the woman from the Los Angeles BB murder case.", 1], ["A cause de ce que vous avez fait dans l'affaire des meurtres de la rue Morgue.", "- For your work on the murders of the Rue Morgue.", 1], ["Monsieur Park, ça s'était déjà passé comme ça il y a trois mois, pour l'affaire des meurtres de la pension, non ?", "Mr. Park, wasn't it like this three months ago during the pension murder case?", 1]]}, "en": {"__C": 46, "vacances": {"__C": 1, "__e": [["Ca concerne l'affaire des meurtres en vacances.", "- i--we're--it involves the vacation murders case.", 1]]}, "série": {"__C": 45, "__e": [["Concernant l'affaire des meurtres en série, nous pouvons tous sentir à quel point vous êtes spécial.", "Regarding today's serial murder case, we can surely recognize your uniqueness.", 1], ["Tout le monde est très inquiet par l'affaire des meurtres en série.", "Everyone has been concerned about the serial murder case's development.", 1], ["Il y a du nouveau aujourd'hui dans l'affaire des meurtres en série.", "A shocking development in the serial murder case has taken place.", 1]]}, "__e": [["Concernant l'affaire des meurtres en série, nous pouvons tous sentir à quel point vous êtes spécial.", "Regarding today's serial murder case, we can surely recognize your uniqueness.", 1], ["Tout le monde est très inquiet par l'affaire des meurtres en série.", "Everyone has been concerned about the serial murder case's development.", 1], ["Il y a du nouveau aujourd'hui dans l'affaire des meurtres en série.", "A shocking development in the serial murder case has taken place.", 1]]}, "__e": [["Monsieur Park, ça s'était déjà passé comme ça il y a trois mois, pour l'affaire des meurtres de la pension, non ?", "Mr. Park, wasn't it like this three months ago during the pension murder case?", 1], ["Je suis sûre qu'il est le coupable dans l'affaire des meurtres des familles.", "He's definitely the killer we've been chasing for killing the family.", 1], ["Il y a du nouveau aujourd'hui dans l'affaire des meurtres en série.", "A shocking development in the serial murder case has taken place.", 1]]}, "canards": {"__C": 11, "au": {"__C": 10, "soufre": {"__C": 10, "__e": [["Ils ont ordonné aux dames de la cour de la cuisine royale impliquées dans l'affaire des canards au soufre de se montrer en temps que témoin. Nous devons aller là-bas avec Dame Min.", "They ordered all kitchen ladies involved in... the sulfur duck case to show up as witnesses... so we have to go there with Lady Min", 1], ["Il est la seule personne qui est au courant de tout à propos de l'affaire des canards au soufre.", "He is the only person who knows everything about the sulfur duck case", 1], ["Plus tard, quand il y a eu une enquête sur l'affaire des canards au soufre, le seigneur Oh qui était le chef de l'enquête à cette époque a gardé le silence alors même qu'il savait tout à ce propos et a accusé Monsieur Jo de trahison dans le processus.", "Sir Oh who was the head of investigations at the time... kept silent even though he knew about it and... charged Sir Jo with treason in the process", 1]]}, "__e": [["Ils ont ordonné aux dames de la cour de la cuisine royale impliquées dans l'affaire des canards au soufre de se montrer en temps que témoin. Nous devons aller là-bas avec Dame Min.", "They ordered all kitchen ladies involved in... the sulfur duck case to show up as witnesses... so we have to go there with Lady Min", 1], ["Il est la seule personne qui est au courant de tout à propos de l'affaire des canards au soufre.", "He is the only person who knows everything about the sulfur duck case", 1], ["Plus tard, quand il y a eu une enquête sur l'affaire des canards au soufre, le seigneur Oh qui était le chef de l'enquête à cette époque a gardé le silence alors même qu'il savait tout à ce propos et a accusé Monsieur Jo de trahison dans le processus.", "Sir Oh who was the head of investigations at the time... kept silent even though he knew about it and... charged Sir Jo with treason in the process", 1]]}, "et": {"__C": 1, "faire": {"__C": 1}}, "__e": [["Ils ont ordonné aux dames de la cour de la cuisine royale impliquées dans l'affaire des canards au soufre de se montrer en temps que témoin. Nous devons aller là-bas avec Dame Min.", "They ordered all kitchen ladies involved in... the sulfur duck case to show up as witnesses... so we have to go there with Lady Min", 1], ["Il est la seule personne qui est au courant de tout à propos de l'affaire des canards au soufre.", "He is the only person who knows everything about the sulfur duck case", 1], ["Plus tard, quand il y a eu une enquête sur l'affaire des canards au soufre, le seigneur Oh qui était le chef de l'enquête à cette époque a gardé le silence alors même qu'il savait tout à ce propos et a accusé Monsieur Jo de trahison dans le processus.", "Sir Oh who was the head of investigations at the time... kept silent even though he knew about it and... charged Sir Jo with treason in the process", 1]]}, "moules": {"__C": 37, "monétaires": {"__C": 37, "est": {"__C": 4, "__e": [["Mais depuis que l'affaire des moules monétaires est arrivée, il a immédiatement souhaité que Zhuge Zheng Wo reprenne sa position d'origine.", "But since the Coin Mold Case happened, he immediately hoped for Zhuge Zhengwo to restore his position.", 1], ["Mais l'affaire des moules monétaires est actuellement l'affaire la pus grosse et la plus difficile !", "But the money mold case is the current biggest and hardest to solve case!", 1], ["Frère royal, l'affaire des moules monétaires est en effet important, mais nous ne pouvons certainement pas négliger l'ordonnance du tribunal.", "Royal Brother, the money mold case is indeed important. But you definitely cannot spout nonsense in the court!", 1]]}, "a": {"__C": 3, "__e": [["L'affaire des moules monétaires a été résolue par les Quatre Députés Infâmes sous le commandement du Seigneur Zhuge.", "Coin Mold Case was solved under The Four Infamous Deputies under the command of Lord Zhuge and completed it together.", 1], ["L'affaire des moules monétaires a à voir avec la réputation de Messire Ji.", "The money mold case has to do with Sir Ji's reputation.", 1], ["L'affaire des moules monétaires a rendu difficile la vie du peuple, c'est très important.", "The money mold case has made it hard for people to live, it is very important.", 1]]}, "__e": [["Elle sait clairement que Papillon et Hai Tang n'ont pas la capacité d'enquêter sur cette affaire, mais elle veut quand même qu'elles enquêtent sur l'affaire des moules monétaires.", "She knows clearly that Butterfly and Hai Tang do not have the full ability to investigate the case, but she still wants them to go investigate the money mold case.", 1], ["Vous êtes allé au palais ces derniers jours. Quels avis est-ce que la cour impériale a sur l'affaire des moules monétaires ?", "You went to the palace recently Brother, what opinions does the Court have on this case?", 1], ["Aussi, le sceau du seigneur devrait être utilisé pour soutenir la Cour, et servir le peuple, mais je ne sais pas pourquoi il est impliqué dans l'affaire des moules monétaires.", "Also, Lords' stamps should be used to serve the people but I don't know why it is involved in the Coin Mold Case.", 1]]}, "__e": [["Elle sait clairement que Papillon et Hai Tang n'ont pas la capacité d'enquêter sur cette affaire, mais elle veut quand même qu'elles enquêtent sur l'affaire des moules monétaires.", "She knows clearly that Butterfly and Hai Tang do not have the full ability to investigate the case, but she still wants them to go investigate the money mold case.", 1], ["Vous êtes allé au palais ces derniers jours. Quels avis est-ce que la cour impériale a sur l'affaire des moules monétaires ?", "You went to the palace recently Brother, what opinions does the Court have on this case?", 1], ["Aussi, le sceau du seigneur devrait être utilisé pour soutenir la Cour, et servir le peuple, mais je ne sais pas pourquoi il est impliqué dans l'affaire des moules monétaires.", "Also, Lords' stamps should be used to serve the people but I don't know why it is involved in the Coin Mold Case.", 1]]}, "__e": [["Ce n'est pas l'affaire des autres.", "It's none of others' business.", 1], ["Elle n'a rien à dire. Le mariage est l'affaire des parents.", "I'm the one to decide She has to accept it", 1], ["- L'affaire des enfants, je crois pas à ça, moi.", "The kids' deaths, I don't buy it.", 1]]}, "et": {"__C": 626, "le": {"__C": 15, "juge": {"__C": 2, "a": {"__C": 1, "__e": [["Je t'ai recommandé en tant que psychologue pour l'affaire, et le juge a accepté.", "I RECOMMENDED YOU AS A PSYCHOLOGIST FOR THE CASE, AND THE JUDGE WENT FOR IT.", 1]]}, "gibson": {"__C": 1, "__e": [["Nell est toujours en train de voir les éléments du LAPD à propos de l'affaire et le juge Gibson va prendre celle-là directement au bureau du gouverneur.", "Um, well, Nell is still going over details with LAPD about the bust, and, uh, D.A. Gibson is gonna take this one straight to the governor's office.", 1]]}, "__e": [["Nell est toujours en train de voir les éléments du LAPD à propos de l'affaire et le juge Gibson va prendre celle-là directement au bureau du gouverneur.", "Um, well, Nell is still going over details with LAPD about the bust, and, uh, D.A. Gibson is gonna take this one straight to the governor's office.", 1], ["Je t'ai recommandé en tant que psychologue pour l'affaire, et le juge a accepté.", "I RECOMMENDED YOU AS A PSYCHOLOGIST FOR THE CASE, AND THE JUDGE WENT FOR IT.", 1]]}, "profil": {"__C": 2, "des": {"__C": 1, "__e": [["J'ai passé l'affaire et le profil des victimes dans un programme avancé d'analyse des réseaux sociaux.", "I just ran case and victim profiles through advanced link and social network analysis;", 1]]}, "de": {"__C": 1, "__e": [["Etant donné la nature de l'affaire et le profil de votre père, d'autres agences vont peut-être intervenir.", "Given the nature of all this and your father's I guess, profile... they may be bringing in a sister agency or two.", 1]]}, "__e": [["J'ai passé l'affaire et le profil des victimes dans un programme avancé d'analyse des réseaux sociaux.", "I just ran case and victim profiles through advanced link and social network analysis;", 1], ["Etant donné la nature de l'affaire et le profil de votre père, d'autres agences vont peut-être intervenir.", "Given the nature of all this and your father's I guess, profile... they may be bringing in a sister agency or two.", 1]]}, "__e": [["Mon père, le détective en charge de l'affaire... et le procureur en charge.", "My dad, the detective who worked the case, and the prosecutor in charge.", 1], ["-Oui. Tu connais l'affaire et le temps presse.", "You know the case, and there's no time.", 1], ["C'est moi qui suis en charge de l'affaire et le mari reste en prison.", "I am responsible for this case, and the husband stays in custody.", 1]]}, "je": {"__C": 34, "ne": {"__C": 4, "saurais": {"__C": 1}, "vois": {"__C": 1, "__e": [["Deux ont eu lieu avant que nous soyons sur l'affaire et je ne vois aucun lien d'aucune sorte", "Two of which occurred Before we came on the case, And i don't see a pattern Of any kind.", 1]]}, "__e": [["Deux ont eu lieu avant que nous soyons sur l'affaire et je ne vois aucun lien d'aucune sorte", "Two of which occurred Before we came on the case, And i don't see a pattern Of any kind.", 1], ["D'accord, j'ai ma première audience à la cour aujourd'hui, je viens d'avoir l'affaire et je ne suis pas prêt.", "Wow, you smell amazing. None of you are looking very good this morning. This'll make you feel better.", 1], ["J'ai dit que je n'avais pas conclu l'affaire et je ne l'ai pas fait. si tu ne leur avais pas menti.", "You and Ben and the others have known me for more than twenty years and you know there's nothing to worry about when I'm governor.", 1]]}, "suis": {"__C": 4, "mis": {"__C": 1, "__e": [["Je ne suis plus sur l'affaire et je suis mis à l'écart. Pardon de m'être comporté comme un idiot.", "I'm off the case and I have to stay away, and I am sorry I behaved like an idiot.", 1]]}, "sorti": {"__C": 1, "__e": [["Mon collègue s'est occupé de l'affaire et je suis sorti pour une simple inspection.", "My colleague indicted that case and I went out for an official inspection.", 1]]}, "__e": [["Parce que j'ai étudié l'affaire et je suis d'accord, quelque chose cloche.", "Because I've been looking at it as well and I agree, something doesn't add up.", 1], ["J'avais un sentiment à propos de l'affaire, et je suis partie dans une direction très différente.", "I started out feeling one way about the case, and then I went completely in the other direction.", 1], ["J'ai vendu l'affaire et je suis venue ici.", "GOOD. DOYOUPERMITWOMEN TOGAMBLEHERE, MR.BRADFIELD?", 1]]}, "__e": [["- La prochaine fois qu'on fait ça tu devrais me laisser l'affaire et je te ferais gagner de l'argent.", "- Next time we sneak around you should leave it to me and I'll save you money.", 1], ["Je sais que tu es très occupé à cause de l'affaire... et je comprends.", "I know you're really busy with the case... and I understand.", 1], ["-En fait, il m'a dit de laisser tomber l'affaire, et je n'ai pas.", "-Actually he told me to drop the deal, and I didn't.", 1]]}, "on": {"__C": 14, "vendra": {"__C": 1, "de": {"__C": 1, "__e": [["Il met 2 millions dans l'affaire, et on vendra de l'huile Montero dans tout le Maghreb.", "He puts 2 million in the deal, and we'll sell Montero oil all over the Maghreb.", 1]]}, "__e": [["Il met 2 millions dans l'affaire, et on vendra de l'huile Montero dans tout le Maghreb.", "He puts 2 million in the deal, and we'll sell Montero oil all over the Maghreb.", 1]]}, "a": {"__C": 3, "les": {"__C": 1, "__e": [["Enfin une super nouvelle, on est officiellement sur l'affaire et on a les privilèges des équipes de plateau.", "But the best news is, now that we're officially on the case, we have craft service privileges.", 1]]}, "eu": {"__C": 1, "__e": [["- C'est le cas. Mais on enquête toujours sur l'affaire et on a eu du nouveau.", "He has, but we're still investigating the case, and we've had a break.", 1]]}, "__e": [["Enfin une super nouvelle, on est officiellement sur l'affaire et on a les privilèges des équipes de plateau.", "But the best news is, now that we're officially on the case, we have craft service privileges.", 1], ["Donc j'ai mis mes gars sur l'affaire, et on a attrapé le petit salaud.", "So I put my guys on it, and we caught the little scumbag.", 1], ["- C'est le cas. Mais on enquête toujours sur l'affaire et on a eu du nouveau.", "He has, but we're still investigating the case, and we've had a break.", 1]]}, "__e": [["Donc j'ai mis mes gars sur l'affaire, et on a attrapé le petit salaud.", "So I put my guys on it, and we caught the little scumbag.", 1], ["On enquête sur l'affaire et on cherche cette femme.", "We're looking into the case and searching for that lady right now.", 1], ["- C'est le cas. Mais on enquête toujours sur l'affaire et on a eu du nouveau.", "He has, but we're still investigating the case, and we've had a break.", 1]]}, "__e": [["T'as pas envie de faire ça, mais ton avocat a dit de ne pas parler de l'affaire et tu veux pas parler de ta famille.", "Look, man, I know you don't want to do this, but when your attorney set this up, she said no questions about the case. And you say no questions about your family.", 1], ["Il y a toujours une femme dans l'affaire, et vous savez de quoi je parle.", "There is always a woman in the case, and you know what I'm talking about.", 1], ["Il y a l'affaire, et il y a tout le reste.", "There's the case, and then there's everything else.", 1]]}, "__e": [["Je pense que cela va faire l'affaire.", "I think this will do.", 0], ["Il a quelque chose à voir avec l'affaire.", "He has something to do with the case.", 0], ["Ce n'est pas l'affaire de tout le monde.", "This is not the case with everything.", 0]]}, "caméraman": {"__C": 680, "a": {"__C": 21, "un": {"__C": 2, "angle": {"__C": 1, "canon": {"__C": 1, "__e": [["Le caméraman a un angle canon ! - Oh, non.", "Well, I like that cameraman's angle, if you know what I mean.", 1]]}, "__e": [["Le caméraman a un angle canon ! - Oh, non.", "Well, I like that cameraman's angle, if you know what I mean.", 1]]}, "micro": {"__C": 1, "__e": [[") Hyung, le caméraman a un micro?", "Haha, does the cameraman have a microphone?", 1]]}, "__e": [[") Hyung, le caméraman a un micro?", "Haha, does the cameraman have a microphone?", 1], ["Le caméraman a un angle canon ! - Oh, non.", "Well, I like that cameraman's angle, if you know what I mean.", 1]]}, "dit": {"__C": 4, "ça": {"__C": 1, "__e": [["- Le caméraman a dit ça ?", "- Cameraman says?", 1]]}, "que": {"__C": 1, "cindy": {"__C": 1, "__e": [["Le caméraman a dit que Cindy portait les bagages, vu qu'elle a perdu à pierre-papier-ciseaux.", "And they're pitching a tent and getting ready to sleep. I heard from the VJ.", 1]]}, "__e": [["Le caméraman a dit que Cindy portait les bagages, vu qu'elle a perdu à pierre-papier-ciseaux.", "And they're pitching a tent and getting ready to sleep. I heard from the VJ.", 1]]}, "__e": [["- Et l'assistant du caméraman a dit \"Jack, tes sous-vêtements sont-ils transparents ?\"", "- and the camera assistant said \"Jack, is your underwear kind of transparent?\"", 1], ["Le caméraman a dit que Cindy portait les bagages, vu qu'elle a perdu à pierre-papier-ciseaux.", "And they're pitching a tent and getting ready to sleep. I heard from the VJ.", 1], ["- Le caméraman a dit ça ?", "- Cameraman says?", 1]]}, "continué": {"__C": 2, "de": {"__C": 1, "filmer": {"__C": 1, "__e": [["Le caméraman a continué de filmer pendant ce temps.", "Pierson's cameraman kept rolling the whole time.", 1]]}, "__e": [["Le caméraman a continué de filmer pendant ce temps.", "Pierson's cameraman kept rolling the whole time.", 1]]}, "à": {"__C": 1, "filmer": {"__C": 1, "__e": [["Votre caméraman a continué à filmer alors qu'on me violentait.", "Then your cameramen kept filming while I was violated.", 1]]}, "__e": [["Votre caméraman a continué à filmer alors qu'on me violentait.", "Then your cameramen kept filming while I was violated.", 1]]}, "__e": [["Votre caméraman a continué à filmer alors qu'on me violentait.", "Then your cameramen kept filming while I was violated.", 1], ["Le caméraman a continué de filmer pendant ce temps.", "Pierson's cameraman kept rolling the whole time.", 1]]}, "__e": [["Sauf que cet idiot de caméraman a oublié de changer le film.", "Except that idiot cameraman got so carried away, he forgot to roll the film.", 1], ["On est en train de télécharger la vidéo que mon caméraman a tourné sur notre site, et je parie qu'on va avoir beaucoup de succès.", "Oh, well, we are uploading the video that my cameraman shot on our site immediately, and I am betting that we are going to get a lot of hits.", 1], ["{\\* Le caméraman a senti le truc dans lequel il s'est pris les pieds en tout cas.}", "Do you feel it?", 1]]}, "de": {"__C": 22, "la": {"__C": 4, "télévision": {"__C": 1, "était": {"__C": 1, "__e": [["Heureusement, le caméraman de la télévision était sur place.", "Luckily the TV cameraman was on the spot.", 1]]}, "__e": [["Heureusement, le caméraman de la télévision était sur place.", "Luckily the TV cameraman was on the spot.", 1]]}, "toei": {"__C": 1, "__e": [["Pendant que moi je me concentre sur mon jeu, toi tu prétends être un caméraman de la Toei ?", "Don't be so cheap with the film! You call yourself a Toei cameraman?", 1]]}, "__e": [["Gil Taylor était un caméraman de la vieille école... très grincheux.", "Join me, and I will complete your training. [ Kershner ] And here is Darth Vader, who had his dialogue, by the way, and he's speaking the dialogue.", 1], ["Heureusement, le caméraman de la télévision était sur place.", "Luckily the TV cameraman was on the spot.", 1], ["Pour un caméraman de la nature, il y a toujours des surprises.", "For a wildlife cameraman there are always surprises.", 1]]}, "n.y": {"__C": 1, "butez-le": {"__C": 1, "__e": [["Vous n'êtes pas le seul caméraman de N.Y. Butez-le.", "You're not the only hustler with a minicam in the city.", 1]]}, "__e": [["Vous n'êtes pas le seul caméraman de N.Y. Butez-le.", "You're not the only hustler with a minicam in the city.", 1]]}, "hollywood": {"__C": 1, "voudrait-il": {"__C": 1, "travailler": {"__C": 1, "__e": [["\"Pourquoi le meilleur caméraman de Hollywood voudrait-il travailler", "\"Mr. Toland,\" i said, \"you are the\" finest cinematographer in hollywood.", 1]]}, "__e": [["\"Pourquoi le meilleur caméraman de Hollywood voudrait-il travailler", "\"Mr. Toland,\" i said, \"you are the\" finest cinematographer in hollywood.", 1]]}, "__e": [["\"Pourquoi le meilleur caméraman de Hollywood voudrait-il travailler", "\"Mr. Toland,\" i said, \"you are the\" finest cinematographer in hollywood.", 1]]}, "__e": [["Pour un caméraman de la nature, il y a toujours des surprises.", "For a wildlife cameraman there are always surprises.", 1], ["Vous voudrez peut-être dire à votre caméraman de garder la caméra sur mon visage.", "You might wanna tell your cameraman to keep the camera on my face.", 1], ["Celui qui vous dit à vous et à votre caméraman de rester derrière la barrière, ou vous serez arrêtés.", "The person telling you and your cameraman to get back behind the barrier, or you'll be arrested.", 1]]}, "est": {"__C": 14, "monté": {"__C": 1, "sur": {"__C": 1, "scène": {"__C": 1, "__e": [["Un caméraman est monté sur scène.", "A cameraman walked on the stage.", 1]]}, "__e": [["Un caméraman est monté sur scène.", "A cameraman walked on the stage.", 1]]}, "__e": [["Un caméraman est monté sur scène.", "A cameraman walked on the stage.", 1]]}, "bourré": {"__C": 2, "ou": {"__C": 2, "quoi": {"__C": 2, "__e": [["Le caméraman est bourré ou quoi?", "Hey, the camera movements are weird.", 1]]}, "__e": [["Le caméraman est bourré ou quoi?", "Hey, the camera movements are weird.", 1]]}, "__e": [["Le caméraman est bourré ou quoi?", "Hey, the camera movements are weird.", 1]]}, "dans": {"__C": 1, "le": {"__C": 1, "coma": {"__C": 1, "__e": [["Un type est mort, le caméraman est dans le coma, et Nick a disparu.", "The sound man is dead, the cameraman is in a coma, and Nick has disappeared.", 1]]}, "__e": [["Un type est mort, le caméraman est dans le coma, et Nick a disparu.", "The sound man is dead, the cameraman is in a coma, and Nick has disappeared.", 1]]}, "__e": [["Un type est mort, le caméraman est dans le coma, et Nick a disparu.", "The sound man is dead, the cameraman is in a coma, and Nick has disappeared.", 1]]}, "__e": [["Mon caméraman est un chic type et il est son amour de vacances.", "I told you. He's my cameraman, he's a good guy. He's just her summer boyfriend.", 1], ["Un type est mort, le caméraman est dans le coma, et Nick a disparu.", "The sound man is dead, the cameraman is in a coma, and Nick has disappeared.", 1], ["La cause de la mort de notre caméraman est une balle dans la tête.", "C.O.D. on our cameraman was a single gunshot to the head.", 1]]}, "qui": {"__C": 20, "sont": {"__C": 1, "avec": {"__C": 1, "eux": {"__C": 1, "__e": [["Je passe le relais à John Dennis et à notre caméraman qui sont avec eux.", "As John Dennis is there with our cameraman I'll switch you over to them. Over to you. How is it?", 1]]}, "__e": [["Je passe le relais à John Dennis et à notre caméraman qui sont avec eux.", "As John Dennis is there with our cameraman I'll switch you over to them. Over to you. How is it?", 1]]}, "__e": [["Je passe le relais à John Dennis et à notre caméraman qui sont avec eux.", "As John Dennis is there with our cameraman I'll switch you over to them. Over to you. How is it?", 1]]}, "a": {"__C": 4, "filmé": {"__C": 1, "__e": [["- Avec le caméraman qui a filmé...", "- with the cameraman who shot the...", 1], ["Les Canadiens nous ont fourni un caméraman qui a filmé en vidéo tous nos faits et gestes, et un interprète qui parlait couramment l'allemand et surtout le polonais.", "Sent with us from Canada... was a cinematographer who videotaped everything we did... and a translator... who's fluent both in German and particularly in Polish.", 1]]}, "fait": {"__C": 2, "ça": {"__C": 2, "__e": [["Hé, le caméraman, qui a fait ça ?", "Cameraman, I'm asking you, who did this?", 1], ["On salue le caméraman qui a fait ça avec lui, ce n'est pas rien.", "And just a shout-out to the cameraman who went over with him which was no small feat either.", 1]]}, "__e": [["Hé, le caméraman, qui a fait ça ?", "Cameraman, I'm asking you, who did this?", 1], ["On salue le caméraman qui a fait ça avec lui, ce n'est pas rien.", "And just a shout-out to the cameraman who went over with him which was no small feat either.", 1]]}, "__e": [["Hé, le caméraman, qui a fait ça ?", "Cameraman, I'm asking you, who did this?", 1], ["Vous avez un caméraman qui a la peau dure.", "That's one tough cameraman you got there.", 1], ["On salue le caméraman qui a fait ça avec lui, ce n'est pas rien.", "And just a shout-out to the cameraman who went over with him which was no small feat either.", 1]]}, "est": {"__C": 3, "insultant": {"__C": 1, "__e": [["C'est le caméraman qui est insultant.", "That's the camera guy talking shit.", 1]]}, "venue": {"__C": 1, "__e": [["Après il y a eu une journaliste avec un caméraman qui est venue.", "Then, a journalist with a cameraman came.", 1]]}, "__e": [["C'est le caméraman qui est insultant.", "That's the camera guy talking shit.", 1], ["Voici les derniers instants tragiques du caméraman qui est mort pour ces images.", "What we are about to show you are the tragic last moments of our cameraman who died to bring you this footage.", 1], ["Après il y a eu une journaliste avec un caméraman qui est venue.", "Then, a journalist with a cameraman came.", 1]]}, "__e": [["Après il y a eu une journaliste avec un caméraman qui est venue.", "Then, a journalist with a cameraman came.", 1], ["Environ trois heures après le début, je regarde et je vois un caméraman qui me regarde aussi.", "And about three hours into the taping, I'm sitting there, and I look over and I make eye contact with this cameraman.", 1], ["C'est juste l'ombre d'un caméraman, qui regarde par terre ...et qui prend une photo où on voit pas sa tête, c'est bon c'est cool", "Just a cameraman's shadow, looking down taking a picture without the head.", 1]]}, "et": {"__C": 22, "monteur": {"__C": 2, "warren": {"__C": 2, "m": {"__C": 1}, "__e": [["Mon nouveau caméraman et monteur, Warren Mermelman. - M. Maymayman.", "I didn't know you were gonna come, or I would've brought you something.", 1], ["Mon nouveau caméraman et monteur, Warren Mermelman.", "[AUDIENCE MURMURING]", 1]]}, "__e": [["Mon nouveau caméraman et monteur, Warren Mermelman. - M. Maymayman.", "I didn't know you were gonna come, or I would've brought you something.", 1], ["Mon nouveau caméraman et monteur, Warren Mermelman.", "[AUDIENCE MURMURING]", 1]]}, "le": {"__C": 3, "pilote": {"__C": 2, "du": {"__C": 1}, "d'hélicoptère": {"__C": 1, "__e": [["Notre caméraman et le pilote d'hélicoptère nous signalent une intense fusillade et ils ont dû prendre de l'altitude pour éviter les balles...", "Our cameraman and the pilot of the helicopter are reporting an intense shooting and they had to fly higher to avoid being hit by the bullets...", 1]]}, "__e": [["Notre caméraman et le pilote d'hélicoptère nous signalent une intense fusillade et ils ont dû prendre de l'altitude pour éviter les balles...", "Our cameraman and the pilot of the helicopter are reporting an intense shooting and they had to fly higher to avoid being hit by the bullets...", 1]]}, "chauffeur": {"__C": 1, "l'ingénieur": {"__C": 1, "__e": [["Après qu'il ait tué le caméraman et le chauffeur, l'ingénieur du son a réussi à couper le bras de Renfield.", "After killing the camera guy and the van driver, the boom operator managed to chop off Renfield's arm.", 1]]}, "__e": [["Après qu'il ait tué le caméraman et le chauffeur, l'ingénieur du son a réussi à couper le bras de Renfield.", "After killing the camera guy and the van driver, the boom operator managed to chop off Renfield's arm.", 1]]}, "__e": [["Notre caméraman et le pilote d'hélicoptère nous signalent une intense fusillade et ils ont dû prendre de l'altitude pour éviter les balles...", "Our cameraman and the pilot of the helicopter are reporting an intense shooting and they had to fly higher to avoid being hit by the bullets...", 1], ["Après qu'il ait tué le caméraman et le chauffeur, l'ingénieur du son a réussi à couper le bras de Renfield.", "After killing the camera guy and the van driver, the boom operator managed to chop off Renfield's arm.", 1]]}, "aussi": {"__C": 5, "deux": {"__C": 4, "véhicules": {"__C": 4, "__e": [["- PRODUCTEUR Il y aura une 3e moto... avec un caméraman, et aussi deux véhicules de support.", "Crossing the equator... and over to the Skeleton Coast. Arriving in Cape Town 85 days later.", 1], ["- PRODUCTEUR Il y aura une 3e moto... avec un caméraman, et aussi deux véhicules de support. DAVID", "We started talking about Africa.", 1]]}, "__e": [["- PRODUCTEUR Il y aura une 3e moto... avec un caméraman, et aussi deux véhicules de support.", "Crossing the equator... and over to the Skeleton Coast. Arriving in Cape Town 85 days later.", 1], ["- PRODUCTEUR Il y aura une 3e moto... avec un caméraman, et aussi deux véhicules de support. DAVID", "We started talking about Africa.", 1]]}, "travaillé": {"__C": 1, "comme": {"__C": 1, "__e": [["J'ai travaillé en tant qu'assistant du directeur, assistant éclairagiste, assistant caméraman, et aussi travaillé comme serveur de thé, accessoiriste, assistant réalisateur, et aussi figurant pendant quelques jours.", "I also worked as a assistant to the director, lighting assistant, camera assistant, and also worked as tea servant, props, assistant director, and also a temporary actor for a few days.", 1]]}, "__e": [["J'ai travaillé en tant qu'assistant du directeur, assistant éclairagiste, assistant caméraman, et aussi travaillé comme serveur de thé, accessoiriste, assistant réalisateur, et aussi figurant pendant quelques jours.", "I also worked as a assistant to the director, lighting assistant, camera assistant, and also worked as tea servant, props, assistant director, and also a temporary actor for a few days.", 1]]}, "__e": [["J'ai travaillé en tant qu'assistant du directeur, assistant éclairagiste, assistant caméraman, et aussi travaillé comme serveur de thé, accessoiriste, assistant réalisateur, et aussi figurant pendant quelques jours.", "I also worked as a assistant to the director, lighting assistant, camera assistant, and also worked as tea servant, props, assistant director, and also a temporary actor for a few days.", 1], ["- PRODUCTEUR Il y aura une 3e moto... avec un caméraman, et aussi deux véhicules de support.", "Crossing the equator... and over to the Skeleton Coast. Arriving in Cape Town 85 days later.", 1], ["- PRODUCTEUR Il y aura une 3e moto... avec un caméraman, et aussi deux véhicules de support. DAVID", "We started talking about Africa.", 1]]}, "__e": [["Tu as déjà mon caméraman, et c'est un bon.", "You've got my camera man. You have a damn good camera man, too.", 1], ["Je croyais que c'était parce que je suis le caméraman et toi le reporter, Kent.", "I thought maybe it was because I am the cameraman and you are the reporter, Kent.", 1], ["- Désolée, ne me filmez pas, s'il vous plaît. Que pensez-vous de ça ? M. le Caméraman, et si vous alliez vous préparer en haut ?", "I'm sorry, please do not shoot me, so photography teacher or else you go upstairs to prepare the briefing I told him about this do not take it that we get the first good good", 1]]}, "à": {"__C": 13, "faire": {"__C": 1, "__e": [["Natation en pleine mer dans les mers proches de la glace Peut être une seconde nature pour un albatros, Mais il est une chose audacieuse pour un caméraman à faire.", "Swimming in the open ocean in near-freezing seas may be second nature to an albatross, but it's a daring thing for a cameraman to do.", 1]]}, "miami": {"__C": 1, "__e": [["Tu as de l'influence. Maintenant, dis à Merino que s'il voulait lui faire plaisir, il y a un caméraman à Miami.", "Tell Merino if he wants to keep her happy, there's a cameraman in Miami.", 1]]}, "la": {"__C": 2, "hauteur": {"__C": 1, "__e": [["et trouve un caméraman à la hauteur.", "And find a cameraman. - Is Julio out of traction?", 1]]}, "main": {"__C": 1, "verte": {"__C": 1, "__e": [["Le tout s'est déroulé sous l'œil attentif du caméraman à la main verte, Tim Shepherd.", "But they also spent many hours shooting in a converted barn just outside Exeter all under the watchful eye of green-fingered cameraman Tim Shepherd.", 1]]}, "__e": [["Le tout s'est déroulé sous l'œil attentif du caméraman à la main verte, Tim Shepherd.", "But they also spent many hours shooting in a converted barn just outside Exeter all under the watchful eye of green-fingered cameraman Tim Shepherd.", 1]]}, "__e": [["Le tout s'est déroulé sous l'œil attentif du caméraman à la main verte, Tim Shepherd.", "But they also spent many hours shooting in a converted barn just outside Exeter all under the watchful eye of green-fingered cameraman Tim Shepherd.", 1], ["et trouve un caméraman à la hauteur.", "And find a cameraman. - Is Julio out of traction?", 1]]}, "__e": [["Ensuite, la vidéo, c'est pas le caméraman à l'ancienne.", "Bruno Abraham Kremer is great because it's difficult to give flesh to a character In so little time and...", 1], ["Je ne veux pas rester caméraman à vie.", "You know, I don't wanna be a... cameraman forever.", 1], ["C'est assez marrant d'avoir un caméraman à ses côtés même avant le concert.", "It's actually interesting to have, like, a camera person around for even before, kind of, the show.", 1]]}, "__e": [["Ce que le caméraman va faire, il va vous suivre dans la chambre, et quelqu'un va fermer la porte derrière lui, OK?", "What the cameraman will be doing, he'll be following you into the room, and somebody else'll be closing the door behind him, OK?", 1], ["Je suis caméraman.", "I'm a cameraman.", 0], ["Après la fin de sa formation universitaire, il devint caméraman.", "After finishing university, he became a cameraman.", 0]]}, "soulever": {"__C": 3653, "des": {"__C": 263, "poids": {"__C": 71, "à": {"__C": 3, "se": {"__C": 1, "__e": [["Il a commencé à soulever des poids, à se muscler les bras et ainsi de suite.", "And he then started picking up weights, and making his arms strong and so on.", 1]]}, "la": {"__C": 1, "__e": [["Chaque fois que je prenais mon courage à deux mains et t'invitais à sortir, on finissait par soulever des poids à la salle ou à un séminaire sur les protéines.", "Every time I gather up the courage to ask you out on a date, we end up lifting weights at the gym or at a protein seminar.", 1]]}, "__e": [["Chaque fois que je prenais mon courage à deux mains et t'invitais à sortir, on finissait par soulever des poids à la salle ou à un séminaire sur les protéines.", "Every time I gather up the courage to ask you out on a date, we end up lifting weights at the gym or at a protein seminar.", 1], ["Il a commencé à soulever des poids, à se muscler les bras et ainsi de suite.", "And he then started picking up weights, and making his arms strong and so on.", 1], ["J'ai commencé à soulever des poids à 14 ans, car j'étais plutôt petit et frêle, à l'époque.", "I started lifting weights when I was 14 years old, because I was kind of wimpy and small... ...in that time.", 1]]}, "et": {"__C": 4, "il": {"__C": 1, "__e": [["- Là, il a arrêté de soulever des poids et il s'est enfoncé un clou énorme dans la cuisse.", "After the weights, he drove a huge nail into his thigh!", 1]]}, "manger": {"__C": 1, "__e": [["Il faut soulever des poids et manger, développer la masse musculaire.", "You need to lift heavy and you need to eat. Develop that muscle mass.", 1]]}, "__e": [["Au début, j'ai compris que c'était la colère qui me motivait à soulever des poids et tout le reste, développer le corps, sa force.", "I got in there and started realizing that first, it was anger, you know, that propelled me into weight training and you know, and all that stuff, and building the body and becoming strong.", 1], ["Il faut soulever des poids et manger, développer la masse musculaire.", "You need to lift heavy and you need to eat. Develop that muscle mass.", 1], ["- Là, il a arrêté de soulever des poids et il s'est enfoncé un clou énorme dans la cuisse.", "After the weights, he drove a huge nail into his thigh!", 1]]}, "__e": [["Joe, tu n'as pas besoin de travailler jour et nuit sur un magazine, ou vos recherches, ou même soulever des poids pour moi.", "Joe, you don't need to work day and night on some magazine, or your research, or even lift weights for me.", 1], ["Je suis venu le plus vite possible de la salle de sport. Je peux soulever des poids plus tard.", "I was in the middle of my workout, but I can always pump iron later.", 1], ["Rien à faire sauf soulever des poids, parler pour rien dire et passer le temps entre hommes.", "Nothing to do but lift weights, shoot the bull and enjoy the company of other men.", 1]]}, "montagnes": {"__C": 20, "il": {"__C": 1, "faut": {"__C": 1, "__e": [["Pour soulever des montagnes, il faut faire des sacrifices.", "To move mountains, you must make sacrifices.", 1]]}, "__e": [["Pour soulever des montagnes, il faut faire des sacrifices.", "To move mountains, you must make sacrifices.", 1]]}, "pour": {"__C": 2, "ce": {"__C": 1, "__e": [["Vous avez dû soulever des montagnes pour ce résultat.", "You must have moved mountains to achieve this effect.", 1]]}, "toi": {"__C": 1, "__e": [["Tout le monde sait que ce jeune homme a des vues sur toi. Il pourrait soulever des montagnes pour toi.", "Everybody know that boy only got eyes for you, jump in front of the damn two train for you.", 1]]}, "__e": [["Vous avez dû soulever des montagnes pour ce résultat.", "You must have moved mountains to achieve this effect.", 1], ["Tout le monde sait que ce jeune homme a des vues sur toi. Il pourrait soulever des montagnes pour toi.", "Everybody know that boy only got eyes for you, jump in front of the damn two train for you.", 1]]}, "__e": [["Tout le monde sait que ce jeune homme a des vues sur toi. Il pourrait soulever des montagnes pour toi.", "Everybody know that boy only got eyes for you, jump in front of the damn two train for you.", 1], ["La foi peut soulever des montagnes mais je préfère la dynamite.", "Faith can move mountains, but I prefer dynamite.", 0], ["La foi peut soulever des montagnes.", "Faith can move mountains.", 0]]}, "questions": {"__C": 19, "à": {"__C": 3, "propos": {"__C": 1, "__e": [["Ainsi faisant, il semble que l'image publique du prince héritier pourrait soulever des questions à propos de sa succession au trône et qu'à tout moment il pourrait perdre son statut.", "Making it seems as if the Crown Prince's public image might raise question to his sucession to the throne that anytime he might lose his position.", 1]]}, "savoir": {"__C": 1, "__e": [["Donc si tu avais une lésion qui s'étend jusqu'à l'arrière de la tête, comme tant de témoins ont témoigné, ça pourrait soulever des questions à savoir si cette énorme lésion pourrait avoir causé--été causée par un seul tir à la tête", "So, if you had a defect going all the way to the back of the head, like so many witnesses testified to it, it might raise questions about whether that huge defect could have been caused by a single shot to the head,", 1]]}, "__e": [["Donc si tu avais une lésion qui s'étend jusqu'à l'arrière de la tête, comme tant de témoins ont témoigné, ça pourrait soulever des questions à savoir si cette énorme lésion pourrait avoir causé--été causée par un seul tir à la tête", "So, if you had a defect going all the way to the back of the head, like so many witnesses testified to it, it might raise questions about whether that huge defect could have been caused by a single shot to the head,", 1], ["Ainsi faisant, il semble que l'image publique du prince héritier pourrait soulever des questions à propos de sa succession au trône et qu'à tout moment il pourrait perdre son statut.", "Making it seems as if the Crown Prince's public image might raise question to his sucession to the throne that anytime he might lose his position.", 1], ["Mais c'est vous qui avez commencé à soulever des questions à ce sujet !", "But you were the one who first raised questions regarding this matter!", 1]]}, "et": {"__C": 2, "pour": {"__C": 1, "__e": [["Tandis que pour le manager sénior Oh et l'équipe 3 des ventes en continuant de soulever des questions et pour essayer sincèrement de sauver le projet, nous avons pu être en mesure d'éviter la sanction.", "As for Senior Manager Oh and Sales Team 3, by continually raising questions on guanxi and for sincerely trying to save the project, we were able to avoid punishment.", 1]]}, "pourrait": {"__C": 1, "__e": [["Et amener d'autres personnes ici Pourrait soulever des questions et pourrait devenir contre-productif.", "And a larger presence here may draw attention, and it could be counterproductive.", 1]]}, "__e": [["Et amener d'autres personnes ici Pourrait soulever des questions et pourrait devenir contre-productif.", "And a larger presence here may draw attention, and it could be counterproductive.", 1], ["Tandis que pour le manager sénior Oh et l'équipe 3 des ventes en continuant de soulever des questions et pour essayer sincèrement de sauver le projet, nous avons pu être en mesure d'éviter la sanction.", "As for Senior Manager Oh and Sales Team 3, by continually raising questions on guanxi and for sincerely trying to save the project, we were able to avoid punishment.", 1], ["Si tu arrêtes, ça va soulever des questions et te soumettre à un plus de contrôle que je pense que tu veuilles.", "If you bail, it's gonna raise questions and subject you to a little more scrutiny than I think you want.", 1]]}, "__e": [["Si tu n'y es plus au premier plan, ça risque de soulever des questions.", "If you're not on the face of it now, it may raise questions.", 1], ["Mais c'est vous qui avez commencé à soulever des questions à ce sujet !", "But you were the one who first raised questions regarding this matter!", 1], ["J'ai le droit de soulever des questions si je vois un problème, non ?", "Surely I'm entitled to raise things if I feel that something is wrong?", 1]]}, "__e": [["Je n'arrive pas à soulever des caisses au-delà de trente kilos.", "I can't lift boxes over thirty kilograms.", 0], ["La foi peut soulever des montagnes mais je préfère la dynamite.", "Faith can move mountains, but I prefer dynamite.", 0], ["La foi peut soulever des montagnes.", "Faith can move mountains.", 0]]}, "le": {"__C": 247, "couvercle": {"__C": 22, "et": {"__C": 5, "nous": {"__C": 1, "__e": [["Et si nous allions au tombeau maintenant, avant que Leclerq ne revienne, pour en soulever le couvercle et nous prouver qu'il ne s'agit que d'inepties et de superstition ?", "Shall we go to the tomb now, before Leclerq gets back, and take off the lid and prove to ourselves that it is all nonsense and superstition. - Where is Carver?", 1]]}, "passer": {"__C": 1, "__e": [["Il suffit de soulever le couvercle, patron! Il suffit juste de soulever le couvercle et passer dessous la source d'alimentation.", "Just lift the cover and get underneath to the power source.", 1]]}, "__e": [["Il suffit de soulever le couvercle, patron! Il suffit juste de soulever le couvercle et passer dessous la source d'alimentation.", "Just lift the cover and get underneath to the power source.", 1], ["\"On ne va pas soulever le couvercle et je ne signerai pas.\"", "\"We're not gonna lift the head, and I'm not gonna sign for it.\"", 1], ["L'un de vous accepterait de soulever le couvercle et de manger l'un de ces produits ?", "I just wonder, would either of you be willing to take the lid off and eat any of these products now?", 1]]}, "du": {"__C": 5, "cercueil": {"__C": 2, "__e": [["Marot a trouvé la force de soulever le couvercle du cercueil.", "Marot found the strength to lift the lid of the coffin.", 1], ["On va simplement le nettoyer avec des brosses douces puis on essaiera de soulever le couvercle du cercueil.", "What we are going to do is just clean it with soft brushes and then we will try to lift up the cover of the coffin.", 1]]}, "cœur": {"__C": 2, "__e": [["À moins de soulever le couvercle du cœur de cette femme, tu ne sauras jamais qui est dedans.", "Unless you open the cover on that woman's heart, you will not know who she has inside it.", 1]]}, "__e": [["T'est-il déjà venu à l'idée, rien qu'un instant, de soulever le couvercle du panier de linge sale dans la saIle de bains?", "Did it ever cross your mind, even for a short moment... to open the dirty clothes hamper in the bathroom?", 1], ["On va simplement le nettoyer avec des brosses douces puis on essaiera de soulever le couvercle du cercueil.", "What we are going to do is just clean it with soft brushes and then we will try to lift up the cover of the coffin.", 1], ["À moins de soulever le couvercle du cœur de cette femme, tu ne sauras jamais qui est dedans.", "Unless you open the cover on that woman's heart, you will not know who she has inside it.", 1]]}, "__e": [["Elle était chargée d'un grand coffre dont elle ne devait pas soulever le couvercle.", "She was given charge of a capacious casket and she was told she must not remove the lid.", 1], ["Je vais soulever le couvercle pour voir ce qui y bout.", "I'll pump him to know what it is.", 1], ["À moins de soulever le couvercle du cœur de cette femme, tu ne sauras jamais qui est dedans.", "Unless you open the cover on that woman's heart, you will not know who she has inside it.", 1]]}, "capot": {"__C": 8, "et": {"__C": 2, "débrancher": {"__C": 1, "__e": [["Il faut arriver à soulever le capot et débrancher cette radio.", "We've got to raise the hood and put that radio out of commission.", 1]]}, "réparer": {"__C": 1, "__e": [["J'aimerais pouvoir soulever le capot et réparer le moteur.", "- NOVEMBER 1997 SOUTH CENTRAL - (THUNDER RUMBLES)", 1]]}, "__e": [["Il faut arriver à soulever le capot et débrancher cette radio.", "We've got to raise the hood and put that radio out of commission.", 1], ["J'aimerais pouvoir soulever le capot et réparer le moteur.", "- NOVEMBER 1997 SOUTH CENTRAL - (THUNDER RUMBLES)", 1], ["Soulever le capot, et voir ce qui cloche la dedans.", "Pop the hood, see what's knocking around in there.", 1]]}, "d'un": {"__C": 1, "de": {"__C": 1, "__e": [["Tout le monde ne peut pas soulever le capot d'un de ces mauvais garçons.", "Not everyone gets to pop the hood on one of those bad boys.", 1]]}, "__e": [["Tout le monde ne peut pas soulever le capot d'un de ces mauvais garçons.", "Not everyone gets to pop the hood on one of those bad boys.", 1]]}, "__e": [["Inspecteur, avec une telle voiture, c'est ce qu'on me facture pour soulever le capot.", "Lieutenant, when you own a car like this, it costs that much merely to raise the hood. No kiddin'.", 1], ["Tout le monde ne peut pas soulever le capot d'un de ces mauvais garçons.", "Not everyone gets to pop the hood on one of those bad boys.", 1], ["Les gens disent qu'on roule pendant vingt ans avec une telle voiture, sans jamais avoir à soulever le capot.", "Someone said a car like that lasts 20 years... and never once breaks down", 1]]}, "drap": {"__C": 8, "un": {"__C": 1, "peu": {"__C": 1, "__e": [["Pouvez-vous soulever le drap un peu plus, cette fois-ci, et regarder les mains de votre ami ?", "Can you raise the sheet farther this time and look at your friend's hands?", 1]]}, "__e": [["Pouvez-vous soulever le drap un peu plus, cette fois-ci, et regarder les mains de votre ami ?", "Can you raise the sheet farther this time and look at your friend's hands?", 1]]}, "pour": {"__C": 2, "regarder": {"__C": 2, "__e": [["Il n'a pas osé soulever le drap pour regarder.", "He was so shy that he dared not take off my blanket to see me", 1], ["Tony, tu as oublié de soulever le drap pour regarder Maggie.", "Tony, you forgot to lift up the bed sheet to see Maggie", 1]]}, "__e": [["Il n'a pas osé soulever le drap pour regarder.", "He was so shy that he dared not take off my blanket to see me", 1], ["Tony, tu as oublié de soulever le drap pour regarder Maggie.", "Tony, you forgot to lift up the bed sheet to see Maggie", 1]]}, "__e": [["Pas besoin de vous faire un dessin ni de soulever le drap.", "There's no need to paint an image or lift the sheet.", 1], ["Pouvez-vous soulever le drap un peu plus, cette fois-ci, et regarder les mains de votre ami ?", "Can you raise the sheet farther this time and look at your friend's hands?", 1], ["Je vais soulever le drap, et ensuite on va dîner ensemble, ça te va ?", "Raises the curtain, and then eat.", 1]]}, "__e": [["Tu ne peux pas soulever le piano tout seul.", "You cannot lift the piano alone.", 0], ["Ils m'ont donné un coup de main pour soulever le frigo.", "They gave me a hand to lift the fridge.", 0], ["Je ne peux pas soulever le sac non plus.", "I can't lift the sack either.", 0]]}, "un": {"__C": 177, "sac": {"__C": 6, "de": {"__C": 5, "ciment": {"__C": 2, "__e": [["Andouille, tu ne peux même pas soulever un sac de ciment.", "Why, you dumbbell, you couldn't lift a bag of cement.", 1], ["Je peux soulever un sac de ciment.", "- Why, you... - Can I lift a bag of cement or not?", 1]]}, "glace": {"__C": 1, "__e": [["Je ne vais pas soulever un sac de glace en poids mort, mais je peux saupoudrer une pizza de fromage.", "Well, it's not like I'm gonna dead-lift a bag of ice, but I can sprinkle cheese on a pizza.", 1]]}, "__e": [["Je peux soulever un sac de ciment.", "- Why, you... - Can I lift a bag of cement or not?", 1], ["Tu ne peux pas soulever un sac de plumes.", "\"You can't lift a bag of feathers.", 1], ["Je pourrais soulever un sac de golf, j'ai trop la pêche.", "I could lift a golf cart, I'm so pumped by this adventure.", 1]]}, "__e": [["Tu ne peux pas soulever un sac de plumes.", "\"You can't lift a bag of feathers.", 1], ["Je pourrais soulever un sac de golf, j'ai trop la pêche.", "I could lift a golf cart, I'm so pumped by this adventure.", 1], ["Tu pourrais, genre, soulever un sac à dos. Oh, mon Dieu.", "AUSTIN:", 1]]}, "peu": {"__C": 22, "de": {"__C": 2, "fonte": {"__C": 1, "__e": [["Je vais peut-être soulever un peu de fonte plus tard.", "I might pump some iron later.", 1]]}, "poids": {"__C": 1, "__e": [["Allons soulever un peu de poids maintenant.", "Let's lift some heavy weights now.", 1]]}, "__e": [["Je vais peut-être soulever un peu de fonte plus tard.", "I might pump some iron later.", 1], ["Allons soulever un peu de poids maintenant.", "Let's lift some heavy weights now.", 1]]}, "et": {"__C": 2, "la": {"__C": 2, "__e": [["Techniquement, ma porte coince, alors tu devras la soulever un peu, et la tirer vers toi...", "Technically, my top lock sticks, So you kind of have to jimmy the door a little and then pull...", 1], ["On va soulever un peu et la sortir de là.", "We're gonna lift it a few inches, I'm gonna pull her out, okay?", 1]]}, "__e": [["Techniquement, ma porte coince, alors tu devras la soulever un peu, et la tirer vers toi...", "Technically, my top lock sticks, So you kind of have to jimmy the door a little and then pull...", 1], ["On va soulever un peu et la sortir de là.", "We're gonna lift it a few inches, I'm gonna pull her out, okay?", 1]]}, "__e": [["Nous allons soulever un peu la porte ... Voyons voir si tu peux tirer ta jambe.", "We're going to lift the gate just a bit... let's see if you can pull your leg through.", 1], ["-Merci, les gars. C'est un plaisir de vous soulever un peu.", "Thanks boys, It was a pleasure to lighten your pockets.", 1], ["Il nous faut quelqu'un de fort ici pour soulever un peu pendant qu'on le bouge.", "Here, we need someone strong to come in and lift as we move in.", 1]]}, "point": {"__C": 11, "de": {"__C": 1, "procédure": {"__C": 1, "__e": [["Et nous avons tous hâte de les entendre, mais M. Drummond a raison de soulever un point de procédure.", "And we are all anxious to hear them, sir. But Colonel Drummond's point of procedure is well taken.", 1], ["On veut soulever un point de procédure.", "Brother Chairman, point of order!", 1]]}, "__e": [["Et nous avons tous hâte de les entendre, mais M. Drummond a raison de soulever un point de procédure.", "And we are all anxious to hear them, sir. But Colonel Drummond's point of procedure is well taken.", 1], ["On veut soulever un point de procédure.", "Brother Chairman, point of order!", 1]]}, "en": {"__C": 1, "faveur": {"__C": 1, "__e": [["J'aimerais soulever un point en faveur de l'accusé.", "Sir, I wish to make a point on behalf of the accused officer.", 1]]}, "__e": [["J'aimerais soulever un point en faveur de l'accusé.", "Sir, I wish to make a point on behalf of the accused officer.", 1]]}, "__e": [["Tu viens juste de soulever un point important.", "You just made a very good point.", 1], ["Tu trouves ça bien de blesser les gens pour soulever un point ?", "You believe in hurting people to make a point?", 1], ["J'ai essayé de soulever un point. Tu sais, faire un point te concernant.", "I was trying to make a point.", 1]]}, "__e": [["Il nous faut quelqu'un de fort ici pour soulever un peu pendant qu'on le bouge.", "Here, we need someone strong to come in and lift as we move in.", 1], ["Je peux soulever un verre, avec cette main, mais je ne peux pas toujours boire.", "It's like I can pick up a glass with this hand, can't always drink from it.", 1], ["La force athlétique est un sport où les athlètes en compétition doivent soulever un poids maximum cumulé de trois épreuves de poids, la flexion des jambes, le développé-couché et le soulevé de terre.", "Powerlifting is a sport in which athletes compete to lift the maximum sum weight of the three heavy weight events, squat, bench press and deadlift.", 0]]}, "une": {"__C": 148, "voiture": {"__C": 21, "mais": {"__C": 1, "il": {"__C": 1, "__e": [["De plus, j'ai un oncle qui peut soulever une voiture, - mais il crie en voyant une souris.", "Besides, I have an uncle who can lift the front end of an automobile, but he screams when he sees a mouse.", 1]]}, "__e": [["De plus, j'ai un oncle qui peut soulever une voiture, - mais il crie en voyant une souris.", "Besides, I have an uncle who can lift the front end of an automobile, but he screams when he sees a mouse.", 1]]}, "pour": {"__C": 4, "toi": {"__C": 1, "__e": [["Je veux te ramener un salaire, t'ouvrir des pots de confiture, soulever une voiture pour toi.", "I--I wanna bring home a paycheck to you. I wanna open jars for you. I wanna lift a car off of you.", 1]]}, "sauver": {"__C": 3, "__e": [["Certaines mères peuvent soulever une voiture pour sauver leur enfant.", "Mothers lift cars off their children when they get into an accident.", 1], ["Il y avait aussi ces mères celles qui ont des super pouvoirs et qui sont capable de soulever une voiture pour sauver leur bébé. C'est incroyable. Des miracles se produisent chaque jour.", "I've even heard about those mothers the ones who get supernatural power and they can lift up a car and save their babies.", 1], ["C'est comme ces histoires que vous entendez quand une mère est capable de soulever une voiture pour sauver son bébé.", "It's like those stories you hear when a mother is able to lift a car to save her baby.", 1]]}, "__e": [["Certaines mères peuvent soulever une voiture pour sauver leur enfant.", "Mothers lift cars off their children when they get into an accident.", 1], ["Il y avait aussi ces mères celles qui ont des super pouvoirs et qui sont capable de soulever une voiture pour sauver leur bébé. C'est incroyable. Des miracles se produisent chaque jour.", "I've even heard about those mothers the ones who get supernatural power and they can lift up a car and save their babies.", 1], ["C'est comme ces histoires que vous entendez quand une mère est capable de soulever une voiture pour sauver son bébé.", "It's like those stories you hear when a mother is able to lift a car to save her baby.", 1]]}, "__e": [["Peu importe ta force, tu ne peux pas soulever une voiture.", "No matter how strong you are, you can't lift a car off the ground.", 1], ["C'est comme ces histoires que vous entendez quand une mère est capable de soulever une voiture pour sauver son bébé.", "It's like those stories you hear when a mother is able to lift a car to save her baby.", 1], ["Je me sens si bien et forte, comme si je pouvais soulever une voiture.", "I feel so good and strong like I could lift a car.", 1]]}, "armée": {"__C": 9, "à": {"__C": 1, "vous": {"__C": 1, "__e": [["Si vous essayez de soulever une armée à vous seuls, la guerre sera terminée avant que vous ayez un peloton.", "You try to raise an army out here by yourselves and the war will be over before you can even get up a platoon.", 1]]}, "__e": [["Si vous essayez de soulever une armée à vous seuls, la guerre sera terminée avant que vous ayez un peloton.", "You try to raise an army out here by yourselves and the war will be over before you can even get up a platoon.", 1]]}, "pour": {"__C": 2, "se": {"__C": 1, "__e": [["En gros, l'humanité est dominée par ces robots mais le héros un gamin de 12 ans du nom de Allegro, va soulever une armée pour se battre pour l'Humanité.", "Essentially, humanity's lost to technology and the hero of the book is a 12-year-old boy named Allegro who builds an army and fights for the humans.", 1]]}, "sauver": {"__C": 1, "__e": [["J'essayais de soulever une armée pour sauver Isabella.", "Been trying to rouse an army to rescue Isabella.", 1]]}, "__e": [["En gros, l'humanité est dominée par ces robots mais le héros un gamin de 12 ans du nom de Allegro, va soulever une armée pour se battre pour l'Humanité.", "Essentially, humanity's lost to technology and the hero of the book is a 12-year-old boy named Allegro who builds an army and fights for the humans.", 1], ["J'essayais de soulever une armée pour sauver Isabella.", "Been trying to rouse an army to rescue Isabella.", 1]]}, "__e": [["Elle peut ouvrir un portail ou soulever une armée ?", "Open a portal? Raise an army?", 1], ["Si vous essayez de soulever une armée à vous seuls, la guerre sera terminée avant que vous ayez un peloton.", "You try to raise an army out here by yourselves and the war will be over before you can even get up a platoon.", 1], ["Nous sommes venus ici pour soulever une armée.", "We came here to raise an army.", 1]]}, "épée": {"__C": 5, "correctement": {"__C": 1, "__e": [["Quand Yunfan est venu au Mont Shu, il ne pouvait même pas soulever une épée correctement !", "When Yunfan first came to Mt. Shu, he couldn't even lift a sword properly!", 1]]}, "__e": [["Tu peux à peine soulever une épée.", "And you can hardly even lift a sword.", 1], ["Toute personne qui peut soulever une épée.", "Every person who can lift a sword.", 1], ["Tant que je peux soulever une épée.", "Just so long as I can swing a sword.", 1]]}, "__e": [["Je me sens si bien et forte, comme si je pouvais soulever une voiture.", "I feel so good and strong like I could lift a car.", 1], ["Je dois soulever une protestation.", "I must protest.", 0], ["Il me faut soulever une protestation.", "I must protest.", 0]]}, "la": {"__C": 142, "question": {"__C": 22, "de": {"__C": 6, "la": {"__C": 3, "__e": [["Devrais-je soulever la question de la mort de Kim Sun Yong, si je revendique la possibilité de meurtre plutôt que d'un suicide.", "Should I bring up the question of Kim Sun Yong's death? If I claim the possibility of murder rather than suicide,", 1], ["On pourrait soulever la question de la responsabilité.", "Maybe we could just discuss who's to blame for that.", 1], ["Pensez-vous que ces lettres va soulever la question de la du fond de la mer ?", "Do you think those letters will raise the Corinthian from the bottom of the sea?", 1]]}, "l'éthique": {"__C": 1, "__e": [["Comment pouvez-vous soulever la question de l'éthique?", "How can you, of all people, raise a question of ethics?", 1]]}, "__e": [["Devrais-je soulever la question de la mort de Kim Sun Yong, si je revendique la possibilité de meurtre plutôt que d'un suicide.", "Should I bring up the question of Kim Sun Yong's death? If I claim the possibility of murder rather than suicide,", 1], ["On pourrait soulever la question de la responsabilité.", "Maybe we could just discuss who's to blame for that.", 1], ["Pensez-vous que ces lettres va soulever la question de la du fond de la mer ?", "Do you think those letters will raise the Corinthian from the bottom of the sea?", 1]]}, "du": {"__C": 4, "nous": {"__C": 1, "__e": [["Je veux pas faire ca si ca doit soulever la question du \"nous\" .", "I won't go through with this if it'll raise the question of \"us.\"", 1]]}, "poste": {"__C": 1, "__e": [["Puis-je soulever la question du poste de Garde des Sceaux ?", "May I raise the question of the Attorney Generalship?", 1]]}, "__e": [["Puis-je soulever la question du poste de Garde des Sceaux ?", "May I raise the question of the Attorney Generalship?", 1], ["Je n'arrive pas à soulever la question du départ en Amérique.", "I couldn't bring up the talk of going to America.", 1], ["Je veux pas faire ca si ca doit soulever la question du \"nous\" .", "I won't go through with this if it'll raise the question of \"us.\"", 1]]}, "__e": [["Pensez-vous que ces lettres va soulever la question de la du fond de la mer ?", "Do you think those letters will raise the Corinthian from the bottom of the sea?", 1], ["Mais on pourrait laisser à maman la chance de soulever la question.", "Okay, but maybe we can allow mom a little space to just be. Able to introduce this for conversation, you know?", 1], ["Je veux pas faire ca si ca doit soulever la question du \"nous\" .", "I won't go through with this if it'll raise the question of \"us.\"", 1]]}, "porte": {"__C": 6, "de": {"__C": 2, "ses": {"__C": 1, "__e": [["Ni soulever la porte de ses gonds ?", "How about lifting the door off of the hinges?", 1]]}, "garage": {"__C": 1, "__e": [["Je ne veux pas soulever la porte de garage.", "I don't want to bring up the garage door.", 1]]}, "__e": [["Ni soulever la porte de ses gonds ?", "How about lifting the door off of the hinges?", 1], ["Je ne veux pas soulever la porte de garage.", "I don't want to bring up the garage door.", 1]]}, "mais": {"__C": 1, "elle": {"__C": 1, "__e": [["Maman peut cuisiner, elle peut soulever la porte, mais elle ne peut pas... reproduire la plus belle musique du XXe siècle avec une qualité numérique comme celle-ci.", "Okay, all right. Mom can cook, and she can lift a door, but... she cannot reproduce the finest music of the 20th century with crystal-clear digital quality.", 1]]}, "__e": [["Maman peut cuisiner, elle peut soulever la porte, mais elle ne peut pas... reproduire la plus belle musique du XXe siècle avec une qualité numérique comme celle-ci.", "Okay, all right. Mom can cook, and she can lift a door, but... she cannot reproduce the finest music of the 20th century with crystal-clear digital quality.", 1]]}, "__e": [["Je dois soulever la porte !", "I'll get the door!", 1], ["Je n'ai pas pu soulever la porte.", "I couldn't lift the door.", 1], ["Je ne veux pas soulever la porte de garage.", "I don't want to bring up the garage door.", 1]]}, "voiture": {"__C": 6, "à": {"__C": 1, "10": {"__C": 1, "__e": [["Mais comment pouvait-il savoir qu'il était assis sur assez d'explosifs pour soulever la voiture à 10 mètres du sol et déposer le moteur en haut d'un bâtiment de trois étages?", "But how was he to know he was sitting on enough plastic explosive to lift the car 40 feet and deposit the engine block on top of a three-storey building?", 1]]}, "__e": [["Mais comment pouvait-il savoir qu'il était assis sur assez d'explosifs pour soulever la voiture à 10 mètres du sol et déposer le moteur en haut d'un bâtiment de trois étages?", "But how was he to know he was sitting on enough plastic explosive to lift the car 40 feet and deposit the engine block on top of a three-storey building?", 1]]}, "et": {"__C": 3, "sauver": {"__C": 2, "__e": [["Vous savez ces histoires où un enfant est piégé sous une voiture et ses parents trouvent une force surhumaine pour soulever la voiture et sauver la vie de l'enfant ?", "You know that story where a child gets trapped under a car and their parent finds the superhuman strength to lift the car and save the child's life?", 1]]}, "la": {"__C": 1, "__e": [["Tu veux soulever la voiture et la garer ?", "You want to pick up the car and park it?", 1], ["On va soulever la voiture... et la faire glisser.", "We're gonna lift the car and slide it out.", 1]]}, "__e": [["Vous savez ces histoires où un enfant est piégé sous une voiture et ses parents trouvent une force surhumaine pour soulever la voiture et sauver la vie de l'enfant ?", "You know that story where a child gets trapped under a car and their parent finds the superhuman strength to lift the car and save the child's life?", 1], ["Tu veux soulever la voiture et la garer ?", "You want to pick up the car and park it?", 1], ["On va soulever la voiture... et la faire glisser.", "We're gonna lift the car and slide it out.", 1]]}, "__e": [["Il faut soulever la voiture.", "Now we have to lift the car.", 1], ["On va soulever la voiture... et la faire glisser.", "We're gonna lift the car and slide it out.", 1], ["Vous êtes au courant qu'il faut soulever la voiture d'abord, non ?", "You do know you've got to jack the car up first, right?", 1]]}, "__e": [["Elle essaya de soulever la caisse mais trouva impossible de le faire.", "She tried to lift the box, but found it impossible to do.", 0], ["Il essaya de toutes ses forces de soulever la boîte.", "He tried with all his might to lift the box.", 0], ["Il a tenté en vain de soulever la pierre.", "He tried in vain to lift up the stone.", 0]]}, "ces": {"__C": 91, "choses": {"__C": 87, "après": {"__C": 87, "tout": {"__C": 87, "__e": [["♫ Pourquoi devons-nous soulever ces choses après tout ce temps Pourquoi devons-nous soulever ces choses après tout ce temps ♫", "♫ Why must we bring up these things after all this time. Why must we bring up these things after all this time. ♫", 1], ["♫ Pourquoi devons-nous soulever ces choses après tout ce temps Pourquoi devons-nous soulever ces choses après tout ce temps ♫", "♫ Why must we bring up these things after all this time. Why must we bring up these things after all this time. ♫", 1], ["♫ Pourquoi devons-nous soulever ces choses après tout ce temps ♫", "♫ Why must we bring up these things after all this time. ♫", 1]]}, "__e": [["♫ Pourquoi devons-nous soulever ces choses après tout ce temps Pourquoi devons-nous soulever ces choses après tout ce temps ♫", "♫ Why must we bring up these things after all this time. Why must we bring up these things after all this time. ♫", 1], ["♫ Pourquoi devons-nous soulever ces choses après tout ce temps Pourquoi devons-nous soulever ces choses après tout ce temps ♫", "♫ Why must we bring up these things after all this time. Why must we bring up these things after all this time. ♫", 1], ["♫ Pourquoi devons-nous soulever ces choses après tout ce temps ♫", "♫ Why must we bring up these things after all this time. ♫", 1]]}, "__e": [["♫ Pourquoi devons-nous soulever ces choses après tout ce temps Pourquoi devons-nous soulever ces choses après tout ce temps ♫", "♫ Why must we bring up these things after all this time. Why must we bring up these things after all this time. ♫", 1], ["♫ Pourquoi devons-nous soulever ces choses après tout ce temps Pourquoi devons-nous soulever ces choses après tout ce temps ♫", "♫ Why must we bring up these things after all this time. Why must we bring up these things after all this time. ♫", 1], ["♫ Pourquoi devons-nous soulever ces choses après tout ce temps ♫", "♫ Why must we bring up these things after all this time. ♫", 1]]}, "masses": {"__C": 1, "on": {"__C": 1, "ne": {"__C": 1, "__e": [["Si vous n'aviez pas peur des poids, voir ce type soulever ces masses, on ne pouvait que regarder en boucle.", "So, without having the fear of the weights, and you see this guy throwing this kind of weight around, you couldn't help but press rewind, and watch it again and again and again.", 1]]}, "__e": [["Si vous n'aviez pas peur des poids, voir ce type soulever ces masses, on ne pouvait que regarder en boucle.", "So, without having the fear of the weights, and you see this guy throwing this kind of weight around, you couldn't help but press rewind, and watch it again and again and again.", 1]]}, "__e": [["Si vous n'aviez pas peur des poids, voir ce type soulever ces masses, on ne pouvait que regarder en boucle.", "So, without having the fear of the weights, and you see this guy throwing this kind of weight around, you couldn't help but press rewind, and watch it again and again and again.", 1]]}, "poids": {"__C": 3, "il": {"__C": 1, "faut": {"__C": 1, "__e": [["Pour soulever ces poids, il faut plus que de l'énergie, il faut également de la force.", "To move that kind of weight, you need more than just energy, you also need strength.", 1]]}, "__e": [["Pour soulever ces poids, il faut plus que de l'énergie, il faut également de la force.", "To move that kind of weight, you need more than just energy, you also need strength.", 1]]}, "__e": [["Vous ne vous dites pas juste que c'est une force phénoménale de la nature, vous regardez ce phénomène soulever ces poids.", "Suddenly, you're not even caring that he's a freak of nature in terms of a bodybuilder, you're just looking at this freak lift this weight.", 1], ["Comment a-t-il pu soulever ces poids ?", "How could he lift those weights?", 1], ["Pour soulever ces poids, il faut plus que de l'énergie, il faut également de la force.", "To move that kind of weight, you need more than just energy, you also need strength.", 1]]}, "__e": [["♫ Pourquoi devons-nous soulever ces choses après tout ce temps ♫", "♫ Why must we bring up these things after all this time. ♫", 1], ["Pourquoi soulever ces questions s'Il ne nous donne aucune réponse ?", "Why does he make us feel the questions if he's not going to give us any answers?", 1], ["Pour soulever ces poids, il faut plus que de l'énergie, il faut également de la force.", "To move that kind of weight, you need more than just energy, you also need strength.", 1]]}, "__e": [["C'est un bon point à soulever pendant la réunion.", "That's a good point to bring up during the meeting.", 0], ["Je ne peux même pas soulever cette petite boîte.", "I can't even lift this small box.", 0], ["Je ne peux pas soulever le sac non plus.", "I can't lift the sack either.", 0]]}, "antarctique": {"__C": 626, "en": {"__C": 6, "bateau": {"__C": 1, "et": {"__C": 1, "ensuite": {"__C": 1, "__e": [["L'idée de Rondelle est d'aller jusqu'en Antarctique en bateau. Et ensuite essayer d'atteindre le Pôle en avion.", "Rondelle's idea is to go to the Antarctic by boat, and then try to reach the pole in a plane.", 1]]}, "__e": [["L'idée de Rondelle est d'aller jusqu'en Antarctique en bateau. Et ensuite essayer d'atteindre le Pôle en avion.", "Rondelle's idea is to go to the Antarctic by boat, and then try to reach the pole in a plane.", 1]]}, "__e": [["L'idée de Rondelle est d'aller jusqu'en Antarctique en bateau. Et ensuite essayer d'atteindre le Pôle en avion.", "Rondelle's idea is to go to the Antarctic by boat, and then try to reach the pole in a plane.", 1]]}, "alaska": {"__C": 1, "et": {"__C": 1, "à": {"__C": 1, "__e": [["Ils avaient prévu d'aller en Australie, en Antarctique, en Alaska et à Hawaï, lorsque Vyanine fut renversée par un fourgon électoral dans la Rue des Oiseaux.", "They had made plans to travel to Australia, Antarctica, Alaska and Hawaii, when Vyanine was knocked down by an electioneering van in the Rue des Oiseaux.", 1]]}, "__e": [["Ils avaient prévu d'aller en Australie, en Antarctique, en Alaska et à Hawaï, lorsque Vyanine fut renversée par un fourgon électoral dans la Rue des Oiseaux.", "They had made plans to travel to Australia, Antarctica, Alaska and Hawaii, when Vyanine was knocked down by an electioneering van in the Rue des Oiseaux.", 1]]}, "__e": [["Ils avaient prévu d'aller en Australie, en Antarctique, en Alaska et à Hawaï, lorsque Vyanine fut renversée par un fourgon électoral dans la Rue des Oiseaux.", "They had made plans to travel to Australia, Antarctica, Alaska and Hawaii, when Vyanine was knocked down by an electioneering van in the Rue des Oiseaux.", 1]]}, "avait": {"__C": 1, "des": {"__C": 1, "milliers": {"__C": 1, "__e": [["Le fauteuil, en Antarctique, en avait des milliers.", "The chair in Antarctica controlled thousands of them.", 1]]}, "__e": [["Le fauteuil, en Antarctique, en avait des milliers.", "The chair in Antarctica controlled thousands of them.", 1]]}, "__e": [["Le fauteuil, en Antarctique, en avait des milliers.", "The chair in Antarctica controlled thousands of them.", 1]]}, "__e": [["Vous voulez aller en Antarctique en plein hiver sur un chalutier de 21 mètres?", "You want me to take you to Antarctica in the dead of winter on a 70-foot fishing trawler?", 1], ["Vous êtes au courant ? Il va en Antarctique ! En Antarctique ?", "Sensei, Onii-chan says he's going to Antarctica.", 1], ["Le fauteuil, en Antarctique, en avait des milliers.", "The chair in Antarctica controlled thousands of them.", 1]]}, "et": {"__C": 22, "le": {"__C": 3, "plus": {"__C": 1, "près": {"__C": 1, "__e": [["Les atouts aériens rivaux de la Navy s'allient pour planter le drapeau américain en Antarctique. Et le plus près que je sois arrivé est à 200 miles. J'ai essayé de l'atteindre trois fois.", "I've tried three times to reach it.", 1]]}, "__e": [["Hiver en Antarctique et le plus grand changement saisonnier sur notre planète est en route.", "Winter in Antarctica and the greatest seasonal change on our planet is underway.", 1], ["Les atouts aériens rivaux de la Navy s'allient pour planter le drapeau américain en Antarctique. Et le plus près que je sois arrivé est à 200 miles. J'ai essayé de l'atteindre trois fois.", "I've tried three times to reach it.", 1]]}, "soya": {"__C": 1, "disparut": {"__C": 1, "__e": [["Onze hommes et dix-neuf huskys de Sakhaline restèrent en Antarctique, et le Soya disparut à l'horizon.", "Eleven crew members and nineteen Sakhalin huskies remained in Antarctica as the Soya faded into the distance.", 1]]}, "__e": [["Onze hommes et dix-neuf huskys de Sakhaline restèrent en Antarctique, et le Soya disparut à l'horizon.", "Eleven crew members and nineteen Sakhalin huskies remained in Antarctica as the Soya faded into the distance.", 1]]}, "__e": [["Hiver en Antarctique et le plus grand changement saisonnier sur notre planète est en route.", "Winter in Antarctica and the greatest seasonal change on our planet is underway.", 1], ["Les atouts aériens rivaux de la Navy s'allient pour planter le drapeau américain en Antarctique. Et le plus près que je sois arrivé est à 200 miles. J'ai essayé de l'atteindre trois fois.", "I've tried three times to reach it.", 1], ["Vous pouvez choisir une position entre le dieu du combat Antarctique et le dieu de la Guerre de la Montagne Nuageuse.", "You may choose to be the South Pole Divine Lord of Battle or the Cloud Ridge God of War.", 1]]}, "en": {"__C": 2, "admettant": {"__C": 1, "que": {"__C": 1, "__e": [["Nous pouvons faire tout ça, en admettant que nous puissions récupérer la \"Porte\" en Antarctique, et en admettant que ce que vous dites soit possible.", "We can do all that, assuming we can recover the stargate in Antarctica, and assuming it does what you say it does.", 1]]}, "__e": [["Nous pouvons faire tout ça, en admettant que nous puissions récupérer la \"Porte\" en Antarctique, et en admettant que ce que vous dites soit possible.", "We can do all that, assuming we can recover the stargate in Antarctica, and assuming it does what you say it does.", 1]]}, "géorgie": {"__C": 1, "du": {"__C": 1, "__e": [["Le voyage de Peter en Antarctique et en Géorgie du Sud, dans les traces de Frank Hurley, a dépassé ses rêves les plus fous.", "[uplifting music] [uplifting music] [narrator] Peter's journey to Antarctica and South Georgia, following in footsteps and inspiration of Frank Hurley has been beyond his wildest dreams.", 1]]}, "__e": [["Le voyage de Peter en Antarctique et en Géorgie du Sud, dans les traces de Frank Hurley, a dépassé ses rêves les plus fous.", "[uplifting music] [uplifting music] [narrator] Peter's journey to Antarctica and South Georgia, following in footsteps and inspiration of Frank Hurley has been beyond his wildest dreams.", 1]]}, "__e": [["Nous pouvons faire tout ça, en admettant que nous puissions récupérer la \"Porte\" en Antarctique, et en admettant que ce que vous dites soit possible.", "We can do all that, assuming we can recover the stargate in Antarctica, and assuming it does what you say it does.", 1], ["Le voyage de Peter en Antarctique et en Géorgie du Sud, dans les traces de Frank Hurley, a dépassé ses rêves les plus fous.", "[uplifting music] [uplifting music] [narrator] Peter's journey to Antarctica and South Georgia, following in footsteps and inspiration of Frank Hurley has been beyond his wildest dreams.", 1]]}, "qu'il": {"__C": 2, "est": {"__C": 1, "facile": {"__C": 1, "__e": [["On imagine beaucoup de choses sur la photographie en Antarctique et qu'il est facile d'obtenir de belles photos.", "[Peter] People have all sorts of different ideas about shooting in Antarctica, and it's easy in many ways to get great shots.", 1]]}, "__e": [["On imagine beaucoup de choses sur la photographie en Antarctique et qu'il est facile d'obtenir de belles photos.", "[Peter] People have all sorts of different ideas about shooting in Antarctica, and it's easy in many ways to get great shots.", 1]]}, "n'y": {"__C": 1, "a": {"__C": 1, "__e": [["Quand on est sur un bateau, en Antarctique, et qu'il n'y a pas de nuit, on est qui?", "When you're in a boat in Antarctica and there's no night, who are you?", 1]]}, "__e": [["Quand on est sur un bateau, en Antarctique, et qu'il n'y a pas de nuit, on est qui?", "When you're in a boat in Antarctica and there's no night, who are you?", 1]]}, "__e": [["On imagine beaucoup de choses sur la photographie en Antarctique et qu'il est facile d'obtenir de belles photos.", "[Peter] People have all sorts of different ideas about shooting in Antarctica, and it's easy in many ways to get great shots.", 1], ["Quand on est sur un bateau, en Antarctique, et qu'il n'y a pas de nuit, on est qui?", "When you're in a boat in Antarctica and there's no night, who are you?", 1]]}, "__e": [["Vous avez passé un an en Antarctique et vous y avez survécu.", "You spent a year on the Antarctic continent and survived.", 1], ["Quand on est sur un bateau, en Antarctique, et qu'il n'y a pas de nuit, on est qui?", "When you're in a boat in Antarctica and there's no night, who are you?", 1], ["Pourquoi n'y a-t-il pas d'ours polaires en Antarctique et pas de pingouins en Arctique ?", "Why are there no polar bears in Antarctica and no penguins in the Arctic?", 0]]}, "on": {"__C": 7, "peut": {"__C": 1, "remonter": {"__C": 1, "jusqu'à": {"__C": 1, "__e": [["Mais en Antarctique, on peut remonter jusqu'à 650 000 ans.", "But in Antarctica, they can go back 650,000 years.", 1]]}, "__e": [["Mais en Antarctique, on peut remonter jusqu'à 650 000 ans.", "But in Antarctica, they can go back 650,000 years.", 1]]}, "__e": [["Mais en Antarctique, on peut remonter jusqu'à 650 000 ans.", "But in Antarctica, they can go back 650,000 years.", 1]]}, "aura": {"__C": 2, "besoin": {"__C": 2, "d'un": {"__C": 1, "__e": [["Vingt ? En Antarctique, on aura besoin d'un traîneau.", "Please help us out.", 1]]}, "de": {"__C": 1, "__e": [["En Antarctique, on aura besoin de vous.", "Kuramochi-kun.", 1]]}, "__e": [["Vingt ? En Antarctique, on aura besoin d'un traîneau.", "Please help us out.", 1], ["En Antarctique, on aura besoin de vous.", "Kuramochi-kun.", 1]]}, "__e": [["Vingt ? En Antarctique, on aura besoin d'un traîneau.", "Please help us out.", 1], ["En Antarctique, on aura besoin de vous.", "Kuramochi-kun.", 1]]}, "lui": {"__C": 2, "a": {"__C": 1, "fait": {"__C": 1, "__e": [["Conrad a eu 55 ans en Antarctique. On lui a fait un anniversaire surprise.", "Yeah, and then Conrad turned 55 in Antarctica so we had a really nice surprise birthday party for him.", 1]]}, "__e": [["Conrad a eu 55 ans en Antarctique. On lui a fait un anniversaire surprise.", "Yeah, and then Conrad turned 55 in Antarctica so we had a really nice surprise birthday party for him.", 1]]}, "offrirait": {"__C": 1, "un": {"__C": 1, "__e": [["Grâce au trou en Antarctique, on lui offrirait un nouvel habitat.", "Mm-hmm. Through the entrance in Antarctica, we could help him find a new home.", 1]]}, "__e": [["Grâce au trou en Antarctique, on lui offrirait un nouvel habitat.", "Mm-hmm. Through the entrance in Antarctica, we could help him find a new home.", 1]]}, "__e": [["Grâce au trou en Antarctique, on lui offrirait un nouvel habitat.", "Mm-hmm. Through the entrance in Antarctica, we could help him find a new home.", 1], ["Conrad a eu 55 ans en Antarctique. On lui a fait un anniversaire surprise.", "Yeah, and then Conrad turned 55 in Antarctica so we had a really nice surprise birthday party for him.", 1]]}, "__e": [["En Antarctique, on était habitué à faire tout sans bruit.", "In Antarctica, we're used to doing everything very quietly.", 1], ["Conrad a eu 55 ans en Antarctique. On lui a fait un anniversaire surprise.", "Yeah, and then Conrad turned 55 in Antarctica so we had a really nice surprise birthday party for him.", 1], ["C'est lui qui nous avait invités en Antarctique, on avait l'impression de retrouver un vieil ami.", "He was the one who invited us to Antarctica, and it felt like meeting an old friend.", 1]]}, "mais": {"__C": 9, "je": {"__C": 1, "leur": {"__C": 1, "ai": {"__C": 1, "__e": [["La National Science Foundation m'avait invité en Antarctique, mais je leur ai clairement fait savoir qu'il n'était pas question que je fasse un énieme film sur les pingouins.", "The National Science Foundation had invited me to Antarctica, even though I left no doubt that I would not come up with another film about penguins.", 1]]}, "__e": [["La National Science Foundation m'avait invité en Antarctique, mais je leur ai clairement fait savoir qu'il n'était pas question que je fasse un énieme film sur les pingouins.", "The National Science Foundation had invited me to Antarctica, even though I left no doubt that I would not come up with another film about penguins.", 1]]}, "__e": [["La National Science Foundation m'avait invité en Antarctique, mais je leur ai clairement fait savoir qu'il n'était pas question que je fasse un énieme film sur les pingouins.", "The National Science Foundation had invited me to Antarctica, even though I left no doubt that I would not come up with another film about penguins.", 1]]}, "pour": {"__C": 1, "le": {"__C": 1, "moment": {"__C": 1, "__e": [["Pour l'Année géophysique internationale, dans deux ans, on nous propose une expédition en Antarctique. Mais, pour le moment, nous sommes interdits de recherches à l'étranger. C'est une invitation internationale.", "As part of the International Geophysical Year that's coming up in 2 years, there's a call for participants in the joint expedition to Antarctica.", 1]]}, "__e": [["Pour l'Année géophysique internationale, dans deux ans, on nous propose une expédition en Antarctique. Mais, pour le moment, nous sommes interdits de recherches à l'étranger. C'est une invitation internationale.", "As part of the International Geophysical Year that's coming up in 2 years, there's a call for participants in the joint expedition to Antarctica.", 1]]}, "__e": [["Pour l'Année géophysique internationale, dans deux ans, on nous propose une expédition en Antarctique. Mais, pour le moment, nous sommes interdits de recherches à l'étranger. C'est une invitation internationale.", "As part of the International Geophysical Year that's coming up in 2 years, there's a call for participants in the joint expedition to Antarctica.", 1]]}, "ne": {"__C": 1, "seront-ils": {"__C": 1, "pas": {"__C": 1, "__e": [["Ensuite, la seconde expédition sera composée de 50 personnes qui resteront un an en Antarctique, mais ne seront-ils pas trop nombreux ?", "Don't say that before we even start. And so, in order to make it a success, I was thinking why not have the first", 1]]}, "__e": [["Ensuite, la seconde expédition sera composée de 50 personnes qui resteront un an en Antarctique, mais ne seront-ils pas trop nombreux ?", "Don't say that before we even start. And so, in order to make it a success, I was thinking why not have the first", 1]]}, "__e": [["Ensuite, la seconde expédition sera composée de 50 personnes qui resteront un an en Antarctique, mais ne seront-ils pas trop nombreux ?", "Don't say that before we even start. And so, in order to make it a success, I was thinking why not have the first", 1]]}, "__e": [["L'été est court en Antarctique, mais ils sont dans les temps pour s'envoler avant l'hiver.", "In Antarctica's short summer window, they're right on target to fledge before winter returns.", 1], ["Je peux aller en Afrique, même en Antarctique, mais pas ici.", "I can go to Africa and even Antarctica, but not here.", 1], ["Vous ne devez manifestement pas voler dans l'espace pour aller en Antarctique, mais ce n'est pas facile d'y arriver, et ce n'est pas facile d'y maintenir de la vie.", "You don't have to fly into space obviously to go to Antarctica, but it's not easy to get to, and it's not easy to sustain life there.", 1]]}, "il": {"__C": 8, "y": {"__C": 3, "a": {"__C": 3, "cinq": {"__C": 1, "__e": [["On l'a trouvé sous 1,5 km de glace en Antarctique, il y a cinq ans. On l'a déplacé ici par la suite.", "It was found under a mile of ice in Antarctica five years ago and later moved here.", 1]]}, "des": {"__C": 1, "__e": [["Je n'avais pas imaginé autant de montagnes en Antarctique, il y a des sommets qui jaillissent de partout.", "I didn't realize how many mountains there are in Antarctica, there's peaks poking up everywhere.", 1]]}, "__e": [["Shi-hoo Lee avait disparu lors d'une expédition en Antarctique il y a trois ans pendant une étude de terrain avec une partenaire lorsqu'ils se sont fait surprendre par un blizzard.", "Shi-hoo Lee went missing three years ago on an expedition to Antarctica while conducting field research with a partner when they were caught in a blizzard.", 1], ["Je n'avais pas imaginé autant de montagnes en Antarctique, il y a des sommets qui jaillissent de partout.", "I didn't realize how many mountains there are in Antarctica, there's peaks poking up everywhere.", 1], ["On l'a trouvé sous 1,5 km de glace en Antarctique, il y a cinq ans. On l'a déplacé ici par la suite.", "It was found under a mile of ice in Antarctica five years ago and later moved here.", 1]]}, "__e": [["Shi-hoo Lee avait disparu lors d'une expédition en Antarctique il y a trois ans pendant une étude de terrain avec une partenaire lorsqu'ils se sont fait surprendre par un blizzard.", "Shi-hoo Lee went missing three years ago on an expedition to Antarctica while conducting field research with a partner when they were caught in a blizzard.", 1], ["Je n'avais pas imaginé autant de montagnes en Antarctique, il y a des sommets qui jaillissent de partout.", "I didn't realize how many mountains there are in Antarctica, there's peaks poking up everywhere.", 1], ["On l'a trouvé sous 1,5 km de glace en Antarctique, il y a cinq ans. On l'a déplacé ici par la suite.", "It was found under a mile of ice in Antarctica five years ago and later moved here.", 1]]}, "faut": {"__C": 3, "deux": {"__C": 1, "fois": {"__C": 1, "__e": [["En Antarctique, il faut deux fois plus de calories qu'habituellement.", "But we burn twice the normal calories here in Antarctica.", 1]]}, "__e": [["En Antarctique, il faut deux fois plus de calories qu'habituellement.", "But we burn twice the normal calories here in Antarctica.", 1]]}, "faire": {"__C": 1, "preuve": {"__C": 1, "__e": [["Pour survivre en Antarctique, il faut faire preuve de bon sens.", "Making clear judgments is key to surviving in Antarctica.", 1]]}, "__e": [["Pour survivre en Antarctique, il faut faire preuve de bon sens.", "Making clear judgments is key to surviving in Antarctica.", 1]]}, "__e": [["En Antarctique, il faut deux fois plus de calories qu'habituellement.", "But we burn twice the normal calories here in Antarctica.", 1], ["Tu savais, Manjula, que pour aller en Antarctique, il faut franchir le détroit de Drake?", "Manjula, did you have any idea that getting to Antarctica requires crossing the Drake Passage?", 1], ["Pour survivre en Antarctique, il faut faire preuve de bon sens.", "Making clear judgments is key to surviving in Antarctica.", 1]]}, "semblerait": {"__C": 1, "que": {"__C": 1, "le": {"__C": 1, "__e": [["Concernant la troisième expédition en Antarctique, il semblerait que le Japon envisage de l'annuler également.", "Concerning the third Antarctic expedition, it appears Japan is considering the possibility of calling it off.", 1]]}, "__e": [["Concernant la troisième expédition en Antarctique, il semblerait que le Japon envisage de l'annuler également.", "Concerning the third Antarctic expedition, it appears Japan is considering the possibility of calling it off.", 1]]}, "__e": [["Concernant la troisième expédition en Antarctique, il semblerait que le Japon envisage de l'annuler également.", "Concerning the third Antarctic expedition, it appears Japan is considering the possibility of calling it off.", 1]]}, "__e": [["Je n'avais pas imaginé autant de montagnes en Antarctique, il y a des sommets qui jaillissent de partout.", "I didn't realize how many mountains there are in Antarctica, there's peaks poking up everywhere.", 1], ["Pour survivre en Antarctique, il faut faire preuve de bon sens.", "Making clear judgments is key to surviving in Antarctica.", 1], ["On l'a trouvé sous 1,5 km de glace en Antarctique, il y a cinq ans. On l'a déplacé ici par la suite.", "It was found under a mile of ice in Antarctica five years ago and later moved here.", 1]]}, "est": {"__C": 8, "formée": {"__C": 1, "__e": [["L'équipe de la seconde expédition antarctique est formée !", "Six months had passed since the Cross-Winter Expedition stayed behind in Antarctica.", 1]]}, "complètement": {"__C": 1, "imprévisible": {"__C": 1, "__e": [["La météo en Antarctique est complètement imprévisible.", "The weather condition in Antarctica is beyond our imagination.", 1]]}, "__e": [["La météo en Antarctique est complètement imprévisible.", "The weather condition in Antarctica is beyond our imagination.", 1]]}, "actuellement": {"__C": 1, "en": {"__C": 1, "mission": {"__C": 1, "__e": [["LA CINQUIÈME EXPÉDITION ANTARCTIQUE EST ACTUELLEMENT EN MISSION D'HIVER", "Currently, the 52nd Antarctic Expedition is wintering over. The legacy of the Antarctic expedition is being carried on to this day.", 1]]}, "__e": [["LA CINQUIÈME EXPÉDITION ANTARCTIQUE EST ACTUELLEMENT EN MISSION D'HIVER", "Currently, the 52nd Antarctic Expedition is wintering over. The legacy of the Antarctic expedition is being carried on to this day.", 1]]}, "__e": [["LA CINQUIÈME EXPÉDITION ANTARCTIQUE EST ACTUELLEMENT EN MISSION D'HIVER", "Currently, the 52nd Antarctic Expedition is wintering over. The legacy of the Antarctic expedition is being carried on to this day.", 1]]}, "__e": [["Votre aventure en Antarctique est terminée.", "Your Antarctic journey has come to an end.", 1], ["Ce qui se passe en Antarctique est ce qui se passerait sûrement sur Mars.", "What happens in the Antarctic is what will likely happen on Mars.", 1], ["Le bon côté d'avoir une maison froide comme un labo de recherche en antarctique est que les enfants n'ont jamais été aussi excités d'aller à l'école.", "The upside of our house being as cold as an Arctic research station-- the kids were never more excited to get to school.", 1]]}, "__e": [["Pourquoi n'y a-t-il pas d'ours polaires en Antarctique et pas de pingouins en Arctique ?", "Why are there no polar bears in Antarctica and no penguins in the Arctic?", 0], ["À des températures pouvant descendre en dessous de -30 °C, sur un parcours interrompu de temps en temps par des dunes de glace balayées par le vent, 160 km dans une solitude déserte, une équipe dirigée par deux scientifiques de la NASA avancera dans une étendue de glace antarctique inexplorée.", "In temperatures that can drop below -20 degrees Fahrenheit, along a route occasionally blocked by wind-driven ice dunes, a hundred miles from any other people, a team led by two NASA scientists will survey an unexplored stretch of Antarctic ice.", 0], ["Les arbres ne poussent pas en Antarctique.", "Trees do not grow in Antarctica.", 0]]}, "constante": {"__C": 2158, "de": {"__C": 190, "la": {"__C": 35, "police": {"__C": 2, "canadienne": {"__C": 1, "__e": [["Il sont en danger et vivent sous la protection constante de la police canadienne.", "\"Their lives in danger, they live in hiding under the constant protectîon ..\" \"Of the Royal Canadian Mounted Police.\"", 1]]}, "a": {"__C": 1, "__e": [["Cette attention constante de la police... a poussé sa logeuse à lui demander de quitter les lieux.", "This constant attention by the police caused his landlady to ask him to vacate the premises.", 1]]}, "__e": [["Cette attention constante de la police... a poussé sa logeuse à lui demander de quitter les lieux.", "This constant attention by the police caused his landlady to ask him to vacate the premises.", 1], ["Il sont en danger et vivent sous la protection constante de la police canadienne.", "\"Their lives in danger, they live in hiding under the constant protectîon ..\" \"Of the Royal Canadian Mounted Police.\"", 1]]}, "lune": {"__C": 10, "♪": {"__C": 4, "__e": [["♪ L'écho d'une éternelle tendresse, telle la lueur constante de la lune ♪", "♪ Your tenderness lasts as long as the moon ♪", 1]]}, "♫": {"__C": 6, "__e": [["♫ L'écho d'une éternelle tendresse, telle la lueur constante de la lune ♫", "♫ Your tenderness lasts as long as the moon ♫", 1]]}, "__e": [["♪ L'écho d'une éternelle tendresse, telle la lueur constante de la lune ♪", "♪ Your tenderness lasts as long as the moon ♪", 1], ["♫ L'écho d'une éternelle tendresse, telle la lueur constante de la lune ♫", "♫ Your tenderness lasts as long as the moon ♫", 1]]}, "__e": [["Pendant que je ne faisais rien de presque amusant ou génial parce que je vivais dans la peur constante de la terrible chose qui est arrivée à ma soeur.", "While I've never done anything remotely fun or awesome because I lived in constant fear of the terrible thing that happened to my sister.", 1], ["Pendant que je ne faisais rien de presque amusant ou génial parce que je vivais dans la peur constante De la terrible chose qui est arrivée à ma sœur.", "While I've never done anything remotely fun or awesome because I lived in constant fear of the terrible thing that happened to my sister.", 1], ["Seule la forme constante de la peur, du doute et de la mort sont de notre monde.", "Only the unchanging shapes of fear, and doubt and death are from our world.", 1]]}, "planck": {"__C": 17, "qui": {"__C": 1, "est": {"__C": 1, "__e": [["Si on prend le coin inférieur à gauche et qu'on lit les chiffres comme les aiguilles d'une montre, on a la constante de Planck, qui est la mesure fondamentale dans la mécanique quantique.", "When you start in the lower left-hand corner and read the number counterclockwise, you get Planck's constant, which is the fundamental unit of measurement in quantum mechanics.", 1]]}, "__e": [["Si on prend le coin inférieur à gauche et qu'on lit les chiffres comme les aiguilles d'une montre, on a la constante de Planck, qui est la mesure fondamentale dans la mécanique quantique.", "When you start in the lower left-hand corner and read the number counterclockwise, you get Planck's constant, which is the fundamental unit of measurement in quantum mechanics.", 1]]}, "divisé": {"__C": 1, "par": {"__C": 1, "__e": [["Lambda est donné par la constante de Planck, divisé par mc...", "Lambda is given by Planck's constant, divided by MC...", 1]]}, "__e": [["Lambda est donné par la constante de Planck, divisé par mc...", "Lambda is given by Planck's constant, divided by MC...", 1]]}, "__e": [["Il m'a dit que c'était la constante de Planck, que je connais.", "He told me it was Planck's constant, which I know.", 1], ["Si on prend le coin inférieur à gauche et qu'on lit les chiffres comme les aiguilles d'une montre, on a la constante de Planck, qui est la mesure fondamentale dans la mécanique quantique.", "When you start in the lower left-hand corner and read the number counterclockwise, you get Planck's constant, which is the fundamental unit of measurement in quantum mechanics.", 1], ["On a le partiel de physique dans 2 jours, et j'en connais moins sur la constante de Planck que sur le homard... Ou est-ce que c'est deux grenouilles ?", "We have a physics midterm in 2 days, and I know less about Planck's constant than that lobster... or is that 2 frogs?", 1]]}, "structure": {"__C": 5, "fine": {"__C": 5, "mais": {"__C": 1, "__e": [["C'est la constante de structure fine, mais c'est une suite de 14 chiffres.", "That's the Fine-Structure Constant, but it's in 14-digit chunks.", 1]]}, "est": {"__C": 1, "__e": [["D'accord et la constante de structure fine est là.", "Okay and the Fine-Structure Constant is in there.", 1]]}, "__e": [["C'est la constante de structure fine, mais c'est une suite de 14 chiffres.", "That's the Fine-Structure Constant, but it's in 14-digit chunks.", 1], ["Je voudrais juste vous poser des questions sur la constante de structure fine.", "I just want to ask you a few questions about the Fine-Structure Constant.", 1], ["Je me demande si elles ont à voir avec la constante de structure fine.", "I wonder if they've got anything to do with the Fine-Structure Constant.", 1]]}, "__e": [["C'est la constante de structure fine, mais c'est une suite de 14 chiffres.", "That's the Fine-Structure Constant, but it's in 14-digit chunks.", 1], ["Je voudrais juste vous poser des questions sur la constante de structure fine.", "I just want to ask you a few questions about the Fine-Structure Constant.", 1], ["Je me demande si elles ont à voir avec la constante de structure fine.", "I wonder if they've got anything to do with the Fine-Structure Constant.", 1]]}, "__e": [["Écoute, la vérité, c'est que ton père et moi sommes la seule constante de sa vie.", "Look, the reality is your father and I are the only constant in his life.", 1], ["Quand j'étais jeune, malgré la folie autour de la maison, ma mère a fait en sorte que les vacances soient la seule chose constante de notre vie.", "You know what, when I was growing up, no matter how crazy things got around the house, my mom made sure that the holidays were the one constant thing in our life.", 1], ["Les citoyens vivaient dans une peur constante de dénonciations et de répression.", "Citizens lived in constant fear of denunciation and repression.", 0]]}, "et": {"__C": 84, "sans": {"__C": 4, "merci": {"__C": 2, "__e": [["Toujours changeante et nourrissante, et pourtant... constante... et sans merci.", "Always adaptable and nurturing, yet... ..constant... and merciless.", 1], ["La vie est une lutte constante et sans merci", "It's a continuous fight", 1]]}, "fin": {"__C": 2, "__e": [["L'oppression britannique à Boston est constante et sans fin.", "The British oppression in Boston is constant and unending.", 1], ["La répression Britannique à Boston est constante et sans fin.", "The British oppression in Boston is constant and unending.", 1]]}, "__e": [["La répression Britannique à Boston est constante et sans fin.", "The British oppression in Boston is constant and unending.", 1], ["C'est une responsabilité constante et sans pitié.", "It's a continuous and merciless responsibility.", 1], ["La vie est une lutte constante et sans merci", "It's a continuous fight", 1]]}, "la": {"__C": 3, "pression": {"__C": 1, "devrait": {"__C": 1, "__e": [["Notre profondeur est constante, et la pression devrait être relative.", "- But it's Swiss. Our depth is constant, and pressure should be relative to depth.", 1]]}, "__e": [["Notre profondeur est constante, et la pression devrait être relative.", "- But it's Swiss. Our depth is constant, and pressure should be relative to depth.", 1]]}, "laideur": {"__C": 1, "__e": [["La douleur constante et la laideur.", "The constant pain and the ugliness.", 1]]}, "__e": [["La douleur constante et la laideur.", "The constant pain and the ugliness.", 1], ["Notre profondeur est constante, et la pression devrait être relative.", "- But it's Swiss. Our depth is constant, and pressure should be relative to depth.", 1], ["Seule la brutalité des meurtres était constante, et la méthode était pourtant différente.", "The brutality of the murders was the only constant, yet the method used was different.", 1]]}, "un": {"__C": 6, "jour": {"__C": 1, "ils": {"__C": 1, "__e": [["Megan, j'ai déjà vu cela arriver à des flics ... 20, 30 ans de pression constante, et un jour, ils craquent.", "Megan, I've seen it happen to cops... 20, 30 years of constant pressure, one day they just crack.", 1]]}, "__e": [["Megan, j'ai déjà vu cela arriver à des flics ... 20, 30 ans de pression constante, et un jour, ils craquent.", "Megan, I've seen it happen to cops... 20, 30 years of constant pressure, one day they just crack.", 1]]}, "temps": {"__C": 1, "de": {"__C": 1, "__e": [["Mon travail nécessite une concentration constante et un temps de réponse d'une fraction de seconde.", "My job requires constant focus, and split-second response time.", 1]]}, "__e": [["Mon travail nécessite une concentration constante et un temps de réponse d'une fraction de seconde.", "My job requires constant focus, and split-second response time.", 1]]}, "__e": [["Mon travail nécessite une concentration constante et un temps de réponse d'une fraction de seconde.", "My job requires constant focus, and split-second response time.", 1], ["Megan, j'ai déjà vu cela arriver à des flics ... 20, 30 ans de pression constante, et un jour, ils craquent.", "Megan, I've seen it happen to cops... 20, 30 years of constant pressure, one day they just crack.", 1], ["Donc c'est une lutte constante et un équilibre des émotions et de la bonne énergie.", "And balancing emotions and... Energy the right way.", 1]]}, "__e": [["Henry, il a besoin de surveillance constante et je ne peux pas être avec lui tout le temps.", "Henry, he needs constant supervision, and I can't be with him all the time.", 1], ["Si je prendre un cas de meurtre, je vais être sur une urgence constante et je ne pourrais retourner à la maison.", "If I take a murder case, I'll be on emergency standby and can't even go home.", 1], ["Un grand vin n'est pas l'ouvrage d'un seul homme, il est le résultat d'une constante et raffinée tradition. Il y a plus de mille années d'histoire dans un vieux flacon.", "A great wine is not the work of a single man, but the result of a long and refined tradition. There are more than a thousand years of history in an old bottle.", 0]]}, "pour": {"__C": 38, "la": {"__C": 3, "vie": {"__C": 1, "des": {"__C": 1, "__e": [["Ce mystère, qui vers l'année 1900 était devenu une légende... était une vraie tragédie et une menace constante... pour la vie des membres apparemment condamnés de la Maison des Hammond.", "That mystery, which although by 1900 had become a legend... was, indeed, a real tragedy and constant threat... to the lives of all the seemingly doomed members of the House of Hammond.", 1]]}, "__e": [["Ce mystère, qui vers l'année 1900 était devenu une légende... était une vraie tragédie et une menace constante... pour la vie des membres apparemment condamnés de la Maison des Hammond.", "That mystery, which although by 1900 had become a legend... was, indeed, a real tragedy and constant threat... to the lives of all the seemingly doomed members of the House of Hammond.", 1]]}, "suprématie": {"__C": 1, "__e": [["- Je rêve de répit. J'en ai assez de cette bataille constante pour la suprématie.", "- I long for surcease, for rest... from the constant struggle, the endless battle for primacy.", 1]]}, "__e": [["- Je rêve de répit. J'en ai assez de cette bataille constante pour la suprématie.", "- I long for surcease, for rest... from the constant struggle, the endless battle for primacy.", 1], ["Ce mystère, qui vers l'année 1900 était devenu une légende... était une vraie tragédie et une menace constante... pour la vie des membres apparemment condamnés de la Maison des Hammond.", "That mystery, which although by 1900 had become a legend... was, indeed, a real tragedy and constant threat... to the lives of all the seemingly doomed members of the House of Hammond.", 1], ["Ce serait une menace constante pour la sécurité.", "She'd be a constant security threat.", 1]]}, "le": {"__C": 2, "pasteur": {"__C": 1, "o'malley": {"__C": 1, "__e": [["Anderson, je veux une surveillance constante pour le pasteur O'Malley.", "I want round the clock police protection for Reverend O'Malley.", 1]]}, "__e": [["Anderson, je veux une surveillance constante pour le pasteur O'Malley.", "I want round the clock police protection for Reverend O'Malley.", 1]]}, "défendre": {"__C": 1, "__e": [["Et une lutte constante pour le défendre.", "And a never-ending struggle to defend it.", 1]]}, "__e": [["Anderson, je veux une surveillance constante pour le pasteur O'Malley.", "I want round the clock police protection for Reverend O'Malley.", 1], ["Et une lutte constante pour le défendre.", "And a never-ending struggle to defend it.", 1]]}, "l'éternité": {"__C": 10, "♫": {"__C": 10, "__e": [["♫  dans la chaleur constante pour l'éternité.  ♫", "♪Love is so strong that it's gonna last a lifetime.♪", 1]]}, "__e": [["♫  dans la chaleur constante pour l'éternité.  ♫", "♪Love is so strong that it's gonna last a lifetime.♪", 1]]}, "__e": [["C'est une lutte constante pour comprendre les choses, avant qu'il soit trop tard.", "It's a constant struggle to figure things out before it's too late.", 1], ["Je crois que vous et la Fédération avez peur, car celui qui a fait ça doit être impitoyable, une menace constante pour ce et ceux qui vous sont chers.", "I think you and the Federation are afraid because whoever did this must be merciless, a threat to whatever or whomever you hold dear.", 1], ["Je voulais gagner un peu plus donc je ne suis pas allé la chercher. Et c'est devenu une douleur constante pour moi.", "I didn't even go to pick her up to make money... and that's what I regret the most in my life.", 1]]}, "que": {"__C": 28, "tout": {"__C": 2, "ça": {"__C": 1, "n'était": {"__C": 1, "__e": [["Il y avait la certitude constante que tout ça n'était que mensonges... que tous les sourires et les bougies d'anniversaire et les devoirs d'école n'étaient là que pour cacher l'horreur.", "That all the smiles and the birthday candles... and the homework were just there to hide the horror.", 1]]}, "__e": [["Il y avait la certitude constante que tout ça n'était que mensonges... que tous les sourires et les bougies d'anniversaire et les devoirs d'école n'étaient là que pour cacher l'horreur.", "That all the smiles and the birthday candles... and the homework were just there to hide the horror.", 1]]}, "signe": {"__C": 1, "d'intimité": {"__C": 1, "__e": [["Avec cette illusion constante que tout signe d'intimité sera perçu comme potentiellement gay, ils comprennent qu'un hétérosexuel n'éprouve aucun désir d'intimité virile.", "He's cool, no homo.\" So this constant allusion that any sign of intimacy is going to be perceived as potentially gay. They understand that if you're straight, you have no desire for male intimacy.", 1]]}, "__e": [["Avec cette illusion constante que tout signe d'intimité sera perçu comme potentiellement gay, ils comprennent qu'un hétérosexuel n'éprouve aucun désir d'intimité virile.", "He's cool, no homo.\" So this constant allusion that any sign of intimacy is going to be perceived as potentially gay. They understand that if you're straight, you have no desire for male intimacy.", 1]]}, "__e": [["Avec cette illusion constante que tout signe d'intimité sera perçu comme potentiellement gay, ils comprennent qu'un hétérosexuel n'éprouve aucun désir d'intimité virile.", "He's cool, no homo.\" So this constant allusion that any sign of intimacy is going to be perceived as potentially gay. They understand that if you're straight, you have no desire for male intimacy.", 1], ["Il y avait la certitude constante que tout ça n'était que mensonges... que tous les sourires et les bougies d'anniversaire et les devoirs d'école n'étaient là que pour cacher l'horreur.", "That all the smiles and the birthday candles... and the homework were just there to hide the horror.", 1]]}, "je": {"__C": 8, "lui": {"__C": 2, "pose": {"__C": 1, "__e": [["Mon père vivait dans la peur constante que je lui pose une question auquel il ne s'était pas préparé à répondre.", "My father lived in constant fear  of us kids asking him a question  he wasn't prepared to answer.", 1]]}, "enviais": {"__C": 1, "__e": [["Elle faisait tout et rien avec une constante que je lui enviais :", "She did everything and nothing and spent time like I always mean to:", 1]]}, "__e": [["Elle faisait tout et rien avec une constante que je lui enviais :", "She did everything and nothing and spent time like I always mean to:", 1], ["Mon père vivait dans la peur constante que je lui pose une question auquel il ne s'était pas préparé à répondre.", "My father lived in constant fear  of us kids asking him a question  he wasn't prepared to answer.", 1]]}, "serais": {"__C": 1, "sauvé": {"__C": 1, "__e": [["La croyance constante que je serais sauvé.", "The constant belief that somehow I'd be saved.", 1]]}, "__e": [["La croyance constante que je serais sauvé.", "The constant belief that somehow I'd be saved.", 1]]}, "__e": [["La constante que je cherche n'est pas un nombre.", "Look, the constant I've been looking for, it isn't a number.", 1], ["Mon père vivait dans la peur constante que je lui pose une question auquel il ne s'était pas préparé à répondre.", "My father lived in constant fear  of us kids asking him a question  he wasn't prepared to answer.", 1], ["- Je vis dans une peur constante que je ne pourrais pas défendre mes enfants quand il leur arrivera", "- I live in constant fear that I won't be there to protect my children when something happens", 1]]}, "nous": {"__C": 3, "pensons": {"__C": 1, "tous": {"__C": 1, "__e": [["Même la grande constante que nous pensons tous partager et qui ne devrait jamais changer devient d'une certaine façon étirée et distordue.", "TO TELL THEM APART FROM ONE ANOTHER. [WHISPERING VOICES] WOMAN.", 1]]}, "__e": [["Même la grande constante que nous pensons tous partager et qui ne devrait jamais changer devient d'une certaine façon étirée et distordue.", "TO TELL THEM APART FROM ONE ANOTHER. [WHISPERING VOICES] WOMAN.", 1]]}, "avons": {"__C": 1, "est": {"__C": 1, "__e": [["Vous savez, il y a un an... nous regardions la ville plongée dans le noir et j'étais déprimée. Et vous m'avez dit que la seule constante que nous avons est la loi.", "You know, a year ago... we were looking out at a blacked-out Chicago, and I was depressed, and you said to me that the only constant that we have is the law.", 1]]}, "__e": [["Vous savez, il y a un an... nous regardions la ville plongée dans le noir et j'étais déprimée. Et vous m'avez dit que la seule constante que nous avons est la loi.", "You know, a year ago... we were looking out at a blacked-out Chicago, and I was depressed, and you said to me that the only constant that we have is the law.", 1]]}, "__e": [["Les monstres sont maintenant une réalité, une menace constante, que nous devons apprendre à dompter.", "Monsters are an inescapable reality, a constant threat that we must learn to survive.", 1], ["Il n'y a pas cette horreur constante que nous recherchons.", "I don't think there was the sustained awfulness that we really need.", 1], ["Vous savez, il y a un an... nous regardions la ville plongée dans le noir et j'étais déprimée. Et vous m'avez dit que la seule constante que nous avons est la loi.", "You know, a year ago... we were looking out at a blacked-out Chicago, and I was depressed, and you said to me that the only constant that we have is the law.", 1]]}, "__e": [["Mon père vivait dans la peur constante que je lui pose une question auquel il ne s'était pas préparé à répondre.", "My father lived in constant fear  of us kids asking him a question  he wasn't prepared to answer.", 1], ["- Je vis dans une peur constante que je ne pourrais pas défendre mes enfants quand il leur arrivera", "- I live in constant fear that I won't be there to protect my children when something happens", 1], ["La peur constante que quelqu'un de ta famille puisse te faire du mal.", "Afraid that someone in your family might hurt you.", 1]]}, "évolution": {"__C": 116, "des": {"__C": 3, "lois": {"__C": 1, "aux": {"__C": 1}, "__e": [["Dans les 15 prochaines minutes, j'essayerais de démontrer comment la constante évolution des lois anti-discrimination aux States, a aidé à changer la manière dont les Américains vivent.", "In the next 15 minutes, I will attempt to demonstrate how the constant evolution of anti-discrimination laws in the United States has helped to change the way we live as Americans.", 1]]}, "modes": {"__C": 1, "de": {"__C": 1, "__e": [["Vous pouvez profiter en constante évolution des modes de vie culturels en un seul endroit.", "you can enjoy ever changing cultural lifestyles all in one place.", 1]]}, "__e": [["Vous pouvez profiter en constante évolution des modes de vie culturels en un seul endroit.", "you can enjoy ever changing cultural lifestyles all in one place.", 1]]}, "__e": [["Dans les 15 prochaines minutes, j'essayerais de démontrer comment la constante évolution des lois anti-discrimination aux States, a aidé à changer la manière dont les Américains vivent.", "In the next 15 minutes, I will attempt to demonstrate how the constant evolution of anti-discrimination laws in the United States has helped to change the way we live as Americans.", 1], ["Vous pouvez profiter en constante évolution des modes de vie culturels en un seul endroit.", "you can enjoy ever changing cultural lifestyles all in one place.", 1], ["Et quand il te demande d'apporter \"cet emoji pêche,\" que toute personne branchée au langage en constante évolution des jeunes sait vouloir dire... \"ce cul.\"", "Well, and he asked you to bring \"that peach emoji,\" which any person hip to the ever-evolving parlance of young folks knows means... \"that ass.\"", 1]]}, "et": {"__C": 7, "en": {"__C": 1, "constante": {"__C": 1, "__e": [["dans la mer de la divinité et donc là-bas, c'est une comparaison célèbre pour les faits de la vie en constante évolution et en constante évolution qui sont en réalité le changement en constante évolution de notre", "ends in the ocean of eternity life is a river it begins with a youthful spring and finally ends in the sea of the godhead and so on there it's a famous simile for the ever-moving ever-changing", 1]]}, "__e": [["dans la mer de la divinité et donc là-bas, c'est une comparaison célèbre pour les faits de la vie en constante évolution et en constante évolution qui sont en réalité le changement en constante évolution de notre", "ends in the ocean of eternity life is a river it begins with a youthful spring and finally ends in the sea of the godhead and so on there it's a famous simile for the ever-moving ever-changing", 1]]}, "axé": {"__C": 1, "sur": {"__C": 1, "__e": [["Le marché de l'hospitalité est en constante évolution et axé sur les détails.", "The hospitality industry is fast-paced and it's detail-oriented.", 1]]}, "__e": [["Le marché de l'hospitalité est en constante évolution et axé sur les détails.", "The hospitality industry is fast-paced and it's detail-oriented.", 1]]}, "__e": [["Le champ de bataille est en constante évolution et l'ennemi est très imprévisible.", "The battlefield is ever-changing, and the enemy is very unpredictable. It's not your fault.", 1], ["dans la mer de la divinité et donc là-bas, c'est une comparaison célèbre pour les faits de la vie en constante évolution et en constante évolution qui sont en réalité le changement en constante évolution de notre", "ends in the ocean of eternity life is a river it begins with a youthful spring and finally ends in the sea of the godhead and so on there it's a famous simile for the ever-moving ever-changing", 1], ["Je suis en constante évolution, et ma musique aussi.", "I'm still growing, and my music is ever changing.", 1]]}, "tout": {"__C": 38, "comme": {"__C": 38, "le": {"__C": 38, "__e": [["♫ Le monde est en constante évolution, tout comme le vent et les nuages. ♫", "♫ The world is constantly changing, as are the winds and clouds ♫", 1]]}, "__e": [["♫ Le monde est en constante évolution, tout comme le vent et les nuages. ♫", "♫ The world is constantly changing, as are the winds and clouds ♫", 1]]}, "__e": [["♫ Le monde est en constante évolution, tout comme le vent et les nuages. ♫", "♫ The world is constantly changing, as are the winds and clouds ♫", 1]]}, "__e": [["Un homme ne peut rester le même, dans un monde en constante évolution.", "A man can't stay the same with the world evolving around him.", 1], ["Pas de la même façon que ma mère, mais j'ai une relation spirituelle avec Dieu. C'est personnel et c'est en constante évolution.", "Probably don't believe in all of the same details that my mom believes, but I have a spiritual relationship with God, and it's one-on-one, and it's continually evolving.", 1], ["Le monde est en constante évolution.", "The world is always changing.", 0]]}, "dans": {"__C": 69, "la": {"__C": 8, "partie": {"__C": 1, "gauche": {"__C": 1, "__e": [["J'ai cette... douleur constante dans la partie gauche de mon corps.", "I have this... constant pain on the left side of my body.", 1]]}, "__e": [["J'ai cette... douleur constante dans la partie gauche de mon corps.", "I have this... constant pain on the left side of my body.", 1]]}, "vie": {"__C": 5, "de": {"__C": 2, "__e": [["Deb, on a toujours été la seule chose constante dans la vie de l'autre.", "Deb, we've always been the one constant thing in each other's lives.", 1], ["Pendant toutes ces années, la constante dans la vie de Shawn, ça a été toi.", "In all those years, the one constant in Shawn's life has been you.", 1]]}, "frank": {"__C": 1, "__e": [["- La classe est la seule constante dans la vie, Frank.", "Style is the only constant in life, Frank.", 1]]}, "__e": [["- La classe est la seule constante dans la vie, Frank.", "Style is the only constant in life, Frank.", 1], ["La seule chose constante dans la vie est le changement.", "The only constant thing in life is change.", 1], ["Pendant toutes ces années, la constante dans la vie de Shawn, ça a été toi.", "In all those years, the one constant in Shawn's life has been you.", 1]]}, "__e": [["La seule chose constante dans la vie est le changement.", "The only constant thing in life is change.", 1], ["J'ai cette... douleur constante dans la partie gauche de mon corps.", "I have this... constant pain on the left side of my body.", 1], ["Pendant toutes ces années, la constante dans la vie de Shawn, ça a été toi.", "In all those years, the one constant in Shawn's life has been you.", 1]]}, "ma": {"__C": 8, "vie": {"__C": 8, "depuis": {"__C": 1, "__e": [["Tu as été la seule présence féminine constante dans ma vie... depuis la mort de ma mère, et je ne veux pas perdre ça.", "You've been the one consistent female presence in my life... since my mother died, and I don't want to lose that.", 1]]}, "et": {"__C": 1, "__e": [["C'est la seule constante dans ma vie, et la routine me distrait des ténèbres implacables qui se cache dans chaque coin de mes pensées.", "It's the only constant in my life, and the routine distracts me from the relentless darkness that lurks in every corner of my thoughts.", 1]]}, "__e": [["Cette maison a été la seule constante dans ma vie.", "This house has been the only constant in my life.", 1], ["Tu as été la seule présence féminine constante dans ma vie... depuis la mort de ma mère, et je ne veux pas perdre ça.", "You've been the one consistent female presence in my life... since my mother died, and I don't want to lose that.", 1], ["Je me disais que j'avais toujours eu une constante dans ma vie, c'était la nourriture.", "And I thought, \"Well, the one thing that was always a constant in my life was food.\"", 1]]}, "__e": [["Cette maison a été la seule constante dans ma vie.", "This house has been the only constant in my life.", 1], ["Tu as été la seule présence féminine constante dans ma vie... depuis la mort de ma mère, et je ne veux pas perdre ça.", "You've been the one consistent female presence in my life... since my mother died, and I don't want to lose that.", 1], ["Je me disais que j'avais toujours eu une constante dans ma vie, c'était la nourriture.", "And I thought, \"Well, the one thing that was always a constant in my life was food.\"", 1]]}, "le": {"__C": 5, "multivers": {"__C": 1, "c'est": {"__C": 1, "__e": [["S'il y a bien une constante dans le multivers C'est l'énorme ego de Shredder ?", "If there's one constant in the multiverse, it's the Shredder's big, fat ego.", 1]]}, "__e": [["S'il y a bien une constante dans le multivers C'est l'énorme ego de Shredder ?", "If there's one constant in the multiverse, it's the Shredder's big, fat ego.", 1]]}, "football": {"__C": 1, "dani": {"__C": 1, "__e": [["Transactions,embauches, et licenciements... la seule constante dans le football, Dani c'est le changement.", "Trades, hirings, and firings -- the only constant in football, Dani, is change.", 1]]}, "__e": [["Transactions,embauches, et licenciements... la seule constante dans le football, Dani c'est le changement.", "Trades, hirings, and firings -- the only constant in football, Dani, is change.", 1]]}, "__e": [["La température constante dans le coffre est de moins 10 degrés Celsius pou protéger les graines.", "Resting temperature inside the vault is negative ten degrees Celsius to protect the seeds.", 1], ["Le maillot est la seule constante dans le sport.", "The uniform is the only constant in the sport.", 1], ["Il fallait mettre le roi en sécurité et le remplacer quelques mois jusqu'à ce que le danger soit passé. -La consultation du ciel pour prendre les grandes décisions est là encore une constante dans le monde entier.", "An eclipse, for example, was a very dangerous phenomenon that required the king to be hidden away and a substitute put in his place for a few months until the danger was perceived to have passed.", 1]]}, "__e": [["Tu vois, la seule constante dans tout cela, Rachel, c'est que tu vas toujours, toujours être chère pour moi.", "See, the one constant in all this, Rachel, is that I will always, always cheer for you.", 1], ["Parce qu'elle a déjà tant perdu dans sa vie, je voulais juste rester et garder une sorte de constante dans sa vie, mais je peux pas le faire parce que j'ai un boulot, alors je vais à mon boulot, mais je suis en retard,", "'Cause she's already lost so much in her life, I just wanted to stay and remain some sort of constant in her life, but I can't do that 'cause I got a job, so I go to my job, but then I'm late,", 1], ["La seule chose constante dans ce monde, c'est que tout peut changer.", "The only thing constant in this world is change.", 0]]}, "__e": [["Vous vivez dans une peur constante.", "You live in constant fear.", 0], ["Le changement est la seule constante.", "Change is the only constant.", 0], ["La seule chose constante dans ce monde, c'est que tout peut changer.", "The only thing constant in this world is change.", 0]]}, "désireux": {"__C": 755, "de": {"__C": 528, "vous": {"__C": 16, "voir": {"__C": 4, "progresser": {"__C": 1, "__e": [["Vous savez à quel point votre tuteur est désireux de vous voir progresser.", "Oh, child, you know how anxious your guardian is... that you should improve yourself in every way.", 1]]}, "ce": {"__C": 1, "__e": [["Le Compte est désireux de vous voir ce soir...", "That the Count is desirous of meeting you tonight.", 1]]}, "__e": [["Il est très désireux de vous voir.", "He's very keen to meet you.", 1], ["Le Compte est désireux de vous voir ce soir...", "That the Count is desirous of meeting you tonight.", 1], ["Il y aura là des gens désireux de vous voir.", "There will be some people there looking forward to seeing you.", 1]]}, "aider": {"__C": 3, "__e": [["Mais nous sommes tous désireux de vous aider.", "Oh, yes, to all of us. But we're anxious to help in any way.", 1], ["Cela ne veut pas dire que nous ne sommes pas désireux de vous aider.", "That does not mean that we do not want to help.", 1], ["Je suis désireux de vous aider.", "I am willing to help you.", 0]]}, "__e": [["Bon, parce que, comme vous pouvez le voir, il ya beaucoup de gens qui sont très désireux de vous rencontrer.", "Good, because as you can see, there are a lot of people who are very eager to meet you.", 1], ["Si j'ai appris une chose, c'est de ne pas boire si quelqu'un est très désireux de vous faire boire.", "Its completely normal mead. No bodily fluids of any kind in it.", 1], ["Je suis désireux de vous aider.", "I am willing to help you.", 0]]}, "faire": {"__C": 23, "un": {"__C": 3, "exemple": {"__C": 2, "__e": [["Ecoutez Lane, vous avez donné la part du roi à un pouvoir étranger et le percepteur est désireux de faire un exemple avec un expatrié.", "Look, Lane, you gave her majesty's portion to a foreign power and the tax man is keen to make an example of an expatriate.", 1], ["Je n'en conteste pas le mérite, mais ça crée un précédent pour des gouvernements désireux de faire un exemple de ces hommes, et d'autres.", "Now, I'm not disputing the merits, but there's precedent for other governments to try to make an example of these men, and others.", 1]]}, "beau": {"__C": 1, "__e": [["C'est un homme qui est très désireux de faire un beau travail.", "He's a man who's very eager to make a fine piece of work.", 1]]}, "__e": [["Ecoutez Lane, vous avez donné la part du roi à un pouvoir étranger et le percepteur est désireux de faire un exemple avec un expatrié.", "Look, Lane, you gave her majesty's portion to a foreign power and the tax man is keen to make an example of an expatriate.", 1], ["Je n'en conteste pas le mérite, mais ça crée un précédent pour des gouvernements désireux de faire un exemple de ces hommes, et d'autres.", "Now, I'm not disputing the merits, but there's precedent for other governments to try to make an example of these men, and others.", 1], ["C'est un homme qui est très désireux de faire un beau travail.", "He's a man who's very eager to make a fine piece of work.", 1]]}, "le": {"__C": 2, "tour": {"__C": 1, "__e": [["Ils sont désireux de faire le tour de la ville et voir les endroits mentionnés avec tant d'éloquence dans le livre de Stephenie M., même si elle n'a jamais vécu ici.", "And they're eager to go around town and see the places referred to in the book so eloquently by Stephenie, even though she never lived here.", 1]]}, "travail": {"__C": 1, "__e": [["Jingyan, vous n'êtes qu'un noble prince. Êtes-vous si désireux de faire le travail de Père pour lui ?", "Jingyan, you are only a Noble Prince, are you so eager to do Father's job for him?", 1]]}, "__e": [["Ils sont désireux de faire le tour de la ville et voir les endroits mentionnés avec tant d'éloquence dans le livre de Stephenie M., même si elle n'a jamais vécu ici.", "And they're eager to go around town and see the places referred to in the book so eloquently by Stephenie, even though she never lived here.", 1], ["Jingyan, vous n'êtes qu'un noble prince. Êtes-vous si désireux de faire le travail de Père pour lui ?", "Jingyan, you are only a Noble Prince, are you so eager to do Father's job for him?", 1]]}, "__e": [["J'étais toujours désireux de faire quelque chose de nouveau et de différent, on a essayé avec un homme et on a fini par photographier un ours.", "I was always eager to do something new and different and we tried it man and then it ended up photographing like a bear.", 1], ["Êtes-vous si désireux de faire savoir aux autres qu'est-ce qui se passe avec vous deux?", "Are you that eager to let others know what's going on with you two?", 1], ["J'étais si désireux de faire ce qui est bien... que j'ai oublié de faire ce qu'Il était.", "I was so anxious to do what is right that I forgot to do what is right.", 1]]}, "quitter": {"__C": 41, "la": {"__C": 1, "ville": {"__C": 1, "__e": [["Je veux dire que celui qui a posé la bombe devrait être désireux de quitter la ville!", "I mean, whoever planted the bomb was probably eager to get away from the City!", 1]]}, "__e": [["Je veux dire que celui qui a posé la bombe devrait être désireux de quitter la ville!", "I mean, whoever planted the bomb was probably eager to get away from the City!", 1]]}, "l'île": {"__C": 39, "du": {"__C": 39, "__e": [["♫ Je suis désireux de quitter l'île du cœur désolé où même les vagues n'atteignent plus le rivage ♫", "♫ Leaving the isolated heart's island, like waves without a shore ♫", 1], ["♫ ♫ Je suis désireux de quitter l'île du cœur désolé où même les vagues n'atteignent plus le rivage ♫", "♪ Leaving me all alone in the world Like waves without a shore ♪", 1]]}, "__e": [["♫ Je suis désireux de quitter l'île du cœur désolé où même les vagues n'atteignent plus le rivage ♫", "♫ Leaving the isolated heart's island, like waves without a shore ♫", 1], ["♫ ♫ Je suis désireux de quitter l'île du cœur désolé où même les vagues n'atteignent plus le rivage ♫", "♪ Leaving me all alone in the world Like waves without a shore ♪", 1]]}, "__e": [["♫ ♫ Je suis désireux de quitter l'île du cœur désolé où même les vagues n'atteignent plus le rivage ♫", "♪ Leaving me all alone in the world Like waves without a shore ♪", 1], ["Et également quelqu'un qui est très désireux de quitter Atlantis un peu avant le rapport hebdomadaire avec la Terre.", "And also someone who was very eager to leave Atlantis shortly before the weekly dial-in to Earth.", 1], ["Je veux dire que celui qui a posé la bombe devrait être désireux de quitter la ville!", "I mean, whoever planted the bomb was probably eager to get away from the City!", 1]]}, "__e": [["Les amis sont toujours désireux de s'entraider.", "Friends are always willing to help each other.", 0], ["Je suis désireux de t'aider.", "I am willing to help you.", 0], ["Je suis désireux de vous aider.", "I am willing to help you.", 0]]}, "d'apprendre": {"__C": 18, "des": {"__C": 1, "visiteurs": {"__C": 1, "les": {"__C": 1}, "__e": [["Cette organisation est ouverte aux 1 2-20 ans... désireux d'apprendre des Visiteurs... commentpiloter les patrouilleurs et de visiter le vaisseau-mère.", "This organization is open to all young adults, ages 12 to 20 who are anxious to gain first-hand knowledge of the Visitors to ride in squad vehicles and have special tours of the motherships.", 1]]}, "__e": [["Cette organisation est ouverte aux 1 2-20 ans... désireux d'apprendre des Visiteurs... commentpiloter les patrouilleurs et de visiter le vaisseau-mère.", "This organization is open to all young adults, ages 12 to 20 who are anxious to gain first-hand knowledge of the Visitors to ride in squad vehicles and have special tours of the motherships.", 1]]}, "durant": {"__C": 1, "leur": {"__C": 1, "temps": {"__C": 1, "__e": [["Si vous trouvez assez d'étudiants désireux d'apprendre durant leur temps libre, vous avez un poste.", "If you do find enough students wishing to learn music in their spare time,... you've got yourself a job.", 1]]}, "__e": [["Si vous trouvez assez d'étudiants désireux d'apprendre durant leur temps libre, vous avez un poste.", "If you do find enough students wishing to learn music in their spare time,... you've got yourself a job.", 1]]}, "__e": [["Si vous trouvez assez d'étudiants désireux d'apprendre durant leur temps libre, vous avez un poste.", "If you do find enough students wishing to learn music in their spare time,... you've got yourself a job.", 1]]}, "pourquoi": {"__C": 1, "toi": {"__C": 1, "et": {"__C": 1, "__e": [["Nous sommes désireux d'apprendre pourquoi toi et  le Commandant Grayza lui trouvez autant d'intérêt.", "We're eager to learn why both you and...", 1]]}, "__e": [["Nous sommes désireux d'apprendre pourquoi toi et  le Commandant Grayza lui trouvez autant d'intérêt.", "We're eager to learn why both you and...", 1]]}, "__e": [["Nous sommes désireux d'apprendre pourquoi toi et  le Commandant Grayza lui trouvez autant d'intérêt.", "We're eager to learn why both you and...", 1]]}, "__e": [["Je suis resté patient et ils étaient désireux d'apprendre.", "I was patient, and they were eager to learn.", 1], ["Si vous trouvez assez d'étudiants désireux d'apprendre durant leur temps libre, vous avez un poste.", "If you do find enough students wishing to learn music in their spare time,... you've got yourself a job.", 1], ["Et il est trop jeune, et peu désireux d'apprendre.", "And he is too young and not eager enough to learn.", 1]]}, "d'aider": {"__C": 11, "de": {"__C": 1, "toutes": {"__C": 1, "les": {"__C": 1, "__e": [["Il est désireux d'aider de toutes les manières possibles.", "He seems right anxious to help in whatever way he can.", 1]]}, "__e": [["Il est désireux d'aider de toutes les manières possibles.", "He seems right anxious to help in whatever way he can.", 1]]}, "__e": [["Il est désireux d'aider de toutes les manières possibles.", "He seems right anxious to help in whatever way he can.", 1]]}, "les": {"__C": 2, "autres": {"__C": 1, "__e": [["Simplement un être âgé et seul désireux d'aider les autres.", "Just an old, lonely being who wanted to help others.", 1]]}, "gens": {"__C": 1, "__e": [["ça fait longtemps que j'ai pas rencontré quelqu'un comme toi, quelqu'un de si désireux d'aider les gens.", "It's been a long time since I met someone like you, someone so willing to help people.", 1]]}, "__e": [["Simplement un être âgé et seul désireux d'aider les autres.", "Just an old, lonely being who wanted to help others.", 1], ["ça fait longtemps que j'ai pas rencontré quelqu'un comme toi, quelqu'un de si désireux d'aider les gens.", "It's been a long time since I met someone like you, someone so willing to help people.", 1]]}, "sa": {"__C": 1, "femme": {"__C": 1, "sur": {"__C": 1, "__e": [["Astraham, expert en réhabilitation de paraplégiques de l'EVI, souffrait de paralysie partielle et était désireux d'aider sa femme sur les sites où il y avait eu un grand nombre de cas d'EVI, sous forme d'effondrement ou de dégénérescence musculaire.", "Astraham, now an authority on the rehabilitation of VUE paraplegics, suffered from partial paralysis and was keen to aid his wife's research on sites where there had been a high toll of VUE malignancy appearing as muscle collapse or muscle deterioration.", 1]]}, "__e": [["Astraham, expert en réhabilitation de paraplégiques de l'EVI, souffrait de paralysie partielle et était désireux d'aider sa femme sur les sites où il y avait eu un grand nombre de cas d'EVI, sous forme d'effondrement ou de dégénérescence musculaire.", "Astraham, now an authority on the rehabilitation of VUE paraplegics, suffered from partial paralysis and was keen to aid his wife's research on sites where there had been a high toll of VUE malignancy appearing as muscle collapse or muscle deterioration.", 1]]}, "__e": [["Astraham, expert en réhabilitation de paraplégiques de l'EVI, souffrait de paralysie partielle et était désireux d'aider sa femme sur les sites où il y avait eu un grand nombre de cas d'EVI, sous forme d'effondrement ou de dégénérescence musculaire.", "Astraham, now an authority on the rehabilitation of VUE paraplegics, suffered from partial paralysis and was keen to aid his wife's research on sites where there had been a high toll of VUE malignancy appearing as muscle collapse or muscle deterioration.", 1]]}, "__e": [["Mais je pense que mes parents seront très désireux d'aider.", "But I think my parents are willing to help out.", 1], ["J'imaginais que vous seriez plus que désireux d'aider si je vous donnez quelque chose de valeur.", "I figured you'd be more than willing to help if we could give you something of value.", 1], ["ça fait longtemps que j'ai pas rencontré quelqu'un comme toi, quelqu'un de si désireux d'aider les gens.", "It's been a long time since I met someone like you, someone so willing to help people.", 1]]}, "d'en": {"__C": 10, "imposer": {"__C": 1, "à": {"__C": 1, "ces": {"__C": 1, "__e": [["Je ne suis pas payé pour penser... mais je pense que si j'étais un jeune comme Chemise-Rouge... désireux d'en imposer à ces guerriers Cheyennes... j'assisterais ce soir à un de leurs feux de camp... pour dire que, par mes sortilèges, j'ai amené les buffles ici.", "Captain, I ain't getting paid for thinking. I read it this way. If I was a young hot-blood like Red Shirt... anxious to show off for them Cheyenne Dog Soldiers...", 1]]}, "__e": [["Je ne suis pas payé pour penser... mais je pense que si j'étais un jeune comme Chemise-Rouge... désireux d'en imposer à ces guerriers Cheyennes... j'assisterais ce soir à un de leurs feux de camp... pour dire que, par mes sortilèges, j'ai amené les buffles ici.", "Captain, I ain't getting paid for thinking. I read it this way. If I was a young hot-blood like Red Shirt... anxious to show off for them Cheyenne Dog Soldiers...", 1]]}, "__e": [["Je ne suis pas payé pour penser... mais je pense que si j'étais un jeune comme Chemise-Rouge... désireux d'en imposer à ces guerriers Cheyennes... j'assisterais ce soir à un de leurs feux de camp... pour dire que, par mes sortilèges, j'ai amené les buffles ici.", "Captain, I ain't getting paid for thinking. I read it this way. If I was a young hot-blood like Red Shirt... anxious to show off for them Cheyenne Dog Soldiers...", 1]]}, "faire": {"__C": 2, "leur": {"__C": 1, "seule": {"__C": 1, "__e": [["J'ai connu des garçons aussi doué que lui pour l'art et aussi désireux d'en faire leur seule occupation.", "I've known men as talented as he who wanted to live off their art", 1]]}, "__e": [["J'ai connu des garçons aussi doué que lui pour l'art et aussi désireux d'en faire leur seule occupation.", "I've known men as talented as he who wanted to live off their art", 1]]}, "don": {"__C": 1, "__e": [["Il y a cette falaise qui surplombe un verger de Orford... et là le propriétaire est même désireux d'en faire don.", "There's a magnificent bluff overlooking an orchard in Orford and the owner is willing, if not eager, to donate the land.", 1]]}, "__e": [["Il y a cette falaise qui surplombe un verger de Orford... et là le propriétaire est même désireux d'en faire don.", "There's a magnificent bluff overlooking an orchard in Orford and the owner is willing, if not eager, to donate the land.", 1], ["J'ai connu des garçons aussi doué que lui pour l'art et aussi désireux d'en faire leur seule occupation.", "I've known men as talented as he who wanted to live off their art", 1]]}, "apprendre": {"__C": 3, "plus": {"__C": 2, "regardez": {"__C": 1, "__e": [["Si vous êtes encore éveillé et désireux d'en apprendre plus, regardez le prochain épisode de notre série, où l'on explorera la science des somnifères.", "If you're still awake and interested in learning more, check out the next episode in our series, where we'll take a look at the science of sleep AIDS.", 1]]}, "__e": [["Si vous êtes encore éveillé et désireux d'en apprendre plus, regardez le prochain épisode de notre série, où l'on explorera la science des somnifères.", "If you're still awake and interested in learning more, check out the next episode in our series, where we'll take a look at the science of sleep AIDS.", 1], ["Si vous êtes encore éveillé et désireux d'en apprendre plus,", "If you're still awake and interested in learning more,", 1]]}, "davantage": {"__C": 1, "regardez": {"__C": 1, "__e": [["Si vous êtes encore éveillé et désireux d'en apprendre davantage, regardez le prochain épisode de notre série, où l'on examinera l'impact du stress sur notre sommeil et ce qu'on peut y faire.", "If you're still awake and interested in learning more, check out the next episode in our series, where we'll find out how stress affects our sleep and what we can do about it.", 1]]}, "__e": [["Si vous êtes encore éveillé et désireux d'en apprendre davantage, regardez le prochain épisode de notre série, où l'on examinera l'impact du stress sur notre sommeil et ce qu'on peut y faire.", "If you're still awake and interested in learning more, check out the next episode in our series, where we'll find out how stress affects our sleep and what we can do about it.", 1]]}, "__e": [["Si vous êtes encore éveillé et désireux d'en apprendre plus, regardez le prochain épisode de notre série, où l'on explorera la science des somnifères.", "If you're still awake and interested in learning more, check out the next episode in our series, where we'll take a look at the science of sleep AIDS.", 1], ["Si vous êtes encore éveillé et désireux d'en apprendre davantage, regardez le prochain épisode de notre série, où l'on examinera l'impact du stress sur notre sommeil et ce qu'on peut y faire.", "If you're still awake and interested in learning more, check out the next episode in our series, where we'll find out how stress affects our sleep and what we can do about it.", 1], ["Si vous êtes encore éveillé et désireux d'en apprendre plus,", "If you're still awake and interested in learning more,", 1]]}, "__e": [["Si vous êtes encore éveillé et désireux d'en apprendre davantage, regardez le prochain épisode de notre série, où l'on examinera l'impact du stress sur notre sommeil et ce qu'on peut y faire.", "If you're still awake and interested in learning more, check out the next episode in our series, where we'll find out how stress affects our sleep and what we can do about it.", 1], ["Si vous êtes encore éveillé et désireux d'en apprendre plus,", "If you're still awake and interested in learning more,", 1], ["J'ai connu des garçons aussi doué que lui pour l'art et aussi désireux d'en faire leur seule occupation.", "I've known men as talented as he who wanted to live off their art", 1]]}, "que": {"__C": 15, "vous": {"__C": 3, "appelez": {"__C": 1, "tour": {"__C": 1, "__e": [["Elle était plus désireux que vous appelez tour à Eaton Square.", "She was most desirous that you call round to Eaton Square.", 1]]}, "__e": [["Elle était plus désireux que vous appelez tour à Eaton Square.", "She was most desirous that you call round to Eaton Square.", 1]]}, "d'éviter": {"__C": 1, "les": {"__C": 1, "__e": [["Madame, je suis aussi désireux que vous d'éviter les tyrannies d'une trop grande certitude religieuse.", "Ma'am, I am as anxious as you to avoid the tyrannies of too much certainty in religion.", 1]]}, "__e": [["Madame, je suis aussi désireux que vous d'éviter les tyrannies d'une trop grande certitude religieuse.", "Ma'am, I am as anxious as you to avoid the tyrannies of too much certainty in religion.", 1]]}, "__e": [["Madame, je suis aussi désireux que vous d'éviter les tyrannies d'une trop grande certitude religieuse.", "Ma'am, I am as anxious as you to avoid the tyrannies of too much certainty in religion.", 1], ["Elle était plus désireux que vous appelez tour à Eaton Square.", "She was most desirous that you call round to Eaton Square.", 1], ["Je ne suis pas plus désireux que vous à l'accepter, mais si l'avertissement de Katrina est réel... nous le découvrirons bientôt... apparemment le mal a trouvé une nouvelle maison à Sleepy Hollow.", "Now I'm no more eager to accept it than you, but if Katrina's warning is real... and we shall soon find out... then it appears evil has found a new home... in Sleepy Hollow.", 1]]}, "cette": {"__C": 2, "entrevue": {"__C": 2, "ait": {"__C": 2, "__e": [["J'ai 5 membres du Congrès extrêmement désireux que cette entrevue ait lieu.", "There are five congressmen who would be interested in the outcome of that.", 1]]}, "__e": [["J'ai 5 membres du Congrès extrêmement désireux que cette entrevue ait lieu.", "There are five congressmen who would be interested in the outcome of that.", 1]]}, "__e": [["J'ai 5 membres du Congrès extrêmement désireux que cette entrevue ait lieu.", "There are five congressmen who would be interested in the outcome of that.", 1]]}, "moi": {"__C": 3, "d'oublier": {"__C": 1, "ce": {"__C": 1, "__e": [["Il sont aussi désireux que moi d'oublier ce tragique malentendu.", "They're just as eager To get past this tragic misunderstanding as I am.", 1]]}, "__e": [["Il sont aussi désireux que moi d'oublier ce tragique malentendu.", "They're just as eager To get past this tragic misunderstanding as I am.", 1]]}, "d'exposer": {"__C": 2, "tout": {"__C": 2, "__e": [["- Quelque chose me dit que vous êtes plus désireux que moi d'exposer tout ça.", "- What? - Something tells me... that you're more eager than I am to expose this.", 1], ["Hein? - Quelque chose me dit que vous êtes plus désireux que moi d'exposer tout ça.", "- Something tells me... that you're more eager than I am to expose this.", 1]]}, "__e": [["- Quelque chose me dit que vous êtes plus désireux que moi d'exposer tout ça.", "- What? - Something tells me... that you're more eager than I am to expose this.", 1], ["Hein? - Quelque chose me dit que vous êtes plus désireux que moi d'exposer tout ça.", "- Something tells me... that you're more eager than I am to expose this.", 1]]}, "__e": [["Il sont aussi désireux que moi d'oublier ce tragique malentendu.", "They're just as eager To get past this tragic misunderstanding as I am.", 1], ["- Quelque chose me dit que vous êtes plus désireux que moi d'exposer tout ça.", "- What? - Something tells me... that you're more eager than I am to expose this.", 1], ["Hein? - Quelque chose me dit que vous êtes plus désireux que moi d'exposer tout ça.", "- Something tells me... that you're more eager than I am to expose this.", 1]]}, "__e": [["- Quelque chose me dit que vous êtes plus désireux que moi d'exposer tout ça.", "- What? - Something tells me... that you're more eager than I am to expose this.", 1], ["Hein? - Quelque chose me dit que vous êtes plus désireux que moi d'exposer tout ça.", "- Something tells me... that you're more eager than I am to expose this.", 1], ["Tout d'un coup, il est devenu si attentionné et dévoué, et tellement désireux que ça marche.", "All of a sudden, he was so attentive and devoted, and so willing to make it work.", 1]]}, "d'obtenir": {"__C": 13, "les": {"__C": 2, "ducats": {"__C": 1, "qu'ils": {"__C": 1, "__e": [["Ils étaient si désireux d'obtenir les ducats qu'ils sont tombés droit dans la fosse !", "They were so keen on getting the ducats that they fell right into the pit!", 1]]}, "__e": [["Ils étaient si désireux d'obtenir les ducats qu'ils sont tombés droit dans la fosse !", "They were so keen on getting the ducats that they fell right into the pit!", 1]]}, "résultats": {"__C": 1, "__e": [["Juste désireux d'obtenir les résultats.", "Just eager to get the results.", 1]]}, "__e": [["Ils étaient si désireux d'obtenir les ducats qu'ils sont tombés droit dans la fosse !", "They were so keen on getting the ducats that they fell right into the pit!", 1], ["Juste désireux d'obtenir les résultats.", "Just eager to get the results.", 1]]}, "le": {"__C": 2, "fond": {"__C": 1, "des": {"__C": 1, "__e": [["Il est toujours désireux d'obtenir le fond des choses.", "He's always wanting to get to the bottom of things.", 1]]}, "__e": [["Il est toujours désireux d'obtenir le fond des choses.", "He's always wanting to get to the bottom of things.", 1]]}, "mystérieux": {"__C": 1, "miroir": {"__C": 1, "__e": [["Le Village Fen Xiang est très désireux d'obtenir le Mystérieux Miroir de Feu.", "Fen Xiang Village is keen on getting the Mysterious Fire Mirror.", 1]]}, "__e": [["Le Village Fen Xiang est très désireux d'obtenir le Mystérieux Miroir de Feu.", "Fen Xiang Village is keen on getting the Mysterious Fire Mirror.", 1]]}, "__e": [["Le Village Fen Xiang est très désireux d'obtenir le Mystérieux Miroir de Feu.", "Fen Xiang Village is keen on getting the Mysterious Fire Mirror.", 1], ["Il est toujours désireux d'obtenir le fond des choses.", "He's always wanting to get to the bottom of things.", 1]]}, "une": {"__C": 2, "condamnation": {"__C": 1, "et": {"__C": 1, "__e": [["Zoé était un jeune procureur désireux d'obtenir une condamnation, et vous avez voulu l'aider.", "Zoe was a young prosecutor eager to get a conviction, and you wanted to help her.", 1]]}, "__e": [["Zoé était un jeune procureur désireux d'obtenir une condamnation, et vous avez voulu l'aider.", "Zoe was a young prosecutor eager to get a conviction, and you wanted to help her.", 1]]}, "audience": {"__C": 1, "__e": [["Seppius est cependant désireux d'obtenir une audience.", "Seppius however is eager for audience.", 1]]}, "__e": [["Seppius est cependant désireux d'obtenir une audience.", "Seppius however is eager for audience.", 1], ["Zoé était un jeune procureur désireux d'obtenir une condamnation, et vous avez voulu l'aider.", "Zoe was a young prosecutor eager to get a conviction, and you wanted to help her.", 1]]}, "__e": [["Il est toujours désireux d'obtenir le fond des choses.", "He's always wanting to get to the bottom of things.", 1], ["Puisque vous êtes si désireux d'obtenir ça va, dis-moi ce qui a fait Nicole vous déposez dans une telle hâte putain de sang?", "Since you're so eager to get things going, tell me what made Nicole drop you in such a damn bloody hurry?", 1], ["Je veux dire, je ne comprends pas pourquoi les couples gay étaient tellement désireux d'obtenir cette connerie de mariage.", "I mean,I don't understand why gay couples were so keen to get in on this marriage bullshit anyway.", 1]]}, "__e": [["Je suis désireux de t'aider.", "I am willing to help you.", 0], ["Il est désireux d'aller en Chine.", "He is eager to go to China.", 0], ["Je suis désireux de vous aider.", "I am willing to help you.", 0]]}, "parcelles": {"__C": 281, "et": {"__C": 6, "de": {"__C": 1, "les": {"__C": 1, "vendre": {"__C": 1, "__e": [["Il avait prévu de diviser les ranchs en petites parcelles et de les vendre à de pauvres fermiers.", "He planned on breaking up the ranches... into smaller holdings and selling them to dirt farmers.", 1]]}, "__e": [["Il avait prévu de diviser les ranchs en petites parcelles et de les vendre à de pauvres fermiers.", "He planned on breaking up the ranches... into smaller holdings and selling them to dirt farmers.", 1]]}, "__e": [["Il avait prévu de diviser les ranchs en petites parcelles et de les vendre à de pauvres fermiers.", "He planned on breaking up the ranches... into smaller holdings and selling them to dirt farmers.", 1]]}, "vendu": {"__C": 1, "par": {"__C": 1, "lots": {"__C": 1, "__e": [["Nous nous intéressons beaucoup à votre lac, nous ne voulons pas le voir divisé en plusieurs parcelles et vendu par lots comme ils ont fait partout dans la région.", "We don't want to see it subdivided into a bunch of land parcels and sold like they've been doing all over this entire state.", 1]]}, "__e": [["Nous nous intéressons beaucoup à votre lac, nous ne voulons pas le voir divisé en plusieurs parcelles et vendu par lots comme ils ont fait partout dans la région.", "We don't want to see it subdivided into a bunch of land parcels and sold like they've been doing all over this entire state.", 1]]}, "__e": [["Nous nous intéressons beaucoup à votre lac, nous ne voulons pas le voir divisé en plusieurs parcelles et vendu par lots comme ils ont fait partout dans la région.", "We don't want to see it subdivided into a bunch of land parcels and sold like they've been doing all over this entire state.", 1]]}, "les": {"__C": 1, "vendre": {"__C": 1, "__e": [["Je l'achète. Je vais le diviser en parcelles et les vendre.", "I'll divide it into plots and I'll sell it to the developers.", 1]]}, "__e": [["Je l'achète. Je vais le diviser en parcelles et les vendre.", "I'll divide it into plots and I'll sell it to the developers.", 1]]}, "__e": [["Je l'achète. Je vais le diviser en parcelles et les vendre.", "I'll divide it into plots and I'll sell it to the developers.", 1], ["Nous nous intéressons beaucoup à votre lac, nous ne voulons pas le voir divisé en plusieurs parcelles et vendu par lots comme ils ont fait partout dans la région.", "We don't want to see it subdivided into a bunch of land parcels and sold like they've been doing all over this entire state.", 1], ["Oui, Doc, nous allons le vendre, nous allons le diviser en trois parcelles, et puis on va tout partager.", "Yeah, Doc, the way we're gonna sell it, we're gonna divide it up into three parcels, and then we're gonna lump it all together.", 1]]}, "dans": {"__C": 5, "les": {"__C": 2, "meilleurs": {"__C": 1, "pâturages": {"__C": 1, "__e": [["Nous avons 4 parcelles dans les meilleurs pâturages.", "We got four new sections of the richest fillery you ever saw.", 1]]}, "__e": [["Nous avons 4 parcelles dans les meilleurs pâturages.", "We got four new sections of the richest fillery you ever saw.", 1]]}, "années": {"__C": 1, "80": {"__C": 1, "__e": [["Voici une de nos parcelles, dans les années 80.", "This is one of our fields back in the 80s.", 1]]}, "__e": [["Voici une de nos parcelles, dans les années 80.", "This is one of our fields back in the 80s.", 1]]}, "__e": [["Nous avons 4 parcelles dans les meilleurs pâturages.", "We got four new sections of the richest fillery you ever saw.", 1], ["Voici une de nos parcelles, dans les années 80.", "This is one of our fields back in the 80s.", 1]]}, "la": {"__C": 1, "vallée": {"__C": 1, "de": {"__C": 1, "__e": [["Stark a acheté des parcelles dans la vallée de San Fernando, à Burbank, à Sunland, à Van Nuys.", "Stark bought parcels of land in the San Fernando Valley, Burbank, Sunland, Van Nuys.", 1]]}, "__e": [["Stark a acheté des parcelles dans la vallée de San Fernando, à Burbank, à Sunland, à Van Nuys.", "Stark bought parcels of land in the San Fernando Valley, Burbank, Sunland, Van Nuys.", 1]]}, "__e": [["Stark a acheté des parcelles dans la vallée de San Fernando, à Burbank, à Sunland, à Van Nuys.", "Stark bought parcels of land in the San Fernando Valley, Burbank, Sunland, Van Nuys.", 1]]}, "votre": {"__C": 1, "district": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous avons acquis tous les droits et de grandes parcelles dans votre district. Nous allons implanter trois usines qui créeront 8 000 emplois et plus d'un milliard de revenus par an. Bonté divine !", "We have purchased all the rights and large tracts of land in your district and we will be building three factories that will generate 8000 jobs and over a billion dollars of revenue per annum.", 1]]}, "__e": [["Nous avons acquis tous les droits et de grandes parcelles dans votre district. Nous allons implanter trois usines qui créeront 8 000 emplois et plus d'un milliard de revenus par an. Bonté divine !", "We have purchased all the rights and large tracts of land in your district and we will be building three factories that will generate 8000 jobs and over a billion dollars of revenue per annum.", 1]]}, "__e": [["Nous avons acquis tous les droits et de grandes parcelles dans votre district. Nous allons implanter trois usines qui créeront 8 000 emplois et plus d'un milliard de revenus par an. Bonté divine !", "We have purchased all the rights and large tracts of land in your district and we will be building three factories that will generate 8000 jobs and over a billion dollars of revenue per annum.", 1]]}, "__e": [["Nous avons 4 parcelles dans les meilleurs pâturages.", "We got four new sections of the richest fillery you ever saw.", 1], ["Nous avons acquis tous les droits et de grandes parcelles dans votre district. Nous allons implanter trois usines qui créeront 8 000 emplois et plus d'un milliard de revenus par an. Bonté divine !", "We have purchased all the rights and large tracts of land in your district and we will be building three factories that will generate 8000 jobs and over a billion dollars of revenue per annum.", 1], ["Voici une de nos parcelles, dans les années 80.", "This is one of our fields back in the 80s.", 1]]}, "de": {"__C": 86, "terre": {"__C": 24, "à": {"__C": 4, "cultiver": {"__C": 1, "__e": [["Ils ont des murs... Des clôtures, des parcelles de terre à cultiver.", "They got walls... fences, plots of land for farming.", 1]]}, "l'horizon": {"__C": 1, "__e": [["Toutes ces parcelles de terre à l'horizon et vice-versa.", "All those parcels of land, to the horizon and back again.", 1]]}, "__e": [["Ils ont des murs... Des clôtures, des parcelles de terre à cultiver.", "They got walls... fences, plots of land for farming.", 1], ["Mettez les parcelles de terre à vendre comme plan B, si vous voulez 1 des 2 options réussira forcément", "Put up the plots of land for sale as plan B, if you like We will sure have success with one of the two solutions", 1], ["Si tu étais restée ici quelques années de plus, en gagnant de l'argent pour nous, j'aurais probablement au moins des parcelles de terre à Gangnam.", "If you stayed here a couple more years and made money for us, I would probably have at least a couple parcels of land in Gangnam.", 1]]}, "ont": {"__C": 2, "été": {"__C": 2, "__e": [["\"...parcelles de terre ont été vendues...\"", "\"Two feathers were sold to the merchant.\"", 1], ["Non ! \"...parcelles de terre ont été vendues à Monsieur...\"", "\"No, fields. \"were sold to the merchant.\"", 1]]}, "__e": [["\"...parcelles de terre ont été vendues...\"", "\"Two feathers were sold to the merchant.\"", 1], ["Non ! \"...parcelles de terre ont été vendues à Monsieur...\"", "\"No, fields. \"were sold to the merchant.\"", 1]]}, "__e": [["L'ancien Prince héritier avait mis la main sur plus de dix parcelles de terre dans la capitale.", "Over ten plots of land in the capital were pocketed by the former Crown Prince.", 1], ["Vous m'avez dit, 5 parcelles de terre pour un garçon et 2 pour une fille.", "You tell me 5 patches of field for boys 2 patches for girls", 1], ["Si tu étais restée ici quelques années de plus, en gagnant de l'argent pour nous, j'aurais probablement au moins des parcelles de terre à Gangnam.", "If you stayed here a couple more years and made money for us, I would probably have at least a couple parcels of land in Gangnam.", 1]]}, "vérité": {"__C": 4, "pour": {"__C": 1, "raconter": {"__C": 1, "__e": [["Il l'assimile au Protocoles des Sages de Sion, qui a pris des parcelles de vérité pour raconter un tissu de mensonges, inventé par des conspirationnistes.", "He likens it to The Protocols Of The Elders Of Zion, uh, which has taken a few anomalous grains of truth and spun a mountain of lies, concocted by conspiracy theorists.", 1]]}, "__e": [["Il l'assimile au Protocoles des Sages de Sion, qui a pris des parcelles de vérité pour raconter un tissu de mensonges, inventé par des conspirationnistes.", "He likens it to The Protocols Of The Elders Of Zion, uh, which has taken a few anomalous grains of truth and spun a mountain of lies, concocted by conspiracy theorists.", 1]]}, "essaient": {"__C": 1, "de": {"__C": 1, "__e": [["Des parcelles de vérité essaient de se frayer un chemin vers la surface.", "Bits of truth are trying to find their way to the surface.", 1]]}, "__e": [["Des parcelles de vérité essaient de se frayer un chemin vers la surface.", "Bits of truth are trying to find their way to the surface.", 1]]}, "__e": [["\"Seulement armé de quelques parcelles de vérité,", "\"Armed with nothing more than a few nuggets of truth,", 1], ["Des parcelles de vérité essaient de se frayer un chemin vers la surface.", "Bits of truth are trying to find their way to the surface.", 1], ["-Je ne t'ai caché que des parcelles de vérité.", "I hid from you only a part of the truth. - Liar!", 1]]}, "terrain": {"__C": 20, "à": {"__C": 4, "jeju": {"__C": 1, "__e": [["Il y a des parcelles de terrain à Jeju qui cesseront d'être une ceinture verte.", "There are plots of land in Jeju which will stop being a greenbelt.", 1]]}, "ostie": {"__C": 1, "__e": [["Tu as vendu ton âme au diable pour deux parcelles de terrain à Ostie ?", "Have you really sold your soul to the devil for two bits of land in Ostia?", 1]]}, "__e": [["Il y a des parcelles de terrain à Jeju qui cesseront d'être une ceinture verte.", "There are plots of land in Jeju which will stop being a greenbelt.", 1], ["Tu as vendu ton âme au diable pour deux parcelles de terrain à Ostie ?", "Have you really sold your soul to the devil for two bits of land in Ostia?", 1], ["Des gens ont acheté des énormes parcelles de terrain à ce prix.", "We had people coming here buying big tracts of land. 20,000 bucks an acre.", 1]]}, "au": {"__C": 3, "hasard": {"__C": 3, "__e": [["Dondon FB achète des parcelles de terrain au hasard autour du musée d'art.", "I heard that Dondon FB is buying a lot of land that's surrounding the art museum.", 1]]}, "__e": [["Dondon FB achète des parcelles de terrain au hasard autour du musée d'art.", "I heard that Dondon FB is buying a lot of land that's surrounding the art museum.", 1]]}, "__e": [["Il est dit que Pékin est le plus grand marché avec 27 000 parcelles de terrain.", "It says Beijing's biggest market spans 27,000 units of land.", 1], ["Je pense à vendre quelques parcelles de terrain pour avoir de l'argent", "I'm thinking about selling some plots of land to have some cash", 1], ["Grâce à ta mère, nous avons pu obtenir deux mu de parcelles de terrain et un réservoir.", "With your mother's care, we were able to get two mu plots of field and a reservoir.", 1]]}, "__e": [["Vous m'avez dit, 5 parcelles de terre pour un garçon et 2 pour une fille.", "You tell me 5 patches of field for boys 2 patches for girls", 1], ["Si tu étais restée ici quelques années de plus, en gagnant de l'argent pour nous, j'aurais probablement au moins des parcelles de terre à Gangnam.", "If you stayed here a couple more years and made money for us, I would probably have at least a couple parcels of land in Gangnam.", 1], ["Il n'y avait que quelques parcelles de végétation près de la rivière.", "There were only a few patches of vegetation near the river.", 0]]}, "pour": {"__C": 5, "y": {"__C": 2, "construire": {"__C": 2, "des": {"__C": 2, "__e": [["Ils auront plus qu'à déclarer la faillite de l'entreprise, tout raser, et revendre le terrain par petites parcelles pour y construire des villas.", "They'll declare the business bankrupt and sell the land, to build villas.", 1], ["Avec votre permission, je voudrais discuter avec mon père et envisager d'utiliser ces parcelles pour y construire des écoles supplémentaires.", "With your permission, I would like to speak to my father and begin discussions on using those lots, as potential sights for more of your schools.", 1]]}, "__e": [["Ils auront plus qu'à déclarer la faillite de l'entreprise, tout raser, et revendre le terrain par petites parcelles pour y construire des villas.", "They'll declare the business bankrupt and sell the land, to build villas.", 1], ["Avec votre permission, je voudrais discuter avec mon père et envisager d'utiliser ces parcelles pour y construire des écoles supplémentaires.", "With your permission, I would like to speak to my father and begin discussions on using those lots, as potential sights for more of your schools.", 1]]}, "__e": [["Ils auront plus qu'à déclarer la faillite de l'entreprise, tout raser, et revendre le terrain par petites parcelles pour y construire des villas.", "They'll declare the business bankrupt and sell the land, to build villas.", 1], ["Avec votre permission, je voudrais discuter avec mon père et envisager d'utiliser ces parcelles pour y construire des écoles supplémentaires.", "With your permission, I would like to speak to my father and begin discussions on using those lots, as potential sights for more of your schools.", 1]]}, "nous": {"__C": 1, "__e": [["Des parcelles... pour nous ?", "Land for us?", 1]]}, "myers": {"__C": 1, "et": {"__C": 1, "flynn": {"__C": 1, "__e": [["Il a même acheté des parcelles pour Myers et Flynn pour me narguer.", "He bought Myers and Flynn their plots too just to rub my nose in it.", 1]]}, "__e": [["Il a même acheté des parcelles pour Myers et Flynn pour me narguer.", "He bought Myers and Flynn their plots too just to rub my nose in it.", 1]]}, "__e": [["Il a même acheté des parcelles pour Myers et Flynn pour me narguer.", "He bought Myers and Flynn their plots too just to rub my nose in it.", 1]]}, "__e": [["J'ai cédé cette terre à la compagnie il y a peu de temps, à Yeardley, et maintenant il la divise en parcelles pour les offrir à ses enfants affamés.", "_ _ _", 1], ["Ils auront plus qu'à déclarer la faillite de l'entreprise, tout raser, et revendre le terrain par petites parcelles pour y construire des villas.", "They'll declare the business bankrupt and sell the land, to build villas.", 1], ["Avec votre permission, je voudrais discuter avec mon père et envisager d'utiliser ces parcelles pour y construire des écoles supplémentaires.", "With your permission, I would like to speak to my father and begin discussions on using those lots, as potential sights for more of your schools.", 1]]}, "à": {"__C": 14, "bâtir": {"__C": 1, "qui": {"__C": 1, "relève": {"__C": 1, "__e": [["Le terrain le long de la nouvelle route va être partagé en parcelles à bâtir... qui relève de la Loi Utilité Publique.", "The land on both sides of the new road will be divided into building plots. They are going to be State property.", 1]]}, "__e": [["Le terrain le long de la nouvelle route va être partagé en parcelles à bâtir... qui relève de la Loi Utilité Publique.", "The land on both sides of the new road will be divided into building plots. They are going to be State property.", 1]]}, "__e": [["Le terrain le long de la nouvelle route va être partagé en parcelles à bâtir... qui relève de la Loi Utilité Publique.", "The land on both sides of the new road will be divided into building plots. They are going to be State property.", 1]]}, "mountain": {"__C": 4, "view": {"__C": 4, "volées": {"__C": 1, "__e": [["Regarde ça. 15 parcelles à Mountain View volées.", "Look at this. 15 units, Mountain View, the fuckin' things get stolen.", 1]]}, "__e": [["- Huit parcelles à Mountain View.", "Rick, eight units, Mountain View.", 1], ["Cinq parcelles, à Mountain View.", "Five units, Mountain View, what happens?", 1], ["Regarde ça. 15 parcelles à Mountain View volées.", "Look at this. 15 units, Mountain View, the fuckin' things get stolen.", 1]]}, "__e": [["- Huit parcelles à Mountain View.", "Rick, eight units, Mountain View.", 1], ["Cinq parcelles, à Mountain View.", "Five units, Mountain View, what happens?", 1], ["Regarde ça. 15 parcelles à Mountain View volées.", "Look at this. 15 units, Mountain View, the fuckin' things get stolen.", 1]]}, "ne": {"__C": 1, "sont-elles": {"__C": 1, "pas": {"__C": 1}}}, "__e": [["Vous l'avez forcé à avouer pour vous emparer de notre terre et la revendre en parcelles à vos amis.", "You forced him to confess so you could lay claim to our land and sell it off piece by piece to your friends.", 1], ["Comme je l'ai dit, ils... l'ont laissé travailler les parcelles à côté de 85.", "Well, like I said, they... let him work the plots beside 85.", 1], ["Le terrain le long de la nouvelle route va être partagé en parcelles à bâtir... qui relève de la Loi Utilité Publique.", "The land on both sides of the new road will be divided into building plots. They are going to be State property.", 1]]}, "sont": {"__C": 3, "disposées": {"__C": 1, "sur": {"__C": 1, "plusieurs": {"__C": 1, "__e": [["Il est bordé par les montagnes et les rivières. Les parcelles sont disposées sur plusieurs niveaux.", "The plots are arranged on several levels", 1]]}, "__e": [["Il est bordé par les montagnes et les rivières. Les parcelles sont disposées sur plusieurs niveaux.", "The plots are arranged on several levels", 1]]}, "__e": [["Il est bordé par les montagnes et les rivières. Les parcelles sont disposées sur plusieurs niveaux.", "The plots are arranged on several levels", 1]]}, "sur": {"__C": 1, "le": {"__C": 1, "corridor": {"__C": 1, "__e": [["Toutes ces parcelles sont sur le corridor ferroviaire.", "These are all land parcels in that corridor.", 1]]}, "__e": [["Toutes ces parcelles sont sur le corridor ferroviaire.", "These are all land parcels in that corridor.", 1]]}, "__e": [["Toutes ces parcelles sont sur le corridor ferroviaire.", "These are all land parcels in that corridor.", 1]]}, "__e": [["Toutes ces parcelles sont sur le corridor ferroviaire.", "These are all land parcels in that corridor.", 1], ["Il est bordé par les montagnes et les rivières. Les parcelles sont disposées sur plusieurs niveaux.", "The plots are arranged on several levels", 1], ["Puis, on tirera au sort ou je lui ferai savoir que je préfère le lot un, étant donné que les parcelles sont contiguës.", "Then we can either draw for the lots or I can make it clear to him that I would prefer Lot 1, being made up of one contiguous piece of land.", 1]]}, "__e": [["Tu ne vas pas vendre le terrain en parcelles, alors qu'il est dans ta famille depuis des générations, si ?", "Will, you don't really wanna subdivide and sell the land that's been in your family for over four generations, do you?", 1], ["Alors, laissez-moi vous dire que j'ai des options sur les parcelles autour de la vôtre, et tout le matériel nécessaire sera là demain soir.", "Well then, permit me to inform you that I have options on the four pieces of property surrounding yours, and I'll have drilling equipment out there by tomorrow night.", 1], ["Il n'y avait que quelques parcelles de végétation près de la rivière.", "There were only a few patches of vegetation near the river.", 0]]}, "relèveront": {"__C": 55, "pas": {"__C": 7, "pour": {"__C": 1, "saluer": {"__C": 1, "__e": [["Mais il y a des meurtres. Et, une fois le rideau tombé, les morts ne se relèveront pas pour saluer.", "But, I warn you, there are murders, and at the final curtain, the dead won't rise for a bow.", 1]]}, "__e": [["Mais il y a des meurtres. Et, une fois le rideau tombé, les morts ne se relèveront pas pour saluer.", "But, I warn you, there are murders, and at the final curtain, the dead won't rise for a bow.", 1]]}, "le": {"__C": 1, "défi": {"__C": 1, "__e": [["Ils ne relèveront pas le défi.", "They wouldn't accept challenge.", 1]]}, "__e": [["Ils ne relèveront pas le défi.", "They wouldn't accept challenge.", 1]]}, "en": {"__C": 1, "votre": {"__C": 1, "présence": {"__C": 1, "__e": [["Les chefs morts ne se relèveront pas en votre présence.", "The dead chiefs will not rise if you are here.", 1]]}, "__e": [["Les chefs morts ne se relèveront pas en votre présence.", "The dead chiefs will not rise if you are here.", 1]]}, "__e": [["Les chefs morts ne se relèveront pas en votre présence.", "The dead chiefs will not rise if you are here.", 1]]}, "__e": [["Les chefs morts ne se relèveront pas en votre présence.", "The dead chiefs will not rise if you are here.", 1], ["Certaines ne se relèveront pas et je refuse d'en faire partie.", "Some won't rise again, but I don't intend to be among them.", 1], ["Mais il y a des meurtres. Et, une fois le rideau tombé, les morts ne se relèveront pas pour saluer.", "But, I warn you, there are murders, and at the final curtain, the dead won't rise for a bow.", 1]]}, "jamais": {"__C": 5, "du": {"__C": 1, "mensonge": {"__C": 1, "mais": {"__C": 1, "__e": [["Les propos que nous tiendrons pour arriver à nos fins ne relèveront jamais du mensonge, mais du devoir patriotique.", "Whatever we say or don't say in order to reach our goal... is not lie, but our mission.", 1]]}, "__e": [["Les propos que nous tiendrons pour arriver à nos fins ne relèveront jamais du mensonge, mais du devoir patriotique.", "Whatever we say or don't say in order to reach our goal... is not lie, but our mission.", 1]]}, "__e": [["Les propos que nous tiendrons pour arriver à nos fins ne relèveront jamais du mensonge, mais du devoir patriotique.", "Whatever we say or don't say in order to reach our goal... is not lie, but our mission.", 1]]}, "ensemble": {"__C": 1, "__e": [["Mais 2 accros qui tombent ensemble ne se relèveront jamais ensemble.", "You know where I am. If you need my help, if you want to get clean on your own, you find me.", 1]]}, "leurs": {"__C": 1, "motos": {"__C": 1, "__e": [["Ils relèveront jamais leurs motos.", "We're dead! Relax. They won't be able to lift those bikes.", 1]]}, "__e": [["Ils relèveront jamais leurs motos.", "We're dead! Relax. They won't be able to lift those bikes.", 1]]}, "__e": [["Mais 2 accros qui tombent ensemble ne se relèveront jamais ensemble.", "You know where I am. If you need my help, if you want to get clean on your own, you find me.", 1], ["Ils voudront s'allonger et se reposer, mais ils ne se relèveront jamais.", "They'll want to lie down and rest and they won't ever get up.", 1], ["Les propos que nous tiendrons pour arriver à nos fins ne relèveront jamais du mensonge, mais du devoir patriotique.", "Whatever we say or don't say in order to reach our goal... is not lie, but our mission.", 1]]}, "de": {"__C": 2, "mon": {"__C": 1, "commandement": {"__C": 1, "et": {"__C": 1, "__e": [["Si je refuse de décoller, ils me relèveront de mon commandement et me feront passer en conseil de guerre.", "Billy, you know better than that. If I refuse to go up, then I'm relieved of command and get a general court.", 1]]}, "__e": [["Si je refuse de décoller, ils me relèveront de mon commandement et me feront passer en conseil de guerre.", "Billy, you know better than that. If I refuse to go up, then I'm relieved of command and get a general court.", 1]]}, "__e": [["Si je refuse de décoller, ils me relèveront de mon commandement et me feront passer en conseil de guerre.", "Billy, you know better than that. If I refuse to go up, then I'm relieved of command and get a general court.", 1]]}, "votre": {"__C": 1, "responsabilité": {"__C": 1, "mlle": {"__C": 1, "__e": [["Alors, la décoration et les fournitures de mon appartement relèveront de votre responsabilité, Mlle Xiao Lin.", "I'll count on you for the home decoration.", 1]]}, "__e": [["Alors, la décoration et les fournitures de mon appartement relèveront de votre responsabilité, Mlle Xiao Lin.", "I'll count on you for the home decoration.", 1]]}, "__e": [["Alors, la décoration et les fournitures de mon appartement relèveront de votre responsabilité, Mlle Xiao Lin.", "I'll count on you for the home decoration.", 1]]}, "__e": [["Alors, la décoration et les fournitures de mon appartement relèveront de votre responsabilité, Mlle Xiao Lin.", "I'll count on you for the home decoration.", 1], ["Si je refuse de décoller, ils me relèveront de mon commandement et me feront passer en conseil de guerre.", "Billy, you know better than that. If I refuse to go up, then I'm relieved of command and get a general court.", 1]]}, "des": {"__C": 2, "décombres": {"__C": 1, "en": {"__C": 1, "agitant": {"__C": 1, "__e": [["Quelques germes se relèveront des décombres en agitant de microscopiques drapeaux pour fêter la victoire et en versant quelques larmes microscopiques sur la race humaine.", "A few germs will rise up out of the rubble and wave microscopic flags of victory and shed a few microscopic tears for the race of men.", 1]]}, "__e": [["Quelques germes se relèveront des décombres en agitant de microscopiques drapeaux pour fêter la victoire et en versant quelques larmes microscopiques sur la race humaine.", "A few germs will rise up out of the rubble and wave microscopic flags of victory and shed a few microscopic tears for the race of men.", 1]]}, "__e": [["Quelques germes se relèveront des décombres en agitant de microscopiques drapeaux pour fêter la victoire et en versant quelques larmes microscopiques sur la race humaine.", "A few germs will rise up out of the rubble and wave microscopic flags of victory and shed a few microscopic tears for the race of men.", 1]]}, "champs": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Tel le Phénix qui renaît de ses cendres, ils se relèveront des champs de la mort pour servir notre chère nation allemande.", "Like the phoenix from the ashes, they will rise from their graves. They will be reborn to serve their German homeland.", 1]]}, "__e": [["Tel le Phénix qui renaît de ses cendres, ils se relèveront des champs de la mort pour servir notre chère nation allemande.", "Like the phoenix from the ashes, they will rise from their graves. They will be reborn to serve their German homeland.", 1]]}, "__e": [["Tel le Phénix qui renaît de ses cendres, ils se relèveront des champs de la mort pour servir notre chère nation allemande.", "Like the phoenix from the ashes, they will rise from their graves. They will be reborn to serve their German homeland.", 1]]}, "__e": [["Quelques germes se relèveront des décombres en agitant de microscopiques drapeaux pour fêter la victoire et en versant quelques larmes microscopiques sur la race humaine.", "A few germs will rise up out of the rubble and wave microscopic flags of victory and shed a few microscopic tears for the race of men.", 1], ["Tel le Phénix qui renaît de ses cendres, ils se relèveront des champs de la mort pour servir notre chère nation allemande.", "Like the phoenix from the ashes, they will rise from their graves. They will be reborn to serve their German homeland.", 1]]}, "plus": {"__C": 2, "jamais": {"__C": 1, "__e": [["La plupart d'entre eux, monsieur, ne se relèveront plus jamais.", "Most of them, sir, will never rise again.", 1]]}, "fort": {"__C": 1, "que": {"__C": 1, "jamais": {"__C": 1, "__e": [["Ils se relèveront plus fort que jamais.", "They shall rise stronger than ever.", 1]]}, "__e": [["Ils se relèveront plus fort que jamais.", "They shall rise stronger than ever.", 1]]}, "__e": [["Ils se relèveront plus fort que jamais.", "They shall rise stronger than ever.", 1]]}, "__e": [["Ils se relèveront plus fort que jamais.", "They shall rise stronger than ever.", 1], ["La plupart d'entre eux, monsieur, ne se relèveront plus jamais.", "Most of them, sir, will never rise again.", 1]]}, "et": {"__C": 3, "où": {"__C": 1, "le": {"__C": 1, "malin": {"__C": 1, "__e": [["Comme il a été prédit, viendra un temps où le mal, la corruption et la perversion se relèveront et où le Malin parviendra à revenir.", "As we then foretold, there would come a time when evil, corruption, and perversion would rise again, and the Evil One would be able to return.", 1]]}, "__e": [["Comme il a été prédit, viendra un temps où le mal, la corruption et la perversion se relèveront et où le Malin parviendra à revenir.", "As we then foretold, there would come a time when evil, corruption, and perversion would rise again, and the Evil One would be able to return.", 1]]}, "__e": [["Comme il a été prédit, viendra un temps où le mal, la corruption et la perversion se relèveront et où le Malin parviendra à revenir.", "As we then foretold, there would come a time when evil, corruption, and perversion would rise again, and the Evil One would be able to return.", 1]]}, "continueront": {"__C": 1, "le": {"__C": 1, "match": {"__C": 1, "__e": [["Beaucoup de bons boxeurs se relèveront et continueront le match, mais moi, ces derniers temps, je n'arrive pas à me relever.", "Now, a lot of great fighters will get up and fight through that, but me, this last time, I was down and out.", 1]]}, "__e": [["Beaucoup de bons boxeurs se relèveront et continueront le match, mais moi, ces derniers temps, je n'arrive pas à me relever.", "Now, a lot of great fighters will get up and fight through that, but me, this last time, I was down and out.", 1]]}, "__e": [["Beaucoup de bons boxeurs se relèveront et continueront le match, mais moi, ces derniers temps, je n'arrive pas à me relever.", "Now, a lot of great fighters will get up and fight through that, but me, this last time, I was down and out.", 1]]}, "se": {"__C": 1, "jetteront": {"__C": 1, "dans": {"__C": 1, "__e": [["Et ceux partis se relèveront et se jetteront dans les flammes éternelles.", "And who has come and gone will rise again and throw their bodies into everlasting fire.", 1]]}, "__e": [["Et ceux partis se relèveront et se jetteront dans les flammes éternelles.", "And who has come and gone will rise again and throw their bodies into everlasting fire.", 1]]}, "__e": [["Et ceux partis se relèveront et se jetteront dans les flammes éternelles.", "And who has come and gone will rise again and throw their bodies into everlasting fire.", 1]]}, "__e": [["Et ceux partis se relèveront et se jetteront dans les flammes éternelles.", "And who has come and gone will rise again and throw their bodies into everlasting fire.", 1], ["Comme il a été prédit, viendra un temps où le mal, la corruption et la perversion se relèveront et où le Malin parviendra à revenir.", "As we then foretold, there would come a time when evil, corruption, and perversion would rise again, and the Evil One would be able to return.", 1], ["Beaucoup de bons boxeurs se relèveront et continueront le match, mais moi, ces derniers temps, je n'arrive pas à me relever.", "Now, a lot of great fighters will get up and fight through that, but me, this last time, I was down and out.", 1]]}, "__e": [["Si je refuse de décoller, ils me relèveront de mon commandement et me feront passer en conseil de guerre.", "Billy, you know better than that. If I refuse to go up, then I'm relieved of command and get a general court.", 1], ["Mais il y a des meurtres. Et, une fois le rideau tombé, les morts ne se relèveront pas pour saluer.", "But, I warn you, there are murders, and at the final curtain, the dead won't rise for a bow.", 1], ["Si un homme et une femme s'accordent à dire qu'ils veulent se coucher l'un à côté de l'autre, ils seront mari et femme quand ils se relèveront.", "If a man and a woman agree that they want to lay next to each other, they are husband and wife when they get up again.", 1]]}, "befana": {"__C": 60, "magdalena": {"__C": 1, "__e": [["Quelle belle Befana, Magdalena !", "This will be a great Befana, Maddalena!", 1]]}, "vient": {"__C": 1, "pour": {"__C": 1, "vous": {"__C": 1, "aussi": {"__C": 1, "__e": [["Peppinello, ce soir, la Befana vient pour vous aussi. Ma parole.", "Peppinello, tonight you'll get a Befana as well, I promise.", 1]]}, "__e": [["Peppinello, ce soir, la Befana vient pour vous aussi. Ma parole.", "Peppinello, tonight you'll get a Befana as well, I promise.", 1]]}, "__e": [["Peppinello, ce soir, la Befana vient pour vous aussi. Ma parole.", "Peppinello, tonight you'll get a Befana as well, I promise.", 1]]}, "__e": [["Peppinello, ce soir, la Befana vient pour vous aussi. Ma parole.", "Peppinello, tonight you'll get a Befana as well, I promise.", 1]]}, "elle": {"__C": 1, "le": {"__C": 1, "gardera": {"__C": 1, "pendant": {"__C": 1, "__e": [["Je vais le donner à Befana, elle le gardera pendant une semaine.", "If ifs the witch I seek, she'll keep him for a week.", 1]]}, "__e": [["Je vais le donner à Befana, elle le gardera pendant une semaine.", "If ifs the witch I seek, she'll keep him for a week.", 1]]}, "__e": [["Je vais le donner à Befana, elle le gardera pendant une semaine.", "If ifs the witch I seek, she'll keep him for a week.", 1]]}, "__e": [["Je vais le donner à Befana, elle le gardera pendant une semaine.", "If ifs the witch I seek, she'll keep him for a week.", 1]]}, "je": {"__C": 1, "suis": {"__C": 1, "papillon": {"__C": 1, "__e": [["Befana, je suis Papillon.", "Befana, I am Hawk Moth.", 1]]}, "__e": [["Befana, je suis Papillon.", "Befana, I am Hawk Moth.", 1]]}, "__e": [["Befana, je suis Papillon.", "Befana, I am Hawk Moth.", 1]]}, "apparaît": {"__C": 2, "sur": {"__C": 2, "son": {"__C": 2, "balai": {"__C": 2, "__e": [["La nuit la Befana apparaît Sur son balai", "♪ La Befana comes at night on her shaky broom in flight ♪", 1], ["De nuit la Befana apparaît Sur son balai", "♪ La Befana comes at night, on her shaky broom in flight ♪", 1]]}, "__e": [["La nuit la Befana apparaît Sur son balai", "♪ La Befana comes at night on her shaky broom in flight ♪", 1], ["De nuit la Befana apparaît Sur son balai", "♪ La Befana comes at night, on her shaky broom in flight ♪", 1]]}, "__e": [["La nuit la Befana apparaît Sur son balai", "♪ La Befana comes at night on her shaky broom in flight ♪", 1], ["De nuit la Befana apparaît Sur son balai", "♪ La Befana comes at night, on her shaky broom in flight ♪", 1]]}, "__e": [["La nuit la Befana apparaît Sur son balai", "♪ La Befana comes at night on her shaky broom in flight ♪", 1], ["De nuit la Befana apparaît Sur son balai", "♪ La Befana comes at night, on her shaky broom in flight ♪", 1]]}, "et": {"__C": 2, "je": {"__C": 2, "vais": {"__C": 1, "te": {"__C": 1, "__e": [["Maintenant, je suis juste Befana et je vais te punir pour ces mensonges !", "From now on, I am only Befana and I'm going to punish you for all those lies!", 1]]}, "__e": [["Maintenant, je suis juste Befana et je vais te punir pour ces mensonges !", "From now on, I am only Befana and I'm going to punish you for all those lies!", 1]]}, "ne": {"__C": 1, "retire": {"__C": 1, "__e": [["J'ai donc dû créer une protection magique pour sauver la boule des sorts de La Befana. Et je ne retire la protection qu'à Noël.", "So I was forced to create a magical box to save the snow globe from La Befana's magic, and only on Christmas Eve do I take it out.", 1]]}, "__e": [["J'ai donc dû créer une protection magique pour sauver la boule des sorts de La Befana. Et je ne retire la protection qu'à Noël.", "So I was forced to create a magical box to save the snow globe from La Befana's magic, and only on Christmas Eve do I take it out.", 1]]}, "__e": [["Maintenant, je suis juste Befana et je vais te punir pour ces mensonges !", "From now on, I am only Befana and I'm going to punish you for all those lies!", 1], ["J'ai donc dû créer une protection magique pour sauver la boule des sorts de La Befana. Et je ne retire la protection qu'à Noël.", "So I was forced to create a magical box to save the snow globe from La Befana's magic, and only on Christmas Eve do I take it out.", 1]]}, "__e": [["Maintenant, je suis juste Befana et je vais te punir pour ces mensonges !", "From now on, I am only Befana and I'm going to punish you for all those lies!", 1], ["J'ai donc dû créer une protection magique pour sauver la boule des sorts de La Befana. Et je ne retire la protection qu'à Noël.", "So I was forced to create a magical box to save the snow globe from La Befana's magic, and only on Christmas Eve do I take it out.", 1]]}, "__e": [["Cependant, La Befana avait du mal à s'adapter à tous ces changements. Et pour ne rien arranger, aucun poste ne lui convenait.", "However, La Befana had a tough time adjusting to all the changes, and to make matters worse, she never found a job.", 1], ["Donc vous devez vous surpasser pour que tous les enfants reçoivent bien leur unique cadeau lors de la Fête de La Befana.", "So all of you have to work really hard to make sure that all those kids get their one and only La Befanaday present.", 1], ["J'ai donc dû créer une protection magique pour sauver la boule des sorts de La Befana. Et je ne retire la protection qu'à Noël.", "So I was forced to create a magical box to save the snow globe from La Befana's magic, and only on Christmas Eve do I take it out.", 1]]}, "d'evan": {"__C": 332, "pour": {"__C": 11, "s'amuser": {"__C": 1, "avec": {"__C": 1, "leurs": {"__C": 1, "__e": [["Ce sont des idiots.. ... venant de Ia ville d'Evan, pour s'amuser avec leurs pistolets.", "Assholes down in Evans out for a good time with their guns and their six-packs.", 1]]}, "__e": [["Ce sont des idiots.. ... venant de Ia ville d'Evan, pour s'amuser avec leurs pistolets.", "Assholes down in Evans out for a good time with their guns and their six-packs.", 1]]}, "__e": [["Ce sont des idiots.. ... venant de Ia ville d'Evan, pour s'amuser avec leurs pistolets.", "Assholes down in Evans out for a good time with their guns and their six-packs.", 1]]}, "le": {"__C": 1, "sermonner": {"__C": 1, "__e": [["Cet après-midi, il a déboulé dans le bureau d'Evan pour le sermonner.", "But this afternoon, he stormed into Evan's office and went into a tirade.", 1]]}, "__e": [["Cet après-midi, il a déboulé dans le bureau d'Evan pour le sermonner.", "But this afternoon, he stormed into Evan's office and went into a tirade.", 1]]}, "ton": {"__C": 1, "bureau": {"__C": 1, "__e": [["C'est une photo encadrée d'Evan pour ton bureau.", "It's just a framed picture of Evan for your desk.", 1]]}, "__e": [["C'est une photo encadrée d'Evan pour ton bureau.", "It's just a framed picture of Evan for your desk.", 1]]}, "__e": [["Tu n'as pas besoin de l'approbation d'Evan pour faire le bon choix.", "You don't need Evan's approval to do the right thing.", 1], ["Ce sont des idiots.. ... venant de Ia ville d'Evan, pour s'amuser avec leurs pistolets.", "Assholes down in Evans out for a good time with their guns and their six-packs.", 1], ["Je ne suis pas responsable de la mort d'Evan, pour l'amour du ciel.", "I am not responsible for Evan's death, for crying out loud.", 1]]}, "je": {"__C": 5, "trouve": {"__C": 1, "des": {"__C": 1, "prunes": {"__C": 1}}}, "vous": {"__C": 1, "retrouverais": {"__C": 1, "là-bas": {"__C": 1, "__e": [["En route pour le ranch d'Evan. Je vous retrouverais là-bas avec la voiture.", "Head for Evans' ranch I'll mee you there with the coach", 1]]}, "__e": [["En route pour le ranch d'Evan. Je vous retrouverais là-bas avec la voiture.", "Head for Evans' ranch I'll mee you there with the coach", 1]]}, "__e": [["En route pour le ranch d'Evan. Je vous retrouverais là-bas avec la voiture.", "Head for Evans' ranch I'll mee you there with the coach", 1]]}, "veux": {"__C": 2, "vraiment": {"__C": 1, "pas": {"__C": 1, "__e": [["En plus, vu comme tout le monde parle d'Evan, je veux vraiment pas passer par ça.", "Besides, seeing the way everyone gossips about evan, I really don't want to go through that.", 1]]}, "__e": [["En plus, vu comme tout le monde parle d'Evan, je veux vraiment pas passer par ça.", "Besides, seeing the way everyone gossips about evan, I really don't want to go through that.", 1]]}, "le": {"__C": 1, "savoir": {"__C": 1, "__e": [["Si c'est à propos d'Evan , je veux le savoir maintenant", "If this is about Evan, I want to know... now.", 1]]}, "__e": [["Si c'est à propos d'Evan , je veux le savoir maintenant", "If this is about Evan, I want to know... now.", 1]]}, "__e": [["Si c'est à propos d'Evan , je veux le savoir maintenant", "If this is about Evan, I want to know... now.", 1], ["En plus, vu comme tout le monde parle d'Evan, je veux vraiment pas passer par ça.", "Besides, seeing the way everyone gossips about evan, I really don't want to go through that.", 1]]}, "__e": [["En route pour le ranch d'Evan. Je vous retrouverais là-bas avec la voiture.", "Head for Evans' ranch I'll mee you there with the coach", 1], ["Si c'est à propos d'Evan , je veux le savoir maintenant", "If this is about Evan, I want to know... now.", 1], ["En plus, vu comme tout le monde parle d'Evan, je veux vraiment pas passer par ça.", "Besides, seeing the way everyone gossips about evan, I really don't want to go through that.", 1]]}, "le": {"__C": 6, "scandale": {"__C": 1, "sexuel": {"__C": 1, "à": {"__C": 1, "__e": [["- C'est une belle histoire, Bruce, mais on passera celle d'Evan, le scandale sexuel à la mairie, pour la semaine de mesure de l'audience.", "It's a nice story, Bruce, but we're gonna go with Evan's piece, sex scandal in the mayor's office for sweeps.", 1]]}, "__e": [["- C'est une belle histoire, Bruce, mais on passera celle d'Evan, le scandale sexuel à la mairie, pour la semaine de mesure de l'audience.", "It's a nice story, Bruce, but we're gonna go with Evan's piece, sex scandal in the mayor's office for sweeps.", 1]]}, "__e": [["- C'est une belle histoire, Bruce, mais on passera celle d'Evan, le scandale sexuel à la mairie, pour la semaine de mesure de l'audience.", "It's a nice story, Bruce, but we're gonna go with Evan's piece, sex scandal in the mayor's office for sweeps.", 1]]}, "sait": {"__C": 1, "sans": {"__C": 1, "doute": {"__C": 1, "__e": [["Le père d'Evan le sait sans doute.", "No, but Evan's father probably does.", 1]]}, "__e": [["Le père d'Evan le sait sans doute.", "No, but Evan's father probably does.", 1]]}, "__e": [["Le père d'Evan le sait sans doute.", "No, but Evan's father probably does.", 1]]}, "faisant": {"__C": 1, "avec": {"__C": 1, "rebecca": {"__C": 1, "__e": [["J'ai entendu à propos d'Evan le faisant avec Rebecca Logan.", "I heard about Evan hooking up with Rebecca Logan.", 1]]}, "__e": [["J'ai entendu à propos d'Evan le faisant avec Rebecca Logan.", "I heard about Evan hooking up with Rebecca Logan.", 1]]}, "__e": [["J'ai entendu à propos d'Evan le faisant avec Rebecca Logan.", "I heard about Evan hooking up with Rebecca Logan.", 1]]}, "__e": [["J'ai entendu à propos d'Evan le faisant avec Rebecca Logan.", "I heard about Evan hooking up with Rebecca Logan.", 1], ["Il a fait d'Evan le coupable idéal pour une raison, mais laquelle ?", "He set up Evan as a fall guy for a reason, but why?", 1], ["- C'est une belle histoire, Bruce, mais on passera celle d'Evan, le scandale sexuel à la mairie, pour la semaine de mesure de l'audience.", "It's a nice story, Bruce, but we're gonna go with Evan's piece, sex scandal in the mayor's office for sweeps.", 1]]}, "et": {"__C": 16, "moi": {"__C": 4, "__e": [["Une photo sous cadre d'Evan et moi.", "A framed photo of Evan and me fishing.", 1], ["- Il ne s'agit pas d'Evan et moi.", "- This isn't about me and Evan.", 1], ["- Tu me fais confiance ? - C'est à propos d'Evan et moi.", "- I mean, don't you trust me?", 1]]}, "il": {"__C": 1, "va": {"__C": 1, "mourir": {"__C": 1, "__e": [["Mais c'est le seul espoir d'Evan, et il va mourir si on ne le persuade pas de l'aider.", "He's Evan's only hope, and Evan's going to die if we can't convince him to help.", 1]]}, "__e": [["Mais c'est le seul espoir d'Evan, et il va mourir si on ne le persuade pas de l'aider.", "He's Evan's only hope, and Evan's going to die if we can't convince him to help.", 1]]}, "__e": [["Mais c'est le seul espoir d'Evan, et il va mourir si on ne le persuade pas de l'aider.", "He's Evan's only hope, and Evan's going to die if we can't convince him to help.", 1]]}, "de": {"__C": 2, "ses": {"__C": 1, "__e": [["On n'a pas eu l'occasion de parler d'Evan et de ses...", "Oh, you know, we never got a chance to talk about Evan's, um...", 1]]}, "l'équipe": {"__C": 1, "__e": [["C'est que... j'ai peur de partir loin de vous, d'Evan et de l'équipe.", "I'm just... I'm... I'm scared because I don't want to leave you guys and Evan and my team.", 1]]}, "__e": [["On n'a pas eu l'occasion de parler d'Evan et de ses...", "Oh, you know, we never got a chance to talk about Evan's, um...", 1], ["C'est que... j'ai peur de partir loin de vous, d'Evan et de l'équipe.", "I'm just... I'm... I'm scared because I don't want to leave you guys and Evan and my team.", 1]]}, "__e": [["C'est que... j'ai peur de partir loin de vous, d'Evan et de l'équipe.", "I'm just... I'm... I'm scared because I don't want to leave you guys and Evan and my team.", 1], ["On pourrait dire la même chose d'Evan et vous. Et on l'a dit.", "Oh,well,the same thingcould be said about you and evan.", 1], ["Je sais que tu dois encore être blessée à propos d'Evan, et ça... ça ne doit pas être facile pour toi en ce moment.", "Hey. I know you must be still hurting About Evan, and this...", 1]]}, "est": {"__C": 9, "venu": {"__C": 1, "ici": {"__C": 1, "hier": {"__C": 1}}}, "vide": {"__C": 2, "parce": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Ouais, la chambre d'Evan est vide parce qu'il vit dans un château.", "Yeah, Evan's room is empty because he lives in a castle with 16 bathrooms,", 1]]}, "__e": [["Ouais, la chambre d'Evan est vide parce qu'il vit dans un château.", "Yeah, Evan's room is empty because he lives in a castle with 16 bathrooms,", 1]]}, "__e": [["La chambre d'Evan est vide.", "Evan's room is empty.", 1], ["Ouais, la chambre d'Evan est vide parce qu'il vit dans un château.", "Yeah, Evan's room is empty because he lives in a castle with 16 bathrooms,", 1]]}, "là": {"__C": 2, "et": {"__C": 1, "il": {"__C": 1, "__e": [["Excuse-moi. Le père d'Evan est là et il l'a emmené hier soir dans un bar, jusqu'à minuit.", "(CHUCKLES SOFTLY) Sorry, Evan's, uh, dad is in town and he kept him out last night at a bar until midnight.", 1]]}, "__e": [["Excuse-moi. Le père d'Evan est là et il l'a emmené hier soir dans un bar, jusqu'à minuit.", "(CHUCKLES SOFTLY) Sorry, Evan's, uh, dad is in town and he kept him out last night at a bar until midnight.", 1]]}, "il": {"__C": 1, "faut": {"__C": 1, "__e": [["Lundi, vous pourrez être gênées qu'on vous voie ensemble, mais aujourd'hui, le père d'Evan est là, il faut gagner.", "Monday, you two can go back to being embarrassed to be seen together, but right now, Evan's dad is here, and my boy needs this win.", 1]]}, "__e": [["Lundi, vous pourrez être gênées qu'on vous voie ensemble, mais aujourd'hui, le père d'Evan est là, il faut gagner.", "Monday, you two can go back to being embarrassed to be seen together, but right now, Evan's dad is here, and my boy needs this win.", 1]]}, "__e": [["Lundi, vous pourrez être gênées qu'on vous voie ensemble, mais aujourd'hui, le père d'Evan est là, il faut gagner.", "Monday, you two can go back to being embarrassed to be seen together, but right now, Evan's dad is here, and my boy needs this win.", 1], ["Excuse-moi. Le père d'Evan est là et il l'a emmené hier soir dans un bar, jusqu'à minuit.", "(CHUCKLES SOFTLY) Sorry, Evan's, uh, dad is in town and he kept him out last night at a bar until midnight.", 1]]}, "__e": [["Ouais, la chambre d'Evan est vide parce qu'il vit dans un château.", "Yeah, Evan's room is empty because he lives in a castle with 16 bathrooms,", 1], ["Bien, car le dinosaure qui est censé avoir tué la femme d'Evan est dans ce camion.", "Good, because the dinosaur that's supposed to kill Evan's wife is inside that truck.", 1], ["Excuse-moi. Le père d'Evan est là et il l'a emmené hier soir dans un bar, jusqu'à minuit.", "(CHUCKLES SOFTLY) Sorry, Evan's, uh, dad is in town and he kept him out last night at a bar until midnight.", 1]]}, "lee": {"__C": 8, "hartley": {"__C": 7, "__e": [["- Oui, je dois faire une analyse de niveau 3 de la cellule d'Evan Lee Hartley.", "- Yeah, I need to do a level three once-through on Evan Lee Hartley's cell.", 1], ["Il croit que quelqu'un de votre équipe a déplacé une preuve de la cellule d'Evan Lee Hartley.", "He believes one of your team removed evidence from Evan Lee Hartley's cell.", 1], ["La dernière chose que je me souviens avoir vu c'est le visage d'Evan Lee Hartley.", "The last thing I remember seeing is Evan Lee Hartley's face.", 1]]}, "__e": [["- Oui, je dois faire une analyse de niveau 3 de la cellule d'Evan Lee Hartley.", "- Yeah, I need to do a level three once-through on Evan Lee Hartley's cell.", 1], ["Il croit que quelqu'un de votre équipe a déplacé une preuve de la cellule d'Evan Lee Hartley.", "He believes one of your team removed evidence from Evan Lee Hartley's cell.", 1], ["La dernière chose que je me souviens avoir vu c'est le visage d'Evan Lee Hartley.", "The last thing I remember seeing is Evan Lee Hartley's face.", 1]]}, "__e": [["Oh, je suis venu directement de JFK quand j'ai reçu le message d'Evan disant à quel point tu es occupé, mais si on a temps avant les rendez-vous, je peux me raser.", "Oh, I came straight from jfk when I got Evan's text about how busy you are, but if there's time before appointments, I can get a shave.", 1], ["Je suis désolée pour ce qui vous est arrivé, mais je suis venue ici seulement pour trouver pourquoi vous avez pris les dossiers d'Evan.", "I'm sorry for what happened to you, But I only came here to find out why you took Evan's research.", 1], ["Je sais que tu dois encore être blessée à propos d'Evan, et ça... ça ne doit pas être facile pour toi en ce moment.", "Hey. I know you must be still hurting About Evan, and this...", 1]]}}