{"mer": {"__C": 38504, "et": {"__C": 1599, "la": {"__C": 60, "mer": {"__C": 7, "seule": {"__C": 1, "__e": [["La mer, et la mer seule, fait de l'Amérique une nation.", "The sea and the sea alone made America a nation.", 1]]}, "deviendra": {"__C": 2, "__e": [["Le sertão deviendra mer et la mer deviendra sertão.", "The land will become the sea and the sea the land.", 1], ["Le sertão deviendra mer! Et la mer deviendra sertão! Et la mer deviendra sertão!", "The land will become the sea... and the sea will become the land!", 1]]}, "__e": [["La mer, et la mer seule, fait de l'Amérique une nation.", "The sea and the sea alone made America a nation.", 1], ["Nous sommes dans un navire, le navire est dans la mer et la mer est dans le monde.", "We're inside the ship, the ship is in the sea, and the sea is in the world.", 1], ["pour être à la mer, et la mer ne change pas, elle est la même pour tout le monde, avec ou sans argent.", "The sea's the same for rich and poor.", 1]]}, "terre": {"__C": 16, "du": {"__C": 2, "__e": [["Au 21e siècle, le ciel, la mer et la terre du Japon verront s'harmoniser nos rêves avec la nature et continueront de connaître un essor considérable.", "In the 21st century, Japan's sky, sea and land will see our dreams harmonize with nature and will continue to experience considerable growth.", 1], ["Au 21e siècle, le ciel, la mer et la terre du Japon verront s'harmoniser nos rêves avec la nature et continueront...", "In the 21st century, Japan's sky, sea and land will see our dreams harmonize with nature and will continue...", 1]]}, "sont": {"__C": 2, "__e": [["Au Tibet, la montagne, la mer et la terre sont toutes nos mères.", "In Tibet, the mountain, sea, and land are all our mothers.", 1], ["La mer et la terre sont belles. Mais c'est un vrai désert.", "It's pretty around here, but everyone's broke.", 1]]}, "__e": [["La mer et la terre sont belles. Mais c'est un vrai désert.", "It's pretty around here, but everyone's broke.", 1], ["\"Dieu du ciel qui a créé la mer et la terre.\"", "\"the God of heaven, who hath made the sea and the dry land. \"", 1], ["la mer et la terre...", "the sea and the Iand...", 1]]}, "__e": [["On peut voir la mer et la route passe à côté.", "You can see the sea, and the road is right there.", 1], ["J'ai une vue sur la mer et la ville.", "Well, it has a view of the water and the town.", 1], ["pour être à la mer, et la mer ne change pas, elle est la même pour tout le monde, avec ou sans argent.", "The sea's the same for rich and poor.", 1]]}, "le": {"__C": 73, "ciel": {"__C": 18, "sont": {"__C": 2, "__e": [["C'est étrange. Où que l'on se trouve, la mer et le ciel sont toujours semblables.", "It's funny, no matter where you are... water and sky always look the same.", 1], ["La mer et le ciel sont à nous !", "The sea and sky are ours!", 1]]}, "au-dessus": {"__C": 3, "__e": [["Je souhaite que la terre, la mer, Et le ciel au-dessus,", "I wish that the earth... sea and the sky up above-a", 1]]}, "__e": [["je regarde la mer et le ciel...", "Watch the sea and the sky...", 1], ["La mer et le ciel sont à nous !", "The sea and sky are ours!", 1], ["Il me faut encore Aller vers la mer et le ciel", "\"I must go down to the sea again To the lonely sea and the skyª", 1]]}, "soleil": {"__C": 7, "chamaillent": {"__C": 1, "__e": [["Que le vent de la mer et le soleil chamaillent", "Round which wind, sea, and sun quarrel for a hold", 1]]}, "par": {"__C": 1, "__e": [["Monsieur me prenait aussi par la main, comme une petite fille, et me montrait la mer et le soleil par la fenêtre ovale qu'il aimait tant.", "Mr. lead me by the hand, like a little girl, and showed me the sea and sun, through the oval window he loved so much.", 1]]}, "__e": [["Belle comme la mer et le Soleil.", "Fair as the sea and the Sun.", 1], ["- La mer et le soleil, tu connais ?", "-There's something called sun and surf. -Say again.", 1], ["Rien que toi, moi, la mer et le soleil.", "Just you, me, the sea and the sun.", 1]]}, "__e": [["Il me faut encore Aller vers la mer et le ciel", "\"I must go down to the sea again To the lonely sea and the skyª", 1], ["La mer et le monde !", "The sea and the earth!", 1], ["Rien que toi, moi, la mer et le soleil.", "Just you, me, the sea and the sun.", 1]]}, "les": {"__C": 103, "champs": {"__C": 2, "de": {"__C": 1, "__e": [["Ils ne connaissaient que la mer, et les champs de Galilée.", "They but knew the waters of Galilee, the shores and the fields beyond.", 1]]}, "__e": [["La cuisine nordique célèbre la forêt, la mer et les champs.", "The Nordic cuisine celebrates the forest and the sea and the field.", 1], ["Ils ne connaissaient que la mer, et les champs de Galilée.", "They but knew the waters of Galilee, the shores and the fields beyond.", 1]]}, "poissons": {"__C": 55, "tombent": {"__C": 53, "__e": [["♫  Fais-moi ressentir ce sentiment si spécial. Comme les oiseaux de mer et les poissons tombent amoureux  ♫", "♫ Giving me the most special feelings like a seagull in love with a fish ♫", 1], ["Comme les oiseaux de mer et les poissons tombent amoureux  ♫", "Like a seagull in love with a fish ♫", 1], ["♫  Comme les oiseaux de mer et les poissons tombent amoureux  ♫", "♫ Like a seagull in love with a fish ♫", 1]]}, "__e": [["♫  Comme les oiseaux de mer et les poissons tombent amoureux  ♫", "♫ Like a seagull in love with a fish ♫", 1], ["Alors qu'il n'y a que la mer et les poissons ?", "But it's just fish and ocean down there.", 1], ["Mais il n'y a que la mer et les poissons ?", "- But it's just fish and ocean down there? - Yeah.", 1]]}, "__e": [["Alors qu'il n'y a que la mer et les poissons ?", "But it's just fish and ocean down there.", 1], ["Mais il n'y a que la mer et les poissons ?", "- But it's just fish and ocean down there? - Yeah.", 1], ["Tu sens si bon... La mer et les larmes.", "You smell of sea and tears.", 1]]}, "__e": [["Elle a grandi au bord de la mer, et pourtant elle a horreur de nager.", "She grew up near the sea, yet she hates swimming.", 0], ["En été, je vais à la mer et en hiver à la montagne.", "In the summer, I go to the sea, and in the winter, to the mountains.", 0], ["La Terre est faite de mer et de terre.", "The earth is made up of sea and land.", 0]]}, "est": {"__C": 868, "un": {"__C": 21, "endroit": {"__C": 3, "calme": {"__C": 1, "__e": [["La mer est un endroit calme.", "The sea is a quiet place.", 1]]}, "où": {"__C": 1, "__e": [["Peu de gens le savent, peu y donnent de l'importance, mais la mer est un endroit où les marins ferrent la jument de mer sauvage.", "Not many people know of it, not many people care, but the sea is a place where the seamen shoe the hooves of the wild sea-mare.", 1]]}, "__e": [["Peu de gens le savent, peu y donnent de l'importance, mais la mer est un endroit où les marins ferrent la jument de mer sauvage.", "Not many people know of it, not many people care, but the sea is a place where the seamen shoe the hooves of the wild sea-mare.", 1], ["La mer est un endroit magnifique !", "The sea is a rough place!", 1], ["La mer est un endroit calme.", "The sea is a quiet place.", 1]]}, "trésor": {"__C": 2, "national": {"__C": 2, "__e": [["Votre front de mer est un trésor national, Samantha.", "Orange County's beachfronts are a national treasure, Samantha.", 1], ["\"Votre front de mer est un trésor national.\"", "\"Orange County's beachfront is a national treasure.\"", 1]]}, "__e": [["Votre front de mer est un trésor national, Samantha.", "Orange County's beachfronts are a national treasure, Samantha.", 1], ["\"Votre front de mer est un trésor national.\"", "\"Orange County's beachfront is a national treasure.\"", 1]]}, "__e": [["La mer est un endroit magnifique !", "The sea is a rough place!", 1], ["La mer est un endroit calme.", "The sea is a quiet place.", 1], ["Le terre et mer est un seul plat. - Pas pour moi.", "Surf and turf is one experience by definition.", 1]]}, "calme": {"__C": 37, "et": {"__C": 4, "notre": {"__C": 1, "__e": [["La mer est calme, et notre trajectoire passe au sud du champ de glace.", "It's a clear sea, and our track takes us south of the reported ice field.", 1]]}, "tout": {"__C": 2, "__e": [["-Chef, \"la mer est calme et tout va bien\", ce soir ?", "The sea is calm and all's well tonight?", 1], ["Oui : \"La mer est calme et tout va bien.\"", "The sea is calm and all's well.", 1]]}, "__e": [["La mer est calme et l'eau est chaude.", "The sea's calm and the water's warm. No.", 1], ["-Chef, \"la mer est calme et tout va bien\", ce soir ?", "The sea is calm and all's well tonight?", 1], ["Oui : \"La mer est calme et tout va bien.\"", "The sea is calm and all's well.", 1]]}, "aujourd'hui": {"__C": 5, "à": {"__C": 1, "__e": [["LA MER EST CALME AUJOURD'HUI À GWAKJI GWAMUL", "THE GWAKJI GWAMUL BEACH HAS SOFT WAVES TODAY", 1]]}, "__e": [["Oh et puis là alors, une vue sur la baie, la mer est calme aujourd'hui.", "And a view of the bay. The water's calm today.", 1], ["La mer est calme aujourd'hui.", "The waves are calm today.", 1], ["Je crois que la mer est calme aujourd'hui.", "I think the waves are calm today.", 1]]}, "__e": [["Oui : \"La mer est calme et tout va bien.\"", "The sea is calm and all's well.", 1], ["La mer est calme.", "The sea is calm.", 0], ["Le temps est superbe et la mer est calme.", "The weather is superb, and the sea is calm.", 0]]}, "agitée": {"__C": 15, "ce": {"__C": 2, "soir": {"__C": 2, "__e": [["La mer est agitée ce soir, mon Amiral.", "The sea is choppy tonight, Admiral.", 1], ["La mer est agitée, ce soir.", "Tide's rising high tonight.", 1]]}, "__e": [["La mer est agitée ce soir, mon Amiral.", "The sea is choppy tonight, Admiral.", 1], ["La mer est agitée, ce soir.", "Tide's rising high tonight.", 1]]}, "♪": {"__C": 3, "__e": [["♪ et si la mer est agitée. ♪", "and if the sea is stormy. ♪", 1], ["♪ Si la nuit est noire et qu'aucune étoile ne brille pour moi, ♪ ♪ et si la mer est agitée. ♪", "♪♪ If the night is dark, and no star shines for me, and if the sea is stormy. ♪", 1], ["♪ Si la nuit est encore sombre et ♪ ♪ qu'aucune étoile ne brille pour moi, ♪ ♪ et si la mer est agitée. ♪", "♪ If the night is still dark, and no star shines for me, and if the sea is stormy. ♪", 1]]}, "__e": [["La mer est agitée mais je crois que nous pouvons y aller.", "The sea is rough, but I believe we can get you there.", 1], ["Vous allez travailler dans plus de quatre pieds d'eau et la mer est agitée, vous aurez du mal à tenir debout.", "As I understand, sir, that's four feet of water. Pretty rough sea, sir. You'll be lucky if you can keep your feet.", 1], ["La mer est agitée.", "The sea is rough.", 0]]}, "__e": [["Le temps est superbe et la mer est calme.", "The weather is superb, and the sea is calm.", 0], ["La mer est loin d'être calme.", "The sea is far from calm.", 0], ["La mer est en colère.", "The sea is angry.", 0]]}, "de": {"__C": 1938, "chine": {"__C": 181, "méridionale": {"__C": 43, "une": {"__C": 2, "__e": [["Au milieu de la mer de Chine méridionale, une pizza livrée par hélicoptère.", "The middle of the South China Sea, pizza delivered by a helicopter.", 1], ["Les États-Unis d'Amérique ont lancé un missile nucléaire sur le territoire contesté de Hong Sha Dao, en mer de Chine méridionale, une île artificielle à 1 200 kilomètres de la Chine continentale.", "The United States of America has launched a nuclear missile at the disputed Chinese territory of Hong Sha Dao in the South China Sea... and artificial island, 760 miles from Mainland China", 1]]}, "sur": {"__C": 2, "__e": [["- La Chine construit des pistes d'atterrissage... dans la mer de Chine méridionale sur des îles contestées condamné par un tribunal international.", "- [John Narrating] China is building airstrips in the South China Sea on disputed islands condemned by an international tribunal.", 1], ["Ces moments calmes, à réaliser où je suis, au milieu de la mer de Chine méridionale, sur cette... île inhabitée couverte de forêt tropicale...", "Those quiet moments, just recognizing where I am in the middle of the South China Sea on this... uninhabited, rain forest, tropical island, and...", 1], ["Les derniers jours, c'est à ça que je pense, allongé ici, sur un radeau au milieu de la mer de Chine méridionale, sur une plage. Dans mon lit.", "The end of days is what I'm thinking about as I lay here on a raft in the middle of the South China Sea on a beach-- in my bed.", 1]]}, "__e": [["Nous sommes en reportage dans la mer de Chine méridionale, où les Chinois mettent en garde contre toute qui s'approche trop près de leur programme de construction.", "We report from the South China Sea, where the Chinese are warning off anyone who comes too close to their building program.", 1], ["Les derniers jours, c'est à ça que je pense, allongé ici, sur un radeau au milieu de la mer de Chine méridionale, sur une plage. Dans mon lit.", "The end of days is what I'm thinking about as I lay here on a raft in the middle of the South China Sea on a beach-- in my bed.", 1], ["La Chine revendique ses droits en mer de Chine méridionale.", "China is staking its claim to the South China Sea.", 0]]}, "orientale": {"__C": 45, "pour": {"__C": 3, "__e": [["Vous devez faire bouillir pendant 49 jours un involucre de Saussurea avec une goutte de sang du Qilin de la mer de Chine orientale pour vous sauver, votre bébé et vous.", "You need the 49-day-stewed Saussurea involucrate with a drop of Qilin's blood from the East China Sea to save you and your baby's life.", 1], ["C'est pourquoi, il n'est pas sûr pour vous d'aller directement à la mer de Chine orientale pour Yu Zihan.", "That's why, it's not safe for you to directly go to East China Sea to find Yu Zihan.", 1], ["Avec le jeune maître Yu qui s'inquiète beaucoup pour vous, il intensifiera certainement la bataille contre les pirates de Wo et finira rapidement la guerre en mer de Chine orientale, pour revenir à la demeure dans la montagne vous protéger.", "With Young Master Yu worrying about you a lot, he surely will intensify the fight against the Wo pirates and hasten ending the war in the East China Sea, so he can return here to the mountain villa to protect you.", 1]]}, "depuis": {"__C": 2, "__e": [["Les pirates de Wo parcourent la mer de Chine orientale depuis presque dix ans.", "The Wo pirates have been roaming the East China Sea for almost 10 years.", 1], ["Père, les pirates de Wo parcourent la mer de Chine orientale depuis presque dix ans.", "Royal Father, the Wo pirates have been roaming the East China Sea for almost 10 years.", 1]]}, "__e": [["Il revient tout juste de la mer de Chine orientale et il est à nouveau malade.", "He just returned from East China Sea and is now sick again.", 1], ["Je croyais que la mer de Chine orientale était le palais du dieu de la mort.", "I had thought that the Eastern Sea was a dead end.", 1], ["Ce rapport a peut-être été envoyé plus tôt. Ayant tout juste reçu la nouvelle de la victoire en mer de Chine orientale, sa Majesté aura voulu en discuter avec vous.", "Perhaps, Prince Jingyuan sent in his report much earlier and His Majesty only discussed it with both princes today after he received the news of victory.", 1]]}, "__e": [["C'est le matin ici, sur la mer de Chine.", "At least, it's morning here on the South China Sea.", 1], ["Et je n'avais jamais fait la guerre avant le bordel en mer de Chine.", "And I had never fought in a war before that mess in the South China Sea.", 1], ["La Chine revendique ses droits en mer de Chine méridionale.", "China is staking its claim to the South China Sea.", 0]]}, "l'est": {"__C": 210, "et": {"__C": 19, "la": {"__C": 2, "__e": [["Une telle femme dangereuse... ♫ L'eau de mer de l'est et la Montagne Baekdu... ♫", "Such a dangerous woman... ♫ The eastern seawater and the Baekdu Mountain... ♫", 1], ["N'importe qui sait faire la différence entre la mer de l'Est et la mer Jaune.", "Even ordinary people know the difference between the East Sea and the Yellow Sea.", 1]]}, "le": {"__C": 10, "__e": [["♪ La mer de l'Est et le mont Paektu, vous allez dans vos propres chambres, yo !", "Until the day when the East Sea's... Go to your own bedrooms.", 1], ["Jusqu'à la mer de l'Est et le mont Baekdu Jusqu'à la terre sèche et la poussière", "Until the East Sea and Mt. Baekdu run dry and worn away...", 1], ["♪ Jusqu'à ce que la mer de l'Est et le Mt.", "Until the East Sea and Mt.", 1]]}, "__e": [["Félicitations au Seigneur Grand Conseiller de jouir d'une bonne fortune aussi vaste que la mer de l'Est et d'une longévité aussi éternelle que la montagne du Sud.", "Congratulations to Lord Grand Councilor to have fortune as vast as the East Sea and longevity as eternal as the Southern Mountain.", 1], ["Je sais que je ne suis qu'une princesse de la mer de l'Est et que je ne pourrai jamais entrer dans le palais du Wutong Pur.", "I know that I'm just a princess of the Eastern Sea and will not be able to enter Pure Wutong Palace.", 1], ["N'importe qui sait faire la différence entre la mer de l'Est et la mer Jaune.", "Even ordinary people know the difference between the East Sea and the Yellow Sea.", 1]]}, "pour": {"__C": 5, "éviter": {"__C": 1, "__e": [["Nous avons déménagé à la Mer de l'est pour éviter d'être mêlés aux affaires du monde.", "We moved to the East Sea to avoid getting pulled into worldly affairs.", 1]]}, "inonder": {"__C": 2, "__e": [["Il peut invoquer la mer de l'Est pour inonder Jinshan.", "It can draw the East Sea to Qiantang and flood Jinshan.", 1], ["Comment ose-t-elle invoquer la mer de l'Est pour inonder le Qiantang ?", "How dare she summon the East Sea to flood Qiantang?", 1]]}, "__e": [["Il y a quelques jours, le monarque céleste m'a envoyé à Yingzhou dans la mer de l'Est pour détruire le champignon mystique.", "A few days ago, Heavenly Monarch sent me to Yingzhou in the Eastern Sea to destroy the Mythical Mushroom.", 1], ["Ceci est une réunion officielle pour sceller l'amitié entre nos peuples mais Votre Altesse utilise les barbares de la Mer de l'Est pour intimider notre vice-roi.", "Confucius: This is a meeting to establish friendship but Your Highness is using East Sea barbarians to intimidate our Viceroy.", 1], ["Nous avons déménagé à la Mer de l'est pour éviter d'être mêlés aux affaires du monde.", "We moved to the East Sea to avoid getting pulled into worldly affairs.", 1]]}, "__e": [["Maintenant que nous sommes sur le sujet, veux-tu aller à la mer de l'Est ?", "Now that we're on the subject do you want to go to the East Sea?", 1], ["Ne va pas à la Mer de l'Est demain.", "Don't go to the East Sea tomorrow.", 1], ["Le différent concernant la dénomination de la Mer du Japon, tourne autour des efforts pour retirer « Mer du Japon » des cartes mondiales et le remplacer par « Mer de l'Est ».", "The Sea of Japan naming dispute revolves around efforts to remove 'Sea of Japan' from the world's maps and replace it with 'East Sea'.", 0]]}, "l'ouest": {"__C": 108, "est": {"__C": 4, "malade": {"__C": 1, "__e": [["De plus, j'ai entendu dire que Sa première Altesse de la Mer de l'Ouest est malade depuis longtemps.", "Moreover, I heard that His First Highness of Western Sea has been sick for a long time.", 1]]}, "un": {"__C": 1, "__e": [["Le deuxième prince de la mer de l'Ouest est un jeune homme hédoniste.", "That second prince of the Western Sea is a hedonistic young lad.", 1]]}, "__e": [["La mer de l'Ouest est si proche.", "Western sea is so close.", 1], ["De plus, le deuxième prince de la Mer de l'Ouest est ton frère aîné.", "Moreover, the Second Prince of the Western Sea is your first senior brother.", 1], ["De plus, j'ai entendu dire que Sa première Altesse de la Mer de l'Ouest est malade depuis longtemps.", "Moreover, I heard that His First Highness of Western Sea has been sick for a long time.", 1]]}, "et": {"__C": 4, "d'épouser": {"__C": 1, "__e": [["Dans le passé, Bai Qian a été capable d'annuler son accord de mariage avec le monarque de l'Eau de la Mer de l'Ouest et d'épouser Ye Hua à la place.", "In the past, Bai Qian was able to cancel her marriage agreement to Water Monarch of the Northern Sea and marry Ye Hua, instead.", 1]]}, "nous": {"__C": 1, "__e": [["Ton quatrième frère et moi sommes allés dans la mer de l'Ouest, et nous sommes très fatigués.", "Your Fourth Brother and I went to the Western Sea, and we're very tired.", 1]]}, "__e": [["Dans le passé, Bai Qian a été capable d'annuler son accord de mariage avec le monarque de l'Eau de la Mer de l'Ouest et d'épouser Ye Hua à la place.", "In the past, Bai Qian was able to cancel her marriage agreement to Water Monarch of the Northern Sea and marry Ye Hua, instead.", 1], ["Je me demandais si je devais aller voir Die Yong dans la mer de l'Ouest. et voir comment va l'esprit de Mo Yuan.", "I was pondering about whether to visit Die Yong in the Western Sea and see how's Mo Yuan's spirit is doing.", 1], ["Ton quatrième frère et moi sommes allés dans la mer de l'Ouest, et nous sommes très fatigués.", "Your Fourth Brother and I went to the Western Sea, and we're very tired.", 1]]}, "__e": [["De plus, j'ai entendu dire que Sa première Altesse de la Mer de l'Ouest est malade depuis longtemps.", "Moreover, I heard that His First Highness of Western Sea has been sick for a long time.", 1], ["Non, je viens de la voir dans la mer de l'Ouest.", "No, I just saw her at the Western Sea.", 1], ["Et ça, est-ce que ça ne vient pas de la mer de l'ouest ?", "Doesn't it come from the West Sea?", 1]]}, "__e": [["Le Japon est un pays entouré par la mer de tous les côtés.", "Japan is a country surrounded by the sea on all sides.", 0], ["On voit la mer de cette fenêtre.", "You can see the sea from this window.", 0], ["La vie est, au mieux, une mer de problèmes.", "Life is, at best, a sea of troubles.", 0]]}, "à": {"__C": 449, "la": {"__C": 47, "nage": {"__C": 4, "pour": {"__C": 1, "__e": [["je traverserai la mer à la nage pour être libre.", "- Senor, I would row across the ocean to be free.", 1]]}, "franchi": {"__C": 1, "__e": [["Son aïeule a jadis traversé la mer à la nage. Franchi les Balkans et gagné le Nil. Où d'ailleurs, elle accoucha.", "Her ancestor crossed seas, went through the Balkans to Egypt... where she had a son.", 1]]}, "__e": [["je traverserai la mer à la nage pour être libre.", "- Senor, I would row across the ocean to be free.", 1], ["Pour arriver à Paris, il faut traverser la mer à la nage.", "To get to Paris you need to swim across the sea.", 1], ["Ça signifie que je devrais entrer par la mer à la nage.", "That means I'd have to swim in from the seaward side.", 1]]}, "mer": {"__C": 9, "brillante": {"__C": 5, "__e": [["De la mer à la mer brillante.", "♪ FROM SEA TO SHINING SEA", 1], ["\"Pointe de la lance\" et \"Sang de la mer à la mer brillante.\"", "\"Tip of the spear\" and \"from sea to shining sea.\"", 1], ["\"Sang de la mer à la mer brillante.\" Et nous commençons à peine.", "\"Blood from sea to shining sea.\" And we're just getting started.", 1]]}, "ville": {"__C": 1, "__e": [["Elle habite dans la mer... à la mer... ville.", "She lives in water... ton... ville.", 1]]}, "__e": [["À la mer, à la mer...", "At sea, at sea...", 1], ["♪ À la mer, à la mer ♪", "♪ By the sea, by the sea ♪", 1], ["On va à la mer, à la mer !", "We're going to the sea, to the sea, get in...", 1]]}, "__e": [["De la mer à la terre.", "From the sea to the land.", 1], ["Et puis, te savoir en mer à la maison, je ne sais pas...", "And to know you were out at seaâ¦", 1], ["Ils étaient perdus en mer, à la merci des vents et du climat.", "They were lost at sea, at the mercy of wind and weather.", 0]]}, "boire": {"__C": 95, "mais": {"__C": 2, "la": {"__C": 2, "__e": [["Si je me fie au discours de tout à l'heure, c'est pas la mer à boire, mais la belle-mère à avaler.", "I gather from the speech you're rehearsing she's playing the grand smother-in-law right to the hilt.", 1], ["\"Le mariage, ce n'est pas la mer à boire, mais la belle-mère à avaler.\"", "\"Better a knife in the back, so at least you don't have to see them when you die.\"", 1]]}, "__e": [["Si je me fie au discours de tout à l'heure, c'est pas la mer à boire, mais la belle-mère à avaler.", "I gather from the speech you're rehearsing she's playing the grand smother-in-law right to the hilt.", 1], ["\"Le mariage, ce n'est pas la mer à boire, mais la belle-mère à avaler.\"", "\"Better a knife in the back, so at least you don't have to see them when you die.\"", 1], ["Ce n'est pas la mer à boire, mais il y a du boulot.", "So, it's not, like, crazy metal work, but there's some definite metal work to do.", 1]]}, "pour": {"__C": 2, "vous": {"__C": 1, "__e": [["Ce n'est pas la mer à boire pour vous.", "But Germans think the same way, Camrade Stalin.", 1]]}, "une": {"__C": 1, "__e": [["Pas la mer à boire pour une orque.", "his is not a big stretch for a whale.", 1]]}, "__e": [["Pas la mer à boire pour une orque.", "his is not a big stretch for a whale.", 1], ["Ce n'est pas la mer à boire pour vous.", "But Germans think the same way, Camrade Stalin.", 1]]}, "__e": [["Tu sais, un enfant, ce n'est pas la mer à boire.", "It'd be arranged. It's not as if the world's come to an end.", 1], ["Ce n'est pas la mer à boire pour vous.", "But Germans think the same way, Camrade Stalin.", 1], ["Ce n'est pas la mer à boire, mais il y a du boulot.", "So, it's not, like, crazy metal work, but there's some definite metal work to do.", 1]]}, "l'ouest": {"__C": 4, "de": {"__C": 2, "l'île": {"__C": 2, "__e": [["Lançons une sonde à l'est  et en mer, à l'ouest de l'île.", "We could launch a sonde at the eastern side of Jeju and at the sea west of the island.", 1], ["- et en mer à l'ouest de l'île.", "-and at the sea west of the island.", 1]]}, "__e": [["Lançons une sonde à l'est  et en mer, à l'ouest de l'île.", "We could launch a sonde at the eastern side of Jeju and at the sea west of the island.", 1], ["- et en mer à l'ouest de l'île.", "-and at the sea west of the island.", 1]]}, "__e": [["Messieurs, nos terres vont d'une mer à l'est à une mer à l'ouest.", "Gentlemen, our land stretches from an Eastern sea to a Western sea.", 1], ["N'y a-t-il pas la mer à l'ouest ?", "There is no sea to the West?", 1], ["Mais personne n'est revenu pour dire s'il y a une mer à l'ouest.", "But nobody came back to tell us if there is a sea to the West...", 1]]}, "__e": [["Et puis, te savoir en mer à la maison, je ne sais pas...", "And to know you were out at seaâ¦", 1], ["L'osmose inverse consiste à filtrer l'eau de mer à travers une membrane qui retient le sel.", "Reverse osmosis consists in forcing seawater through a membrane that filters out the salt.", 0], ["Ils étaient perdus en mer, à la merci des vents et du climat.", "They were lost at sea, at the mercy of wind and weather.", 0]]}, "du": {"__C": 646, "nord": {"__C": 413, "et": {"__C": 21, "plus": {"__C": 1, "__e": [["Il va me liquider, et il ne restera de moi que 100 000 cendres... flottant sur le Spree vers la Mer du Nord, et plus de Manni !", "He'll rub me out, and all that's left of me will be 100,000 ashes floating down the Spree to the North Sea, and no more Manni!", 1]]}, "a": {"__C": 2, "__e": [["Mais juste au cas où, j'ai quand même appliqué le pouvoir spirituel à ces lucioles dans la mer du Nord et a laissé ce message.", "I used my power on the fireflies at the North Sea to leave you this message.", 1], ["Il vient de la mer du Nord, et a été béni depuis qu'il était enfant.", "That immortal deity is from the North Sea and exceptionally gifted.", 1]]}, "__e": [["Est-ce que le seigneur de la Mer du Nord et mon deuxième frère sont revenus ?", "Lord Qingmu and Jingjian are back?", 1], ["Il y a mille ans, je me suis réveillé dans la mer du Nord et complètement oublié qui j'étais.", "A thousand years ago, I woke up in the North Sea and didn't remember who I was.", 1], ["Cette mer du Nord et le sable, c'est le début pour moi. Le début de ce que je sais plus ou moins de moi.", "The North Sea and its sand is the start for me... of what I more or less know of myself.", 1]]}, "qingmu": {"__C": 15, "est": {"__C": 4, "__e": [["Le seigneur de la mer du Nord, Qingmu, est le meilleur du clan des Immortels depuis un millénaire.", "The North Sea Lord Qingmu has been the best ever for the recent 1,000 years among the immortals.", 1], ["Le seigneur de la mer du Nord, Qingmu, est vraiment courageux.", "I don't want to stay for even a single second. You're indeed brave.", 1], ["Je ne peux pas croire que le seigneur de la mer du Nord, Qingmu, est ici.", "This is North Sea Lord, Qingmu?", 1]]}, "était": {"__C": 1, "__e": [["Mais le seigneur de la mer du Nord, Qingmu, était déjà le premier dieu suprême au royaume Divin il y a 100 000 ans.", "But North Sea Lord Qingmu was already the strongest lord as early as a thousand years ago.", 1]]}, "__e": [["Je ne peux pas croire que le seigneur de la mer du Nord, Qingmu, est ici.", "This is North Sea Lord, Qingmu?", 1], ["Mais le seigneur de la mer du Nord, Qingmu, était déjà le premier dieu suprême au royaume Divin il y a 100 000 ans.", "But North Sea Lord Qingmu was already the strongest lord as early as a thousand years ago.", 1], ["S'il devait poser des questions sur ses parents, veuillez lui dire que son père est le seigneur de la Mer du Nord, Qingmu. un héros qui lutte contre la violence et protège les faibles, et un homme qui consacre sa vie à ses proches et à la justice.", "In the future, if he asks about his parents, please tell him his father is North Sea Deity Qingmu, a true hero who curbed the violent and assisted the weak, upholding justice and love.", 1]]}, "__e": [["La source de la Tamise se situe au comté du Gloucestershire, et son embouchure se situe en Mer du Nord.", "The headwaters of the River Thames are found in Gloucestershire, and its mouth is on the North Sea.", 0], ["C'était une fille blonde comme les blés, originaire de la côte de la Mer du Nord.", "She was a flaxen-haired girl from the North Sea coast.", 0], ["Du pétrole a été découvert sous la Mer du Nord.", "Oil has been discovered under the North Sea.", 0]]}, "sud": {"__C": 109, "était": {"__C": 5, "très": {"__C": 1, "__e": [["Il savait que le risque d'aller en mer du Sud était très très élevé.", "He knew the risk of going to the southern ocean was very very high indeed.", 1]]}, "obsédé": {"__C": 1, "__e": [["Le roi de la mer du Sud était obsédé par l'écoute du tonnerre. Croyant qu'il pouvait communiquer avec les cieux. Et cela pourrait réaliser son souhait.", "The King of South Sea was obsessive about listening to thunder all his life believing he could communicate with heaven by listening to thunder and fulfill his wishes", 1]]}, "__e": [["Le roi de la mer du Sud était obsédé par l'écoute du tonnerre. Croyant qu'il pouvait communiquer avec les cieux. Et cela pourrait réaliser son souhait.", "The King of South Sea was obsessive about listening to thunder all his life believing he could communicate with heaven by listening to thunder and fulfill his wishes", 1], ["Il savait que le risque d'aller en mer du Sud était très très élevé.", "He knew the risk of going to the southern ocean was very very high indeed.", 1], ["Le roi de la mer du Sud était riche.", "The South Sea King's got some extravagance", 1]]}, "a": {"__C": 4, "ordonné": {"__C": 1, "__e": [["À cette époque, le roi de la mer du sud a ordonné à nos ancêtres detrouverun endroitavecbeaucoupdetonnerre pourconstruireun endroitsacrépour entendreletonnerre.", "For that he ordered our ancestor to find a place with dense thunder for building the Thunder Land", 1]]}, "contribué": {"__C": 1, "__e": [["La légende raconte qu'un objet divin appartenant au roi de la mer du sud a contribué à accumuler de nombreuses fortunes.", "The legend also mentioned that the South Sea King used the implement to win all of his battles and gathered countless treasures", 1]]}, "__e": [["Le tombeau du roi de la mer du Sud a déjà été découverte.", "The South Sea King's Tomb has been found", 1], ["La Compagnie de la Mer du Sud a perdu deux autres navires.", "The British South Sea Company's lost two more ships.", 1], ["Cependant, tout d'un coup, le royaume de la mer du sud a disparu plus tard. La fortune et cet objet ont disparu.", "However the South Sea Kingdom suddenly disappeared and the treasures went missing together with that ritual implement", 1]]}, "__e": [["C'est à... 2 ou 3 heures de bateau de la mer du sud. Mais je n'en suis pas sûre.", "It takes 2 or 3 hours by boat from the southern sea.", 1], ["On ne va pas à la mer du sud.", "We're not going to the southern sea.", 1], ["Non, on ne va pas à la mer du sud.", "No, we're not going to the southern sea.", 1]]}, "japon": {"__C": 63, "est": {"__C": 2, "sombre": {"__C": 1, "__e": [["La Mer du Japon est sombre. Le Pacifique est plus clair.", "Deep colored sea.", 1]]}, "une": {"__C": 1, "__e": [["La mer du Japon est une pépinière pour pirates.", "The Inland Sea - is center of piracy.", 1]]}, "__e": [["La mer du Japon est très virile.", "The Japan sea is so virile.", 1], ["La mer du Japon est une pépinière pour pirates.", "The Inland Sea - is center of piracy.", 1], ["La Mer du Japon est sombre. Le Pacifique est plus clair.", "Deep colored sea.", 1]]}, "et": {"__C": 3, "la": {"__C": 1, "__e": [["De l'autre côté, on voit la mer du Japon et la chaîne de Tateyama.", "From the other side, the Japan Sea and the Tateyama Range.", 1]]}, "votre": {"__C": 1, "__e": [["Votre USS Ronald Reagan a traversé la mer du Japon. Et votre destroyer, le USS Lassen, est en route pour la mer Jaune.", "Your USS Ronald Reagan has made way to the Sea of Japan... and your destroyer, the USS Lassen is on course to the Yellow Sea.", 1]]}, "__e": [["Votre USS Ronald Reagan a traversé la mer du Japon. Et votre destroyer, le USS Lassen, est en route pour la mer Jaune.", "Your USS Ronald Reagan has made way to the Sea of Japan... and your destroyer, the USS Lassen is on course to the Yellow Sea.", 1], ["De l'autre côté, on voit la mer du Japon et la chaîne de Tateyama.", "From the other side, the Japan Sea and the Tateyama Range.", 1], ["Nous avons un porte-avion dans la mer du Japon et des bases de l'Air Force en Corée du Sud.", "Sir, we have a carrier in the Sea of Japan. We have Air Force bases in South Korea.", 1]]}, "__e": [["Le différent concernant la dénomination de la Mer du Japon, tourne autour des efforts pour retirer « Mer du Japon » des cartes mondiales et le remplacer par « Mer de l'Est ».", "The Sea of Japan naming dispute revolves around efforts to remove 'Sea of Japan' from the world's maps and replace it with 'East Sea'.", 0], ["La mer du Japon sépare le Japon du continent asiatique.", "The Japan Sea separates Japan from the Asian Continent.", 0], ["La rivière se jette dans la Mer du Japon.", "The river flows into the Sea of Japan.", 0]]}, "__e": [["Du pétrole a été découvert sous la Mer du Nord.", "Oil has been discovered under the North Sea.", 0], ["C'est le meilleur restaurant de fruits de mer du quartier.", "This is the best seafood restaurant in the neighborhood.", 0], ["C'est de loin le meilleur restaurant de fruits de mer du coin.", "This is by far the best seafood restaurant in this area.", 0]]}, "pour": {"__C": 185, "la": {"__C": 9, "première": {"__C": 3, "fois": {"__C": 3, "__e": [["M. Jackson prend la mer pour la première fois.", "It's Mr. Jackson's first day at sea.", 1], ["Nous sommes allés à la mer pour la première fois.", "He's so generous We went out to the beach one time", 1], ["J'avais 4 ans, et j'y ai vu la mer pour la première fois.", "I was 4 years old and saw the ocean for the very first time.", 1]]}, "__e": [["M. Jackson prend la mer pour la première fois.", "It's Mr. Jackson's first day at sea.", 1], ["Nous sommes allés à la mer pour la première fois.", "He's so generous We went out to the beach one time", 1], ["J'avais 4 ans, et j'y ai vu la mer pour la première fois.", "I was 4 years old and saw the ocean for the very first time.", 1]]}, "californie": {"__C": 1, "du": {"__C": 1, "__e": [["Du désert à la mer, pour la Californie du Sud, voici le flash de 18 heures:", "From the desert to the sea to all of Southern California, a good evening. Here's the latest at 6:00.", 1]]}, "__e": [["Du désert à la mer, pour la Californie du Sud, voici le flash de 18 heures:", "From the desert to the sea to all of Southern California, a good evening. Here's the latest at 6:00.", 1]]}, "__e": [["Nous sommes allés à la mer pour la première fois.", "He's so generous We went out to the beach one time", 1], ["J'avais 4 ans, et j'y ai vu la mer pour la première fois.", "I was 4 years old and saw the ocean for the very first time.", 1], ["Je suis mort au fond de la mer pour la sauver", "I died at the bottom of the sea in order to save her", 1]]}, "se": {"__C": 4, "débarrasser": {"__C": 1, "des": {"__C": 1, "__e": [["Lorsque les négriers sont interceptés ou craignent de l'être, ils jettent les prisonniers à la mer pour se débarrasser des preuves de leur crime.", "Often when slavers are intercepted, or believe they may be, they simply throw all their prisoners overboard and thereby rid themselves of the evidence of their crime.", 1]]}, "__e": [["Lorsque les négriers sont interceptés ou craignent de l'être, ils jettent les prisonniers à la mer pour se débarrasser des preuves de leur crime.", "Often when slavers are intercepted, or believe they may be, they simply throw all their prisoners overboard and thereby rid themselves of the evidence of their crime.", 1]]}, "nourrir": {"__C": 3, "avec": {"__C": 1, "__e": [["Tu vois sur une petite île comme ça qui paraît totalement vierge, un sanctuaire pour les oiseaux qui ont besin de la mer pour se nourrir, avec tous ces poissons qu'on a vu autour, c'est extraordinaire,", "You see on a small island like this that seems completely untouched, a sanctuary for birds that need the sea to feed, with all these fish that we saw around, it's extraordinary.", 1]]}, "et": {"__C": 1, "__e": [["Elle doit retourner à la mer pour se nourrir... et ne le reverra plus jamais.", "She must return to the sea to feed herself... never to return to him.", 1]]}, "__e": [["Si sa compagne n'arrive pas bientôt, il sera forcé d'abandonner le petit et de retourner à la mer pour se nourrir lui-même.", "If his mate doesn't arrive soon. He will be forced to abandon his child... and return to the sea to feed himself.", 1], ["Elle doit retourner à la mer pour se nourrir... et ne le reverra plus jamais.", "She must return to the sea to feed herself... never to return to him.", 1], ["Il est temps pour la famille de quitter la côte et de retourner en mer pour se nourrir.", "It's time for the family to leave the coast and head back out to sea to feed.", 1]]}, "__e": [["Si sa compagne n'arrive pas bientôt, il sera forcé d'abandonner le petit et de retourner à la mer pour se nourrir lui-même.", "If his mate doesn't arrive soon. He will be forced to abandon his child... and return to the sea to feed himself.", 1], ["Elle doit retourner à la mer pour se nourrir... et ne le reverra plus jamais.", "She must return to the sea to feed herself... never to return to him.", 1], ["Il est temps pour la famille de quitter la côte et de retourner en mer pour se nourrir.", "It's time for the family to leave the coast and head back out to sea to feed.", 1]]}, "regarder": {"__C": 4, "les": {"__C": 3, "paysages": {"__C": 1, "__e": [["Après dîner, nous sommes allés nous balader au bord de mer pour regarder les paysages.", "After lunch, we went for a stroll along the seafront to look at the sights.", 1]]}, "bateaux": {"__C": 1, "__e": [["Par la suite, je suis venue fréquemment à cette mer pour regarder les bateaux et même penser si c'était Père qui revenait/", "Afterwards, I will frequently come to this sea and look at the ships on it and then think if it was father returning.", 1]]}, "__e": [["Pourquoi je suis allée à la mer pour regarder les lucioles ce jour-là ?", "Why did I go to the sea to look at the fireflies that day?", 1], ["Après dîner, nous sommes allés nous balader au bord de mer pour regarder les paysages.", "After lunch, we went for a stroll along the seafront to look at the sights.", 1], ["Par la suite, je suis venue fréquemment à cette mer pour regarder les bateaux et même penser si c'était Père qui revenait/", "Afterwards, I will frequently come to this sea and look at the ships on it and then think if it was father returning.", 1]]}, "la": {"__C": 1, "marée": {"__C": 1, "__e": [["Chaque année, le quinzième jour du dixième mois, le peuple vient au bord de la mer pour regarder la marée et voir le paysage.", "Every year, on the fifteenth", 1]]}, "__e": [["Chaque année, le quinzième jour du dixième mois, le peuple vient au bord de la mer pour regarder la marée et voir le paysage.", "Every year, on the fifteenth", 1]]}, "__e": [["Pourquoi je suis allée à la mer pour regarder les lucioles ce jour-là ?", "Why did I go to the sea to look at the fireflies that day?", 1], ["Après dîner, nous sommes allés nous balader au bord de mer pour regarder les paysages.", "After lunch, we went for a stroll along the seafront to look at the sights.", 1], ["Par la suite, je suis venue fréquemment à cette mer pour regarder les bateaux et même penser si c'était Père qui revenait/", "Afterwards, I will frequently come to this sea and look at the ships on it and then think if it was father returning.", 1]]}, "__e": [["Le navire prit la mer pour sombrer deux jours plus tard.", "The ship set sail only to sink two days later.", 0], ["Il est allé à la mer pour nager.", "He went to sea to swim.", 0], ["Quand j'étais enfant, j'allais toujours à la mer pour nager.", "When I was a child, I always went to the sea to swim.", 0]]}, "__e": [["On va à la mer cet été ?", "Are we going to the sea this summer?", 0], ["Je veux encore aller à la mer.", "I want to go to the sea again.", 0], ["Je veux aller à la mer une fois de plus.", "I want to go to the sea one more time.", 0]]}, "dirigeons": {"__C": 577, "vers": {"__C": 267, "la": {"__C": 41, "zone": {"__C": 4, "de": {"__C": 1, "__e": [["Nous nous dirigeons vers la zone de sous-marins.", "We're headed for the submarine zone.", 1]]}, "nous": {"__C": 1, "__e": [["Nous nous dirigeons vers la zone, nous sommes déjà sur la Route de Salaria.", "We are heading to the location, we we are already on the Route de Salaria.", 1]]}, "__e": [["Nous nous dirigeons vers la zone de sous-marins.", "We're headed for the submarine zone.", 1], ["Nous nous dirigeons vers la zone libre.", "'We are moving now in the way of the safe area", 1], ["Nous nous dirigeons vers la Zone Verte, notre quartier de sécurité et de reconstruction désigné sous le nom de: \"District 1\".", "We are headed for our area of security and reconstruction designated as District One.", 1]]}, "cellule": {"__C": 2, "de": {"__C": 1, "__e": [["nous nous dirigeons vers la cellule de détention.", "We're moving to the holding cell.", 1]]}, "__e": [["Equipe 2, nous nous dirigeons vers la cellule.", "Team two, we're on our way down to the holding cell.", 1], ["nous nous dirigeons vers la cellule de détention.", "We're moving to the holding cell.", 1]]}, "__e": [["Nous nous dirigeons vers la Zone Verte, notre quartier de sécurité et de reconstruction désigné sous le nom de: \"District 1\".", "We are headed for our area of security and reconstruction designated as District One.", 1], ["J'ai dit au chef Yang et nous nous dirigeons vers la salle d'opération.", "I told Chief Yang and we're heading to the OR.", 1], ["De plus, je crains que nous nous dirigeons vers la même destination.", "Then I fear we're headed for the same destination.", 1]]}, "le": {"__C": 67, "nord": {"__C": 12, "sur": {"__C": 2, "__e": [["Si tu m'entends, nous nous dirigeons vers le nord sur 405 pour National.", "If you can hear me, we're headed north on 405 for National.", 1], ["- Nous nous dirigeons vers le nord sur Franklin.", "- We're heading north on the FDR Drive.", 1]]}, "dans": {"__C": 2, "__e": [["Et nous nous dirigeons vers le nord dans la rue Tremont.", "And we travel north on Tremont Road?", 1], ["Nous nous dirigeons vers le nord dans la matinée.", "We head north in the morning.", 1]]}, "__e": [["Si nous allons à Seattle, nous nous dirigeons vers le nord.", "If we're going to Seattle, we're headed north.", 1], ["Tout ce que je sais, c'est que nous nous dirigeons vers le nord.", "All I know is we're heading north.", 1], ["Nous nous dirigeons vers le nord.", "We're heading north.", 0]]}, "point": {"__C": 4, "d'atterrissage": {"__C": 1, "__e": [["Entendu. Nous nous dirigeons vers le point d'atterrissage B.", "Roger, we are inbound to landing point B.", 1]]}, "de": {"__C": 3, "__e": [["Nous nous dirigeons vers le point de récupération.", "Heading towards the rescue point.", 1], ["Je répète. Nous nous dirigeons vers le point de récupération.", "Repeat, Heading towards the rescue point.", 1], ["Nous nous dirigeons vers le point de rupture", "We're headed to the break point.", 1]]}, "__e": [["Entendu. Nous nous dirigeons vers le point d'atterrissage B.", "Roger, we are inbound to landing point B.", 1], ["Je répète. Nous nous dirigeons vers le point de récupération.", "Repeat, Heading towards the rescue point.", 1], ["Nous nous dirigeons vers le point de rupture", "We're headed to the break point.", 1]]}, "__e": [["Nous nous dirigeons vers le port le plus proche et il y a des chances pour qu'on y arrive.", "We're heading for the nearest port and there seems to be some chance of our making it.", 1], ["Nous nous dirigeons vers le sud.", "We're going south.", 0], ["Nous nous dirigeons vers le nord.", "We're heading north.", 0]]}, "un": {"__C": 14, "endroit": {"__C": 3, "nommé": {"__C": 1, "__e": [["Nous nous dirigeons vers un endroit nommé Vulcania. - Vulcania ?", "We're heading for a place called Vulcania.", 1]]}, "peuplé": {"__C": 1, "__e": [["Nous nous dirigeons vers un endroit peuplé de factions kazons qui ne sont loyales envers personne.", "We are heading into an area of space populated by Kazon factions that are loyal to no one.", 1]]}, "__e": [["Nous nous dirigeons vers un endroit nommé Vulcania. - Vulcania ?", "We're heading for a place called Vulcania.", 1], ["Nous nous dirigeons vers un endroit peuplé de factions kazons qui ne sont loyales envers personne.", "We are heading into an area of space populated by Kazon factions that are loyal to no one.", 1], ["Nous nous dirigeons vers un endroit top secret et très protégé, même pour Israël.", "We're about to go to a top secret, heavily guarded location, even by Israeli standards.", 1]]}, "autre": {"__C": 2, "vote": {"__C": 1, "__e": [["Ok, alors nous nous dirigeons vers un autre vote très important, il semble que cela soit Abi ou Denise.", "Okay,so as we head into another very big vote,it seems like it is either abi or denise.", 1]]}, "monde": {"__C": 1, "__e": [["Nous nous dirigeons vers un autre monde de catégorie 5.", "We're on our way to another Restricted Cat-5 world.", 1]]}, "__e": [["Nous nous dirigeons vers un autre monde de catégorie 5.", "We're on our way to another Restricted Cat-5 world.", 1], ["Ok, alors nous nous dirigeons vers un autre vote très important, il semble que cela soit Abi ou Denise.", "Okay,so as we head into another very big vote,it seems like it is either abi or denise.", 1]]}, "__e": [["D'une façon ou d'une autre, nous nous dirigeons vers un combat.", "One way or another, we're heading for a fight.", 1], ["On dirait que nous nous dirigeons vers un très bon combat.", "Looks like we're heading for a pretty good fight.", 1], ["Je vous rappelle juste que Mr. Liu à fait une première offre solide, et Paige pense que nous nous dirigeons vers un accord.", "I'm just reminding you that Mr. Liu's made a solid first offer, and Paige thinks that they're driving towards a deal.", 1]]}, "__e": [["Nous nous dirigeons vers l'est.", "We're going east.", 0], ["Nous nous dirigeons vers le sud.", "We're going south.", 0], ["Nous nous dirigeons vers le nord.", "We're heading north.", 0]]}, "droit": {"__C": 12, "sur": {"__C": 4, "eux": {"__C": 1, "__e": [["Grands dieux, nous nous nous dirigeons droit sur eux !", "Good heavens, we're heading right into them!", 1]]}, "le": {"__C": 1, "soleil": {"__C": 1, "__e": [["Nous nous dirigeons droit sur le soleil.", "That heading takes us directly into the sun.", 1]]}, "__e": [["Nous nous dirigeons droit sur le soleil.", "That heading takes us directly into the sun.", 1]]}, "__e": [["Nous nous dirigeons droit sur ces arbres", "We're heading right for those trees!", 1], ["Nous nous dirigeons droit sur le soleil.", "That heading takes us directly into the sun.", 1], ["Grands dieux, nous nous nous dirigeons droit sur eux !", "Good heavens, we're heading right into them!", 1]]}, "dessus": {"__C": 3, "__e": [["- Nous nous dirigeons droit dessus !", "We're heading straight for it!", 1], ["Le pont est détruit et nous nous dirigeons droit dessus.", "The bridge is out and we're headed straight for it.", 1]]}, "vers": {"__C": 3, "le": {"__C": 1, "sud": {"__C": 1, "__e": [["Nous nous dirigeons droit vers le Sud.", "Heading due south.", 1], ["Nous nous dirigeons droit vers le sud... jusqu'à Bâton Rouge... pour rejoindre l'Armée de l'Union.", "We're heading south to Baton Rouge to join up with the Union forces there.", 1]]}, "__e": [["Nous nous dirigeons droit vers le Sud.", "Heading due south.", 1], ["Nous nous dirigeons droit vers le sud... jusqu'à Bâton Rouge... pour rejoindre l'Armée de l'Union.", "We're heading south to Baton Rouge to join up with the Union forces there.", 1]]}, "cette": {"__C": 1, "comète": {"__C": 1, "__e": [["Colonel, nous nous dirigeons droit vers cette comète.", "Uh, Colonel, we are headed for that comet.", 1]]}, "__e": [["Colonel, nous nous dirigeons droit vers cette comète.", "Uh, Colonel, we are headed for that comet.", 1]]}, "__e": [["Colonel, nous nous dirigeons droit vers cette comète.", "Uh, Colonel, we are headed for that comet.", 1], ["Nous nous dirigeons droit vers le Sud.", "Heading due south.", 1], ["Nous nous dirigeons droit vers le sud... jusqu'à Bâton Rouge... pour rejoindre l'Armée de l'Union.", "We're heading south to Baton Rouge to join up with the Union forces there.", 1]]}, "__e": [["Grands dieux, nous nous nous dirigeons droit sur eux !", "Good heavens, we're heading right into them!", 1], ["Le pont est détruit et nous nous dirigeons droit dessus.", "The bridge is out and we're headed straight for it.", 1], ["Nous nous dirigeons droit vers le sud... jusqu'à Bâton Rouge... pour rejoindre l'Armée de l'Union.", "We're heading south to Baton Rouge to join up with the Union forces there.", 1]]}, "un": {"__C": 12, "bar": {"__C": 1, "__e": [["On va croire que nous dirigeons un bar.", "They'll think we're running a saloon.", 1]]}, "faisceau": {"__C": 1, "de": {"__C": 1, "suggestion": {"__C": 1, "__e": [["Dirigeons un faisceau de suggestion sur la source à laquelle chacun boira, pour y produire un reflet.", "We will direct a beam of direct suggestion on the source from which all must drink to produce a reflection.", 1]]}, "__e": [["Dirigeons un faisceau de suggestion sur la source à laquelle chacun boira, pour y produire un reflet.", "We will direct a beam of direct suggestion on the source from which all must drink to produce a reflection.", 1]]}, "__e": [["Dirigeons un faisceau de suggestion sur la source à laquelle chacun boira, pour y produire un reflet.", "We will direct a beam of direct suggestion on the source from which all must drink to produce a reflection.", 1]]}, "journal": {"__C": 1, "anglais": {"__C": 1, "winthrop": {"__C": 1, "__e": [["Nous dirigeons un journal anglais, Winthrop.", "We are running an English newspaper, Winthrop.", 1]]}, "__e": [["Nous dirigeons un journal anglais, Winthrop.", "We are running an English newspaper, Winthrop.", 1]]}, "__e": [["Nous dirigeons un journal anglais, Winthrop.", "We are running an English newspaper, Winthrop.", 1]]}, "__e": [["Nous dirigeons un truc classe ici.", "We're running a classy joint here.", 1], ["Je vous crois, Hank, mais nous dirigeons un service d'informations.", "AII right, Hank, I believe you... but this is a news service.", 1], ["On va croire que nous dirigeons un bar.", "They'll think we're running a saloon.", 1]]}, "une": {"__C": 14, "expédition": {"__C": 1, "préliminaire": {"__C": 1, "les": {"__C": 1, "__e": [["Nous dirigeons une expédition préliminaire. Les autres viendront le mois prochain.", "We're conducting a sort of preliminary survey and then the other boys will join us here next month.", 1]]}, "__e": [["Nous dirigeons une expédition préliminaire. Les autres viendront le mois prochain.", "We're conducting a sort of preliminary survey and then the other boys will join us here next month.", 1]]}, "__e": [["Nous dirigeons une expédition préliminaire. Les autres viendront le mois prochain.", "We're conducting a sort of preliminary survey and then the other boys will join us here next month.", 1]]}, "entreprise": {"__C": 3, "familiale": {"__C": 1, "qui": {"__C": 1, "__e": [["Savez-vous à quel genre de famille vous avez affaire ? Nous dirigeons une entreprise familiale qui existe depuis une centaine d'années.", "We are a family with a tradition of making noodles for 100 years.", 1]]}, "__e": [["Savez-vous à quel genre de famille vous avez affaire ? Nous dirigeons une entreprise familiale qui existe depuis une centaine d'années.", "We are a family with a tradition of making noodles for 100 years.", 1], ["Nous dirigeons une entreprise familiale, mes comptes sont donc liés à ceux de mon frère et de ma mère.", "We run a family business, so my accounts are linked to my brother's and mother's.", 1]]}, "__e": [["Nous dirigeons une entreprise.", "The law is made by governments, Ben.", 1], ["Savez-vous à quel genre de famille vous avez affaire ? Nous dirigeons une entreprise familiale qui existe depuis une centaine d'années.", "We are a family with a tradition of making noodles for 100 years.", 1], ["Nous dirigeons une entreprise familiale, mes comptes sont donc liés à ceux de mon frère et de ma mère.", "We run a family business, so my accounts are linked to my brother's and mother's.", 1]]}, "petite": {"__C": 2, "boutique": {"__C": 1, "moins": {"__C": 1, "__e": [["Il est directeur pour la plus importante compagnie alimentaire du pays, mais nous dirigeons une petite boutique, moins de 10 pyeong, en vendant du jarret de porc.", "Have this coffee for a hangover. I thought you might had a drink with people from work last night. Thank you.", 1]]}, "__e": [["Il est directeur pour la plus importante compagnie alimentaire du pays, mais nous dirigeons une petite boutique, moins de 10 pyeong, en vendant du jarret de porc.", "Have this coffee for a hangover. I thought you might had a drink with people from work last night. Thank you.", 1]]}, "entreprise": {"__C": 1, "__e": [["Xiao Luo et moi dirigeons une petite entreprise.", "Xiao Luo and I run a small business.", 1]]}, "__e": [["Il est directeur pour la plus importante compagnie alimentaire du pays, mais nous dirigeons une petite boutique, moins de 10 pyeong, en vendant du jarret de porc.", "Have this coffee for a hangover. I thought you might had a drink with people from work last night. Thank you.", 1], ["Xiao Luo et moi dirigeons une petite entreprise.", "Xiao Luo and I run a small business.", 1]]}, "__e": [["Savez-vous à quel genre de famille vous avez affaire ? Nous dirigeons une entreprise familiale qui existe depuis une centaine d'années.", "We are a family with a tradition of making noodles for 100 years.", 1], ["Après tout, c'est la première fois que nous dirigeons une si grande entreprise.", "After all, it's our first time running such a big business.", 1], ["Nous dirigeons une entreprise familiale, mes comptes sont donc liés à ceux de mon frère et de ma mère.", "We run a family business, so my accounts are linked to my brother's and mother's.", 1]]}, "le": {"__C": 15, "plus": {"__C": 1, "gros": {"__C": 1, "fonds": {"__C": 1, "__e": [["Nous dirigeons le plus gros fonds d'investissement privé au monde.", "We operate the worlïs largest private investment fund.", 1]]}, "__e": [["Nous dirigeons le plus gros fonds d'investissement privé au monde.", "We operate the worlïs largest private investment fund.", 1]]}, "__e": [["Nous dirigeons le plus gros fonds d'investissement privé au monde.", "We operate the worlïs largest private investment fund.", 1]]}, "monde": {"__C": 2, "pas": {"__C": 1, "vrai": {"__C": 1, "__e": [["Ça plus notre argent font que nous dirigeons le monde, pas vrai ?", "That, along with our family fortunes, is why we rule the world. Right, Jimmy?", 1]]}, "__e": [["Ça plus notre argent font que nous dirigeons le monde, pas vrai ?", "That, along with our family fortunes, is why we rule the world. Right, Jimmy?", 1]]}, "et": {"__C": 1, "voulons": {"__C": 1, "__e": [["Nous, les femmes, nous dirigeons le monde et voulons le rendre meilleur.", "I'm just happy for the chance. Us girls... we run the world, and in our spare time, we try to fix it too.", 1]]}, "__e": [["Nous, les femmes, nous dirigeons le monde et voulons le rendre meilleur.", "I'm just happy for the chance. Us girls... we run the world, and in our spare time, we try to fix it too.", 1]]}, "__e": [["Nous, les femmes, nous dirigeons le monde et voulons le rendre meilleur.", "I'm just happy for the chance. Us girls... we run the world, and in our spare time, we try to fix it too.", 1], ["Ça plus notre argent font que nous dirigeons le monde, pas vrai ?", "That, along with our family fortunes, is why we rule the world. Right, Jimmy?", 1]]}, "groupe": {"__C": 2, "dyad": {"__C": 1, "avec": {"__C": 1, "__e": [["Nous dirigeons le groupe DYAD, avec d'autres multinationales.", "We steer the DYAD group, with many other multinationals.", 1]]}, "__e": [["Nous dirigeons le groupe DYAD, avec d'autres multinationales.", "We steer the DYAD group, with many other multinationals.", 1]]}, "__e": [["Nous dirigeons le groupe Suma.", "We're the owners of Grupo Suma.", 1], ["Nous dirigeons le groupe DYAD, avec d'autres multinationales.", "We steer the DYAD group, with many other multinationals.", 1]]}, "__e": [["Ni toi ni moi ne dirigeons le bureau du procureur.", "We don't run the district attorney's office-- me or you.", 1], ["Nous, les femmes, nous dirigeons le monde et voulons le rendre meilleur.", "I'm just happy for the chance. Us girls... we run the world, and in our spare time, we try to fix it too.", 1], ["Ça plus notre argent font que nous dirigeons le monde, pas vrai ?", "That, along with our family fortunes, is why we rule the world. Right, Jimmy?", 1]]}, "maintenant": {"__C": 12, "vers": {"__C": 9, "le": {"__C": 3, "bâtiment": {"__C": 1, "__e": [["Nous nous dirigeons maintenant vers le bâtiment de la pâtisserie.", "We'll now head into our baking and pastry building.", 1]]}, "lieu": {"__C": 1, "__e": [["Nous nous dirigeons maintenant vers le lieu du rendez-vous.", "We are now headed for the destination of appointment.", 1]]}, "__e": [["Nous nous dirigeons maintenant vers le pont de Cansaga Bay.", "We're heading on the Cansaga Bay Bridge now.", 1], ["Nous nous dirigeons maintenant vers le bâtiment de la pâtisserie.", "We'll now head into our baking and pastry building.", 1], ["Nous nous dirigeons maintenant vers le lieu du rendez-vous.", "We are now headed for the destination of appointment.", 1]]}, "la": {"__C": 2, "pièce": {"__C": 1, "__e": [["Nous nous dirigeons maintenant vers la pièce sûre.", "We're headed for the safe room now.", 1]]}, "station": {"__C": 1, "__e": [["Inspectrice Eun, nous nous dirigeons maintenant vers la station fantôme du quartier de Saeki.", "Detective Eun, we're heading to ghost station at Saeki-dong station now.", 1]]}, "__e": [["Inspectrice Eun, nous nous dirigeons maintenant vers la station fantôme du quartier de Saeki.", "Detective Eun, we're heading to ghost station at Saeki-dong station now.", 1], ["Nous nous dirigeons maintenant vers la pièce sûre.", "We're headed for the safe room now.", 1]]}, "__e": [["Nous nous dirigeons maintenant vers le bâtiment de la pâtisserie.", "We'll now head into our baking and pastry building.", 1], ["Nous nous dirigeons maintenant vers la pièce sûre.", "We're headed for the safe room now.", 1], ["Nous nous dirigeons maintenant vers le lieu du rendez-vous.", "We are now headed for the destination of appointment.", 1]]}, "__e": [["Nous nous dirigeons maintenant vers le bâtiment de la pâtisserie.", "We'll now head into our baking and pastry building.", 1], ["Nous nous dirigeons maintenant vers la pièce sûre.", "We're headed for the safe room now.", 1], ["Nous nous dirigeons maintenant vers le lieu du rendez-vous.", "We are now headed for the destination of appointment.", 1]]}, "__e": [["Nous nous dirigeons vers le sud.", "We're going south.", 0], ["Nous nous dirigeons vers le nord.", "We're heading north.", 0], ["Nous nous dirigeons dans la bonne direction.", "We're headed in the right direction.", 0]]}, "correct": {"__C": 10759, "de": {"__C": 375, "dire": {"__C": 39, "que": {"__C": 14, "vous": {"__C": 5, "__e": [["Mlle Levine, en dépit de votre travail louable pour les femmes battues... n'est-il pas correct de dire que vous avez été arrêtée... seulement quand vous avez illégalement découvert vos seins ? - Oui.", "Ms. Levine, your laudable work for battered women notwithstanding... isn't it correct that you were arrested only when you illegally bared your breasts?", 1], ["Est-il aussi correct de dire que vous n'avez jamais discuté d'infos confidentielles sur un procès", "And is it also fair to say that you never discussed confidential trial information", 1], ["Est-il correct de dire que vous vouliez le connaître mieux ?", "But it is correct to say that you were interested in getting to know him better.", 1]]}, "t'as": {"__C": 1, "__e": [["Vu les derniers évènements, serait-il correct de dire... que t'as oublié Chelsea ?", "Based on this latest turn of events, would it be fair to say... you're over Chelsea?", 1]]}, "__e": [["Est-il correct de dire que vous vouliez le connaître mieux ?", "But it is correct to say that you were interested in getting to know him better.", 1], ["Non, il est plus correct de dire que j'étais très en colère.", "Brooded, if I'm honest.", 1], ["Il est donc correct de dire que l'amour a toujours été au centre de votre vie ?", "So it is accurate to say that love has always been at the center of your life.", 1]]}, "ça": {"__C": 5, "mais": {"__C": 1, "__e": [["Je sais que c'est pas très Vassar ou politiquement correct de dire ça, mais je pense qu'Hillary est encore plus importante qu'Obama.", "I know it's super not Vassar or PC to say this, but I think Hillary is even more important than Obama.", 1], ["Je sais que ce n'est pas politiquement correct de dire ça, mais les femmes sont moins payées parce que naturellement elles prennent moins de risques.", "I mean, I know it's not \"PC\" to say, but women are paid less because they just naturally take fewer risks.", 1], ["Vous savez, ça n'est pas politiquement correct de dire ça... mais les femmes et les voitures...", "You know, it's not politically correct to say... but women and cars...", 1]]}, "alors": {"__C": 1, "__e": [["Et je sais que ce n'est pas politiquement correct de dire ça, alors je me suis dit : \"Je vais le dire pour tout le monde.\"", "And I know it's not politically correct to say these things, so I just figured, \"\"Fuck it, I'll say it for everybody else.", 1]]}, "__e": [["Midi est passé pendant que je parlais, il est donc correct de dire ça.", "It passed noon while I was speaking, so that was technically accurate.", 1], ["Il est correct de dire ça !", "It's okay to say that!", 1], ["Je ne suis pas sûre que ce soit correct de dire ça... de penser que c'est trop tard C'est le chemin le plus rapide.", "I'm not sure if this saying if correct... \"To think it's too late is the fastest way.\"", 1]]}, "__e": [["Ce n'est pas correct de dire au professeur de venir quand ce n'est même pas l'heure de ses cours.", "Having the teacher come here on your whim is too disrespectful, really. Oh!", 1], ["Je ne suis pas sûre que ce soit correct de dire ça... de penser que c'est trop tard C'est le chemin le plus rapide.", "I'm not sure if this saying if correct... \"To think it's too late is the fastest way.\"", 1], ["Je ne pensais pas que c'était correct de dire qu'il y avait une erreur dans le problème que vous avez donné.", "I didn't think I should say there was an error... in the problem that you gave.", 1]]}, "faire": {"__C": 13, "ça": {"__C": 4, "__e": [["Ce ne serait pas correct de faire ça.", "GLADYS: Does seem a wretched thing to do.", 1], ["Mais est-ce que c'est correct de faire ça ?", "But is it really okay for me to do this", 1], ["C'est juste... ça ne semble pas correct de faire ça.", "It's just... it doesn't feel right to do this.", 1]]}, "ce": {"__C": 1, "que": {"__C": 1, "__e": [["Cela signifie qu' il est correct de faire ce que je veux avec le chien de chasse.", "That means it's okay to do whatever I want with the hunting dog.", 1]]}, "__e": [["Cela signifie qu' il est correct de faire ce que je veux avec le chien de chasse.", "That means it's okay to do whatever I want with the hunting dog.", 1]]}, "__e": [["Je ne pense pas que ce soit correct de faire un mariage.", "I don't think it's suitable to hold a wedding.", 1], ["Il a la liberté de faire ce qu'il croit correct de faire.", "He has the freedom to do what he thinks is right.", 0], ["Il n'est pas correct de faire quelque chose de mal simplement parce que quelqu'un d'autre a fait quelque chose de mal.", "It's not right for you to do something bad just because someone else has done something bad.", 0]]}, "ma": {"__C": 12, "part": {"__C": 11, "de": {"__C": 5, "__e": [["Ce n'était pas correct de ma part de venir tout à l'heure. Cela n'arrivera plus .", "I was out of line coming down there, won't happen again.", 1], ["Ce n'était pas correct de ma part de te le demander.", "It really wasn't fair of me to ask.", 1], ["Cela pourrait ne pas être correct de ma part de vous dire ça aujourd'hui.", "It might not be proper for me to tell you this today.", 1]]}, "d'entrer": {"__C": 1, "__e": [["Est-ce correct de ma part d'entrer comme ça ?", "Is it okay for me to come in like this?", 1]]}, "__e": [["Ce n'était pas correct de ma part de venir tout à l'heure. Cela n'arrivera plus .", "I was out of line coming down there, won't happen again.", 1], ["Ce n'était pas correct de ma part de te le demander.", "It really wasn't fair of me to ask.", 1], ["Cela pourrait ne pas être correct de ma part de vous dire ça aujourd'hui.", "It might not be proper for me to tell you this today.", 1]]}, "famille": {"__C": 1, "__e": [["Je veux juste vous assurer correct de ma famille.", "I just want to make sure my family's okay.", 1]]}, "__e": [["Ce n'était pas correct de ma part de venir tout à l'heure. Cela n'arrivera plus .", "I was out of line coming down there, won't happen again.", 1], ["Ce n'était pas correct de ma part de te le demander.", "It really wasn't fair of me to ask.", 1], ["Cela pourrait ne pas être correct de ma part de vous dire ça aujourd'hui.", "It might not be proper for me to tell you this today.", 1]]}, "__e": [["Il a la liberté de faire ce qu'il croit correct de faire.", "He has the freedom to do what he thinks is right.", 0], ["Ce n'est pas correct de parler de cette manière.", "It is not proper that you talk that way.", 0], ["Il n'est pas correct de faire quelque chose de mal simplement parce que quelqu'un d'autre a fait quelque chose de mal.", "It's not right for you to do something bad just because someone else has done something bad.", 0]]}, "et": {"__C": 144, "on": {"__C": 3, "s'entendra": {"__C": 1, "bien": {"__C": 1, "__e": [["Soyez correct, et on s'entendra bien,", "If you play things square with me, well get along fine,", 1]]}, "__e": [["Soyez correct, et on s'entendra bien,", "If you play things square with me, well get along fine,", 1]]}, "a": {"__C": 1, "joué": {"__C": 1, "__e": [["On avait déjà monté Monkeytown en parallèle de notre relation avec BPitch Control. On voulait aussi être correct et on a joué cartes sur table.", "We started our label Monkeytown parallel to our involvement with BPitch Control, and we wanted to be fair and put the deck on the table.", 1]]}, "__e": [["On avait déjà monté Monkeytown en parallèle de notre relation avec BPitch Control. On voulait aussi être correct et on a joué cartes sur table.", "We started our label Monkeytown parallel to our involvement with BPitch Control, and we wanted to be fair and put the deck on the table.", 1]]}, "__e": [["On avait déjà monté Monkeytown en parallèle de notre relation avec BPitch Control. On voulait aussi être correct et on a joué cartes sur table.", "We started our label Monkeytown parallel to our involvement with BPitch Control, and we wanted to be fair and put the deck on the table.", 1], ["Soyez correct, et on s'entendra bien,", "If you play things square with me, well get along fine,", 1], ["Je dis juste que si on veut être totalement correct... et on est des professionnels...", "I'm just saying, if we want to be factually correct... and we are professionals...", 1]]}, "je": {"__C": 8, "ne": {"__C": 1, "vais": {"__C": 1, "__e": [["Je ne pense pas que ce soit correct et je ne vais pas le faire.", "I don't think it's right and I'm not going to do it.", 1]]}, "__e": [["Je ne pense pas que ce soit correct et je ne vais pas le faire.", "I don't think it's right and I'm not going to do it.", 1]]}, "pense": {"__C": 3, "et": {"__C": 1, "__e": [["J'aimerais vous inviter à entrer, mais je ne pense pas que je puisse le faire... parce que, je ne pense pas que ça soit correct, et je pense... et j'aime être correcte.", "I'd really love to ask you in, but I don't think that I can ask you in... because, um, I just don't think that would be right, and I think... and I like to be right.", 1]]}, "que": {"__C": 1, "__e": [["Je suis de l'école qui se moque d'autant de gens que possible, constamment, sans politiquement correct, et je pense que ça aide.", "I come from the school of making fun of as many people as possible, all the times, no political correctness, and I think that's helpful.", 1]]}, "__e": [["Je suis de l'école qui se moque d'autant de gens que possible, constamment, sans politiquement correct, et je pense que ça aide.", "I come from the school of making fun of as many people as possible, all the times, no political correctness, and I think that's helpful.", 1], ["J'aimerais vous inviter à entrer, mais je ne pense pas que je puisse le faire... parce que, je ne pense pas que ça soit correct, et je pense... et j'aime être correcte.", "I'd really love to ask you in, but I don't think that I can ask you in... because, um, I just don't think that would be right, and I think... and I like to be right.", 1], ["Je suis devenu plus calme, plus responsable... plus correct et je pense à l'avenir.", "I have calmed down, become more reasonable... a more decent person and I think about my future.", 1]]}, "__e": [["J'aimerais vous inviter à entrer, mais je ne pense pas que je puisse le faire... parce que, je ne pense pas que ça soit correct, et je pense... et j'aime être correcte.", "I'd really love to ask you in, but I don't think that I can ask you in... because, um, I just don't think that would be right, and I think... and I like to be right.", 1], ["Je suis devenu plus calme, plus responsable... plus correct et je pense à l'avenir.", "I have calmed down, become more reasonable... a more decent person and I think about my future.", 1], ["Je ne pense pas que ce soit correct et je ne vais pas le faire.", "I don't think it's right and I'm not going to do it.", 1]]}, "le": {"__C": 6, "lancer": {"__C": 1, "pour": {"__C": 1, "__e": [["Je vais faire un spectacle correct et le lancer pour ce soir.", "I'll write a show alright. And have it by tonight.", 1]]}, "__e": [["Je vais faire un spectacle correct et le lancer pour ce soir.", "I'll write a show alright. And have it by tonight.", 1]]}, "considérez": {"__C": 1, "comme": {"__C": 1, "__e": [["Correct. et le considérez comme un lâche ?", "Correct. And yet you're still going to blame him? You're going to just brand him a coward?", 1]]}, "__e": [["Correct. et le considérez comme un lâche ?", "Correct. And yet you're still going to blame him? You're going to just brand him a coward?", 1]]}, "__e": [["Après la 1re année, ça me semble correct et le nombre de troupes est convenable. Vous êtes certain de pouvoir en fournir autant ?", "Then after the first year is fine and, uh... troop numbers look agreeable, are you sure you can procure this many on your end?", 1], ["Eh bien, le rythme cardiaque semble correct, et le bébé de se déplacer.", "Well, the heartbeat looks okay, and baby's moving around.", 1], ["Je vais faire un spectacle correct et le lancer pour ce soir.", "I'll write a show alright. And have it by tonight.", 1]]}, "__e": [["Et je ne pense pas que ça soit juste et correct, et...", "And I don't think that's fair or right, and...", 1], ["Il faut faire ce qui est correct et il faut le faire maintenant.", "You got to do the right thing, and you got to do it now.", 1], ["Je ne pense pas que ce soit correct et je ne vais pas le faire.", "I don't think it's right and I'm not going to do it.", 1]]}, "pour": {"__C": 161, "un": {"__C": 12, "ministre": {"__C": 1, "__e": [["Il a l'air bien correct pour un ministre !", "But he looks quite nice for a minister!", 1]]}, "homme": {"__C": 2, "qui": {"__C": 1, "__e": [["Ça ne serait pas correct pour un homme qui va bientôt se marier.", "That's hardly appropriate for a man getting married soon.", 1]]}, "__e": [["Ce n'est pas correct pour un homme de devenir trop apathique.", "Men must never become petty and small-minded like that.", 1], ["Donner des cheveux blancs à sa femme, c'est pas correct pour un homme.", "Making your wife go gray isn't right for a man.", 1], ["Ça ne serait pas correct pour un homme qui va bientôt se marier.", "That's hardly appropriate for a man getting married soon.", 1]]}, "__e": [["Donner des cheveux blancs à sa femme, c'est pas correct pour un homme.", "Making your wife go gray isn't right for a man.", 1], ["Ça ne serait pas correct pour un homme qui va bientôt se marier.", "That's hardly appropriate for a man getting married soon.", 1], ["Est-ce correct pour un médecin de décider quand quelqu'un doit mourir ?", "Is it right for a doctor to decide when someone should die?", 0]]}, "vous": {"__C": 15, "de": {"__C": 7, "traiter": {"__C": 1, "__e": [["Est-ce bien correct pour vous de traiter cette affaire ... de votre propre initiative ?", "Is it all right for you to handle this matter... on your own decision?", 1]]}, "venir": {"__C": 2, "__e": [["Si elle lui ressemble, même si Seol Ri et moi sommes tous deux ici, c'est correct pour vous de venir la chercher, de lui téléphoner, de tout chambouler et de faire ce que vous voulez, en fonction de vos sentiments ?", "If she looks like her, even though you have Seol Ri and I am here, is it right for you to look for her, call her, and do whatever you want?", 1]]}, "__e": [["C'est correct pour vous de critiquer un visage âgé comme le mien mais ce n'est pas correct de ma part de parler des vôtres ?", "You guys can say whatever you want about my old, wrinkly face, but I can't talk about yours?", 1], ["C'est correct pour vous de me frapper jusqu'à ce que votre colère passe.", "Hit me all you want.", 1], ["Il n'était pas correct pour vous de les prendre et je me sens mal à l'aise que vous les ayez.", "It was wrong of you to take them, and I'm uncomfortable that you have them.", 1]]}, "mettre": {"__C": 1, "de": {"__C": 1, "__e": [["pour un anglais, que veut dire correct ? pour vous, mettre de la mayonnaise sur une poire est correct.", "Apparently, the British have a different definition for the word \"fair,\" you know, the way \"lift\" means elevator, or \"fag\" means cigarette?", 1]]}, "__e": [["pour un anglais, que veut dire correct ? pour vous, mettre de la mayonnaise sur une poire est correct.", "Apparently, the British have a different definition for the word \"fair,\" you know, the way \"lift\" means elevator, or \"fag\" means cigarette?", 1]]}, "__e": [["Père, il ne serait pas correct pour vous d'aller rencontrer un invité qui n'a même pas pris de rendez-vous.", "It goes against the custom for you to greet a visitor without making an arrangement ahead.", 1], ["Il n'était pas correct pour vous de les prendre et je me sens mal à l'aise que vous les ayez.", "It was wrong of you to take them, and I'm uncomfortable that you have them.", 1], ["Ce n'est pas correct pour vous d'être ici, si tard.", "It is not right for you to come here at this late hour", 1]]}, "moi": {"__C": 18, "à": {"__C": 1, "ce": {"__C": 1, "__e": [["Quand j'ai peur, je sais que ce n'est pas correct pour moi à ce moment-là.", "You know, when I'm scared, I know that it's not right, for me, at least at that time.", 1]]}, "__e": [["Quand j'ai peur, je sais que ce n'est pas correct pour moi à ce moment-là.", "You know, when I'm scared, I know that it's not right, for me, at least at that time.", 1]]}, "de": {"__C": 12, "partir": {"__C": 2, "__e": [["Directeur, serait-il correct pour moi de partir tôt aujourd'hui?", "Director, would it be okay for me to leave early today?", 1], ["Est-ce correct pour moi de partir avec Yu Shin ?", "Is it OK for me to leave together with Yushin Rang?", 1]]}, "le": {"__C": 2, "__e": [["Je me suis demandée si j'avais finalement accompli mon rêve, et je n'ai pas arrêté de me demander si je devais continuer ce travail, si c'était correct pour moi de le faire.", "Iwonderedif Ihad finallyachievedmydreambutIkeptwonderingifIcouldcontinue thiswork, if it was right for me to do this.", 1], ["N'importe, vous êtes ma personne, donc c'est correct pour moi de le faire.", "You're mine, so it's only fitting that I take care of you.", 1]]}, "__e": [["Est-ce vraiment correct pour moi de faire ça ?", "Is it really OK for me to do that?", 1], ["N'importe, vous êtes ma personne, donc c'est correct pour moi de le faire.", "You're mine, so it's only fitting that I take care of you.", 1], ["- Je ne sais pas si c'est correct pour moi de dire cela...", "I don't know if it's my place to say this.", 1]]}, "__e": [["Rien de tout ça n'est correct pour moi!", "None of it's okay with me. Just find a new line of work!", 1], ["N'importe, vous êtes ma personne, donc c'est correct pour moi de le faire.", "You're mine, so it's only fitting that I take care of you.", 1], ["- Je ne sais pas si c'est correct pour moi de dire cela...", "I don't know if it's my place to say this.", 1]]}, "__e": [["Je ne pense pas que c'est correct pour 2 hommes qui ont plus de 30 ans de vivre ensemble.", "I don't think it's right for 2 men over 30 to live together.", 1], ["- Je ne sais pas si c'est correct pour moi de dire cela...", "I don't know if it's my place to say this.", 1], ["Est-ce correct pour un médecin de décider quand quelqu'un doit mourir ?", "Is it right for a doctor to decide when someone should die?", 0]]}, "avec": {"__C": 99, "moi": {"__C": 29, "et": {"__C": 1, "je": {"__C": 1, "__e": [["Mason a été correct avec moi et je ne vais pas jouer pour toi.", "Mason played straight with me and I'm not gonna sing ham for you.", 1]]}, "__e": [["Mason a été correct avec moi et je ne vais pas jouer pour toi.", "Mason played straight with me and I'm not gonna sing ham for you.", 1], ["Sois correct avec moi... et tout se passera bien pour toi.", "Be good to me... and you'll always be with good luck.", 1]]}, "si": {"__C": 1, "c'est": {"__C": 1, "__e": [["Il est toujours très correct avec moi si c'est ce que tu veux dire.", "He's always very correct with me if that's what you mean.", 1]]}, "__e": [["Il est toujours très correct avec moi si c'est ce que tu veux dire.", "He's always very correct with me if that's what you mean.", 1]]}, "__e": [["Je savais qu'il le voulait aussi, mais  il a toujours été correct avec moi.", "I mean, he didn't at all. I knew what he wanted, but he", 1], ["Il est toujours très correct avec moi si c'est ce que tu veux dire.", "He's always very correct with me if that's what you mean.", 1], ["Il a été correct avec moi.", "He acted fairly towards me.", 0]]}, "toi": {"__C": 14, "mais": {"__C": 1, "__e": [["Oui, ce serait sans doute différent si j'avais été correct avec toi, mais...", "Maybe it could have been different if I was right to you, but...", 1], ["Je n'ai pas été correct avec toi, mais... ton père est fou, et j'ai besoin d'aide.", "I didn't do right by you, but... your father's insane, and I need help.", 1]]}, "rends-toi": {"__C": 1, "service": {"__C": 1, "__e": [["Fait que si c'est correct avec toi, rends-toi service puis disparais.", "So do yourself a favour and get lost.", 1]]}, "__e": [["Fait que si c'est correct avec toi, rends-toi service puis disparais.", "So do yourself a favour and get lost.", 1]]}, "__e": [["Je n'ai pas été correct avec toi, mais... ton père est fou, et j'ai besoin d'aide.", "I didn't do right by you, but... your father's insane, and I need help.", 1], ["- Écoute... je sais que j'ai pas toujours été correct avec toi.", "Listen... I know I haven't always been cool with you.", 1], ["Je sais que j'ai pas toujours été très correct avec toi...", "I know I screwed you over in the past... and I'm sorry. I...", 1]]}, "vous": {"__C": 9, "et": {"__C": 1, "vous": {"__C": 1, "__e": [["Je suis correct avec vous et vous vous offensez.", "Try and be decent to your kind, And you get assaulted.", 1]]}, "__e": [["Je suis correct avec vous et vous vous offensez.", "Try and be decent to your kind, And you get assaulted.", 1]]}, "je": {"__C": 1, "n'ai": {"__C": 1, "__e": [["J'ai toujours été correct avec vous. Je n'ai pas le choix.", "I've been kind to you now I cannot help you any longer.", 1]]}, "__e": [["J'ai toujours été correct avec vous. Je n'ai pas le choix.", "I've been kind to you now I cannot help you any longer.", 1]]}, "__e": [["Je serai correct avec vous, vous avez vos 15 jours.", "On the other hand, I want to be fain'. You take your two weeks.", 1], ["J'ai pas toujours été très correct avec vous.", "I haven't always been very nice to you.", 1], ["J'ai toujours été correct avec vous. Je n'ai pas le choix.", "I've been kind to you now I cannot help you any longer.", 1]]}, "__e": [["Je savais qu'il le voulait aussi, mais  il a toujours été correct avec moi.", "I mean, he didn't at all. I knew what he wanted, but he", 1], ["Il est toujours très correct avec moi si c'est ce que tu veux dire.", "He's always very correct with me if that's what you mean.", 1], ["Il a été correct avec moi.", "He acted fairly towards me.", 0]]}, "mais": {"__C": 153, "je": {"__C": 9, "peux": {"__C": 1, "entrer": {"__C": 1, "__e": [["Ce n'est pas très correct. Mais je peux entrer ?", "This is irregular, I know, but may I come in?", 1]]}, "__e": [["Faut être correct. Mais je peux plus les sortir de ma poche.", "We gotta do the right thing here, Joe, and I can't handle it outta my own pocket no more.", 1], ["Ce n'est pas très correct. Mais je peux entrer ?", "This is irregular, I know, but may I come in?", 1]]}, "n'ai": {"__C": 2, "aucune": {"__C": 1, "__e": [["Je suis contente que tout soit correct mais je n'ai aucune idée de ce que je fais ici.", "I'm glad everything's alright, but I have no idea why I'm here.", 1]]}, "pas": {"__C": 1, "__e": [["Je sais que ce n'est pas correct, mais je n'ai pas d'autres choix.", "I can't let them take away Bo Xue! So... So I have to destroy this!", 1]]}, "__e": [["Je sais que ce n'est pas correct, mais je n'ai pas d'autres choix.", "I can't let them take away Bo Xue! So... So I have to destroy this!", 1], ["Je suis contente que tout soit correct mais je n'ai aucune idée de ce que je fais ici.", "I'm glad everything's alright, but I have no idea why I'm here.", 1]]}, "__e": [["Je sais que ce n'est pas correct, mais je n'ai pas d'autres choix.", "I can't let them take away Bo Xue! So... So I have to destroy this!", 1], ["Je suis contente que tout soit correct mais je n'ai aucune idée de ce que je fais ici.", "I'm glad everything's alright, but I have no idea why I'm here.", 1], ["Je ne sais si c'est un nom correct, mais je l'ai toujours appelé comme ça.", "I don't know if that's the right word, or you know, but I call it that, I've always called it that.", 1]]}, "il": {"__C": 12, "ne": {"__C": 1, "s'agissait": {"__C": 1, "__e": [["Le nom était correct, mais il ne s'agissait que d'un choriste.", "A chorus singer.", 1]]}, "__e": [["Le nom était correct, mais il ne s'agissait que d'un choriste.", "A chorus singer.", 1], ["Remerciez au ciel que vous avez trouvé un avocat tellement bon comme celui-ci qui est une personne intègre et honnête et correct. Mais il ne faut pas abuser de lui à cause son air d'idiot.", "And thank God for finding a lawyer like this who is an honest, decent and righteous person but don't abuse just because he looks like a fool.", 1]]}, "a": {"__C": 3, "accepté": {"__C": 1, "__e": [["Ce n'était peut-être pas correct, mais il a accepté.", "Maybe it wasn't fair of me, but he was willing.", 1]]}, "tendance": {"__C": 1, "__e": [["Et Barton est un docteur correct, mais il a tendance a mal juger et pas seulement dans sa vie professionnelle.", "And Barton is a fine doctor, but he has a tendency to show poor judgment-- and not just in his professional life.", 1]]}, "__e": [["C'est correct, mais il a des symptômes de déshydratation.", "It's okay. But he has symptoms of dehydration.", 1], ["Et Barton est un docteur correct, mais il a tendance a mal juger et pas seulement dans sa vie professionnelle.", "And Barton is a fine doctor, but he has a tendency to show poor judgment-- and not just in his professional life.", 1], ["Ce n'était peut-être pas correct, mais il a accepté.", "Maybe it wasn't fair of me, but he was willing.", 1]]}, "__e": [["Il ose pas te dire non, parce que c'est pas correct, mais il panique.", "He can't say no, it's not politically correct, but he panics.", 1], ["J'essaie d'être correct, mais il faut bien vivre.", "But I got to do what I got to do to hang in there. So...", 1], ["Ce n'était peut-être pas correct, mais il a accepté.", "Maybe it wasn't fair of me, but he was willing.", 1]]}, "c'est": {"__C": 8, "parfait": {"__C": 1, "pour": {"__C": 1, "__e": [["Ce sera à une rue entre Chinatown et Little Italy, ce qui n'est pas très géographiquement correct, mais c'est parfait pour nos besoins.", "Well, it's gonna be one block between Chinatown and Little Italy, which isn't exactly accurate geographically, but it's perfect for our needs.", 1]]}, "__e": [["Ce sera à une rue entre Chinatown et Little Italy, ce qui n'est pas très géographiquement correct, mais c'est parfait pour nos besoins.", "Well, it's gonna be one block between Chinatown and Little Italy, which isn't exactly accurate geographically, but it's perfect for our needs.", 1]]}, "vrai": {"__C": 1, "__e": [["Ce n'est pas politiquement correct, mais c'est vrai.", "It's not PC, but it's the truth.", 1]]}, "__e": [["Correct, mais c'est fini maintenant, alors...", "Right, but it's over now, so...", 1], ["Ce n'est pas correct, mais... c'est la vérité.", "I'm sorry. That's not fair to you, but... that is the truth.", 1], ["Je suis sûr que tout est correct, mais c'est beaucoup.", "I'm sure this is all correct, but it's a lot.", 1]]}, "__e": [["Ce n'est pas correct, mais... Ça ne veut pas dire qu'il ne vous aime pas.", "It's not right, but it... lt doesn't mean he doesn't care about you.", 1], ["C'est grammaticalement correct, mais des locuteurs natifs ne le diraient pas comme ça.", "It's grammatically correct, but native speakers wouldn't say that.", 0], ["Grammaticalement, c'est correct mais des locuteurs natifs ne diraient pas quelque chose comme ça.", "Grammatically, it's correct, but native speakers wouldn't say something like that.", 0]]}, "c'est": {"__C": 62, "correct": {"__C": 13, "juste": {"__C": 1, "c'est": {"__C": 1, "__e": [["Je suis vraiment navré m'dame, mais correct, c'est correct, juste, c'est juste et il faut agir.", "I am so sorry, missus but right is right and fair is fair and something has got to be done.", 1]]}, "__e": [["Je suis vraiment navré m'dame, mais correct, c'est correct, juste, c'est juste et il faut agir.", "I am so sorry, missus but right is right and fair is fair and something has got to be done.", 1]]}, "j'arrive": {"__C": 1, "__e": [["- C'est correct, c'est correct, j'arrive.", "- All right, all right. I'm on my way.", 1]]}, "__e": [["Je suis vraiment navré m'dame, mais correct, c'est correct, juste, c'est juste et il faut agir.", "I am so sorry, missus but right is right and fair is fair and something has got to be done.", 1], ["- Non, non, c'est correct, c'est correct.", "- I'm fine.", 1], ["Parce qu'elle a un peu de talent, nous disons \"c'est correct! c'est correct! , elle ne connait même pas sa propre situation.", "I catered to the wench because of her talent but she doesn't know her place.", 1]]}, "pas": {"__C": 3, "vous": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est pas nous, le câblage était correct. C'est pas vous ? C'est la faute de qui, alors ?", "- You guys are so stupid, I can't believe you burned down Bubble's shed.", 1]]}, "__e": [["C'est pas nous, le câblage était correct. C'est pas vous ? C'est la faute de qui, alors ?", "- You guys are so stupid, I can't believe you burned down Bubble's shed.", 1]]}, "grave": {"__C": 1, "__e": [["- Non, c'est correct, c'est pas grave.", "- That's OK.", 1]]}, "__e": [["- Non, c'est correct, c'est pas grave.", "- That's OK.", 1], ["- moi ça me semble correct. - C'est pas assez.", "[whispers] That's not enough.", 1], ["Faire ce que tu crois être correct, c'est pas comme faire ce qui est correct.", "Doing what you think is right ain't the same as doing what's right.", 1]]}, "juste": {"__C": 4, "un": {"__C": 2, "char": {"__C": 1, "__e": [["- Ouais, c'est correct. C'est juste un char!", "We're cool. lt was just a car.", 1]]}, "__e": [["Minute, minute ! C'est correct. C'est juste un ivrogne.", "- Guys, guys. lt's just a drunk guy.", 1], ["- Ouais, c'est correct. C'est juste un char!", "We're cool. lt was just a car.", 1], ["- C'est correct, c'est juste un...", "- Fine... - Are you OK?", 1]]}, "que": {"__C": 1, "je": {"__C": 1, "__e": [["Non, c'est correct, c'est juste que je suis plus là.", "It's fine! I'm just past that now. - Fine.", 1]]}, "__e": [["Non, c'est correct, c'est juste que je suis plus là.", "It's fine! I'm just past that now. - Fine.", 1]]}, "__e": [["- Ouais, c'est correct. C'est juste un char!", "We're cool. lt was just a car.", 1], ["- C'est correct, c'est juste un...", "- Fine... - Are you OK?", 1], ["Non, c'est correct, c'est juste que je suis plus là.", "It's fine! I'm just past that now. - Fine.", 1]]}, "__e": [["Ce qui n'est pas correct, c'est de rester à ne rien faire, alors que je pourrais être utile.", "You know what's not right, Mom? It's doing nothing when I could be out there making a difference.", 1], ["Je pense que je fais quelque chose de pas correct, c'est tout.", "I just think I'm doing something wrong, is all.", 1], ["Ce qui est correct... c'est ce que je te dis de faire!", "The right thing to do... - is what I tell you to do!", 1]]}, "__e": [["Je veux savoir que ce que je fais est correct.", "I want to know that what I'm doing is right.", 0], ["Ce que tu as dit est tout à fait correct.", "What you've said is completely correct.", 0], ["Il n'est pas correct de faire quelque chose de mal simplement parce que quelqu'un d'autre a fait quelque chose de mal.", "It's not right for you to do something bad just because someone else has done something bad.", 0]]}, "barry": {"__C": 11872, "et": {"__C": 444, "moi": {"__C": 84, "avons": {"__C": 10, "travaillé": {"__C": 1, "__e": [["Barry et moi avons travaillé ensemble plus de sept ans.", "Barry and I worked together for over seven years.", 1]]}, "eu": {"__C": 2, "__e": [["Pendant les vacances, Frère Barry et moi avons eu la chance d'assister à une conférence secrète à Akron, berceau de la logistique américaine.", "Over the holidays, Brother Barry and I were fortunate enough to attend a secret conference. In Akron. Birthplace of the United States trucking industry.", 1], ["Je veux dire, Barry et moi avons eu nos différents par le passé, mais...", "I mean, Barry and I have had our differences in the past, but...", 1]]}, "__e": [["Mais Barry et moi avons le même âge.", "But Barry and I are almost the same age.", 1], ["Je veux dire, Barry et moi avons eu nos différents par le passé, mais...", "I mean, Barry and I have had our differences in the past, but...", 1], ["Tu sais, Barry et moi, avons vraiment qu'une seule chose en commun, et c'est notre fils, alors ...", "You know, Barry and I only have one thing in common and... that's our son, so...", 1]]}, "on": {"__C": 21, "s'est": {"__C": 2, "__e": [["Quand Barry et moi on s'est rencontrés...", "When Barry and I first met...", 1], ["Barry et moi, on s'est vraiment rencontrés à la fac.", "The part about me and Barry meeting in college was true.", 1]]}, "adorait": {"__C": 2, "__e": [["Barry et moi, on adorait A Christmas Story.", "For me and my big bro, it was A Christmas Story.", 1], ["Mon frère Barry et moi, on adorait ce film.", "But nobody loved it more than me and my brother Barry.", 1]]}, "__e": [["Barry et moi on était sur le point de se marier.", "Barry and I were just about to get married.", 1], ["Barry et moi, on va rester ici et passer la soirée en amoureux.", "Me and Bar decided we were gonna stay in and have a romantic evening together.", 1], ["Je crois que Barry et moi, on va s'en sortir.", "I think Barry and I can handle it ourselves.", 1]]}, "__e": [["Tu sais, je pensais que Barry et moi et nos enfants, que nous avions tant à faire, mais...", "You know, I used to think that Barry and I and our children, that we had so much ahead of us. But...", 1], ["Ça fait longtemps que ça ne va plus entre Barry et moi.", "Barry and I haven't been in a good place in a long time.", 1], ["Barry et moi, ça ne va pas depuis un bon moment et je...", "Barry and I haven't been in a good place in a long time, and I...", 1]]}, "erica": {"__C": 14, "au": {"__C": 1, "bout": {"__C": 1, "__e": [["Après l'affrontement de Barry et Erica, au bout du compte, c'est papy qui a gagné.", "And even though Barry and Erica battled over the best speech, in the end, Pops reclaimed the crown.", 1]]}, "__e": [["Après l'affrontement de Barry et Erica, au bout du compte, c'est papy qui a gagné.", "And even though Barry and Erica battled over the best speech, in the end, Pops reclaimed the crown.", 1]]}, "voulaient": {"__C": 1, "aider": {"__C": 1, "__e": [["Barry et Erica voulaient aider papa, et moi, rencontrer mon idole.", "As Barry and Erica were on a mission to help my dad, I was on a mission to meet my hero.", 1]]}, "__e": [["Barry et Erica voulaient aider papa, et moi, rencontrer mon idole.", "As Barry and Erica were on a mission to help my dad, I was on a mission to meet my hero.", 1]]}, "__e": [["Ma mère avait renoncé à la fête des Mères, mais Barry et Erica avaient une surprise.", "My mom had given up on her perfect Smother's Day, but for Barry and Erica, it had just begun.", 1], ["Peut être que Barry et Erica ont raison.", "That's crazy!", 1], ["A ce moment là, je ne pouvais pas croire que j'avais douté de Barry et Erica.", "In that moment, I couldn't believe I ever doubted Barry and Erica.", 1]]}, "iris": {"__C": 19, "oui": {"__C": 1, "__e": [["- C'est nous, Barry et Iris. - Oui.", "- We're Barry and Iris, right?", 1]]}, "sont": {"__C": 2, "hors": {"__C": 1, "__e": [["Frost est injoignable et Barry et Iris sont hors réseau.", "Frost is radio silent, and Barry and Iris are off the grid.", 1]]}, "arrivés": {"__C": 1, "__e": [["Les enfants de Barry et Iris sont arrivés du futur.", "Barry and Iris' kids showed up from the freaking future.", 1]]}, "__e": [["Barry et Iris sont dans les souvenirs de Nora.", "Barry and Iris are in Nora's memories.", 1], ["Les enfants de Barry et Iris sont arrivés du futur.", "Barry and Iris' kids showed up from the freaking future.", 1], ["Euh, vous savez, Joe et Barry et Iris sont ayant des gens pour le réveillon de Noël, et ils ont dit que nous pourrions inviter qui nous voulons.", "Um, you know, Joe and Barry and Iris are having people over for Christmas Eve, and they said we could invite whoever we want.", 1]]}, "__e": [["Que puis-je dire sur Barry et Iris que vous ne sachiez pas déjà ?", "What could I possibly say about Barry and Iris that everyone in this room doesn't already know?", 1], ["Euh, vous savez, Joe et Barry et Iris sont ayant des gens pour le réveillon de Noël, et ils ont dit que nous pourrions inviter qui nous voulons.", "Um, you know, Joe and Barry and Iris are having people over for Christmas Eve, and they said we could invite whoever we want.", 1], ["Barry et Iris doivent savoir si on va à leur mariage.", "Barry and Iris need to know if we're going to their wedding.", 1]]}, "__e": [["Tu sais, je pensais que Barry et moi et nos enfants, que nous avions tant à faire, mais...", "You know, I used to think that Barry and I and our children, that we had so much ahead of us. But...", 1], ["Ça fait longtemps que ça ne va plus entre Barry et moi.", "Barry and I haven't been in a good place in a long time.", 1], ["Barry et moi, ça ne va pas depuis un bon moment et je...", "Barry and I haven't been in a good place in a long time, and I...", 1]]}, "a": {"__C": 317, "raison": {"__C": 17, "j'y": {"__C": 1, "vais": {"__C": 1, "__e": [["Barry a raison, j'y vais.", "- Barry is right, I'm going to get her.", 1]]}, "__e": [["Barry a raison, j'y vais.", "- Barry is right, I'm going to get her.", 1]]}, "la": {"__C": 1, "mare": {"__C": 1, "__e": [["Mme Barry a raison. La mare est dangereuse.", "I dare say Mrs. Barry was right to call your pond business dangerous.", 1]]}, "__e": [["Mme Barry a raison. La mare est dangereuse.", "I dare say Mrs. Barry was right to call your pond business dangerous.", 1]]}, "__e": [["Barry a raison, j'y vais.", "- Barry is right, I'm going to get her.", 1], ["En fait, Barry a raison.", "You know what? Barry's right.", 1], ["C'est pas vrai. Barry a raison.", "Oh, my God, Barry's right.", 1]]}, "dit": {"__C": 21, "que": {"__C": 9, "vous": {"__C": 1, "__e": [["Mlle Barry a dit que vous aviez un esprit créatif, alors je vous ai donné ma meilleure chambre, avec vue sur la rue.", "Miss Barry said you have a creative turn of mind, so I've given you my best room, looking out over the street.", 1]]}, "tu": {"__C": 3, "__e": [["Barry a dit que tu avais besoin de notre aide.", "Barry said that you need our help.", 1], ["Barry a dit que tu as besoin de notre aide.", "Barry said that you need our help.", 1], ["Barry a dit que tu lui avais dit que c'était bon.", "- Barry said that you said, \"Go ahead.\"", 1]]}, "__e": [["Barry a dit que tu as besoin de notre aide.", "Barry said that you need our help.", 1], ["Barry a dit que je ne savais pas tout.", "Barry said there was more to it than I know.", 1], ["Barry a dit que tu lui avais dit que c'était bon.", "- Barry said that you said, \"Go ahead.\"", 1]]}, "qu'il": {"__C": 5, "nos": {"__C": 1}, "était": {"__C": 1, "__e": [["Quand Barry a dit qu'il était gay, il a été envoyé en camp hétéro.", "When my brother came out of the closet my parents sent him to hetero camp.", 1]]}, "__e": [["Quand Barry a dit qu'il était gay, il a été envoyé en camp hétéro.", "When my brother came out of the closet my parents sent him to hetero camp.", 1], ["- Barry a dit qu'il...", "Oh, and Barry said tell you he's... I heard him.", 1], ["Barry a dit qu'il avait quelque chose à me dire.", "Barry said he had something to tell me.", 1]]}, "__e": [["Est-ce à cause de ce que Barry a dit avoir entendu ?", "He's capable of doing something bad? Is this because of what barry said he heard?", 1], ["Barry a dit qu'il avait quelque chose à me dire.", "Barry said he had something to tell me.", 1], ["Barry a dit que tu lui avais dit que c'était bon.", "- Barry said that you said, \"Go ahead.\"", 1]]}, "été": {"__C": 17, "tué": {"__C": 6, "tu": {"__C": 1}, "en": {"__C": 1, "__e": [["Si Skip're droit - Je suppose que Barry a été tué en raison. autre chose que des T-shirts.", "And if Skips right, and Barry was murdered over this, my guess is it was for something other than pro surfing reject shirts.", 1]]}, "__e": [["Barry a été tué par un sniper.", "Barry here died from a sniper hit.", 1], ["- Barry a été tué par son collègue Sam.", "Barry was actually killed by Sam, his coworker at the nonprofit.", 1], ["Aucun d'eux n'était dans le coin quand Barry a été tué.", "None of them was even near the school when Barry Schickel was killed.", 1]]}, "arrêté": {"__C": 2, "à": {"__C": 1, "__e": [["Et Barry a été arrêté à Amsterdam.", "And get this. They caught Barry in Amsterdam.", 1]]}, "pour": {"__C": 1, "__e": [["Barry a été arrêté pour meurtre.", "- Barry was arrested for murder.", 1]]}, "__e": [["Et Barry a été arrêté à Amsterdam.", "And get this. They caught Barry in Amsterdam.", 1], ["Barry a été arrêté pour meurtre.", "- Barry was arrested for murder.", 1]]}, "__e": [["Trouver Barry a été facile.", "Finding Barry was easy.", 1], ["Aucun d'eux n'était dans le coin quand Barry a été tué.", "None of them was even near the school when Barry Schickel was killed.", 1], ["Là où la mère de Barry a été tuée.", "This is where Barry's mom was killed.", 1]]}, "__e": [["Je te l'ai déjà dit, une fois que Barry a pris sa décision, c'est impossible de la changer.", "I told you before, once Barry makes up his mind, it's impossible to change it.", 1], ["Je veux voir ce que Barry a fait avant sa mort.", "No, it's connected to Barrys cloud. I want to see what his recent activity was before he was murdered.", 1], ["Oui, d'après toi, ça a l'air d'être mieux que la première fois que fois que Barry a eu 30 ans.", "- Yeah, and from what you told me, it sounds like it's going to be way better than the first time Barry turned 30.", 1]]}, "je": {"__C": 164, "ne": {"__C": 19, "vais": {"__C": 2, "rien": {"__C": 1, "__e": [["Barry, je ne vais rien lâcher du tout.", "Barry, I'm not gonna quit.", 1]]}, "pas": {"__C": 1, "__e": [["Barry, je ne vais pas m'arrêter si près du but.", "Barry, you know I'm not gonna stop if I'm this close.", 1], ["Barry, je ne vais pas te perdre aussi.", "Barry, I am not losing you too.", 1]]}, "__e": [["Barry, je ne vais pas m'arrêter si près du but.", "Barry, you know I'm not gonna stop if I'm this close.", 1], ["Barry, je ne vais rien lâcher du tout.", "Barry, I'm not gonna quit.", 1], ["Barry, je ne vais pas te perdre aussi.", "Barry, I am not losing you too.", 1]]}, "peux": {"__C": 6, "m'en": {"__C": 1, "__e": [["Barry, je ne peux m'en empêcher.", "Barry, I can't help myself.", 1]]}, "pas": {"__C": 4, "__e": [["Barry, je ne peux pas revenir en arrière, même si je le voulais.", "Barry, I can't go back, even if I wanted to.", 1], ["S'il te plaît, Barry, je ne peux pas te perdre aussi.", "I know what real loneliness feels like.", 1], ["Avec la chance de Barry, je ne peux pas perdre parce que je suis Barry et j'ai de la chance.", "Well, with Barry luck, I can't lose, 'cause I'm Barry and I'm lucky. Right?", 1]]}, "__e": [["Barry, je ne peux pas revenir en arrière, même si je le voulais.", "Barry, I can't go back, even if I wanted to.", 1], ["S'il te plaît, Barry, je ne peux pas te perdre aussi.", "I know what real loneliness feels like.", 1], ["Avec la chance de Barry, je ne peux pas perdre parce que je suis Barry et j'ai de la chance.", "Well, with Barry luck, I can't lose, 'cause I'm Barry and I'm lucky. Right?", 1]]}, "__e": [["- Je ne sais pas. J'en veux à Barry, je ne pense plus.", "I'm so mad at Barry I can't even focus.", 1], ["Tu peux être en colère après moi autant que tu le veux, mais avant de rencontrer Barry, je ne voulais plus vivre.", "You can be angry at me all you want, but before I met Barry, I didn't want to live.", 1], ["Écoute, Barry, je ne sais pas ce que je peux faire de plus pour te prouver que je suis de ton côté.", "Look, Barry, I don't know what else I can do to prove to you I'm on your side.", 1]]}, "sais": {"__C": 16, "que": {"__C": 11, "vous": {"__C": 2, "__e": [["Ecoute, Barry, je sais que vous êtes contrarié, mais je espérais que ce ne serait pas comme ça entre nous.", "Look, Barry, I know that you're upset, but I was hoping it wouldn't be like this between us.", 1], ["Eh bien, Barry, je sais que vous avez un certain nombre d'otages avec vous, mais ce que je voudrais savoir, c'est", "Well, Barry, I know that you have... a number of hostages in there. But what I need to know is...", 1]]}, "tu": {"__C": 6, "__e": [["Barry, je sais que... tu ne peux pas donner ta vitesse à ce monstre, mais...", "Barry, I know you... can't give up your speed to that monster, but...", 1], ["Écoute Barry, Je sais que tu n'as jamais été d'accord avec ce plan.", "Listen, Barry, I know you've never been on board with this plan, so,", 1], ["Barry, je sais que tu as fait tout ce que tu pouvais.", "Barry, I know that you did everything you could.", 1]]}, "__e": [["Écoute Barry, Je sais que tu n'as jamais été d'accord avec ce plan.", "Listen, Barry, I know you've never been on board with this plan, so,", 1], ["Barry, Je sais que c'est dur pour toi en ce moment.", "Barry, I know you're going through a lot right now.", 1], ["Barry, je sais que tu as fait tout ce que tu pouvais.", "Barry, I know that you did everything you could.", 1]]}, "ce": {"__C": 3, "que": {"__C": 2, "__e": [["Vous avez dirigé ma campagne, Barry, je sais ce que vous pensez d'eux.", "You ran my campaign, Barry, I know what you think of them.", 1], ["Barry, je sais ce que tu penses.", "- Barry, I know what you're thinking.", 1]]}, "qui": {"__C": 1, "__e": [["Barry, je sais ce qui arrive aujourd'hui... parce que je l'attends depuis toujours.", "- Barry, I know what happens today... because I've been waiting for it since the dawn of time.", 1]]}, "__e": [["Barry, je sais ce qui arrive aujourd'hui... parce que je l'attends depuis toujours.", "- Barry, I know what happens today... because I've been waiting for it since the dawn of time.", 1], ["Vous avez dirigé ma campagne, Barry, je sais ce que vous pensez d'eux.", "You ran my campaign, Barry, I know what you think of them.", 1], ["Barry, je sais ce que tu penses.", "- Barry, I know what you're thinking.", 1]]}, "__e": [["Écoute Barry, Je sais que tu n'as jamais été d'accord avec ce plan.", "Listen, Barry, I know you've never been on board with this plan, so,", 1], ["Barry, Je sais que c'est dur pour toi en ce moment.", "Barry, I know you're going through a lot right now.", 1], ["Barry, je sais que tu as fait tout ce que tu pouvais.", "Barry, I know that you did everything you could.", 1]]}, "suis": {"__C": 18, "désolée": {"__C": 3, "__e": [["Barry, je suis désolée.", "Barry, I'm sorry.", 1], ["- Oh, Barry, je suis désolée.", "Oh! Barry I'm so sorry. I...", 1], ["Barry, je suis désolée, je dois y aller.", "Barry, I'm sorry, I gotta run.", 1]]}, "désolé": {"__C": 3, "de": {"__C": 1, "__e": [["Barry, je suis désolé de t'avoir mal jugé.", "Barry. I'm so sorry I misjudged you.", 1]]}, "__e": [["Barry, je suis désolé de t'avoir mal jugé.", "Barry. I'm so sorry I misjudged you.", 1], ["Barry, je suis désolé.", "- Barry, I'm sorry.", 1]]}, "__e": [["Barry, je suis désolée, je dois y aller.", "Barry, I'm sorry, I gotta run.", 1], ["Mais... Barry, je suis en train d'y penser et il ne se passe rien.", "But, Barry, I'm thinking about it right now.", 1], ["Madame du Barry   Je suis malade et je sais ce que je dois faire.", "Madame du Barry I'm sick and know what I have to do.", 1]]}, "__e": [["Tu peux être en colère après moi autant que tu le veux, mais avant de rencontrer Barry, je ne voulais plus vivre.", "You can be angry at me all you want, but before I met Barry, I didn't want to live.", 1], ["Quand je ai découvert, je lui ai dit de quitter et ne jamais revenir et de ne jamais dire à mon père, mais Barry, je me sens ...", "When I found out, I told her to leave and never come back and to never tell my dad, but Barry, I feel...", 1], ["Écoute, Barry, je ne sais pas ce que je peux faire de plus pour te prouver que je suis de ton côté.", "Look, Barry, I don't know what else I can do to prove to you I'm on your side.", 1]]}, "est": {"__C": 213, "là": {"__C": 7, "qui": {"__C": 1, "parle": {"__C": 1, "__e": [["- Est-ce que Barry est là ? - Qui parle, je vous prie ?", "- Who's calling, please?", 1]]}, "__e": [["- Est-ce que Barry est là ? - Qui parle, je vous prie ?", "- Who's calling, please?", 1]]}, "dehors": {"__C": 1, "avec": {"__C": 1, "__e": [["- Barry est là ? - Dehors, avec ses amis.", "- No, he's out with friends.", 1]]}, "__e": [["- Barry est là ? - Dehors, avec ses amis.", "- No, he's out with friends.", 1]]}, "__e": [["Désolée de te déranger, mais ton ami Barry est là avec son frère.", "I'm sorry to interrupt, but your friend Barry is here with his brother.", 1], ["Tu sais, Barry est là, il n'est pas stupide...", "YOU KNOW,BARRY'S HERE, HE'S NOT STUPID...", 1], ["- Est-ce que Barry est là ? - Qui parle, je vous prie ?", "- Who's calling, please?", 1]]}, "un": {"__C": 22, "bon": {"__C": 2, "gars": {"__C": 1, "__e": [["Parce que Barry est un bon gars.", "Because Barry's a good kid.", 1]]}, "exemple": {"__C": 1, "__e": [["Barry est un bon exemple.", "I mean, Barry's a good example.", 1]]}, "__e": [["Barry est un bon garçon, Loretha.", "Barry's a good boy, Loretha.", 1], ["Barry est un bon exemple.", "I mean, Barry's a good example.", 1], ["Parce que Barry est un bon gars.", "Because Barry's a good kid.", 1]]}, "crétin": {"__C": 3, "ce": {"__C": 3, "__e": [["Mon frangin Barry est un crétin ce soir", "My brother Barry is a wang tonight", 1]]}, "__e": [["Mon frangin Barry est un crétin ce soir", "My brother Barry is a wang tonight", 1], ["Barry est un crétin. Cesse de te soucier de ce qu'il pense, car il ne pense qu'à lui.", "Shirley, as you know, I think Doris here's a cunt, but she is right about one thing - Barry's a bit of a dickhead.", 1]]}, "__e": [["Barry est un idiot fini ce soir", "Brother Barry's so dumb tonight", 1], ["Barry est un garçon très compliqué, mais il a un bon fond.", "Look, Barry is a very, uh, complicated guy, but a sympathetic soul.", 1], ["Parce que Barry est un bon gars.", "Because Barry's a good kid.", 1]]}, "mort": {"__C": 6, "__e": [["Depuis que l'inspecteur Barry est mort,", "Since Detective Barry died,", 1], ["Mais Barry est mort.", "Barry's dead.", 1], ["Vous avez appelé la police quand Roger Barry est mort ?", "So, Mr. Madison, did you call the police when your friend Roger Barry died? No.", 1]]}, "__e": [["- Barry est tout à fait en vie pour moi.", "- Barry's completely alive to me.", 1], ["Ouais, mais en ce moment, Barry est celui qui peut le garder ici.", "Yeah, but right now, Barry's the one who can keep it here.", 1], ["La vie de Barry est entre tes mains, et on compte tous sur toi.", "Barry's life is in your hands, and we're all counting on you.", 1]]}, "tu": {"__C": 201, "es": {"__C": 25, "dans": {"__C": 2, "une": {"__C": 2, "__e": [["Barry, tu es dans une morgue.", "barry, you're in a morgue.", 1]]}, "__e": [["Barry, tu es dans une morgue.", "barry, you're in a morgue.", 1], ["Barry, tu es dans cette classe ?", "Barry, are you even in this class?", 1]]}, "sûr": {"__C": 3, "__e": [["Barry, tu es sûr ?", "Barry, are you sure?", 1]]}, "__e": [["Regardez, Barry, tu es un gars doux, mais vous avez aucune idée de ce qui se passe réellement dans cette ville.", "Look, Barry, you're a sweet guy, but you have no idea what's really going on in this city.", 1], ["Barry, tu es censé être le même gars que tu as toujours été.", "Barry, you're supposed to be the same guy that you've always been.", 1], ["Toi, Barry... Tu es celui avec qui je veux savoir si j'ai un futur.", "You, Barry... that's who I want to see if I have a future with.", 1]]}, "dois": {"__C": 23, "faire": {"__C": 2, "quelque": {"__C": 1, "__e": [["Barry, tu dois faire quelque chose Maintenant.", "Barry, you gotta do something now.", 1]]}, "ça": {"__C": 1, "__e": [["Et, Barry, tu dois faire ça.", "And, Barry, you have to do this.", 1]]}, "__e": [["Et, Barry, tu dois faire ça.", "And, Barry, you have to do this.", 1], ["Barry, tu dois faire quelque chose Maintenant.", "Barry, you gotta do something now.", 1]]}, "y": {"__C": 2, "aller": {"__C": 2, "__e": [["- C'est la Force Puissante. Barry, tu dois y aller.", "Barry, you have to go.", 1], ["Barry, tu dois y aller et la retrouver.", "Barry, you got to go in there and get it.", 1]]}, "__e": [["- C'est la Force Puissante. Barry, tu dois y aller.", "Barry, you have to go.", 1], ["Barry, tu dois y aller et la retrouver.", "Barry, you got to go in there and get it.", 1]]}, "__e": [["Et, Barry, tu dois faire ça.", "And, Barry, you have to do this.", 1], ["Barry, tu dois y aller et la retrouver.", "Barry, you got to go in there and get it.", 1], ["Barry, tu dois faire quelque chose Maintenant.", "Barry, you gotta do something now.", 1]]}, "as": {"__C": 13, "tellement": {"__C": 1, "assuré": {"__C": 1, "__e": [["Pour ce qui est de tuer Barry, tu as tellement assuré jusque-là !", "Yeah, because trying to kill Barry has gone so well for you in the past.", 1]]}, "__e": [["Pour ce qui est de tuer Barry, tu as tellement assuré jusque-là !", "Yeah, because trying to kill Barry has gone so well for you in the past.", 1]]}, "toujours": {"__C": 2, "eu": {"__C": 2, "__e": [["Barry, tu as toujours eu quelqu'un chez qui te sentir chez toi.", "Barry, you've always had someone to come home to.", 1], ["Barry, tu as toujours eu quelqu'un chez qui tu pouvais être à la maison.", "Barry, you've always had someone to come home to.", 1]]}, "__e": [["Barry, tu as toujours la balle gravée que je t'ai donnée ?", "Uh, Barry, do you still have special Chechen bullet I gave you?", 1], ["Barry, tu as toujours eu quelqu'un chez qui te sentir chez toi.", "Barry, you've always had someone to come home to.", 1], ["Barry, tu as toujours eu quelqu'un chez qui tu pouvais être à la maison.", "Barry, you've always had someone to come home to.", 1]]}, "__e": [["Barry, tu as toujours eu quelqu'un chez qui te sentir chez toi.", "Barry, you've always had someone to come home to.", 1], ["Barry, tu as toujours eu quelqu'un chez qui tu pouvais être à la maison.", "Barry, you've always had someone to come home to.", 1], ["La dernière fois que tu as vu Barry, tu as pris la vie de son ami.", "The last time Barry Allen saw you, you took the life of his close friend.", 1]]}, "__e": [["Hé, Barry. Tu peux me dire ce qui se passe ?", "Hey, Barry, what the hell is going on?", 1], ["Barry, tu as toujours eu quelqu'un chez qui tu pouvais être à la maison.", "Barry, you've always had someone to come home to.", 1], ["La dernière fois que tu as vu Barry, tu as pris la vie de son ami.", "The last time Barry Allen saw you, you took the life of his close friend.", 1]]}, "allen": {"__C": 322, "je": {"__C": 21, "suis": {"__C": 19, "l'homme": {"__C": 19, "__e": [["Je m'appelle Barry Allen. Je suis l'homme le plus rapide du monde.", "And so does every badge in Homicide and Narcotics and Vice.", 1]]}, "__e": [["Je m'appelle Barry Allen. Je suis l'homme le plus rapide du monde.", "And so does every badge in Homicide and Narcotics and Vice.", 1]]}, "sais": {"__C": 1, "tout": {"__C": 1, "__e": [["Barry Allen, je sais tout de votre chute magistrale.", "Oh, Barry Allen, I know all about your spectacular fall from grace.", 1]]}, "__e": [["Barry Allen, je sais tout de votre chute magistrale.", "Oh, Barry Allen, I know all about your spectacular fall from grace.", 1], ["- Barry Allen. Je sais.", "- Barry Allen.", 1]]}, "__e": [["- Barry Allen. Je sais.", "- Barry Allen.", 1], ["Barry Allen, je me demandais quand mon ancien partenaire viendrais me dire bonjour.", "Barry Allen, I was wondering when my old partner was gonna come back and say hello.", 1], ["Je m'appelle Barry Allen. Je suis l'homme le plus rapide du monde.", "And so does every badge in Homicide and Narcotics and Vice.", 1]]}, "et": {"__C": 39, "je": {"__C": 31, "suis": {"__C": 29, "__e": [["Je suis Barry Allen, et je suis l'homme le plus rapide du monde.", "my name is barry allen, and I am the fastest man alive.", 1], ["Mon nom est Barry Allen, et je suis l'homme le plus rapide au monde.", "My name is Barry Allen and I am the fastest man alive.", 1], ["Mon nom est Barry Allen, et je suis l'homme le plus rapide du monde.", "That's all for now. - I'm not that kind of girl. - Well, it's never too late to start.", 1]]}, "voudrais": {"__C": 1, "__e": [["Il y a un miroir ? Tu peux te concentrer et prendre ça au sérieux ? Le monde est persuadé que tu es Oliver Queen et que je suis Barry Allen, et je voudrais savoir pourquoi.", "Focus, just for a second, and take this seriously because the world thinks that you're Oliver Queen and that I'm Barry Allen, and I would really like to know why.", 1]]}, "__e": [["Je suis Barry Allen, et je suis l'homme le plus rapide du monde.", "my name is barry allen, and I am the fastest man alive.", 1], ["Mon nom est Barry Allen, et je suis l'homme le plus rapide au monde.", "My name is Barry Allen and I am the fastest man alive.", 1], ["Mon nom est Barry Allen, et je suis l'homme le plus rapide du monde.", "That's all for now. - I'm not that kind of girl. - Well, it's never too late to start.", 1]]}, "tu": {"__C": 1, "ferais": {"__C": 1, "__e": [["Je vais te le demander une dernière fois, Barry Allen, et tu ferais mieux d'être honnête.", "I'm gonna ask you one last time, Barry Allen, and you better be honest with me.", 1]]}, "__e": [["Je vais te le demander une dernière fois, Barry Allen, et tu ferais mieux d'être honnête.", "I'm gonna ask you one last time, Barry Allen, and you better be honest with me.", 1]]}, "__e": [["Mon nom est Barry Allen, et je suis l'homme le plus rapide au monde.", "My name is Barry Allen and I am the fastest man alive.", 1], ["Mon nom est Barry Allen, et je suis l'homme le plus rapide du monde.", "That's all for now. - I'm not that kind of girl. - Well, it's never too late to start.", 1], ["Je vais te le demander une dernière fois, Barry Allen, et tu ferais mieux d'être honnête.", "I'm gonna ask you one last time, Barry Allen, and you better be honest with me.", 1]]}, "l'homme": {"__C": 21, "le": {"__C": 21, "plus": {"__C": 21, "__e": [["Je suis Barry Allen, l'homme le plus rapide au monde.", "- My name is barry allen, and I am the fastest man alive.", 1], ["Je suis Barry Allen, l'homme le plus rapide du monde.", "My name is Barry Allen, and I am the fastest man alive.", 1], ["Mon nom est Barry Allen, l'homme le plus rapide au monde.", "My name is Barry Allen, and I am the fastest man alive.", 1]]}, "__e": [["Je suis Barry Allen, l'homme le plus rapide au monde.", "- My name is barry allen, and I am the fastest man alive.", 1], ["Je suis Barry Allen, l'homme le plus rapide du monde.", "My name is Barry Allen, and I am the fastest man alive.", 1], ["Mon nom est Barry Allen, l'homme le plus rapide au monde.", "My name is Barry Allen, and I am the fastest man alive.", 1]]}, "__e": [["Je suis Barry Allen, l'homme le plus rapide au monde.", "- My name is barry allen, and I am the fastest man alive.", 1], ["Je suis Barry Allen, l'homme le plus rapide du monde.", "My name is Barry Allen, and I am the fastest man alive.", 1], ["Mon nom est Barry Allen, l'homme le plus rapide au monde.", "My name is Barry Allen, and I am the fastest man alive.", 1]]}, "__e": [["Je vais te le demander une dernière fois, Barry Allen, et tu ferais mieux d'être honnête.", "I'm gonna ask you one last time, Barry Allen, and you better be honest with me.", 1], ["Quand j'ai arrêté de te voir avec mes yeux et que j'ai écouté mon cur, j'ai compris que toi, Barry Allen, tu as toujours été et seras toujours l'homme que j'aime.", "When I stopped looking with my eyes and I started listening with my heart, I realized that you, Barry Allen, have always been and will always be the man that I love.", 1], ["J'ai choisi de passer une partie de ce temps avec toi donc... Dis moi, Barry Allen, est-ce que j'ai fait le bon choix ?", "I chose to spend some of it with you, so... tell me, Barry Allen, did I make the right choice?", 1]]}, "__e": [["\"et de parler de rien au lieu de parler de tout.\" C'est ce que ça veut dire, Barry ?", "Easiest thing to do is run off to the pub, talk about nothing instead of everything.'", 1], ["Barry dit que si tu as quelque chose à lui dire. Tu peux me le dire.", "Barry says if you have anything to say to him, you can tell me.", 1], ["Le nom de Barry Taylor a été avancé pour le poste de président.", "Barry Taylor's name was put forward for the position of president.", 0]]}, "haineux": {"__C": 1014, "de": {"__C": 16, "caprice": {"__C": 1, "__e": [["C'est entre les amateurs de caprice et les haineux de caprice!", "It's between the caprice-lovers and the caprice-haters!", 1]]}, "la": {"__C": 2, "presse": {"__C": 1, "springer": {"__C": 1, "__e": [["Provocation, propos haineux de la presse Springer. Et maintenant, incendie criminel.", "Harassment by the right-wing press... and now arson.", 1]]}, "__e": [["Provocation, propos haineux de la presse Springer. Et maintenant, incendie criminel.", "Harassment by the right-wing press... and now arson.", 1]]}, "plainte": {"__C": 1, "__e": [["Votre honneur, notre bureau a déjà été plus qu'indulgent avec le défendeur en acceptant d'abandonner l'aspect haineux de la plainte.", "Your honor, our office has already been beyond lenient with the defendant in agreeing to drop the hate crime aspect of the charge.", 1]]}, "__e": [["Votre honneur, notre bureau a déjà été plus qu'indulgent avec le défendeur en acceptant d'abandonner l'aspect haineux de la plainte.", "Your honor, our office has already been beyond lenient with the defendant in agreeing to drop the hate crime aspect of the charge.", 1], ["Provocation, propos haineux de la presse Springer. Et maintenant, incendie criminel.", "Harassment by the right-wing press... and now arson.", 1]]}, "nationalistes": {"__C": 2, "noirs": {"__C": 1, "__e": [["Nous aimons enquêter sur les groupes haineux de nationalistes noirs.", "We like investigating and spending energy on Black Nationalist Hate Groups.", 1]]}, "blancs": {"__C": 1, "__e": [["Sacrée coïncidence. Mais ce que je n'arrive pas encore à saisir, c'est pourquoi ce monsieur qui veut sauver le monde est lié à un crime haineux de nationalistes blancs ?", "But what I'm not connecting yet, though, is how this gentleman trying to save the world has anything to do with white nationalist hate crime.", 1]]}, "__e": [["Nous aimons enquêter sur les groupes haineux de nationalistes noirs.", "We like investigating and spending energy on Black Nationalist Hate Groups.", 1], ["Sacrée coïncidence. Mais ce que je n'arrive pas encore à saisir, c'est pourquoi ce monsieur qui veut sauver le monde est lié à un crime haineux de nationalistes blancs ?", "But what I'm not connecting yet, though, is how this gentleman trying to save the world has anything to do with white nationalist hate crime.", 1]]}, "__e": [["Ce que j'ai vu, c'est le regard haineux de Miguel.", "The only thing I saw was the hate in Miguel's eyes.", 1], ["Sacrée coïncidence. Mais ce que je n'arrive pas encore à saisir, c'est pourquoi ce monsieur qui veut sauver le monde est lié à un crime haineux de nationalistes blancs ?", "But what I'm not connecting yet, though, is how this gentleman trying to save the world has anything to do with white nationalist hate crime.", 1], ["- Il est temps pour les haineux de partir.", "Okay.", 1]]}, "et": {"__C": 65, "les": {"__C": 4, "actions": {"__C": 1, "violentes": {"__C": 1, "__e": [["L'Histoire devra retenir  que la plus grande tragédie de cette période de transition sociale  n'aura pas été les discours haineux et les actions violentes de certains  mais le silence éloquent et l'indifférence des gens droits.", "History will have to record that the greatest tragedy of this period of social transition was not the vitriolic words and the violent actions of the bad people but the appalling silence and indifference of the good people.", 1]]}, "__e": [["L'Histoire devra retenir  que la plus grande tragédie de cette période de transition sociale  n'aura pas été les discours haineux et les actions violentes de certains  mais le silence éloquent et l'indifférence des gens droits.", "History will have to record that the greatest tragedy of this period of social transition was not the vitriolic words and the violent actions of the bad people but the appalling silence and indifference of the good people.", 1]]}, "abus": {"__C": 1, "de": {"__C": 1, "__e": [["Cependant en raison de sa nature volatile, ses discours haineux, et les abus de pancakes, nous ne pouvons accorder un sursis à Sadie Saxton.", "However, due to her volatile nature, proclivity for hate speech, and pancake abuse, we cannot grant Sadie Saxton a reprieve.", 1]]}, "__e": [["Cependant en raison de sa nature volatile, ses discours haineux, et les abus de pancakes, nous ne pouvons accorder un sursis à Sadie Saxton.", "However, due to her volatile nature, proclivity for hate speech, and pancake abuse, we cannot grant Sadie Saxton a reprieve.", 1]]}, "__e": [["Tu m'as dit de filtrer les commentaires haineux et les critiques.", "\"Compliments and criticisms. Never take both too seriously.\" That's what you told me.", 1], ["Entre les courriels haineux et les menaces de mort, elle a trouvé ça.", "Between the death threats and the hate mail, she found this.", 1], ["L'Histoire devra retenir  que la plus grande tragédie de cette période de transition sociale  n'aura pas été les discours haineux et les actions violentes de certains  mais le silence éloquent et l'indifférence des gens droits.", "History will have to record that the greatest tragedy of this period of social transition was not the vitriolic words and the violent actions of the bad people but the appalling silence and indifference of the good people.", 1]]}, "je": {"__C": 3, "l'ai": {"__C": 1, "frappé": {"__C": 1, "__e": [["Mon chef blanc d'équipe de veille m'a appelé par ce terme haineux, et je l'ai frappé.", "My white watch commander called me that hateful word, and I decked him.", 1]]}, "__e": [["Mon chef blanc d'équipe de veille m'a appelé par ce terme haineux, et je l'ai frappé.", "My white watch commander called me that hateful word, and I decked him.", 1]]}, "ne": {"__C": 1, "voulais": {"__C": 1, "__e": [["C'est parce que tu étais trop haineux, et je ne voulais pas te regarder ou te parler", "It's because you were too hateful, and I didn't want to look or talk to you.", 1]]}, "__e": [["C'est parce que tu étais trop haineux, et je ne voulais pas te regarder ou te parler", "It's because you were too hateful, and I didn't want to look or talk to you.", 1]]}, "__e": [["Mon chef blanc d'équipe de veille m'a appelé par ce terme haineux, et je l'ai frappé.", "My white watch commander called me that hateful word, and I decked him.", 1], ["Plein de trucs haineux, et je n'ai pas besoin de ça.", "Man, just a lot of hateful things, and I just didn't need that in my life.", 1], ["C'est parce que tu étais trop haineux, et je ne voulais pas te regarder ou te parler", "It's because you were too hateful, and I didn't want to look or talk to you.", 1]]}, "de": {"__C": 4, "suspicieux": {"__C": 1, "__e": [["Je suis entouré d'envieux, de haineux et de suspicieux !", "I'm surrounded by haters, doubters and second-guessers!", 1]]}, "protestations": {"__C": 1, "à": {"__C": 1, "__e": [["Nous avons reçu des rapports de crimes haineux et de protestations à propos du veto de la Présidente dans de nombreuses villes.", "We've received reports of hate crimes and protests over the veto of a registry in multiple cities.", 1]]}, "__e": [["Nous avons reçu des rapports de crimes haineux et de protestations à propos du veto de la Présidente dans de nombreuses villes.", "We've received reports of hate crimes and protests over the veto of a registry in multiple cities.", 1]]}, "__e": [["Nous recevons beaucoup de courrier haineux et de chasseurs d'aliens et d'autres bêtises. Alors ils le brûlent.", "We, we get all kinds of hate mail and alien hunters and too much trash, so they started to burn it.", 1], ["Nous avons reçu des rapports de crimes haineux et de protestations à propos du veto de la Présidente dans de nombreuses villes.", "We've received reports of hate crimes and protests over the veto of a registry in multiple cities.", 1], ["Mon père dit d'ignorer les haineux et de ne jamais abandonner mes rêves.", "My father says to ignore the haters and never quit on my dreams.", 1]]}, "__e": [["Plein de trucs haineux, et je n'ai pas besoin de ça.", "Man, just a lot of hateful things, and I just didn't need that in my life.", 1], ["C'est parce que tu étais trop haineux, et je ne voulais pas te regarder ou te parler", "It's because you were too hateful, and I didn't want to look or talk to you.", 1], ["Le public est la presse, et maintenant que ce n'est plus un crime haineux et qu'il y a du retard dans l'enquête, vous avez tout le temps de passer devant le comité de surveillance civile.", "The public is the press, and now that this is no longer a hate crime and there has been a lag in the investigation, you have plenty of time to appear before the civilian oversight committee.", 1]]}, "qui": {"__C": 14, "semble": {"__C": 1, "éveiller": {"__C": 1, "peu": {"__C": 1, "__e": [["Nonobstant les circonstances atténuantes, ce meurtre haineux qui semble éveiller peu de remords m'oblige à accepter la recommandation de l'Etat.", "Yes. Notwithstanding the mitigating circumstances, I feel the heinous nature of this murder, for which I've seen little remorse, by the way, compels me to accept the State's recommendation.", 1]]}, "__e": [["Nonobstant les circonstances atténuantes, ce meurtre haineux qui semble éveiller peu de remords m'oblige à accepter la recommandation de l'Etat.", "Yes. Notwithstanding the mitigating circumstances, I feel the heinous nature of this murder, for which I've seen little remorse, by the way, compels me to accept the State's recommendation.", 1]]}, "__e": [["Nonobstant les circonstances atténuantes, ce meurtre haineux qui semble éveiller peu de remords m'oblige à accepter la recommandation de l'Etat.", "Yes. Notwithstanding the mitigating circumstances, I feel the heinous nature of this murder, for which I've seen little remorse, by the way, compels me to accept the State's recommendation.", 1]]}, "sont": {"__C": 1, "toujours": {"__C": 1, "les": {"__C": 1, "__e": [["C'est les gens les plus haineux qui sont toujours les plus gays.", "People who hate the most are always the gayest of the bunch.", 1]]}, "__e": [["C'est les gens les plus haineux qui sont toujours les plus gays.", "People who hate the most are always the gayest of the bunch.", 1]]}, "__e": [["C'est les gens les plus haineux qui sont toujours les plus gays.", "People who hate the most are always the gayest of the bunch.", 1]]}, "fait": {"__C": 2, "appel": {"__C": 1, "à": {"__C": 1, "__e": [["Un vieillard rancunier et haineux... qui fait appel à la pitié de chacun derrière un masque de bois.", "A resentful and hateful old man... who seeks everyone's pity from behind a wooden mask.", 1]]}, "__e": [["Un vieillard rancunier et haineux... qui fait appel à la pitié de chacun derrière un masque de bois.", "A resentful and hateful old man... who seeks everyone's pity from behind a wooden mask.", 1]]}, "ça": {"__C": 1, "__e": [["Il y a le mâle alpha typique, un abruti, haineux qui fait ça :", "There's the classic alpha male, just the meathead, rage-filled, like:", 1]]}, "__e": [["Un vieillard rancunier et haineux... qui fait appel à la pitié de chacun derrière un masque de bois.", "A resentful and hateful old man... who seeks everyone's pity from behind a wooden mask.", 1], ["Il y a le mâle alpha typique, un abruti, haineux qui fait ça :", "There's the classic alpha male, just the meathead, rage-filled, like:", 1]]}, "__e": [["♪ J'ai jamais fais attention aux haineux qui essayaient de me prendre ma ♪", "♪ Never gave a damn about a hater try and take mine, I was ♪", 1], ["C'est les gens les plus haineux qui sont toujours les plus gays.", "People who hate the most are always the gayest of the bunch.", 1], ["Donc un haineux qui vit dans la cave de ses parents déteste les femmes.", "Okay, so some loser who lives in his parents' basement hates women.", 1]]}, "ces": {"__C": 23, "neuf": {"__C": 1, "dernières": {"__C": 1, "années": {"__C": 1, "__e": [["C'est un crime haineux. Ces neuf dernières années, mon client a mené une vie exemplaire.", "For the past nine years, my client has led an exemplary life.", 1]]}, "__e": [["C'est un crime haineux. Ces neuf dernières années, mon client a mené une vie exemplaire.", "For the past nine years, my client has led an exemplary life.", 1]]}, "__e": [["C'est un crime haineux. Ces neuf dernières années, mon client a mené une vie exemplaire.", "For the past nine years, my client has led an exemplary life.", 1]]}, "trous": {"__C": 19, "vides": {"__C": 19, "ne": {"__C": 19, "__e": [["♫ De ce bonheur haineux, ces trous vides ne peuvent être remplis ♫ ♫ Depuis le début, ta douceur, mes désirs plein de regrets se vaporisent comme le brouillard ♫", "♫ In the next life, I'll return your freedom, and let go. ♫", 1], ["♫ De ce bonheur haineux, ces trous vides ne peuvent être remplis ♫", "♫ That hateful happiness, those empty holes cannot be filled in. ♫", 1]]}, "__e": [["♫ De ce bonheur haineux, ces trous vides ne peuvent être remplis ♫ ♫ Depuis le début, ta douceur, mes désirs plein de regrets se vaporisent comme le brouillard ♫", "♫ In the next life, I'll return your freedom, and let go. ♫", 1], ["♫ De ce bonheur haineux, ces trous vides ne peuvent être remplis ♫", "♫ That hateful happiness, those empty holes cannot be filled in. ♫", 1]]}, "__e": [["♫ De ce bonheur haineux, ces trous vides ne peuvent être remplis ♫ ♫ Depuis le début, ta douceur, mes désirs plein de regrets se vaporisent comme le brouillard ♫", "♫ In the next life, I'll return your freedom, and let go. ♫", 1], ["♫ De ce bonheur haineux, ces trous vides ne peuvent être remplis ♫", "♫ That hateful happiness, those empty holes cannot be filled in. ♫", 1]]}, "vides": {"__C": 3, "ne": {"__C": 3, "peuvent": {"__C": 3, "__e": [["♫ À cause de ce bonheur haineux, ces vides ne peuvent pas être comblés. ♫ Tuesun garçon. Tunepeuxpaslaisser lesautreste voirpleurer.", "♫ Where did the invisible petal drift down to?", 1], ["♫ À cause de ce bonheur haineux, ces vides ne peuvent pas être comblés. ♫", "♫ Where did the invisible petal drift down to?", 1]]}, "__e": [["♫ À cause de ce bonheur haineux, ces vides ne peuvent pas être comblés. ♫ Tuesun garçon. Tunepeuxpaslaisser lesautreste voirpleurer.", "♫ Where did the invisible petal drift down to?", 1], ["♫ À cause de ce bonheur haineux, ces vides ne peuvent pas être comblés. ♫", "♫ Where did the invisible petal drift down to?", 1]]}, "__e": [["♫ À cause de ce bonheur haineux, ces vides ne peuvent pas être comblés. ♫ Tuesun garçon. Tunepeuxpaslaisser lesautreste voirpleurer.", "♫ Where did the invisible petal drift down to?", 1], ["♫ À cause de ce bonheur haineux, ces vides ne peuvent pas être comblés. ♫", "♫ Where did the invisible petal drift down to?", 1]]}, "__e": [["♫ À cause de ce bonheur haineux, ces vides ne peuvent pas être comblés. ♫", "♫ Where did the invisible petal drift down to?", 1], ["♫ De ce bonheur haineux, ces trous vides ne peuvent être remplis ♫", "♫ That hateful happiness, those empty holes cannot be filled in. ♫", 1], ["C'est un crime haineux. Ces neuf dernières années, mon client a mené une vie exemplaire.", "For the past nine years, my client has led an exemplary life.", 1]]}, "contre": {"__C": 15, "un": {"__C": 3, "étudiant": {"__C": 1, "gay": {"__C": 1, "__e": [["Ils parlent d'un crime haineux contre un étudiant gay.", "They're calling it a hate crime against some gay student.", 1]]}, "__e": [["Ils parlent d'un crime haineux contre un étudiant gay.", "They're calling it a hate crime against some gay student.", 1]]}, "homosexuel": {"__C": 1, "et": {"__C": 1, "__e": [["D'abord c'était un crime haineux contre un homosexuel, et maintenant c'est un crime haineux contre un homme qui est ...", "First it was a hate crime against a gay man, and now it's a hate crime against men who are...", 1]]}, "__e": [["D'abord c'était un crime haineux contre un homosexuel, et maintenant c'est un crime haineux contre un homme qui est ...", "First it was a hate crime against a gay man, and now it's a hate crime against men who are...", 1]]}, "__e": [["Ils parlent d'un crime haineux contre un étudiant gay.", "They're calling it a hate crime against some gay student.", 1], ["D'abord c'était un crime haineux contre un homosexuel, et maintenant c'est un crime haineux contre un homme qui est ...", "First it was a hate crime against a gay man, and now it's a hate crime against men who are...", 1], ["D'abord c'était un crime haineux contre un homosexuel, et maintenant c'est un crime haineux contre un homme qui est ...", "First it was a hate crime against a gay man, and now it's a hate crime against men who are...", 1]]}, "les": {"__C": 8, "homosexuels": {"__C": 1, "est": {"__C": 1, "__e": [["Le crime haineux contre les homosexuels est un délit fédéral maintenant.", "Hate murder against gays is a federal offense now.", 1]]}, "__e": [["Le crime haineux contre les homosexuels est un délit fédéral maintenant.", "Hate murder against gays is a federal offense now.", 1]]}, "hubots": {"__C": 2, "__e": [["- UN CRIME HAINEUX CONTRE LES HUBOTS", "- A HATECRIME AGAINST HUBOTS", 1], ["Attentat - Un crime haineux contre les Hubots", "THE BOMBING A HATECRIME AGAINST HUBOTS", 1]]}, "__e": [["Votre site, votre putain de site. Votre site haineux contre les féministes...", "Your website, your fucking website, the hate website against feminists...", 1], ["Le crime haineux contre les homosexuels est un délit fédéral maintenant.", "Hate murder against gays is a federal offense now.", 1], ["Je déclare que c'est un crime haineux contre les gays.", "What does this have to do with anything? I'm declaring this a hate crime against the gays.", 1]]}, "la": {"__C": 2, "danse": {"__C": 1, "de": {"__C": 1, "__e": [["Sois pas haineux contre la danse de la bonne nouvelle.", "No, no, no. Don't be hatin' on the good news dance.", 1]]}, "__e": [["Sois pas haineux contre la danse de la bonne nouvelle.", "No, no, no. Don't be hatin' on the good news dance.", 1]]}, "communauté": {"__C": 1, "lgbt": {"__C": 1, "__e": [["Ces trois dernières années, et surtout pendant la campagne électorale, on a vu davantage de discours haineux contre la communauté LGBT, et une augmentation de la violence contre eux aussi.", "Yes. So, for the past three years and especially during this electoral campaign, what we've seen is an increase in hate speech against LGBT people and also an increase in violence against LGBT people.", 1]]}, "__e": [["Ces trois dernières années, et surtout pendant la campagne électorale, on a vu davantage de discours haineux contre la communauté LGBT, et une augmentation de la violence contre eux aussi.", "Yes. So, for the past three years and especially during this electoral campaign, what we've seen is an increase in hate speech against LGBT people and also an increase in violence against LGBT people.", 1]]}, "__e": [["Ces trois dernières années, et surtout pendant la campagne électorale, on a vu davantage de discours haineux contre la communauté LGBT, et une augmentation de la violence contre eux aussi.", "Yes. So, for the past three years and especially during this electoral campaign, what we've seen is an increase in hate speech against LGBT people and also an increase in violence against LGBT people.", 1], ["Sois pas haineux contre la danse de la bonne nouvelle.", "No, no, no. Don't be hatin' on the good news dance.", 1]]}, "__e": [["D'abord c'était un crime haineux contre un homosexuel, et maintenant c'est un crime haineux contre un homme qui est ...", "First it was a hate crime against a gay man, and now it's a hate crime against men who are...", 1], ["D'abord c'était un crime haineux contre un homosexuel, et maintenant c'est un crime haineux contre un homme qui est ...", "First it was a hate crime against a gay man, and now it's a hate crime against men who are...", 1], ["Sois pas haineux contre la danse de la bonne nouvelle.", "No, no, no. Don't be hatin' on the good news dance.", 1]]}, "sur": {"__C": 13, "la": {"__C": 1, "et": {"__C": 1, "les": {"__C": 1}}, "__e": [["- Des tracts, des laïus, des déclamations idéologiques, des mantras anti-technologie haineux sur la mécanisation et les machines dans la société industrielle ?", "- Tracts, screeds, ideological rants, anti-technology mantras hating on mechanizations and machines in industrial society?", 1], ["♪ Tu fais le haineux sur la ligne de touche, dette ça ♪", "♪ Hating on the sideline, debt that ♪", 1]]}, "les": {"__C": 3, "juifs": {"__C": 1, "__e": [["Tu n'iras pas à la télévision pour débiter des propos haineux sur les juifs.", "You are not going to go on national television and spew a bunch of hate speech about Jewish people!", 1]]}, "personnes": {"__C": 1, "assassinées": {"__C": 1, "__e": [["Les commentaires haineux sur les personnes assassinées étaient ceux qui avaient beaucoup de commentaires et de j'aime.", "The hate posts about the murdered people were the ones that had lots of comments and likes.", 1]]}, "__e": [["Les commentaires haineux sur les personnes assassinées étaient ceux qui avaient beaucoup de commentaires et de j'aime.", "The hate posts about the murdered people were the ones that had lots of comments and likes.", 1]]}, "__e": [["Tu n'iras pas à la télévision pour débiter des propos haineux sur les juifs.", "You are not going to go on national television and spew a bunch of hate speech about Jewish people!", 1], ["D'autre part, on sait que l'affaire a généré des milliers de commentaires haineux sur les réseaux sociaux.", "The incident has generated thousands of hateful comments on social media.", 1], ["Les commentaires haineux sur les personnes assassinées étaient ceux qui avaient beaucoup de commentaires et de j'aime.", "The hate posts about the murdered people were the ones that had lots of comments and likes.", 1]]}, "mon": {"__C": 3, "blog": {"__C": 1, "que": {"__C": 1, "__e": [["J'ai eu tant de commentaires haineux sur mon blog que mon serveur a planté.", "I've got so many quote comment on my bible blog, crash my server.", 1]]}, "__e": [["J'ai eu tant de commentaires haineux sur mon blog que mon serveur a planté.", "I've got so many quote comment on my bible blog, crash my server.", 1]]}, "passé": {"__C": 1, "et": {"__C": 1, "__e": [["Si, dès mes débuts, j'utilise le nom de Kang Do Jin, il y aura des commentaires haineux sur mon passé, et je serai un fardeau pour l'équipe.", "If I barely debut using Kang Do Jin's name, there's going to be hate comments on my past, And I'll be a burden to the team.", 1]]}, "__e": [["Si, dès mes débuts, j'utilise le nom de Kang Do Jin, il y aura des commentaires haineux sur mon passé, et je serai un fardeau pour l'équipe.", "If I barely debut using Kang Do Jin's name, there's going to be hate comments on my past, And I'll be a burden to the team.", 1]]}, "__e": [["C'est toi qui mets des commentaires haineux sur mon Instagram ?", "Are you, by any chance, the one who leaves hate comments on my Instagram?", 1], ["J'ai eu tant de commentaires haineux sur mon blog que mon serveur a planté.", "I've got so many quote comment on my bible blog, crash my server.", 1], ["Si, dès mes débuts, j'utilise le nom de Kang Do Jin, il y aura des commentaires haineux sur mon passé, et je serai un fardeau pour l'équipe.", "If I barely debut using Kang Do Jin's name, there's going to be hate comments on my past, And I'll be a burden to the team.", 1]]}, "__e": [["Si, dès mes débuts, j'utilise le nom de Kang Do Jin, il y aura des commentaires haineux sur mon passé, et je serai un fardeau pour l'équipe.", "If I barely debut using Kang Do Jin's name, there's going to be hate comments on my past, And I'll be a burden to the team.", 1], ["Et il y a 3 semaines de ça, il a été exclu des Gardiens pour avoir tenu des propos haineux sur le Net.", "And here's the kicker. Three weeks ago, he was suspended by the Patriotic Guardians for getting into a flame war with two other members.", 1], ["♪ Tu fais le haineux sur la ligne de touche, dette ça ♪", "♪ Hating on the sideline, debt that ♪", 1]]}, "__e": [["Et je sais que ce sera parfois difficile, mais... il y aura toujours quelqu'un qui dira ou fera quelque chose de stupide ou de haineux.", "And I know that that's gonna be hard sometimes, but there's always gonna be someone that says or does something stupid or hateful.", 1], ["Non, en fait ça ne va pas, ça ne va pas du tout, parce qu'il n'aurait pas dû y avoir de crime haineux.", "- No, actually it's not okay, it's not okay at all, because there shouldn't have been a hate crime.", 1], ["Dénoncer un discours haineux peut contribuer à maintenir un environnement en ligne sûr.", "Reporting hate speech can help maintain a safe online environment.", 0]]}, "l'anarchie": {"__C": 782, "et": {"__C": 55, "le": {"__C": 15, "règne": {"__C": 1, "du": {"__C": 1, "__e": [["l'anarchie et le règne du bourreau.", "anarchy and the executioner's sword.", 1]]}, "__e": [["l'anarchie et le règne du bourreau.", "anarchy and the executioner's sword.", 1]]}, "chaos": {"__C": 8, "hors": {"__C": 1, "__e": [["Il y a deux règles, Bono, pour tenir l'anarchie et le chaos hors de ce bar.", "jimmy: Two rules, Bono. Two rules that keep anarchy and chaos outside of this bar.", 1]]}, "s'abattre": {"__C": 1, "__e": [["Je ne laisserai pas l'anarchie et le chaos s'abattre sur mon centre.", "I will not allow anarchy and chaos to overtake my community centre.", 1]]}, "__e": [["Encore une journée à lutter contre l'anarchie et le chaos.", "Another day dawns in our ceaseless battle with the forces of anarchy and chaos.", 1], ["Il y a deux règles, Bono, pour tenir l'anarchie et le chaos hors de ce bar.", "jimmy: Two rules, Bono. Two rules that keep anarchy and chaos outside of this bar.", 1], ["Sauf si tu préfères l'élever sans aucun sens de la justice, dans l'anarchie et le chaos.", "Unless you'd rather raise her with no sense of fairness or decency, in anarchy and chaos.", 1]]}, "__e": [["Sauf si tu préfères l'élever sans aucun sens de la justice, dans l'anarchie et le chaos.", "Unless you'd rather raise her with no sense of fairness or decency, in anarchy and chaos.", 1], ["Parce qu'aujourd'hui, M. le Président, le monde a fait un grand pas en arrière, vers l'anarchie et le désastre.", "Because today, Mr. President, the world has taken a big step backwards, into anarchy and disaster.", 1], ["allez, faut ranger les trucs comme ça on sort plus tôt pour l'anarchie et le plaisir", "Let's go get everything ready an early start on anarchy and pleasure.", 1]]}, "la": {"__C": 10, "violence": {"__C": 2, "__e": [["La banque de Phineas Hook grandit dans l'anarchie et la violence.", "And Phineas Hook's bank became an institution founded on lawlessness and violence.", 1], ["On a subi la tempête de neige et il faut empêcher la ville de sombrer dans l'anarchie et la violence.", "The snowstorm's left us shorthanded and somebody's gotta keep the city from crumbling into anarchy and mob rule.", 1]]}, "mort": {"__C": 2, "par": {"__C": 1, "__e": [["C'est lutter contre l'anarchie et la mort par l'anarchie et la mort !", "You're using anarchy and murder to prevent anarchy and murder.", 1]]}, "__e": [["C'est lutter contre l'anarchie et la mort par l'anarchie et la mort !", "You're using anarchy and murder to prevent anarchy and murder.", 1], ["C'est lutter contre l'anarchie et la mort par l'anarchie et la mort !", "You're using anarchy and murder to prevent anarchy and murder.", 1]]}, "__e": [["C'est lutter contre l'anarchie et la mort par l'anarchie et la mort !", "You're using anarchy and murder to prevent anarchy and murder.", 1], ["Chaque jour, un nouveau complot se trame contre moi, et nous rapproche de l'anarchie et la terreur.", "Each new day brings another plot to assassinate me and bring us closer to anarchy and terror.", 1], ["On a subi la tempête de neige et il faut empêcher la ville de sombrer dans l'anarchie et la violence.", "The snowstorm's left us shorthanded and somebody's gotta keep the city from crumbling into anarchy and mob rule.", 1]]}, "du": {"__C": 4, "sexe": {"__C": 3, "__e": [["De l'anarchie et du sexe !", "Anarchy and sex!", 1], ["Pour demander, outre le gîte et le pain, de l'anarchie et du sexe !", "Anarchy and sex!", 1], ["Amis du Pilar, nous descendons dans la rue afin de demander outre le gîte et le pain, de l'anarchie et du sexe !", "Friends from Pilar, we're taking the world to ask for, besides home and food, anarchy and sex!", 1]]}, "chaos": {"__C": 1, "__e": [["Mais le monde a totalement déraillé, accablé sous le poids de l'anarchie et du chaos.", "But the entire damned world has come off its hinges, and is drowning in anarchy and chaos.", 1]]}, "__e": [["De l'anarchie et du sexe !", "Anarchy and sex!", 1], ["Pour demander, outre le gîte et le pain, de l'anarchie et du sexe !", "Anarchy and sex!", 1], ["Amis du Pilar, nous descendons dans la rue afin de demander outre le gîte et le pain, de l'anarchie et du sexe !", "Friends from Pilar, we're taking the world to ask for, besides home and food, anarchy and sex!", 1]]}, "__e": [["Parce qu'aujourd'hui, M. le Président, le monde a fait un grand pas en arrière, vers l'anarchie et le désastre.", "Because today, Mr. President, the world has taken a big step backwards, into anarchy and disaster.", 1], ["Ce sera le chaos et l'anarchie, et toi et moi, on va tout sauver.", "There'll be chaos and anarchy, and then you and I are gonna come save the day.", 1], ["allez, faut ranger les trucs comme ça on sort plus tôt pour l'anarchie et le plaisir", "Let's go get everything ready an early start on anarchy and pleasure.", 1]]}, "est": {"__C": 24, "une": {"__C": 4, "grande": {"__C": 1, "idée": {"__C": 1, "__e": [["L'anarchie est une grande idée.", "Anarchy is a great idea!", 1]]}, "__e": [["L'anarchie est une grande idée.", "Anarchy is a great idea!", 1]]}, "religion": {"__C": 1, "__e": [["C'était à Düsseldorf, avant qu'il n'entre en religion. Si toutefois l'anarchie est une religion.", "In his Düsseldorfer Bank days before he got religion - if world anarchy is a religion.", 1]]}, "__e": [["L'anarchie est une aubaine pour lui :", "I suppose anarchy is a boon to him.", 1], ["C'était à Düsseldorf, avant qu'il n'entre en religion. Si toutefois l'anarchie est une religion.", "In his Düsseldorfer Bank days before he got religion - if world anarchy is a religion.", 1], ["L'anarchie est une grande idée.", "Anarchy is a great idea!", 1]]}, "un": {"__C": 3, "grand": {"__C": 1, "poème": {"__C": 1, "__e": [["\"Le Masque de l'Anarchie\" est un grand poème, mais sa publication dans ma revue aurait des conséquences désagréables.", "Behave, children! \"The Mask of Anarchy\" is a great poem, there can be no doubt about that... but I fear its publication in my magazine... may give rise to unpleasant consequences.", 1]]}, "__e": [["\"Le Masque de l'Anarchie\" est un grand poème, mais sa publication dans ma revue aurait des conséquences désagréables.", "Behave, children! \"The Mask of Anarchy\" is a great poem, there can be no doubt about that... but I fear its publication in my magazine... may give rise to unpleasant consequences.", 1]]}, "système": {"__C": 1, "merdique": {"__C": 1, "__e": [["L'anarchie est un système merdique.", "This is why anarchy is a piss-poor system.", 1]]}, "__e": [["L'anarchie est un système merdique.", "This is why anarchy is a piss-poor system.", 1]]}, "__e": [["L'anarchie est un concept séduisant.", "Well, anarchy is a seductive concept.", 1], ["L'anarchie est un système merdique.", "This is why anarchy is a piss-poor system.", 1], ["\"Le Masque de l'Anarchie\" est un grand poème, mais sa publication dans ma revue aurait des conséquences désagréables.", "Behave, children! \"The Mask of Anarchy\" is a great poem, there can be no doubt about that... but I fear its publication in my magazine... may give rise to unpleasant consequences.", 1]]}, "la": {"__C": 3, "main": {"__C": 1, "et": {"__C": 1, "__e": [["Vous voyez, le seul remède contre l'anarchie... est la main et la volonté de fer d'un chef possédant une vision.", "You see, the only cure for anarchy is the firm hand and iron will of a leader with a vision.", 1]]}, "__e": [["Vous voyez, le seul remède contre l'anarchie... est la main et la volonté de fer d'un chef possédant une vision.", "You see, the only cure for anarchy is the firm hand and iron will of a leader with a vision.", 1]]}, "manifestation": {"__C": 1, "d'un": {"__C": 1, "__e": [["L'anarchie est la manifestation d'un mécontentement politique.", "We've got some courageous shop owners here, who are armed... Anarchy is obviously a statement of political dissatisfaction.", 1]]}, "__e": [["L'anarchie est la manifestation d'un mécontentement politique.", "We've got some courageous shop owners here, who are armed... Anarchy is obviously a statement of political dissatisfaction.", 1]]}, "__e": [["L'anarchie est la seule règle.", "Anarchy rules.", 1], ["L'anarchie est la plus haute expression de l'ordre !", "Anarchy is the highest expression of order!", 1], ["Vous voyez, le seul remède contre l'anarchie... est la main et la volonté de fer d'un chef possédant une vision.", "You see, the only cure for anarchy is the firm hand and iron will of a leader with a vision.", 1]]}, "__e": [["- Mes amis, l'anarchie est là, ce soir !", "My friends... the anarchists are among us, tonight.", 1], ["Et est-ce pas ce que l'anarchie est?", "And isn't that what anarchy is?", 1], ["Vous pensez que l'anarchie est meilleure pour tout le monde ?", "You think anarchy is better for anyone?", 1]]}, "dans": {"__C": 22, "les": {"__C": 6, "rues": {"__C": 5, "rivers": {"__C": 1, "__e": [["Vous savez, comme l'anarchie dans les rues, Rivers Run Red avec du sang capitaliste, tout ce qui choses amusantes.", "You know, like anarchy in the streets, rivers run red with capitalist blood, all that fun stuff.", 1]]}, "__e": [["Vous savez, comme l'anarchie dans les rues, Rivers Run Red avec du sang capitaliste, tout ce qui choses amusantes.", "You know, like anarchy in the streets, rivers run red with capitalist blood, all that fun stuff.", 1], ["C'est l'anarchie dans les rues.", "The streets are full of anarchy.", 1], ["Heureusement qu'il s'est fait tirer dessus. Ou il aurait contaminé tout le commissariat. - L'anarchie dans les rues.", "It's a good thing Joe got shot or the whole precinct would have gotten wiped out.", 1]]}, "__e": [["Vous savez, comme l'anarchie dans les rues, Rivers Run Red avec du sang capitaliste, tout ce qui choses amusantes.", "You know, like anarchy in the streets, rivers run red with capitalist blood, all that fun stuff.", 1], ["C'est l'anarchie dans les rues.", "The streets are full of anarchy.", 1], ["Heureusement qu'il s'est fait tirer dessus. Ou il aurait contaminé tout le commissariat. - L'anarchie dans les rues.", "It's a good thing Joe got shot or the whole precinct would have gotten wiped out.", 1]]}, "le": {"__C": 3, "royaume-uni": {"__C": 1, "__e": [["Mais commençons par le début... 1780, émeutes a Londres, le peuple invente l'Anarchie dans le Royaume-uni.", "Ah, let me start from the begining... How should we know whether the pope is a murderer?", 1]]}, "quartier": {"__C": 1, "__e": [["Ce phare, c'est le début de l'anarchie dans le quartier.", "This lighthouse is the beginning of neighborhood anarchy.", 1]]}, "__e": [["Mais commençons par le début... 1780, émeutes a Londres, le peuple invente l'Anarchie dans le Royaume-uni.", "Ah, let me start from the begining... How should we know whether the pope is a murderer?", 1], ["Ce phare, c'est le début de l'anarchie dans le quartier.", "This lighthouse is the beginning of neighborhood anarchy.", 1]]}, "nos": {"__C": 2, "rues": {"__C": 2, "__e": [["On essaie de le retrouver rapidement, car on ne tolérera pas l'anarchie dans nos rues.", "The reason we're trying to get him as quickIy as possibIe is we can't aIIow anarchy on our streets.", 1], ["La guerre en France, l'anarchie dans nos rues.", "War in France.", 1]]}, "__e": [["On essaie de le retrouver rapidement, car on ne tolérera pas l'anarchie dans nos rues.", "The reason we're trying to get him as quickIy as possibIe is we can't aIIow anarchy on our streets.", 1], ["La guerre en France, l'anarchie dans nos rues.", "War in France.", 1]]}, "__e": [["Son peuple voudrait ma mort, et l'anarchie dans ce royaume, et tu les y aides.", "His kind would see me dead and you would help them.", 1], ["Il y avait la guerre et l'anarchie dans mon pays.", "There was war and anarchy in my country.", 1], ["Mais maintenant que la grande guerre est terminée, l'est a juré de mettre fin à la terreur et à l'anarchie dans tout le pays.", "But now that the great war has ended, the east has vowed to end terror and lawlessness across the land.", 1]]}, "qui": {"__C": 14, "règne": {"__C": 4, "ici": {"__C": 1, "__e": [["Néanmoins, je serai au regret de mettre Sa Majesté, la Reine au fait de l'anarchie qui règne ici.", "Nevertheless, I'm sorry to have to inform Her Majesty the Queen,.. about the anarchy that reigns in your province.", 1]]}, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["Chef, étant donné l'anarchie qui règne dans la ville, et le manque de précision de la mission, je vais laisser mes hommes en position défensive jusqu'à l'aube,", "Sir, given the level of disorder in the city at this time, and given our lack of a cohesive mission, I'm gonna have my men remain in a defensive position until dawn,", 1]]}, "__e": [["Chef, étant donné l'anarchie qui règne dans la ville, et le manque de précision de la mission, je vais laisser mes hommes en position défensive jusqu'à l'aube,", "Sir, given the level of disorder in the city at this time, and given our lack of a cohesive mission, I'm gonna have my men remain in a defensive position until dawn,", 1]]}, "__e": [["Soirée de cauchemar à Pasadena. Dans ce quartier si paisible, c'est l'anarchie qui règne ce soir.", "Chaos has broken out in the Southland... where this normally quiet residential street has turned into anarchy.", 1], ["Néanmoins, je serai au regret de mettre Sa Majesté, la Reine au fait de l'anarchie qui règne ici.", "Nevertheless, I'm sorry to have to inform Her Majesty the Queen,.. about the anarchy that reigns in your province.", 1], ["Chef, étant donné l'anarchie qui règne dans la ville, et le manque de précision de la mission, je vais laisser mes hommes en position défensive jusqu'à l'aube,", "Sir, given the level of disorder in the city at this time, and given our lack of a cohesive mission, I'm gonna have my men remain in a defensive position until dawn,", 1]]}, "s'est": {"__C": 2, "emparée": {"__C": 2, "de": {"__C": 2, "__e": [["Un conseiller de Johnson, fatigué, dit que le symbole national du Sud-Vietnam devrait être un tourniquet. Ces étudiants qui manifestent représentent parfaitement l'anarchie qui s'est emparée de Saïgon ces derniers temps.", "This kind of political backbiting is having serious consequences in the countryside, for until a strong government begins to function here in Saigon, the war against the communists will continue to founder.", 1]]}, "__e": [["Un conseiller de Johnson, fatigué, dit que le symbole national du Sud-Vietnam devrait être un tourniquet. Ces étudiants qui manifestent représentent parfaitement l'anarchie qui s'est emparée de Saïgon ces derniers temps.", "This kind of political backbiting is having serious consequences in the countryside, for until a strong government begins to function here in Saigon, the war against the communists will continue to founder.", 1]]}, "__e": [["Un conseiller de Johnson, fatigué, dit que le symbole national du Sud-Vietnam devrait être un tourniquet. Ces étudiants qui manifestent représentent parfaitement l'anarchie qui s'est emparée de Saïgon ces derniers temps.", "This kind of political backbiting is having serious consequences in the countryside, for until a strong government begins to function here in Saigon, the war against the communists will continue to founder.", 1]]}, "a": {"__C": 2, "dominé": {"__C": 2, "le": {"__C": 2, "__e": [["Aujourd'hui, s'achève l'anarchie qui a dominé le Vatican.", "Today ends the casual lawlessness which has marked life in the Vatican.", 1], ["Aujourd'hui, s'achève l'anarchie qui a dominé le Vatican, depuis la mort de Nicolas V.", "Today ends the casual lawlessness which has marked life in the Vatican since the death of Nicholas v.", 1]]}, "__e": [["Aujourd'hui, s'achève l'anarchie qui a dominé le Vatican.", "Today ends the casual lawlessness which has marked life in the Vatican.", 1], ["Aujourd'hui, s'achève l'anarchie qui a dominé le Vatican, depuis la mort de Nicolas V.", "Today ends the casual lawlessness which has marked life in the Vatican since the death of Nicholas v.", 1]]}, "__e": [["Aujourd'hui, s'achève l'anarchie qui a dominé le Vatican.", "Today ends the casual lawlessness which has marked life in the Vatican.", 1], ["Aujourd'hui, s'achève l'anarchie qui a dominé le Vatican, depuis la mort de Nicolas V.", "Today ends the casual lawlessness which has marked life in the Vatican since the death of Nicholas v.", 1]]}, "__e": [["Car vous serez des victimes de l'anarchie qui en fait son existence!", "But you ain't gonna see that freedom because you're gonna be a casualty of the anarchy that brings it into being!", 1], ["Néanmoins, je serai au regret de mettre Sa Majesté, la Reine au fait de l'anarchie qui règne ici.", "Nevertheless, I'm sorry to have to inform Her Majesty the Queen,.. about the anarchy that reigns in your province.", 1], ["Chef, étant donné l'anarchie qui règne dans la ville, et le manque de précision de la mission, je vais laisser mes hommes en position défensive jusqu'à l'aube,", "Sir, given the level of disorder in the city at this time, and given our lack of a cohesive mission, I'm gonna have my men remain in a defensive position until dawn,", 1]]}, "règne": {"__C": 12, "sur": {"__C": 1, "le": {"__C": 1, "monde": {"__C": 1, "__e": [["L'anarchie règne sur le monde.", "Mere anarchy is loosed upon the world,", 1]]}, "__e": [["L'anarchie règne sur le monde.", "Mere anarchy is loosed upon the world,", 1]]}, "__e": [["L'anarchie règne sur le monde.", "Mere anarchy is loosed upon the world,", 1], ["J'apprends pas assez vite et l'anarchie règne sur la ville.", "I'll never learn to read fast enough, and the town is in chaos.", 1]]}, "au": {"__C": 1, "parti": {"__C": 1, "démocrate": {"__C": 1, "__e": [["On va encore dire que l'anarchie règne au parti démocrate.", "Also known as \"The Democrats can't get their crap together. \"", 1]]}, "__e": [["On va encore dire que l'anarchie règne au parti démocrate.", "Also known as \"The Democrats can't get their crap together. \"", 1]]}, "__e": [["On va encore dire que l'anarchie règne au parti démocrate.", "Also known as \"The Democrats can't get their crap together. \"", 1]]}, "dans": {"__C": 2, "les": {"__C": 2, "rues": {"__C": 2, "__e": [["Après l'effondrement économique et sociétal, l'anarchie règne dans les rues.", "After the economical and societal collapse anarchy rules the streets.", 1], ["L'anarchie règne dans les rues, les banlieues, et menace notre mode de vie.", "There's lawlessness in the streets. Our suburbs, our way of life, are under attack, and so are our sons.", 1]]}, "__e": [["Après l'effondrement économique et sociétal, l'anarchie règne dans les rues.", "After the economical and societal collapse anarchy rules the streets.", 1], ["L'anarchie règne dans les rues, les banlieues, et menace notre mode de vie.", "There's lawlessness in the streets. Our suburbs, our way of life, are under attack, and so are our sons.", 1]]}, "__e": [["Après l'effondrement économique et sociétal, l'anarchie règne dans les rues.", "After the economical and societal collapse anarchy rules the streets.", 1], ["L'anarchie règne dans les rues, les banlieues, et menace notre mode de vie.", "There's lawlessness in the streets. Our suburbs, our way of life, are under attack, and so are our sons.", 1]]}, "__e": [["J'apprends pas assez vite et l'anarchie règne sur la ville.", "I'll never learn to read fast enough, and the town is in chaos.", 1], ["C'est le seul moment à l'Armée où l'anarchie règne.", "It's the only time in the Army when anarchy reigns.", 1], ["Il ne peut y avoir de fidélité ou d'honneur là où l'anarchie règne.", "There can be no loyalty or honour where anarchy prevails.", 1]]}, "la": {"__C": 13, "corruption": {"__C": 1, "la": {"__C": 1, "division": {"__C": 1, "__e": [["L'anarchie, la corruption... la division et le mécontentement.", "Anarchy, corruption division and dissatisfaction.", 1]]}, "__e": [["L'anarchie, la corruption... la division et le mécontentement.", "Anarchy, corruption division and dissatisfaction.", 1]]}, "__e": [["L'anarchie, la corruption... la division et le mécontentement.", "Anarchy, corruption division and dissatisfaction.", 1]]}, "prise": {"__C": 1, "de": {"__C": 1, "pouvoir": {"__C": 1, "__e": [["Il symbolise l'anarchie, la prise de pouvoir, un bouleversement de l'ordre mondial.", "This gun symbolizes anarchy, violent overthrow, a change in the world order!", 1]]}, "__e": [["Il symbolise l'anarchie, la prise de pouvoir, un bouleversement de l'ordre mondial.", "This gun symbolizes anarchy, violent overthrow, a change in the world order!", 1]]}, "__e": [["Il symbolise l'anarchie, la prise de pouvoir, un bouleversement de l'ordre mondial.", "This gun symbolizes anarchy, violent overthrow, a change in the world order!", 1]]}, "plus": {"__C": 5, "totale": {"__C": 4, "__e": [["Vous ferez respecter la loi là où règne l'anarchie la plus totale.", "In the next few months... you will protect the rule of Law where lawlessness is run rampant.", 1], ["Je pense que la milice de Monroe est la première chose qui existe entre nous et l'anarchie la plus totale.", "I think the Monroe militia is the one thing between us and total anarchy.", 1], ["Cette ville est à deux doigts de tomber dans l'anarchie la plus totale.", "This town is one click away from total and complete lawlessss.", 1]]}, "complète": {"__C": 1, "à": {"__C": 1, "__e": [["Mais au-delà du parc, c'est l'anarchie la plus complète, à Butcher's Block.", "But up that way, across the park, no, no. The system has, how do I say this... Fully broken down in Butcher's Block, so...", 1]]}, "__e": [["Mais au-delà du parc, c'est l'anarchie la plus complète, à Butcher's Block.", "But up that way, across the park, no, no. The system has, how do I say this... Fully broken down in Butcher's Block, so...", 1]]}, "__e": [["Vous ferez respecter la loi là où règne l'anarchie la plus totale.", "In the next few months... you will protect the rule of Law where lawlessness is run rampant.", 1], ["Je pense que la milice de Monroe est la première chose qui existe entre nous et l'anarchie la plus totale.", "I think the Monroe militia is the one thing between us and total anarchy.", 1], ["Cette ville est à deux doigts de tomber dans l'anarchie la plus totale.", "This town is one click away from total and complete lawlessss.", 1]]}, "__e": [["Mais y a des choses qui sont sacrées. En plus, l'anarchie, la société sans système que je voulais... pas de gouvernement, de règles... c'était l'opposé du fascisme nazi.", "Not to mention that anarchy, a system-less society that I wanted, no government, no rules, that was the complete opposite of Nazi fascism.", 1], ["Je pense que la milice de Monroe est la première chose qui existe entre nous et l'anarchie la plus totale.", "I think the Monroe militia is the one thing between us and total anarchy.", 1], ["Cette ville est à deux doigts de tomber dans l'anarchie la plus totale.", "This town is one click away from total and complete lawlessss.", 1]]}, "__e": [["dommage, grâce à toi personne n'est plus obligé de faire quoi que soit c'est l'anarchie, bébé c'est le mot, hein?", "Too bad. Thanks to you, no one has to do anything anymore. It's anarchy, baby.", 1], ["L'anarchie peut survenir en temps de guerre.", "Anarchy can happen during wartime.", 0], ["L'anarchie n'est pas un manque de règles ; c'est un manque de dirigeants.", "Anarchy isn't a lack of rules; it's a lack of rulers.", 0]]}, "bismarck": {"__C": 265, "est": {"__C": 14, "parti": {"__C": 1, "__e": [["Le Bismarck est parti?", "Has the Bismarck sailed yet?", 1]]}, "un": {"__C": 2, "grand": {"__C": 1, "navire": {"__C": 1, "__e": [["Peut-être, mais le Bismarck est un grand navire.", "Maybe, but the Bismarck's a big boat.", 1]]}, "__e": [["Peut-être, mais le Bismarck est un grand navire.", "Maybe, but the Bismarck's a big boat.", 1]]}, "kaiser": {"__C": 1, "__e": [["- Est-ce que Bismarck est un Kaiser ?", "-ls Bismarck a Kaiser?", 1]]}, "__e": [["- Est-ce que Bismarck est un Kaiser ?", "-ls Bismarck a Kaiser?", 1], ["Peut-être, mais le Bismarck est un grand navire.", "Maybe, but the Bismarck's a big boat.", 1]]}, "la": {"__C": 2, "capital": {"__C": 1, "de": {"__C": 1, "__e": [["Bismarck est la capital de l'Idaho?", "Bismarck?", 1]]}, "__e": [["Bismarck est la capital de l'Idaho?", "Bismarck?", 1]]}, "ville": {"__C": 1, "des": {"__C": 1, "__e": [["- La ville des vents. Bismarck est la ville des retraités.", "Bismarck was called \"the old white city\".", 1]]}, "__e": [["- La ville des vents. Bismarck est la ville des retraités.", "Bismarck was called \"the old white city\".", 1]]}, "__e": [["Bismarck est la capital de l'Idaho?", "Bismarck?", 1], ["- La ville des vents. Bismarck est la ville des retraités.", "Bismarck was called \"the old white city\".", 1]]}, "__e": [["le conseil de Bismarck est des plus sages.", "Bismark's advice is very wise.", 1], ["Peut-être, mais le Bismarck est un grand navire.", "Maybe, but the Bismarck's a big boat.", 1], ["Bismarck est là, mais après le tunnel, c'est là.", "You have Bismarck here, but once you go around... You know the tunnel. It's right there.", 1]]}, "et": {"__C": 12, "puis": {"__C": 1, "en": {"__C": 1, "chariot": {"__C": 1, "__e": [["Le train jusqu'à Bismarck... Et puis en chariot.", "You go by rail to Bismarck and from then on, by wagon trail.", 1]]}, "__e": [["Le train jusqu'à Bismarck... Et puis en chariot.", "You go by rail to Bismarck and from then on, by wagon trail.", 1]]}, "__e": [["Le train jusqu'à Bismarck... Et puis en chariot.", "You go by rail to Bismarck and from then on, by wagon trail.", 1]]}, "le": {"__C": 4, "führer": {"__C": 1, "finira": {"__C": 1, "__e": [["Il y a le brandy Napoléon, le hareng à la Bismarck, et le Führer finira en fromage.", "They named a brandy after Napoleon. They made a herring out of Bismarck. And the Führer's going to end up as a piece of cheese.", 1]]}, "__e": [["Il y a le brandy Napoléon, le hareng à la Bismarck, et le Führer finira en fromage.", "They named a brandy after Napoleon. They made a herring out of Bismarck. And the Führer's going to end up as a piece of cheese.", 1]]}, "eugen": {"__C": 2, "vers": {"__C": 1}, "vont": {"__C": 1}}, "__e": [["Nous devons présumer que le Bismarck et le Prinz Eugen vont tenter une percée dans l'Atlantique Nord.", "We must assume that the \"Bismarck,\" in company with the Prinz Eugen, is going to attempt a breakthrough to the North Atlantic.", 1], ["Je suis ici, car j'ai surpris une conversation sur vous, entre le comte von Bismarck et le comte von Bohlen.", "I can't just leave here because I witnessed talking about you between Count von Bismarck and Count von Bohlen.", 1], ["Il y a le brandy Napoléon, le hareng à la Bismarck, et le Führer finira en fromage.", "They named a brandy after Napoleon. They made a herring out of Bismarck. And the Führer's going to end up as a piece of cheese.", 1]]}, "croiseur": {"__C": 2, "40": {"__C": 1, "à": {"__C": 1, "__e": [["Bismarck et croiseur, 40 à tribord à environ 12 milles.", "Bismarck and cruiser...bearing green 4-0,...about 12 miles.", 1]]}, "__e": [["Bismarck et croiseur, 40 à tribord à environ 12 milles.", "Bismarck and cruiser...bearing green 4-0,...about 12 miles.", 1]]}, "__e": [["Pour l'Amirauté : \"Vu Bismarck et croiseur.", "- Sir. Make to admiralty. \"Bismarck and cruiser sighted.\"", 1], ["Bismarck et croiseur, 40 à tribord à environ 12 milles.", "Bismarck and cruiser...bearing green 4-0,...about 12 miles.", 1]]}, "__e": [["Elle prend de la méthadone à Bismarck et fait des passes pour payer sa viande.", "She's on methadone in Bismarck, turning tricks for breakfast meat.", 1], ["Tout comme le Bismarck et on connaît la suite.", "We spent a fortune proving the Waverley field geologically sound.", 1], ["Je peux aller à Fort Bismarck et revenir avec un médecin dans 2 jours.", "I can make it to Fort Bismarck and back with a doctor in two days'", 1]]}, "à": {"__C": 3, "berlin": {"__C": 1, "__e": [["Je suis un observateur militaire, je dois envoyer ma dépêche à notre ambassade de Washington, qui la fera suivre au comte von Bismarck à Berlin.", "I am a military observer. And I would like to send a dispatch to my embassy in Washington from where it will be handed over to Count von Bismarck in Berlin.", 1]]}, "elle": {"__C": 1, "__e": [["son, enfin.. avec son Bismarck à elle.", "her...well, her own Bismarck.", 1]]}, "paris": {"__C": 1, "__e": [["Guillaume et Bismarck à Paris !", "Guillaume and Bismarck are in Paris!", 1]]}, "__e": [["Guillaume et Bismarck à Paris !", "Guillaume and Bismarck are in Paris!", 1], ["son, enfin.. avec son Bismarck à elle.", "her...well, her own Bismarck.", 1], ["Je suis un observateur militaire, je dois envoyer ma dépêche à notre ambassade de Washington, qui la fera suivre au comte von Bismarck à Berlin.", "I am a military observer. And I would like to send a dispatch to my embassy in Washington from where it will be handed over to Count von Bismarck in Berlin.", 1]]}, "a": {"__C": 8, "une": {"__C": 1, "cuirasse": {"__C": 1, "de": {"__C": 1, "__e": [["Le Bismarck a une cuirasse de 30 cm d'épaisseur.", "A solid foot of armour plate, that's what the Bismarck's got.", 1]]}, "__e": [["Le Bismarck a une cuirasse de 30 cm d'épaisseur.", "A solid foot of armour plate, that's what the Bismarck's got.", 1]]}, "__e": [["Le Bismarck a une cuirasse de 30 cm d'épaisseur.", "A solid foot of armour plate, that's what the Bismarck's got.", 1]]}, "coulé": {"__C": 1, "le": {"__C": 1, "hood": {"__C": 1, "__e": [["Il y a plus de 24 heures que le Bismarck a coulé le Hood.", "Over 24 hours have passed since the battleship Bismarck destroyed HMS Hood.", 1]]}, "__e": [["Il y a plus de 24 heures que le Bismarck a coulé le Hood.", "Over 24 hours have passed since the battleship Bismarck destroyed HMS Hood.", 1]]}, "__e": [["Il y a plus de 24 heures que le Bismarck a coulé le Hood.", "Over 24 hours have passed since the battleship Bismarck destroyed HMS Hood.", 1]]}, "semé": {"__C": 1, "les": {"__C": 1, "bâtiments": {"__C": 1, "__e": [["Berlin ajoute que le Bismarck a semé les bâtiments qui le filaient.", "Berlin adds that Bismarck was able subsequently to shake off the surface vessels pursuing her.", 1]]}, "__e": [["Berlin ajoute que le Bismarck a semé les bâtiments qui le filaient.", "Berlin adds that Bismarck was able subsequently to shake off the surface vessels pursuing her.", 1]]}, "__e": [["Berlin ajoute que le Bismarck a semé les bâtiments qui le filaient.", "Berlin adds that Bismarck was able subsequently to shake off the surface vessels pursuing her.", 1]]}, "__e": [["Dites-lui que le Bismarck a été coulé.", "- Tell him the Bismarck's been sunk. - Aye-aye, Sir.", 1], ["Un agent à Bismarck a fait une balade au cimetière.", "An agent in Bismarck did a cemetery walk.", 1], ["Il y a plus de 24 heures que le Bismarck a coulé le Hood.", "Over 24 hours have passed since the battleship Bismarck destroyed HMS Hood.", 1]]}, "les": {"__C": 3, "sème": {"__C": 1, "__e": [["Et si le Bismarck les sème?", "Suppose Bismarck gives them the slip?", 1]]}, "rejoigne": {"__C": 1, "pour": {"__C": 1, "sortir": {"__C": 1, "__e": [["Supposons que le Bismarck les rejoigne pour sortir avec eux.", "Supposing Bismarck joins up with them and all three of them decide to come out together.", 1]]}, "__e": [["Supposons que le Bismarck les rejoigne pour sortir avec eux.", "Supposing Bismarck joins up with them and all three of them decide to come out together.", 1]]}, "__e": [["Supposons que le Bismarck les rejoigne pour sortir avec eux.", "Supposing Bismarck joins up with them and all three of them decide to come out together.", 1]]}, "ados": {"__C": 1, "dans": {"__C": 1, "tous": {"__C": 1}}, "__e": [["USAGE DES E-CIG EN PIC CHEZ LES ADOS L'ÉPIDÉMIE ATTEINT BISMARCK Les ados vapotent dans tous les lycées des États-Unis.", "Teenagers are vaping in high schools all over America.", 1]]}, "__e": [["USAGE DES E-CIG EN PIC CHEZ LES ADOS L'ÉPIDÉMIE ATTEINT BISMARCK Les ados vapotent dans tous les lycées des États-Unis.", "Teenagers are vaping in high schools all over America.", 1], ["Et si le Bismarck les sème?", "Suppose Bismarck gives them the slip?", 1], ["Supposons que le Bismarck les rejoigne pour sortir avec eux.", "Supposing Bismarck joins up with them and all three of them decide to come out together.", 1]]}, "dakota": {"__C": 4, "du": {"__C": 3, "nord": {"__C": 3, "__e": [["Atlanta, Géorgie Bismarck, Dakota du Nord", "* ATLANTA'S DOWN IN GEORGIA * * AND THERE'S BISMARCK, NORTH DAKOTA *", 1], ["Brad et Leecy étaient tous les deux de Bismarck, Dakota du Nord.", "Brad and Leecy were both from Bismarck, North Dakota.", 1], ["Tu vas à Bismarck, Dakota du nord.", "You're going to Bismarck, North Dakota.", 1]]}, "__e": [["Atlanta, Géorgie Bismarck, Dakota du Nord", "* ATLANTA'S DOWN IN GEORGIA * * AND THERE'S BISMARCK, NORTH DAKOTA *", 1], ["Brad et Leecy étaient tous les deux de Bismarck, Dakota du Nord.", "Brad and Leecy were both from Bismarck, North Dakota.", 1], ["Tu vas à Bismarck, Dakota du nord.", "You're going to Bismarck, North Dakota.", 1]]}, "nord": {"__C": 1, "__e": [["Bismarck, Dakota nord.", "Bismarck, North Dakota.", 1]]}, "__e": [["Atlanta, Géorgie Bismarck, Dakota du Nord", "* ATLANTA'S DOWN IN GEORGIA * * AND THERE'S BISMARCK, NORTH DAKOTA *", 1], ["Brad et Leecy étaient tous les deux de Bismarck, Dakota du Nord.", "Brad and Leecy were both from Bismarck, North Dakota.", 1], ["Tu vas à Bismarck, Dakota du nord.", "You're going to Bismarck, North Dakota.", 1]]}, "__e": [["\"L'homme n'est pas au monde pour être heureux, mais pour faire son devoir.\" Bismarck.", "We're not put on this earth to be happy, but to do our duty.", 1], ["Sur le chemin du retour, il a décidé de s'arrêter et rendre visite à un ami qui part sur le Bismarck.", "On the way back, he decided to stop off and visit a friend who's leaving on the Bismarck.", 1], ["Qui appelait-on le chancelier de fer ? Helmut Kohl ou Otto von Bismarck ?", "Who was called the Iron Chancellor? Helmut Kohl or Otto von Bismarck?", 0]]}, "d'orteil": {"__C": 125, "à": {"__C": 3, "un": {"__C": 1, "menuisier": {"__C": 1, "qui": {"__C": 1, "__e": [["Fantozzi put récupérer son précieux instrument de plaisir qui s'apprêtait à servir d'orteil à un menuisier qui s'était coupé le sien.", "Fantozzi was able to get his tool back that was just about to be used as a toe for a carpenter who cut his off.", 1]]}, "__e": [["Fantozzi put récupérer son précieux instrument de plaisir qui s'apprêtait à servir d'orteil à un menuisier qui s'était coupé le sien.", "Fantozzi was able to get his tool back that was just about to be used as a toe for a carpenter who cut his off.", 1]]}, "__e": [["Fantozzi put récupérer son précieux instrument de plaisir qui s'apprêtait à servir d'orteil à un menuisier qui s'était coupé le sien.", "Fantozzi was able to get his tool back that was just about to be used as a toe for a carpenter who cut his off.", 1]]}, "orteil": {"__C": 1, "par": {"__C": 1, "deux": {"__C": 1, "__e": [["Connor s'est confronté d'orteil à orteil par deux fois avec ce type. et c'est à peine s'il à eu besoin d'un baiser de consolation.", "Connor's gone toe-to-toe with him twice and barely needed a boo-boo kiss.", 1]]}, "__e": [["Connor s'est confronté d'orteil à orteil par deux fois avec ce type. et c'est à peine s'il à eu besoin d'un baiser de consolation.", "Connor's gone toe-to-toe with him twice and barely needed a boo-boo kiss.", 1]]}, "__e": [["Connor s'est confronté d'orteil à orteil par deux fois avec ce type. et c'est à peine s'il à eu besoin d'un baiser de consolation.", "Connor's gone toe-to-toe with him twice and barely needed a boo-boo kiss.", 1]]}, "deux": {"__C": 1, "reprises": {"__C": 1, "__e": [["Il nous a montré ce coup d'orteil à deux reprises.", "He has shown us this toe-throwing move not once but twice.", 1]]}, "__e": [["Il nous a montré ce coup d'orteil à deux reprises.", "He has shown us this toe-throwing move not once but twice.", 1]]}, "__e": [["Fantozzi put récupérer son précieux instrument de plaisir qui s'apprêtait à servir d'orteil à un menuisier qui s'était coupé le sien.", "Fantozzi was able to get his tool back that was just about to be used as a toe for a carpenter who cut his off.", 1], ["Il nous a montré ce coup d'orteil à deux reprises.", "He has shown us this toe-throwing move not once but twice.", 1], ["Connor s'est confronté d'orteil à orteil par deux fois avec ce type. et c'est à peine s'il à eu besoin d'un baiser de consolation.", "Connor's gone toe-to-toe with him twice and barely needed a boo-boo kiss.", 1]]}, "de": {"__C": 7, "cette": {"__C": 1, "voiture": {"__C": 1, "__e": [["Tu sors pas un putain d'orteil de cette voiture.", "Don't step one fucking toe out this car.", 1]]}, "__e": [["Tu sors pas un putain d'orteil de cette voiture.", "Don't step one fucking toe out this car.", 1]]}, "l'humeur": {"__C": 1, "__e": [["- anneaux d'orteil de l'humeur.", "- Mood toe rings.", 1]]}, "femme": {"__C": 1, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["Parce que Catherine a trouvé un ongle d'orteil de femme dans la bouche de la victime.", "'Cause Catherine found a broken female toenail in the vics mouth.", 1]]}, "__e": [["Parce que Catherine a trouvé un ongle d'orteil de femme dans la bouche de la victime.", "'Cause Catherine found a broken female toenail in the vics mouth.", 1]]}, "__e": [["Parce que Catherine a trouvé un ongle d'orteil de femme dans la bouche de la victime.", "'Cause Catherine found a broken female toenail in the vics mouth.", 1]]}, "__e": [["Mais s'il peut trouver celui-là, cette fille qui aime une bonne histoire d'orteil de bébé smooshed, elle sera terrassée.", "But if he can find that one, that one girl who loves a good smooshed baby toe story, she'll be floored.", 1], ["Tu sors pas un putain d'orteil de cette voiture.", "Don't step one fucking toe out this car.", 1], ["Parce que Catherine a trouvé un ongle d'orteil de femme dans la bouche de la victime.", "'Cause Catherine found a broken female toenail in the vics mouth.", 1]]}, "et": {"__C": 6, "il": {"__C": 1, "est": {"__C": 1, "ressorti": {"__C": 1, "__e": [["Une fois j'ai lu une dépêche où... un mec est venu pour un champignon sous son ongle d'orteil... et il est ressorti sans jambes.", "Once I saw on Dateline that... this guy went in for a fungus under his fingernail... and he came back with no limbs.", 1]]}, "__e": [["Une fois j'ai lu une dépêche où... un mec est venu pour un champignon sous son ongle d'orteil... et il est ressorti sans jambes.", "Once I saw on Dateline that... this guy went in for a fungus under his fingernail... and he came back with no limbs.", 1]]}, "__e": [["Une fois j'ai lu une dépêche où... un mec est venu pour un champignon sous son ongle d'orteil... et il est ressorti sans jambes.", "Once I saw on Dateline that... this guy went in for a fungus under his fingernail... and he came back with no limbs.", 1]]}, "euh": {"__C": 1, "de": {"__C": 1, "touffes": {"__C": 1, "__e": [["Oui, avec l'apparition d'os de mâchoire et d'ongles d'orteil et, euh, de touffes de cheveux.", "Yeah, growing jawbones and toenails and, uh, clumps of hair.", 1]]}, "__e": [["Oui, avec l'apparition d'os de mâchoire et d'ongles d'orteil et, euh, de touffes de cheveux.", "Yeah, growing jawbones and toenails and, uh, clumps of hair.", 1]]}, "__e": [["Oui, avec l'apparition d'os de mâchoire et d'ongles d'orteil et, euh, de touffes de cheveux.", "Yeah, growing jawbones and toenails and, uh, clumps of hair.", 1]]}, "une": {"__C": 1, "roue": {"__C": 1, "loupée": {"__C": 1, "__e": [["Après, la petite danse, un peu de toucher d'orteil et une roue loupée, on a utilisé nos pouvoirs pour des choses plus utiles.", "After the hokey-pokey, some toe touches and badly failed cartwheel, we put our powers to more practical use.", 1]]}, "__e": [["Après, la petite danse, un peu de toucher d'orteil et une roue loupée, on a utilisé nos pouvoirs pour des choses plus utiles.", "After the hokey-pokey, some toe touches and badly failed cartwheel, we put our powers to more practical use.", 1]]}, "__e": [["Après, la petite danse, un peu de toucher d'orteil et une roue loupée, on a utilisé nos pouvoirs pour des choses plus utiles.", "After the hokey-pokey, some toe touches and badly failed cartwheel, we put our powers to more practical use.", 1]]}, "__e": [["Quand les barbares le recevront, on oubliera cette bataille d'orteil et on tournera la page.", "When the barbarians get these, we can put our whole toe-spat behind us and move on.", 1], ["Après, la petite danse, un peu de toucher d'orteil et une roue loupée, on a utilisé nos pouvoirs pour des choses plus utiles.", "After the hokey-pokey, some toe touches and badly failed cartwheel, we put our powers to more practical use.", 1], ["Une fois j'ai lu une dépêche où... un mec est venu pour un champignon sous son ongle d'orteil... et il est ressorti sans jambes.", "Once I saw on Dateline that... this guy went in for a fungus under his fingernail... and he came back with no limbs.", 1]]}, "ou": {"__C": 2, "de": {"__C": 1, "pancréas": {"__C": 1, "elle": {"__C": 1, "__e": [["Mais avant qu'une cellule ne devienne cellule d'orteil ou de pancréas, elle n'est qu'une cellule souche, une sorte de cellule vierge, tu comprends ?", "But before a cell is designated as a toenail cell or a pancreas cell, it's what we call a stem cell, sort of like a blank cell. - Do you understand?", 1]]}, "__e": [["Mais avant qu'une cellule ne devienne cellule d'orteil ou de pancréas, elle n'est qu'une cellule souche, une sorte de cellule vierge, tu comprends ?", "But before a cell is designated as a toenail cell or a pancreas cell, it's what we call a stem cell, sort of like a blank cell. - Do you understand?", 1]]}, "__e": [["Mais avant qu'une cellule ne devienne cellule d'orteil ou de pancréas, elle n'est qu'une cellule souche, une sorte de cellule vierge, tu comprends ?", "But before a cell is designated as a toenail cell or a pancreas cell, it's what we call a stem cell, sort of like a blank cell. - Do you understand?", 1]]}, "d'ongle": {"__C": 1, "manquant": {"__C": 1, "__e": [["- D'orteil ou d'ongle manquant ?", "Skin, toes, fingers removed? No.", 1]]}, "__e": [["- D'orteil ou d'ongle manquant ?", "Skin, toes, fingers removed? No.", 1]]}, "__e": [["- D'orteil ou d'ongle manquant ?", "Skin, toes, fingers removed? No.", 1], ["Mais avant qu'une cellule ne devienne cellule d'orteil ou de pancréas, elle n'est qu'une cellule souche, une sorte de cellule vierge, tu comprends ?", "But before a cell is designated as a toenail cell or a pancreas cell, it's what we call a stem cell, sort of like a blank cell. - Do you understand?", 1]]}, "sur": {"__C": 4, "la": {"__C": 1, "lame": {"__C": 1, "du": {"__C": 1, "__e": [["Dommage qu'on ait pas son empreinte d'orteil sur la lame du scalpel.", "Too bad he didn't leave a toe print on a scalpel blade.", 1]]}, "__e": [["Dommage qu'on ait pas son empreinte d'orteil sur la lame du scalpel.", "Too bad he didn't leave a toe print on a scalpel blade.", 1]]}, "__e": [["Dommage qu'on ait pas son empreinte d'orteil sur la lame du scalpel.", "Too bad he didn't leave a toe print on a scalpel blade.", 1]]}, "laquelle": {"__C": 1, "tu": {"__C": 1, "veux": {"__C": 1, "__e": [["Quoi, tu as une extraction d'ongle d'orteil sur laquelle tu veux que je prennes des notes ?", "What, do you have a toenail extraction you want me to take notes on?", 1]]}, "__e": [["Quoi, tu as une extraction d'ongle d'orteil sur laquelle tu veux que je prennes des notes ?", "What, do you have a toenail extraction you want me to take notes on?", 1]]}, "__e": [["Quoi, tu as une extraction d'ongle d'orteil sur laquelle tu veux que je prennes des notes ?", "What, do you have a toenail extraction you want me to take notes on?", 1]]}, "mon": {"__C": 1, "pénis": {"__C": 1}}, "__e": [["Quoi, tu as une extraction d'ongle d'orteil sur laquelle tu veux que je prennes des notes ?", "What, do you have a toenail extraction you want me to take notes on?", 1], ["Il avait un ongle d'orteil sur son genou.", "Had a toenail on his knee.", 1], ["Dommage qu'on ait pas son empreinte d'orteil sur la lame du scalpel.", "Too bad he didn't leave a toe print on a scalpel blade.", 1]]}, "en": {"__C": 3, "lui": {"__C": 1, "donc": {"__C": 1, "plutôt": {"__C": 1, "__e": [["J'ai perdu une bague d'orteil en lui, donc plutôt bien.", "Well, I lost a toe ring in him, so I'd say a lot.", 1]]}, "__e": [["J'ai perdu une bague d'orteil en lui, donc plutôt bien.", "Well, I lost a toe ring in him, so I'd say a lot.", 1]]}, "__e": [["J'ai perdu une bague d'orteil en lui, donc plutôt bien.", "Well, I lost a toe ring in him, so I'd say a lot.", 1]]}, "ce": {"__C": 1, "moment": {"__C": 1, "__e": [["Mais ça fait pour de chemin pour un remuage d'orteil en ce moment.", "But seems to be a lot riding on a toe wiggle right now.", 1]]}, "__e": [["Mais ça fait pour de chemin pour un remuage d'orteil en ce moment.", "But seems to be a lot riding on a toe wiggle right now.", 1]]}, "pantalon": {"__C": 1, "et": {"__C": 1, "aux": {"__C": 1, "__e": [["Donne-moi l'Orteil, voleur d'orteil en pantalon et aux cheveux de feu !", "Give me the toe, you fire-haired, pants-wearing, toe thief!", 1]]}, "__e": [["Donne-moi l'Orteil, voleur d'orteil en pantalon et aux cheveux de feu !", "Give me the toe, you fire-haired, pants-wearing, toe thief!", 1]]}, "__e": [["Donne-moi l'Orteil, voleur d'orteil en pantalon et aux cheveux de feu !", "Give me the toe, you fire-haired, pants-wearing, toe thief!", 1]]}, "__e": [["Mais ça fait pour de chemin pour un remuage d'orteil en ce moment.", "But seems to be a lot riding on a toe wiggle right now.", 1], ["Donne-moi l'Orteil, voleur d'orteil en pantalon et aux cheveux de feu !", "Give me the toe, you fire-haired, pants-wearing, toe thief!", 1], ["J'ai perdu une bague d'orteil en lui, donc plutôt bien.", "Well, I lost a toe ring in him, so I'd say a lot.", 1]]}, "__e": [["Et fais-le en dur de dur comme je le ferais si j'avais encore des ongles d'orteil.", "And do it badass like I would if I still had toenails.", 1], ["On dirait un chou à la crème tombé par terre, chez le barbier. C'est juste... Et on dirait qu'il y a un ongle d'orteil dedans, c'est...", "It kind of looks like if you dropped a cheese Danish on a barber shop floor and there's, like, a toenail in it.", 1], ["Tout ce que je te demande c'est d'avoir une confiance aveugle en moi et de me frapper avec une pelle si jamais je porte une bague d'orteil.", "All I ask is that you have blind faith in me and that you hit me with a shovel if I ever got a toe ring.", 1]]}, "wallander": {"__C": 84, "oui": {"__C": 1, "__e": [["Allô ? Wallander. Oui.", "Hello, Wallander speaking.", 1]]}, "j'ai": {"__C": 1, "besoin": {"__C": 1, "de": {"__C": 1, "renforts": {"__C": 1, "__e": [["Ici Linda Wallander, j'ai besoin de renforts.", "This is Linda Wallander, I need backup.", 1]]}, "__e": [["Ici Linda Wallander, j'ai besoin de renforts.", "This is Linda Wallander, I need backup.", 1]]}, "__e": [["Ici Linda Wallander, j'ai besoin de renforts.", "This is Linda Wallander, I need backup.", 1]]}, "__e": [["Ici Linda Wallander, j'ai besoin de renforts.", "This is Linda Wallander, I need backup.", 1]]}, "police": {"__C": 2, "de": {"__C": 1, "malmö": {"__C": 1, "sud": {"__C": 1, "__e": [["Inspecteur Kurt Wallander, police de Malmö Sud.", "Detective Kurt Wallander, South Malmo PD.", 1]]}, "__e": [["Inspecteur Kurt Wallander, police de Malmö Sud.", "Detective Kurt Wallander, South Malmo PD.", 1]]}, "__e": [["Inspecteur Kurt Wallander, police de Malmö Sud.", "Detective Kurt Wallander, South Malmo PD.", 1]]}, "__e": [["Wallander, police d'Ystad.", "Wallander, Ystad Police.", 1], ["Inspecteur Kurt Wallander, police de Malmö Sud.", "Detective Kurt Wallander, South Malmo PD.", 1]]}, "et": {"__C": 1, "avec": {"__C": 1, "sonja": {"__C": 1}}, "__e": [["22 h 12, Wallander et Hoglund avec Sonja...", "ON TAPE: 10.12pm, Wallander and Hogland with Sonja...", 1]]}, "je": {"__C": 2, "suis": {"__C": 2, "de": {"__C": 1, "retour": {"__C": 1, "__e": [["Wallander, je suis de retour.", "Er, Sten, it's Kurt...er, Wallander.", 1]]}, "__e": [["Wallander, je suis de retour.", "Er, Sten, it's Kurt...er, Wallander.", 1]]}, "alfred": {"__C": 1, "__e": [["Kurt Wallander ? Je suis Alfred Harderberg.", "Kurt Wallander?", 1]]}, "__e": [["Kurt Wallander ? Je suis Alfred Harderberg.", "Kurt Wallander?", 1], ["Wallander, je suis de retour.", "Er, Sten, it's Kurt...er, Wallander.", 1]]}, "__e": [["Kurt Wallander ? Je suis Alfred Harderberg.", "Kurt Wallander?", 1], ["Wallander, je suis de retour.", "Er, Sten, it's Kurt...er, Wallander.", 1], ["- Vous connaissez M. Wallander, je crois.", "- I think you have met Mr. Wallander.", 1]]}, "a": {"__C": 3, "été": {"__C": 1, "suspendu": {"__C": 1, "aujourd'hui": {"__C": 1, "__e": [["L'inspecteur Wallander a été suspendu aujourd'hui en attendant qu'une enquête soit ouverte sur les circonstances de la mort d'un suspect de crimes racistes.", "Inspector Kurt Wallander has been suspended today pending an investigation into last night's shooting and killing of a suspect in last week's racist murders.", 1]]}, "__e": [["L'inspecteur Wallander a été suspendu aujourd'hui en attendant qu'une enquête soit ouverte sur les circonstances de la mort d'un suspect de crimes racistes.", "Inspector Kurt Wallander has been suspended today pending an investigation into last night's shooting and killing of a suspect in last week's racist murders.", 1]]}, "__e": [["L'inspecteur Wallander a été suspendu aujourd'hui en attendant qu'une enquête soit ouverte sur les circonstances de la mort d'un suspect de crimes racistes.", "Inspector Kurt Wallander has been suspended today pending an investigation into last night's shooting and killing of a suspect in last week's racist murders.", 1]]}, "ses": {"__C": 1, "propres": {"__C": 1, "horaires": {"__C": 1, "__e": [["L'inspecteur Wallander a ses propres horaires ?", "Detective Wallander keeps his own schedule?", 1]]}, "__e": [["L'inspecteur Wallander a ses propres horaires ?", "Detective Wallander keeps his own schedule?", 1]]}, "__e": [["L'inspecteur Wallander a ses propres horaires ?", "Detective Wallander keeps his own schedule?", 1]]}, "besoin": {"__C": 1, "d'une": {"__C": 1, "seconde": {"__C": 1, "__e": [["Wallander a besoin d'une seconde chance.", "Wallander just needs a chance to get back in the game.", 1]]}, "__e": [["Wallander a besoin d'une seconde chance.", "Wallander just needs a chance to get back in the game.", 1]]}, "__e": [["Wallander a besoin d'une seconde chance.", "Wallander just needs a chance to get back in the game.", 1]]}, "__e": [["L'inspecteur Wallander a ses propres horaires ?", "Detective Wallander keeps his own schedule?", 1], ["Wallander a besoin d'une seconde chance.", "Wallander just needs a chance to get back in the game.", 1], ["L'inspecteur Wallander a été suspendu aujourd'hui en attendant qu'une enquête soit ouverte sur les circonstances de la mort d'un suspect de crimes racistes.", "Inspector Kurt Wallander has been suspended today pending an investigation into last night's shooting and killing of a suspect in last week's racist murders.", 1]]}, "__e": [["Mais c'est l'inspecteur Wallander qui a eu le poste.", "But ultimately, the position was filled by Detective Wallander.", 1], ["À tout hasard, si vous vous souveniez de quoi que ce soit... je suis Kurt Wallander.", "This may seem like an incredibly long shot, but... I want you to know that if something happens to occur to you... my name's Kurt Wallander. You can always call the station,", 1], ["L'inspecteur Wallander a été suspendu aujourd'hui en attendant qu'une enquête soit ouverte sur les circonstances de la mort d'un suspect de crimes racistes.", "Inspector Kurt Wallander has been suspended today pending an investigation into last night's shooting and killing of a suspect in last week's racist murders.", 1]]}, "ju-seung": {"__C": 86, "était": {"__C": 1, "un": {"__C": 1, "salaud": {"__C": 1, "__e": [["Vous savez à quel point Kang Ju-seung était un salaud.", "You already know what Kang Ju-seung is like as well.", 1]]}, "__e": [["Vous savez à quel point Kang Ju-seung était un salaud.", "You already know what Kang Ju-seung is like as well.", 1]]}, "__e": [["J'ai découvert que l'agent Kang Ju-seung était fiancé.", "I heard Agent Kang Ju-seung was to marry someone soon.", 1], ["Vous savez à quel point Kang Ju-seung était un salaud.", "You already know what Kang Ju-seung is like as well.", 1]]}, "au": {"__C": 1, "palais": {"__C": 1, "tous": {"__C": 1, "les": {"__C": 1, "__e": [["Que j'appelais Kang Ju-seung au palais tous les soirs.", "He said I called Kang Ju-seung into the palace every single night.", 1]]}, "__e": [["Que j'appelais Kang Ju-seung au palais tous les soirs.", "He said I called Kang Ju-seung into the palace every single night.", 1]]}, "__e": [["Que j'appelais Kang Ju-seung au palais tous les soirs.", "He said I called Kang Ju-seung into the palace every single night.", 1]]}, "__e": [["Que j'appelais Kang Ju-seung au palais tous les soirs.", "He said I called Kang Ju-seung into the palace every single night.", 1]]}, "est": {"__C": 4, "mon": {"__C": 2, "garde": {"__C": 2, "c'est": {"__C": 1, "__e": [["Je dois le dire comment ? Kang Ju-seung est mon garde, c'est tout.", "How many times do I have to tell you that Kang Ju-seung is just a bodyguard?", 1]]}, "rien": {"__C": 1, "__e": [["Combien de fois dois-je vous le dire ? Kang Ju-seung est mon garde. Rien de plus.", "How many times do I have to tell you that Kang Ju-seung is just a bodyguard?", 1]]}, "__e": [["Je dois le dire comment ? Kang Ju-seung est mon garde, c'est tout.", "How many times do I have to tell you that Kang Ju-seung is just a bodyguard?", 1], ["Combien de fois dois-je vous le dire ? Kang Ju-seung est mon garde. Rien de plus.", "How many times do I have to tell you that Kang Ju-seung is just a bodyguard?", 1]]}, "__e": [["Je dois le dire comment ? Kang Ju-seung est mon garde, c'est tout.", "How many times do I have to tell you that Kang Ju-seung is just a bodyguard?", 1], ["Combien de fois dois-je vous le dire ? Kang Ju-seung est mon garde. Rien de plus.", "How many times do I have to tell you that Kang Ju-seung is just a bodyguard?", 1]]}, "en": {"__C": 2, "vie": {"__C": 2, "__e": [["Kang Ju-seung est en vie ?", "Kang Ju-seung is alive?", 1]]}, "__e": [["Kang Ju-seung est en vie ?", "Kang Ju-seung is alive?", 1]]}, "__e": [["Kang Ju-seung est en vie ?", "Kang Ju-seung is alive?", 1], ["Je dois le dire comment ? Kang Ju-seung est mon garde, c'est tout.", "How many times do I have to tell you that Kang Ju-seung is just a bodyguard?", 1], ["Combien de fois dois-je vous le dire ? Kang Ju-seung est mon garde. Rien de plus.", "How many times do I have to tell you that Kang Ju-seung is just a bodyguard?", 1]]}, "et": {"__C": 4, "kim": {"__C": 1, "ji-eun": {"__C": 1, "__e": [["REMERCIEMENTS SPÉCIAUX À LEE JU-SEUNG ET KIM JI-EUN", "SPECIAL THANKS TO LEE JU-SEUNG AND KIM JI-EUN", 1]]}, "__e": [["REMERCIEMENTS SPÉCIAUX À LEE JU-SEUNG ET KIM JI-EUN", "SPECIAL THANKS TO LEE JU-SEUNG AND KIM JI-EUN", 1]]}, "elle": {"__C": 1, "sont": {"__C": 1, "comme": {"__C": 1, "__e": [["Kang Ju-seung et elle sont comme frère et...", "Kang and Empress So-hyeon are like siblings--", 1]]}, "__e": [["Kang Ju-seung et elle sont comme frère et...", "Kang and Empress So-hyeon are like siblings--", 1]]}, "__e": [["Kang Ju-seung et elle sont comme frère et...", "Kang and Empress So-hyeon are like siblings--", 1]]}, "l'impératrice": {"__C": 1, "so-hyeon": {"__C": 1, "étaient": {"__C": 1, "__e": [["Elle a dit que Kang Ju-seung et l'impératrice So-hyeon étaient amants,", "She said Empress So-hyeon is having an affair with a guard named Kang Ju-seung.", 1]]}, "__e": [["Elle a dit que Kang Ju-seung et l'impératrice So-hyeon étaient amants,", "She said Empress So-hyeon is having an affair with a guard named Kang Ju-seung.", 1]]}, "__e": [["Elle a dit que Kang Ju-seung et l'impératrice So-hyeon étaient amants,", "She said Empress So-hyeon is having an affair with a guard named Kang Ju-seung.", 1]]}, "__e": [["Elle a dit que Kang Ju-seung et l'impératrice So-hyeon étaient amants,", "She said Empress So-hyeon is having an affair with a guard named Kang Ju-seung.", 1], ["La vie de Dong-sik, la vie de Kang Ju-seung, et ma vie", "Dong-sik's life, Ju-seung's life, and my life", 1], ["Kang Ju-seung et elle sont comme frère et...", "Kang and Empress So-hyeon are like siblings--", 1]]}, "n'aurait": {"__C": 2, "pas": {"__C": 2, "fait": {"__C": 1, "de": {"__C": 1, "__e": [["Si ça n'était pas son bébé, Kang Ju-seung n'aurait pas fait de courses pour le bébé avec elle.", "If the kid isn't his, why would Kang Ju-seung pick out baby products with her?", 1]]}, "__e": [["Si ça n'était pas son bébé, Kang Ju-seung n'aurait pas fait de courses pour le bébé avec elle.", "If the kid isn't his, why would Kang Ju-seung pick out baby products with her?", 1]]}, "pu": {"__C": 1, "avoir": {"__C": 1, "__e": [["Ju-seung n'aurait pas pu avoir de liaison avec feu l'impératrice.", "Ju-seung couldn't have had an affair with Empress So-hyeon.", 1]]}, "__e": [["Ju-seung n'aurait pas pu avoir de liaison avec feu l'impératrice.", "Ju-seung couldn't have had an affair with Empress So-hyeon.", 1]]}, "__e": [["Ju-seung n'aurait pas pu avoir de liaison avec feu l'impératrice.", "Ju-seung couldn't have had an affair with Empress So-hyeon.", 1], ["Si ça n'était pas son bébé, Kang Ju-seung n'aurait pas fait de courses pour le bébé avec elle.", "If the kid isn't his, why would Kang Ju-seung pick out baby products with her?", 1]]}, "__e": [["Ju-seung n'aurait pas pu avoir de liaison avec feu l'impératrice.", "Ju-seung couldn't have had an affair with Empress So-hyeon.", 1], ["Si ça n'était pas son bébé, Kang Ju-seung n'aurait pas fait de courses pour le bébé avec elle.", "If the kid isn't his, why would Kang Ju-seung pick out baby products with her?", 1]]}, "min": {"__C": 3, "yu-ra": {"__C": 3, "__e": [["KANG JU-SEUNG MIN YU-RA", "KANG JU-SEUNG, MIN YU-RA", 1]]}, "__e": [["KANG JU-SEUNG MIN YU-RA", "KANG JU-SEUNG, MIN YU-RA", 1]]}, "__e": [["On vous arrête pour violation de la loi sur les narcotiques, la destruction de preuves, et la tentative de meurtre de l'empereur Lee Hyeok, l'impératrice Oh Sunny, Na Wang-sik, et Kang Ju-seung.", "Empress Dowager Kang Eun-ran, you are under arrest for violating the Narcotic Control Act, instigating and attempting the murder of Lee Hyeok, Oh Sunny, Na Wang-sik, Kang Ju-seung, and many others, and for tampering with the evidence.", 1], ["Combien de fois dois-je vous le dire ? Kang Ju-seung est mon garde. Rien de plus.", "How many times do I have to tell you that Kang Ju-seung is just a bodyguard?", 1], ["Si ça n'était pas son bébé, Kang Ju-seung n'aurait pas fait de courses pour le bébé avec elle.", "If the kid isn't his, why would Kang Ju-seung pick out baby products with her?", 1]]}}