{"devra": {"__C": 14146, "le": {"__C": 293, "faire": {"__C": 75, "aussi": {"__C": 2, "__e": [["C'était plus facile que je ne le pensais, ma mère a cédé presque immédiatement... et mon père devra le faire aussi.", "It was easier than I thought, my mother gave in almost immediately and my father will have to as well.", 1], ["Mais ce que je suis obligé de faire, vous devra le faire aussi.", "Then get yourself another marshal.", 1]]}, "pour": {"__C": 3, "elle": {"__C": 1, "__e": [["Si elle ne peut pas parler, le kit devra le faire pour elle.", "If she can't talk, the kit's going to have to do it for her.", 1]]}, "toi": {"__C": 1, "__e": [["Si tu ne te suicides pas, on devra le faire pour toi, si tu vois ce que je veux dire.", "If you don't commit suicide, we'll have to do it for you, if you know what I mean.", 1], ["- devra le faire pour toi.", "-...will have to do it for you.", 1]]}, "__e": [["S'il ne peut pas la chasser lui-même, son père devra le faire pour lui.", "If he cannot throw her away himself, his father will have to do it for him.", 1], ["- devra le faire pour toi.", "-...will have to do it for you.", 1], ["Juste une chanson, mais juste une chanson devra le faire pour le moment", "just a song, but just a song will have to do for now", 1]]}, "__e": [["Si on veut qu'il nous parle de son père il devra le faire en personne.", "If we want him to talk about Dad, we're just gonna have get him to tell us himself.", 1], ["L'un de nous deux devra le faire.", "Either you or I will have to do it.", 0], ["Je me demande si Tom devra le faire ou non.", "I wonder whether or not Tom will have to do that.", 0]]}, "dire": {"__C": 5, "aux": {"__C": 1, "gens": {"__C": 1, "__e": [["A un moment ou à un autre, on devra le dire aux gens.", "You know, it's something we're gonna have to tell people.", 1]]}, "__e": [["Maman devra le dire aux autres mères.", "Mom should tell the other mothers.", 1], ["On devra le dire aux autres à notre retour.", "Well, we have to tell the others when we get back.", 1], ["A un moment ou à un autre, on devra le dire aux gens.", "You know, it's something we're gonna have to tell people.", 1]]}, "à": {"__C": 2, "cette": {"__C": 1, "__e": [["Mais quelque devra le dire à cette fille.", "But somebody's gonna have to tell that girl.", 1]]}, "ta": {"__C": 1, "__e": [["- On devra le dire à ta mère, n'est-ce pas ?", "Well, then, we will just have to tell your mother, won't we?", 1]]}, "__e": [["S'il meurt, on devra le dire à tout le monde !", "If he dies, we're gonna have to tell everybody!", 1], ["Mais quelque devra le dire à cette fille.", "But somebody's gonna have to tell that girl.", 1], ["- On devra le dire à ta mère, n'est-ce pas ?", "Well, then, we will just have to tell your mother, won't we?", 1]]}, "__e": [["Mais quelque devra le dire à cette fille.", "But somebody's gonna have to tell that girl.", 1], ["- On devra le dire à ta mère, n'est-ce pas ?", "Well, then, we will just have to tell your mother, won't we?", 1], ["A un moment ou à un autre, on devra le dire aux gens.", "You know, it's something we're gonna have to tell people.", 1]]}, "payer": {"__C": 5, "elle": {"__C": 1, "aussi": {"__C": 1, "__e": [["Mais elle devra le payer, elle aussi.", "But she has to pay, too.", 1]]}, "__e": [["Mais elle devra le payer, elle aussi.", "But she has to pay, too.", 1]]}, "de": {"__C": 3, "son": {"__C": 1, "__e": [["Quiconque touche à mon royaume devra le payer de son sang.", "If you hurt my kingdom, expect to pay the price in blood.", 1]]}, "sa": {"__C": 1, "__e": [["Fu Tao devra le payer de sa vie.", "Or else... Fu Tao will have to pay with his life.", 1]]}, "__e": [["Fu Tao devra le payer de sa vie.", "Or else... Fu Tao will have to pay with his life.", 1], ["Quiconque touche à mon royaume devra le payer de son sang.", "If you hurt my kingdom, expect to pay the price in blood.", 1], ["Tout ce qu'on a perdu, on devra le payer de notre poche.", "Anything that is missing is going to come -out of our pockets.", 1]]}, "__e": [["Mais un jour ou l'autre, elle devra le payer !", "But one day or another, she will have to pay!", 1], ["Voyons, si ça continue de même, on devra le payer pour travailler ici.", "If this continues, we'll have to pay him to work here.", 1], ["Je suis d'accord. Il devra le payer, et le payer très cher, mais...", "I agree... he'll have to pay, and pay hard...", 1]]}, "__e": [["Si on veut qu'il nous parle de son père il devra le faire en personne.", "If we want him to talk about Dad, we're just gonna have get him to tell us himself.", 1], ["L'un de nous deux devra le faire.", "Either you or I will have to do it.", 0], ["Je me demande si Tom devra le faire ou non.", "I wonder whether or not Tom will have to do that.", 0]]}, "être": {"__C": 1350, "à": {"__C": 18, "la": {"__C": 2, "hauteur": {"__C": 1, "__e": [["Mais il devra être à la hauteur ou être remercié.", "Still, he'll measure up to my standards, or out he goes.", 1], ["Votre nouveau capitaine devra être à la hauteur.", "Your new captain has some very big shoes to fill.", 1]]}, "planque": {"__C": 1, "__e": [["Allons, Ivan devra être à la planque demain, ou Elena mourra.", "Come on, Ivan has got to be at the safe house by tomorrow, or Elena's dead.", 1]]}, "__e": [["Midi. Ton mec devra être à la station-service.", "Make sure your guy's at the gas station.", 1], ["Mais il devra être à la hauteur ou être remercié.", "Still, he'll measure up to my standards, or out he goes.", 1], ["Votre nouveau capitaine devra être à la hauteur.", "Your new captain has some very big shoes to fill.", 1]]}, "mes": {"__C": 2, "côtés": {"__C": 1, "__e": [["Chaque fois que je fléchirai, elle devra être à mes côtés.", "I took a break and realized she is laughing infront of me.", 1]]}, "conditions": {"__C": 1, "__e": [["Et si Jamie Overstreet, Greer Childs et ce toqué de Mars Blackmon veulent me voir, ce sera et ça devra être à mes conditions ou rien du tout.", "And if Jamie Overstreet, Greer Childs, and Mars \"Crazy Motherfucker\" Blackmon want to deal with me, it must be, has to be on my terms or it ain't gonna happen.", 1]]}, "__e": [["Et si Jamie Overstreet, Greer Childs et ce toqué de Mars Blackmon veulent me voir, ce sera et ça devra être à mes conditions ou rien du tout.", "And if Jamie Overstreet, Greer Childs, and Mars \"Crazy Motherfucker\" Blackmon want to deal with me, it must be, has to be on my terms or it ain't gonna happen.", 1], ["Chaque fois que je fléchirai, elle devra être à mes côtés.", "I took a break and realized she is laughing infront of me.", 1]]}, "__e": [["Il est certainement ici. Il devra être à l'intérieur du palais...", "I'm sure he needs to be at the palace.", 1], ["Ce devra être \"À tout jamais\".", "Absolute fodder. It must be Forever!", 1], ["Ça devra être à une personne qui s'y connaît vraiment dans ce qu'elle fait.", "It would have to be someone who really knows what they're doing.", 1]]}, "un": {"__C": 16, "modèle": {"__C": 1, "__e": [["Ma cupidité devra être un modèle.", "My greed has to be a shining light to everyone.", 1]]}, "policier": {"__C": 2, "colombien": {"__C": 2, "__e": [["Mais celui qui s'affichera avec Escobar pour trophée devra être un policier colombien.", "But the man standing over Escobar when this is over needs to be a Colombian police officer.", 1], ["Celui qui tuera Escobar devra être un policier colombien.", "When Escobar dies, a Colombian cop should be standing over him.", 1]]}, "__e": [["Mais celui qui s'affichera avec Escobar pour trophée devra être un policier colombien.", "But the man standing over Escobar when this is over needs to be a Colombian police officer.", 1], ["Celui qui tuera Escobar devra être un policier colombien.", "When Escobar dies, a Colombian cop should be standing over him.", 1]]}, "__e": [["On devra être un peu plus...", "So we're just gonna have to be a little more...", 1], ["Ça devra être un jour où je travaille.", "When are you coming in for that free lunch? You're gonna want to come in on a day that I'm working.", 1], ["- Te devra être.. un exemple pour lui, tu es tout ce qu'il lui reste.", "- You got to set an example, you're all he has.", 1]]}, "fait": {"__C": 11, "avec": {"__C": 4, "du": {"__C": 4, "__e": [["Aucun repas offert au Seigneur ne devra être fait avec du levain.", "No meal offering, which ye shall bring unto the Lord, shall be made with leaven.", 1]]}, "__e": [["Aucun repas offert au Seigneur ne devra être fait avec du levain.", "No meal offering, which ye shall bring unto the Lord, shall be made with leaven.", 1]]}, "en": {"__C": 2, "secret": {"__C": 2, "__e": [["À l'avenir, tout ce que nous ferons devra être fait en secret.", "In the future, all things that will be carried out must be in secret.", 1], ["Cela devra être fait en secret.", "We'll have to be very discreet.", 1]]}, "__e": [["À l'avenir, tout ce que nous ferons devra être fait en secret.", "In the future, all things that will be carried out must be in secret.", 1], ["Cela devra être fait en secret.", "We'll have to be very discreet.", 1]]}, "__e": [["Quelque chose devra être fait.", "Something will have to be done, tout de suite.", 1], ["Ce qui nous a été fait devra être fait à d'autres.", "That which is done unto us must be done unto others.", 1], ["Ça devra être fait demain.", "It'll have to be done tomorrow.", 0]]}, "__e": [["Demain, le travail devra être prêt.", "The work should be ready tomorrow.", 0], ["Ça devra être fait demain.", "It'll have to be done tomorrow.", 0], ["Nous avons trouvé un problème dans le programme qui devra être traité avant de passer à autre chose.", "We found a glitch in the program that will have to be dealt with before we move on.", 0]]}, "se": {"__C": 729, "débrouiller": {"__C": 39, "seul": {"__C": 7, "pour": {"__C": 1, "__e": [["Richard devra se débrouiller seul pour une fois.", "Richard will have to fend for himself for awhile.", 1]]}, "dans": {"__C": 1, "__e": [["Dans quelques semaines, le petit phalanger devra se débrouiller seul dans ce monde bizarre. Et trouver sa propre nourriture.", "In just a few weeks, the little glider will have to make his own way in this strange world... and know where to find food.", 1]]}, "__e": [["ou il devra se débrouiller seul ?", "- Or let him find out for himself?", 1], ["mais il devra se débrouiller seul.", "But he'll be on his own.", 1], ["Richard devra se débrouiller seul pour une fois.", "Richard will have to fend for himself for awhile.", 1]]}, "tout": {"__C": 4, "seul": {"__C": 4, "__e": [["Le chat de ton voisin devra se débrouiller tout seul.", "Your neighbor's cat might have to fend for itself a while.", 1], ["Mais bientôt, cet enfant devra se débrouiller tout seul.", "But pretty soon this kid's gonna be out there on his own.", 1], ["Bien trop tôt, il devra se débrouiller tout seul ici.", "All too soon, he will have to fend for himself up here.", 1]]}, "__e": [["Le chat de ton voisin devra se débrouiller tout seul.", "Your neighbor's cat might have to fend for itself a while.", 1], ["Mais bientôt, cet enfant devra se débrouiller tout seul.", "But pretty soon this kid's gonna be out there on his own.", 1], ["Bien trop tôt, il devra se débrouiller tout seul ici.", "All too soon, he will have to fend for himself up here.", 1]]}, "__e": [["Elle oublie qu'un jour, je serai partie, qu'elle sera seule comme moi, et devra se débrouiller.", "She forgets that one day I'll be gone, and she'll be alone as I was, fending for herself.", 1], ["Mais d'ici le plein été, il devra se débrouiller dans un monde beaucoup plus dur.", "But by midsummer, he'll need to fend for himself... in a far more challenging world.", 1], ["Si je suis vivant, à cause moi, ma femme devra se débrouiller seule et attendre seule pendant des années.", "If I'm alive, I will cause my wife to defend for herself and wait alone for countless years.", 1]]}, "battre": {"__C": 35, "pour": {"__C": 12, "sortir": {"__C": 1}, "s'en": {"__C": 2, "__e": [["Et donc Sifu devra se battre pour s'en sortir.", "That means Sifu would have to fight his way out.", 1], ["Et donc Sifu devra se battre pour s'en sortir, et ce serait pas super, donc je préfère éviter.", "That means Sifu would have to fight his way out, and it would not look so great. So I don't even want to go that route.", 1]]}, "__e": [["Mon enfant devra se battre pour être heureux.", "My child will always face an uphill battle to be happy.", 1], ["Elle devra se battre pour aller au bout.", "She will have to fight to get to the end.", 1], ["Maintenant, il devra se battre pour prendre la tête.", "Now, he must fight his way to the top.", 1]]}, "à": {"__C": 2, "mort": {"__C": 1, "__e": [["Chaque montagnard devra se battre à mort.", "Each man must fight. Each man must kill.", 1]]}, "un": {"__C": 1, "__e": [["CHAMPION UFC DES POIDS MI-MOYENS Chaque être humain, même ma mère, qui n'aurait jamais fait de mal à une mouche... Dans une situation de vie ou de mort, ou pour défendre quelqu'un qu'elle aime, elle devra se battre à un moment.", "Every human being, even my mother who's like a saint, she wouldn't hurt nobody, but I can still, even her, put her in a situation of life or death or even for defending someone that she love.", 1]]}, "__e": [["Chaque montagnard devra se battre à mort.", "Each man must fight. Each man must kill.", 1], ["CHAMPION UFC DES POIDS MI-MOYENS Chaque être humain, même ma mère, qui n'aurait jamais fait de mal à une mouche... Dans une situation de vie ou de mort, ou pour défendre quelqu'un qu'elle aime, elle devra se battre à un moment.", "Every human being, even my mother who's like a saint, she wouldn't hurt nobody, but I can still, even her, put her in a situation of life or death or even for defending someone that she love.", 1]]}, "__e": [["Quand on devra se battre, et si ça devait arriver,", "Until he's matched with me, and perhaps if he matches with me,", 1], ["Il devra se battre toute sa vie pour obtenir ce qu'il veut.", "He will have to fight all his life to get what he wants.", 1], ["Maintenant, il devra se battre pour prendre la tête.", "Now, he must fight his way to the top.", 1]]}, "faire": {"__C": 31, "opérer": {"__C": 5, "pour": {"__C": 1, "__e": [["Si son short devient plus serré, elle devra se faire opérer pour le retirer.", "If her shorts get any tighter, She'll have to have them surgically removed.", 1]]}, "à": {"__C": 1, "__e": [["Il devra se faire opérer à Austin.", "He'll need surgery in Austin.", 1]]}, "__e": [["Il devra se faire opérer.", "He'll probably need surgery.", 1], ["Êtes-vous conscient que le type qui l'a renversé devra se faire opérer?", "Are you aware that the guy that hit him is on his way to an O.R.?", 1], ["Oui, pour sauver sa vie, il devra se faire opérer.", "Yes, in order to save his life, he'll have to have the surgery.", 1]]}, "en": {"__C": 3, "secret": {"__C": 1, "__e": [["Si je lui rends visite, cela devra se faire en secret, car la cour toute entière y serait opposée.", "If I were to visit her, it would have to be in secret, for all at court would argue against it.", 1]]}, "silence": {"__C": 1, "__e": [["Cet adieu devra se faire en silence.", "This will have to be a silent farewell.", 1]]}, "__e": [["J'ai beau apprécier de jouer au cow-boy de l'espace, si vous voulez vraiment que je vous aide, la prochaine fois devra se faire en face à face.", "As much as I enjoy playing space cowboy, if you do want my help, then the next time, we have to do this face-to-face.", 1], ["Très bien, mais cela devra se faire en public.", "Okay, but it has to happen in public.", 1], ["Ça devra se faire en moins de 10 minutes.", "They'll have less than 10 minutes to make the switch.", 1]]}, "__e": [["Très bien, mais cela devra se faire en public.", "Okay, but it has to happen in public.", 1], ["Et celui qui le quitte des yeux devra se faire une raison.", "' And whoever isn't on the ball, ' ' he will easily lose his money. ' May I have a word.", 1], ["Ça devra se faire en moins de 10 minutes.", "They'll have less than 10 minutes to make the switch.", 1]]}, "__e": [["Mais que faire ? On devra se voir au moins une fois par mois.", "Even so, what do you think about seeing me once a month?", 1], ["Chaque camp devra se composer d'au moins quinze personnes.", "Each party shall consist of no less than fifteen people.", 0], ["Il devra se rendre à la gare.", "He will have to go to the station.", 0]]}, "faire": {"__C": 611, "une": {"__C": 34, "demande": {"__C": 2, "en": {"__C": 1, "__e": [["Il devra faire une demande en bonne et due forme.", "You tell your client he can file a request through the proper channels.", 1], ["Arthur devra faire une demande en personne.", "- Arthur, whoever he is, will have to apply in person.", 1]]}, "__e": [["Arthur devra faire une demande en personne.", "- Arthur, whoever he is, will have to apply in person.", 1], ["Voilà. Dès aujourd'hui, tu devra faire une demande écrite pour avoir du thé.", "From tomorrow you will have to give a written request only then will you get tea, understood.", 1], ["Elle devra faire une demande.", "She'll have to sign an application blank.", 1]]}, "sieste": {"__C": 3, "__e": [["7, grand maximum, et il devra faire une sieste.", "Six or seven, and he's gonna need a nap midday.", 1], ["7 heures, grand maximum, et il devra faire une sieste.", "Depends. Six or seven, tops, and he's gonna need a nap midday.", 1], ["Dommage que tout soit pris, on devra faire une sieste en attendant.", "Yeah! Too bad all the courts are taken. We're just gonna have to nap it up.", 1]]}, "__e": [["Elle devra faire une demande.", "She'll have to sign an application blank.", 1], ["Il devra faire une prise de sang.", "He'll have to get a blue-top from the baby.", 1], ["Je suis désolé, mais elle devra faire une année de prison.", "That's too bad She'll be in there about a year Prison, I mean", 1]]}, "face": {"__C": 48, "aux": {"__C": 7, "canons": {"__C": 1, "__e": [["Oui, il devra faire face aux canons de DCA.", "Yes, he'll have to deal with the flak guns.", 1]]}, "conséquences": {"__C": 4, "__e": [["Si Tex a mal agi, il devra faire face aux conséquences.", "Three of them were laying into him and then one of them yelled out,", 1], ["Dylan devra faire face aux conséquences de ses actes.", "And I will... Dylan will be dealt with accordingly.", 1], ["Il devra faire face aux conséquences!", "He'll have to face the consequences!", 1]]}, "__e": [["Dylan devra faire face aux conséquences de ses actes.", "And I will... Dylan will be dealt with accordingly.", 1], ["Il devra faire face aux conséquences!", "He'll have to face the consequences!", 1], ["J'ai un autre souci auquel j'ai beaucoup réfléchi, la ville devra faire face aux procès des passagers.", "I THINK THE CITY'S LOOKING AT SOME KIND OF LAWSUIT FROM THOSE PASSENGERS.", 1]]}, "à": {"__C": 29, "une": {"__C": 5, "__e": [["Mme Jennings, votre mari devra faire face à une réinsertion difficile,", "Mrs. Jennings, your husband would be facing a difficult reentry.", 1], ["Vu le coût d'un traitement illégal, l'hôpital devra faire face à une explosion financière plus rude qu'on ne peut l'imaginer.", "As the cost of choosing an illegal treatment, the hospital will face a harsher financial blow than one can imagine.", 1], ["Alors on devra faire face à une chasse à l'homme.", "Then there'll be a manhunt with our faces on it.", 1]]}, "des": {"__C": 6, "__e": [["S'il y a un revirement, on devra faire face à des milliers de doigts accusateurs et à la colère du Ciel et des hommes !", "If there is disloyalty between us, we'll be universally condemned. Both God and people will be furious with us.", 1], ["Il devra faire face à des poursuites au pénal et au civil.", "I don't know. There'd be criminal and civil charges he'd have to deal with on his own.", 1], ["Comme cela, si une autre compagnie prend vos plans et commence à le construire, notre société devra faire face à des nombreuses pertes et dommages.", "Like this, if another company takes your blueprints and starts constructing it, our company will face a lot of loss and damage.", 1]]}, "__e": [["On peut soigner tous ces trucs mais, à savoir si elle ira bien, hum, elle devra faire face à son problème de drogue.", "Well, we can treat all of these things, but if she's really gonna be okay, uh, she's gonna have to tackle this drug problem.", 1], ["Si sa mère vient à mourir la petite devra faire face à la triste réalité", "If her mother is to die the child has to face the sad truth even 10-year-old kids or not", 1], ["Et on devra faire face à ça d'une manière ou d'une autre.", "And we're gonna have to deal with this one way or another.", 1]]}, "__e": [["On peut soigner tous ces trucs mais, à savoir si elle ira bien, hum, elle devra faire face à son problème de drogue.", "Well, we can treat all of these things, but if she's really gonna be okay, uh, she's gonna have to tackle this drug problem.", 1], ["Si sa mère vient à mourir la petite devra faire face à la triste réalité", "If her mother is to die the child has to face the sad truth even 10-year-old kids or not", 1], ["Et on devra faire face à ça d'une manière ou d'une autre.", "And we're gonna have to deal with this one way or another.", 1]]}, "l'affaire": {"__C": 25, "en": {"__C": 1, "attendant": {"__C": 1, "__e": [["Le mariage n'est pas l'idéal, mais ça devra faire l'affaire en attendant.", "Marriage isn't perfect but it will have to do until we think of something better.", 1]]}, "__e": [["Le mariage n'est pas l'idéal, mais ça devra faire l'affaire en attendant.", "Marriage isn't perfect but it will have to do until we think of something better.", 1]]}, "d'accord": {"__C": 1, "__e": [["je n'aime pas l'argent liquide, j'aime les chèques, mais ça devra faire l'affaire, d'accord ?", "I don't like cash, I like checks, but this will have to do, okay?", 1]]}, "__e": [["Et ça craint à mort, mais ça devra faire l'affaire.", "And it fucking sucks, but it'll have to do.", 1], ["Je suppose que ça devra faire l'affaire.", "I suppose it will have to suffice.", 1], ["C'est vrai que ce n'est qu'une chanson mais juste une chanson devra faire l'affaire pour l'instant", "True it's just a song but just a song will have to do for now", 1]]}, "__e": [["Et tout le monde devra faire ce que je dis, tout le monde, car je serai le maître du monde !", "Yes, then everyone will have to do what I say. They will all have to do what I say because I will be the ruler of the world.", 1], ["Mais de ce qu'il va faire quand on en aura fini ici il devra faire tout ce que je veux, comme pour toi.", "It's about what he's going to do When we're done here, which is Whatever I want him to, just like you.", 1], ["Tom dit qu'il sait que Marie devra faire ça.", "Tom says he knows that Mary will have to do that.", 0]]}, "attendre": {"__C": 645, "que": {"__C": 17, "je": {"__C": 4, "revienne": {"__C": 2, "__e": [["Il devra attendre que je revienne !", "- He'll have to wait.", 1], ["Mais ça devra attendre que je revienne.", "But it'll have to wait till I get back.", 1], ["Si non il devra attendre que je revienne.", "Otherwise he'll have to wait for me to come back.", 1]]}, "sois": {"__C": 2, "__e": [["J'ai peur quoi que je vous dois cela devra attendre que je sois ... solvable.", "I'm afraid whatever it is I owe you will have to wait until I'm... Solvent.", 1], ["Ça devra attendre que je sois rentré à bord du Voyager.", "That'll have to wait till I'm back on Voyager.", 1]]}, "__e": [["Mais ça devra attendre que je revienne.", "But it'll have to wait till I get back.", 1], ["Si non il devra attendre que je revienne.", "Otherwise he'll have to wait for me to come back.", 1], ["Ça devra attendre que je sois rentré à bord du Voyager.", "That'll have to wait till I'm back on Voyager.", 1]]}, "la": {"__C": 4, "tempête": {"__C": 1, "__e": [["Je pense pouvoir vous aider à trouver qui c'était... mais ça devra attendre que la tempête de sable soit finie.", "I can help you find out who it was, but it'll have to wait till this sandstorm is over.", 1]]}, "nuit": {"__C": 1, "__e": [["Le récit de la destinée de Ridjimiraril devra attendre que la nuit soit vidée de sa couleur noire.", "The telling of the destiny of Ridjimiraril must wait. until night become empty of black.", 1]]}, "__e": [["On devra attendre que la mort nous sépare.", "We'll have to wait until death do us part.", 1], ["Je pense pouvoir vous aider à trouver qui c'était... mais ça devra attendre que la tempête de sable soit finie.", "I can help you find out who it was, but it'll have to wait till this sandstorm is over.", 1], ["Alors on devra attendre que la nourriture arrive.", "But that means we'll have to wait until the food gets here.", 1]]}, "__e": [["Je pense pouvoir vous aider à trouver qui c'était... mais ça devra attendre que la tempête de sable soit finie.", "I can help you find out who it was, but it'll have to wait till this sandstorm is over.", 1], ["Alors on devra attendre que la nourriture arrive.", "But that means we'll have to wait until the food gets here.", 1], ["Mais de toute façon, on devra attendre que ces gens soient partis.", "But under any circumstances we shall have to wait until these people have gone.", 1]]}, "demain": {"__C": 13, "matin": {"__C": 3, "__e": [["Quoi que tu fasses ici devra attendre demain matin.", "Whatever you're doing here is gonna have to wait until morning.", 1], ["Mais ca devra attendre demain matin.", "It'll have to wait until tomorrow morning.", 1], ["Je crois que ça devra attendre demain matin.", "I guess it'll have to wait till the morning.", 1]]}, "je": {"__C": 1, "vais": {"__C": 1, "__e": [["Je sais que tu t'inquiètes. Tu verras que je vais bien mais ça devra attendre demain, je vais à une soirée. Je vous inviterais bien mais c'est réservé aux indigènes.", "Mom, I know you're worried about me, and I wanna show you that I'm OK, but it's gonna have to wait until tomorrow because I'm going to this party and I'd invite you, but, locals only, brah.", 1]]}, "__e": [["Je sais que tu t'inquiètes. Tu verras que je vais bien mais ça devra attendre demain, je vais à une soirée. Je vous inviterais bien mais c'est réservé aux indigènes.", "Mom, I know you're worried about me, and I wanna show you that I'm OK, but it's gonna have to wait until tomorrow because I'm going to this party and I'd invite you, but, locals only, brah.", 1]]}, "__e": [["Je crois que ça devra attendre demain matin.", "I guess it'll have to wait till the morning.", 1], ["Quoi que ce soit, ça devra attendre demain.", "Whatever it is, it must wait till tomorrow.", 1], ["On en a plus, mais on devra attendre demain.", "This is called caramel.", 1]]}, "un": {"__C": 28, "peu": {"__C": 15, "avant": {"__C": 1, "__e": [["Vous lui dites que si quelqu'un vient pour un retrait important, il devra attendre un peu avant que vous soyez disponible.", "You tell him that if anyone comes in for a large withdrawal, they're to be asked to wait a short while until you become available.", 1]]}, "pour": {"__C": 2, "__e": [["La dépouille de votre cher mari devra attendre un peu pour pouvoir être enterrée.", "The body of your dear husband will have to wait a while before being buried.", 1], ["Il devra attendre un peu pour ça.", "Yeah, he might, uh, have to wait on that.", 1]]}, "__e": [["Mais on devra attendre un peu.", "We'll need to wait a bit though.", 1], ["Mais ça devra attendre un peu.", "But we have to postpone for a while,", 1], ["Il devra attendre un peu pour ça.", "Yeah, he might, uh, have to wait on that.", 1]]}, "autre": {"__C": 5, "jour": {"__C": 3, "__e": [["Donc, l'assemblée commémorative devra attendre un autre jour.", "So, the celebration assembly will have to wait for another day.", 1], ["Ma barrière devra attendre un autre jour pour être peinte.", "Looks like my fence is gonna get painted another day.", 1], ["Mais cette quête devra attendre un autre jour.", "But that's a quest that will have to wait another day.", 1]]}, "mois": {"__C": 1, "__e": [["Tu sais qu'on devra attendre un autre mois avant d'avoir un nouveau rendez-vous?", "Do you know that it will take another month to get another appointment?", 1]]}, "__e": [["Mais cette quête devra attendre un autre jour.", "But that's a quest that will have to wait another day.", 1], ["Il devra attendre un autre cœur.", "- He's gonna have to wait for another one.", 1], ["Tu sais qu'on devra attendre un autre mois avant d'avoir un nouveau rendez-vous?", "Do you know that it will take another month to get another appointment?", 1]]}, "__e": [["Il devra attendre un peu pour ça.", "Yeah, he might, uh, have to wait on that.", 1], ["-Si on attend, ça sera trop tard, on devra attendre un mois.", "If we do it in four hours, it'll be too late. We'll have to wait another month.", 1], ["Tu sais qu'on devra attendre un autre mois avant d'avoir un nouveau rendez-vous?", "Do you know that it will take another month to get another appointment?", 1]]}, "__e": [["Je sais qu'on a beaucoup à se dire, mais ça devra attendre.", "Look, I know that we have a lot to talk about, but it's gonna have to wait.", 1], ["Ça devra attendre.", "It'll have to wait.", 0], ["La fin du monde devra attendre.", "The end of the world will have to wait.", 0]]}, "payer": {"__C": 118, "une": {"__C": 6, "amende": {"__C": 2, "de": {"__C": 1, "__e": [["Ismael Álvarez devra payer une amende de 6 480 euros et 12 000 euros de dommages et intérêts à Nevenka Fernández.", "Ismael Álvarez must pay a fine of 6,480 euros and must pay further compensation of 12,000 euros to Nevenka Fernández.", 1], ["Si ses responsables ne respectent pas le jugement et si d'ici jeudi, ils ne votent pas la construction de 200 logements à l'est de la Saw Miller River Parkway, la ville sera poursuivie et devra payer une amende de 100 dollars", "If Yonkers officials continue to ignore this court's order and by 4:30 Thursday do not approve 200 units of public housing to be built at specific locations east of the Saw Mill River Parkway, I will find the City of Yonkers in contempt.", 1], ["Bien que l'accusée ait admis ses crimes, elle devra payer une amende de 10 millions de wons pour obstruction à la justice, 15 millions de wons pour fausse accusation, et 10 millions de wons pour fraude. (Soit au total 27 000 €)", "Although the Defendant admitted her crimes, she must pay fines of 10 million won for obstruction of justice, 15 million won for false accusation, and 10 million won for fraud.", 1]]}, "pas": {"__C": 1}, "__e": [["Enfin, il devra payer une amende, il ne perdra pas son droit de résidence.", "I mean, he'll just have to pay a fine, - he won't even lose his real estate license. - Oh, my God.", 1], ["Si elle reprend la voiture, elle devra payer une amende.", "If she takes the car out again, we're gonna have to charge her.", 1], ["- Il va aller en prison ? - Non. Il devra payer une amende et ramasser les ordures le long de l'autoroute.", "I just wish there was something I could do to make it up to you.", 1]]}, "pénalité": {"__C": 2, "__e": [["S'il vous plaît, dites-lui qu'elle devra payer une pénalité.", "Tell her to pay the fine.", 1], ["Si la réunion se termine et qu'elle n'est toujours pas là, elle devra payer une pénalité.", "- Yes. If she doesn't come before the meeting ends, she has to pay a fine.", 1]]}, "__e": [["Si elle reprend la voiture, elle devra payer une amende.", "If she takes the car out again, we're gonna have to charge her.", 1], ["- Il va aller en prison ? - Non. Il devra payer une amende et ramasser les ordures le long de l'autoroute.", "I just wish there was something I could do to make it up to you.", 1], ["Elle devra payer une rupture de contrat de toute façon.", "She'll have to pay a breach of contract fee anyway.", 1]]}, "pour": {"__C": 22, "le": {"__C": 2, "faire": {"__C": 1, "__e": [["Et mon père devra payer pour le faire sortir!", "And my father would have to pay to get him out!", 1]]}, "bronzage": {"__C": 1, "__e": [["Quelqu'un devra payer pour le bronzage, Jess !", "Someone's gonna pay for the mystic tan, Jess?", 1]]}, "__e": [["Quelqu'un devra payer pour le bronzage, Jess !", "Someone's gonna pay for the mystic tan, Jess?", 1], ["Et mon père devra payer pour le faire sortir!", "And my father would have to pay to get him out!", 1]]}, "ça": {"__C": 4, "__e": [["Ce bâtard devra payer pour ça!", "That motherfucker's gonna pay for this!", 1], ["Quelqu'un devra payer pour ça.", "Someone will have to pay for that.", 1], ["Il devra payer pour ça.", "He'll pay for that.", 1]]}, "__e": [["Ton père devra payer pour ce qu'il a fait.", "And your father will receive judgment for his crimes, too.", 1], ["Il était mon frère et celui qui l'a tué devra payer pour cela, tôt ou tard.", "He was my brother and the one who killed him will have to pay for it, sooner or later.", 1], ["Un jour elle devra payer pour ce qu'elle a fait.", "Someday she'll have to pay for what she's done.", 0]]}, "les": {"__C": 7, "frais": {"__C": 3, "médicaux": {"__C": 1, "__e": [["Wang devra payer les frais médicaux et le salaire perdu.", "Wang should pay for Qinglai's medical costs and lost wages.", 1]]}, "pour": {"__C": 1, "__e": [["Thumb Film devra payer les frais pour annuler le contrat à Hollywood.", "Thumb Film will have to pay the costs for breaching the Hollywood contract.", 1]]}, "__e": [["Elle devra payer les frais de pénalité si elle rompt le contrat.", "If she breaks the contract, she'll pay the penalty.", 1], ["En janvier, on devra payer les frais de scolarité sinon...", "And come January, we have to pay the full tuition or...", 1], ["Wang devra payer les frais médicaux et le salaire perdu.", "Wang should pay for Qinglai's medical costs and lost wages.", 1]]}, "pots": {"__C": 1, "cassés": {"__C": 1, "__e": [["Si le Comité court un risque, quelqu'un devra payer les pots cassés.", "If the Committee is exposed, someone's going to take a fall.", 1], ["Si nous faisons un faux pas, on devra payer les pots cassés.", "We may be the only ones left and end up taking all the blame.", 1]]}, "__e": [["Si le Comité court un risque, quelqu'un devra payer les pots cassés.", "If the Committee is exposed, someone's going to take a fall.", 1], ["Si nous faisons un faux pas, on devra payer les pots cassés.", "We may be the only ones left and end up taking all the blame.", 1]]}, "__e": [["Le perdant devra payer les pattes de poulet pour trois ans. Marché conclu ?", "The loser has to pay for chicken feet for three years.", 1], ["Elle devra payer les dégâts.", "She'll have to pay for damages.", 1], ["Et c'est moi qui devra payer les conséquences", "And it's me who'll have to pay for the consequences", 1]]}, "__e": [["Il était mon frère et celui qui l'a tué devra payer pour cela, tôt ou tard.", "He was my brother and the one who killed him will have to pay for it, sooner or later.", 1], ["Mais si ce que tu dis est vrai, quelqu'un devra payer.", "But if what you're saying is true, somebody's gonna pay.", 1], ["Un jour elle devra payer pour ce qu'elle a fait.", "Someday she'll have to pay for what she's done.", 0]]}, "__e": [["Nous avons trouvé un problème dans le programme qui devra être traité avant de passer à autre chose.", "We found a glitch in the program that will have to be dealt with before we move on.", 0], ["Je me demande si Tom devra le faire ou non.", "I wonder whether or not Tom will have to do that.", 0], ["Un jour elle devra payer pour ce qu'elle a fait.", "Someday she'll have to pay for what she's done.", 0]]}, "itinéraire": {"__C": 1382, "pour": {"__C": 67, "le": {"__C": 9, "week-end": {"__C": 1, "__e": [["Voilà mon itinéraire pour le week-end.", "This is my itinerary for the weekend.", 1]]}, "voyage": {"__C": 2, "d'été": {"__C": 1, "__e": [["Itinéraire pour le voyage d'été du Roi.", "Itinerary for the King's summer progress.", 1]]}, "__e": [["- Notre itinéraire pour le voyage.", "- Our iteninary for our trip.", 1], ["Itinéraire pour le voyage d'été du Roi.", "Itinerary for the King's summer progress.", 1]]}, "__e": [["Tu es censée nous organiser un itinéraire pour le Mexique.", "You're supposed to be planning us a route across Mexico.", 1], ["Voici un itinéraire pour le premier jour.", "And, uh, here's an itinerary for day one.", 1], ["Votre itinéraire pour le matin est le suivant :", "Your morning is as follows:", 1]]}, "la": {"__C": 8, "journée": {"__C": 2, "mais": {"__C": 1, "__e": [["Je ne l'ai pas informée de notre itinéraire pour la journée, mais elle ne questionnera pas mon jugement.", "For the entire day. But she won't question my judgment.", 1]]}, "__e": [["Je ne l'ai pas informée de notre itinéraire pour la journée, mais elle ne questionnera pas mon jugement.", "For the entire day. But she won't question my judgment.", 1], ["Voici notre itinéraire pour la journée.", "Um, just to give you a rough outline of what you can expect from today's travels.", 1]]}, "corée": {"__C": 1, "du": {"__C": 1, "__e": [["Programmez un nouvel itinéraire pour la Corée du Nord.", "Set a new course for North Korea.", 1]]}, "__e": [["Programmez un nouvel itinéraire pour la Corée du Nord.", "Set a new course for North Korea.", 1]]}, "__e": [["Voici notre itinéraire pour la journée.", "Um, just to give you a rough outline of what you can expect from today's travels.", 1], ["On doit faire un nouvel itinéraire pour la livraison.", "We got to reroute the shipment.", 1], ["Votre itinéraire pour la conférence est disponible dans chaque chambre.", "Now, your itinerary for the conference will be in each of your rooms.", 1]]}, "notre": {"__C": 4, "voyage": {"__C": 1, "__e": [["Nous avons chacun un itinéraire... pour notre voyage.", "Each of us has an instinct, and there's a natural order to our journey.", 1]]}, "week-end": {"__C": 1, "ensemble": {"__C": 1, "__e": [["Maman, d'après mon itinéraire pour notre week-end ensemble,", "Well, Mom, according to my itinerary for our weekend together...", 1]]}, "__e": [["Maman, d'après mon itinéraire pour notre week-end ensemble,", "Well, Mom, according to my itinerary for our weekend together...", 1]]}, "__e": [["Qu'il trouve un autre itinéraire. Pour notre vision.", "Have him find us another route to Korea to further our vision.", 1], ["Maman, d'après mon itinéraire pour notre week-end ensemble,", "Well, Mom, according to my itinerary for our weekend together...", 1], ["Nous avons chacun un itinéraire... pour notre voyage.", "Each of us has an instinct, and there's a natural order to our journey.", 1]]}, "__e": [["Je vais te faire un itinéraire pour quitter le pays.", "I'm going to make you a road map so you can leave the country.", 1], ["Vous n'avez rien de plus que vos idées et son itinéraire pour garder mon client ?", "Do you have anything more than your opinion and my client's itinerary to hold him on? Let's go", 1], ["Avez-vous un itinéraire pour votre voyage d'affaires ?", "Do you have an itinerary for your business trip?", 0]]}, "est": {"__C": 17, "à": {"__C": 2, "thomas": {"__C": 1, "booth": {"__C": 1, "__e": [["Cet itinéraire est à Thomas Booth.", "This itinerary's for Thomas Booth.", 1]]}, "__e": [["Cet itinéraire est à Thomas Booth.", "This itinerary's for Thomas Booth.", 1]]}, "présent": {"__C": 1, "étendu": {"__C": 1, "__e": [["Son itinéraire est à présent étendu du pont Dongjak au pont Seongsan jusqu'à la mer Jaune via le canal d'Ara...", "We will now expand our route from Dongjak Bridge and Seongsan Bridge to the Yellow Sea through the Ara Canal...", 1]]}, "__e": [["Son itinéraire est à présent étendu du pont Dongjak au pont Seongsan jusqu'à la mer Jaune via le canal d'Ara...", "We will now expand our route from Dongjak Bridge and Seongsan Bridge to the Yellow Sea through the Ara Canal...", 1]]}, "__e": [["Son itinéraire est à présent étendu du pont Dongjak au pont Seongsan jusqu'à la mer Jaune via le canal d'Ara...", "We will now expand our route from Dongjak Bridge and Seongsan Bridge to the Yellow Sea through the Ara Canal...", 1], ["Cet itinéraire est à Thomas Booth.", "This itinerary's for Thomas Booth.", 1]]}, "en": {"__C": 2, "vert": {"__C": 1, "__e": [["Les jours avant les casses, son itinéraire est en vert.", "On the days of the previous bank heists, his itinerary is highlighted in green.", 1]]}, "route": {"__C": 1, "__e": [["Votre itinéraire est en route.", "Your itinerary is on its way.", 1]]}, "__e": [["Votre itinéraire est en route.", "Your itinerary is on its way.", 1], ["Les jours avant les casses, son itinéraire est en vert.", "On the days of the previous bank heists, his itinerary is highlighted in green.", 1]]}, "le": {"__C": 2, "plus": {"__C": 1, "difficile": {"__C": 1, "__e": [["Je ne sais pas quel itinéraire est le plus difficile- vous allez tout les deux dans des villages difficiles.", "I don't know which of your delivery routes is tougher. You're each headed to a mighty hard to reach town.", 1]]}, "__e": [["Je ne sais pas quel itinéraire est le plus difficile- vous allez tout les deux dans des villages difficiles.", "I don't know which of your delivery routes is tougher. You're each headed to a mighty hard to reach town.", 1]]}, "moins": {"__C": 1, "fréquenté": {"__C": 1, "__e": [["D'après M. Schaefer, cet itinéraire est le moins fréquenté.", "According to Mr. Schaefer's specs, we'll meet with the least interference on this route.", 1]]}, "__e": [["D'après M. Schaefer, cet itinéraire est le moins fréquenté.", "According to Mr. Schaefer's specs, we'll meet with the least interference on this route.", 1]]}, "__e": [["D'après M. Schaefer, cet itinéraire est le moins fréquenté.", "According to Mr. Schaefer's specs, we'll meet with the least interference on this route.", 1], ["Je ne sais pas quel itinéraire est le plus difficile- vous allez tout les deux dans des villages difficiles.", "I don't know which of your delivery routes is tougher. You're each headed to a mighty hard to reach town.", 1]]}, "__e": [["Votre itinéraire est déjà compromis, et pas par nous. De quoi vous parlez ?", "Your patrol route's already been compromised, and not by us.", 1], ["La destination est sur votre droite. Vous êtes arrivé, votre itinéraire est maintenant terminé.", "*** *** your route guidance is now complete.", 1], ["Je ne sais pas quel itinéraire est le plus difficile- vous allez tout les deux dans des villages difficiles.", "I don't know which of your delivery routes is tougher. You're each headed to a mighty hard to reach town.", 1]]}, "à": {"__C": 22, "la": {"__C": 2, "demande": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai rédigé votre itinéraire à la demande de Sir Robert.", "Here is an itinerary that I had prepared at Sir Robert's desire.", 1]]}, "__e": [["J'ai rédigé votre itinéraire à la demande de Sir Robert.", "Here is an itinerary that I had prepared at Sir Robert's desire.", 1]]}, "lettre": {"__C": 1, "__e": [["Si tu suis cet itinéraire à la lettre,", "If you follow that itinerary to the letter,", 1]]}, "__e": [["J'ai rédigé votre itinéraire à la demande de Sir Robert.", "Here is an itinerary that I had prepared at Sir Robert's desire.", 1], ["Si tu suis cet itinéraire à la lettre,", "If you follow that itinerary to the letter,", 1]]}, "jour": {"__C": 2, "__e": [["Venez tous chercher votre itinéraire à jour.", "Come get your revised itineraries!", 1], ["Je crois que je vais remettre mon itinéraire à jour.", "I think I'll go update my itinerary.", 1]]}, "suivre": {"__C": 3, "__e": [["J'ai un camion-citerne dans une congère et un itinéraire à suivre.", "I've got a tanker in a snow drift and a route to keep.", 1], ["Y'a t-il un itinéraire à suivre ?", "Is there an itinerary we can follow?", 1], ["Commandant, j'ai essayé. J'avais un itinéraire à suivre.", "Commander, I tried.", 1]]}, "__e": [["Je crois que je vais remettre mon itinéraire à jour.", "I think I'll go update my itinerary.", 1], ["Personne connaît cet itinéraire à part lui, toi et moi.", "Nobody knows this route except for him, you, and me.", 1], ["Alors tu peux suivre notre itinéraire à partir du moment où on sort de la maison, jusqu'au moment où on arrive dans notre hôtel à Cuba en temps réel.", "You can follow our journey from the moment we leave the house right until we reach our hotel in Cuba, in real time.", 1]]}, "de": {"__C": 74, "fuite": {"__C": 9, "on": {"__C": 1, "va": {"__C": 1, "__e": [["Strom t'a bien donné un itinéraire de fuite. On va semer les flics, compris?", "Strom would never send you out without an escape route planned so we're gonna lose the cops, understand?", 1]]}, "__e": [["Strom t'a bien donné un itinéraire de fuite. On va semer les flics, compris?", "Strom would never send you out without an escape route planned so we're gonna lose the cops, understand?", 1]]}, "et": {"__C": 3, "vous": {"__C": 1, "__e": [["Un homme en fuite, laisse, pas une, mais deux lettres, pour vous donner son itinéraire de fuite et vous pousser à le poursuivre ?", "A man on the run, leaves not just one, but two letters to state his escape route and have you come after him?", 1]]}, "y": {"__C": 1, "__e": [["Nous devons découvrir son itinéraire de fuite et y tendre un piège au milieu.", "If we set up a trap along his predicted escape route and wait...", 1]]}, "__e": [["J'ai parcouru tout son itinéraire de fuite et trouvé ça dans les buissons juste avant que vous l'embarquiez.", "Well, I walked his whole failed escape route and found this in the bushes right before you boarded him.", 1], ["Nous devons découvrir son itinéraire de fuite et y tendre un piège au milieu.", "If we set up a trap along his predicted escape route and wait...", 1], ["Un homme en fuite, laisse, pas une, mais deux lettres, pour vous donner son itinéraire de fuite et vous pousser à le poursuivre ?", "A man on the run, leaves not just one, but two letters to state his escape route and have you come after him?", 1]]}, "__e": [["Nous devons découvrir son itinéraire de fuite et y tendre un piège au milieu.", "If we set up a trap along his predicted escape route and wait...", 1], ["Ton frère a déjà pensé à son itinéraire de fuite.", "Your brother has already thought of his escape route.", 1], ["Un homme en fuite, laisse, pas une, mais deux lettres, pour vous donner son itinéraire de fuite et vous pousser à le poursuivre ?", "A man on the run, leaves not just one, but two letters to state his escape route and have you come after him?", 1]]}, "vol": {"__C": 10, "pour": {"__C": 1, "tous": {"__C": 1, "__e": [["J'ai besoin d'un itinéraire de vol... pour tous les jets privés qui partent de l'aéroport de Las Vegas nord... pour aller au Gerard-Smith International.", "Listen, I need a flight itinerary... for all private jets headed out of the North Las Vegas Airport... to Gerard-Smith International.", 1]]}, "__e": [["J'ai besoin d'un itinéraire de vol... pour tous les jets privés qui partent de l'aéroport de Las Vegas nord... pour aller au Gerard-Smith International.", "Listen, I need a flight itinerary... for all private jets headed out of the North Las Vegas Airport... to Gerard-Smith International.", 1]]}, "reçus": {"__C": 1, "d'hôtels": {"__C": 1, "__e": [["Itinéraire de vol. Reçus d'hôtels.", "Flight itinerary. Hotel receipts.", 1]]}, "__e": [["Itinéraire de vol. Reçus d'hôtels.", "Flight itinerary. Hotel receipts.", 1]]}, "__e": [["Pourquoi n'ai-je pas reçu ton itinéraire de vol ?", "Why haven't I received your flight itinerary?", 1], ["- ll s'agit bien d'un itinéraire de vol.", "My suspicion was correct. It is a course trajectory.", 1], ["Un petit changement dans votre itinéraire de vol.", "A small change in your flight plan.", 1]]}, "voyage": {"__C": 12, "et": {"__C": 2, "il": {"__C": 1, "__e": [["Je viens juste de trouver son itinéraire de voyage, et il n'est jamais passé par la Suisse.", "I just found his flight itinerary and he never even came to Switzerland", 1]]}, "un": {"__C": 1, "__e": [["J'ai trouvé son itinéraire de voyage et un carnet avec toutes sortes de choses.", "I found her travel itinerary, found a notebook with all kinds of stuff, like...", 1]]}, "__e": [["J'ai trouvé son itinéraire de voyage et un carnet avec toutes sortes de choses.", "I found her travel itinerary, found a notebook with all kinds of stuff, like...", 1], ["Je viens juste de trouver son itinéraire de voyage, et il n'est jamais passé par la Suisse.", "I just found his flight itinerary and he never even came to Switzerland", 1]]}, "bidon": {"__C": 1, "__e": [["J'ai déjà fait l'inventaire, juste du liquide et un itinéraire de voyage bidon.", "Uh, I already submitted the inventory-- just some cash and a phony travel itinerary.", 1]]}, "__e": [["Ce n'était pas sur votre itinéraire de voyage.", "But that was not part of your trip itinerary.", 1], ["J'ai trouvé son itinéraire de voyage et un carnet avec toutes sortes de choses.", "I found her travel itinerary, found a notebook with all kinds of stuff, like...", 1], ["Je viens juste de trouver son itinéraire de voyage, et il n'est jamais passé par la Suisse.", "I just found his flight itinerary and he never even came to Switzerland", 1]]}, "__e": [["Je viens juste de trouver son itinéraire de voyage, et il n'est jamais passé par la Suisse.", "I just found his flight itinerary and he never even came to Switzerland", 1], ["Un homme en fuite, laisse, pas une, mais deux lettres, pour vous donner son itinéraire de fuite et vous pousser à le poursuivre ?", "A man on the run, leaves not just one, but two letters to state his escape route and have you come after him?", 1], ["Je devais un itinéraire de papier quand je étais 7 ans, et vous savez ce qu'il m'a donné?", "I had a paper route when I was 7 years old, and you know what it gave me?", 1]]}, "vers": {"__C": 16, "le": {"__C": 4, "sud": {"__C": 1, "à": {"__C": 1, "__e": [["Pour la contourner, je préparerai un itinéraire vers le sud, à travers la forêt des Ardennes.", "I shall arrange a route for you to the south, which avoids Peronne. Let us say through the forest of the Ardennes.", 1]]}, "__e": [["Pour la contourner, je préparerai un itinéraire vers le sud, à travers la forêt des Ardennes.", "I shall arrange a route for you to the south, which avoids Peronne. Let us say through the forest of the Ardennes.", 1]]}, "paradis": {"__C": 1, "__e": [["La maison impériale serait un itinéraire vers le Paradis.", "- S í, an increasing í that the imperial house í ten to a tie live with for so í.", 1]]}, "__e": [["Définis un itinéraire vers le point de fuite.", "Plot a course for the Vanishing Point.", 1], ["On a pris le même itinéraire vers le Nord-Est que tous les autres vols commerciaux en direction de Los Angeles.", "We fly along the same northeast route - every commercial airliner bound for los angeles does.", 1], ["La maison impériale serait un itinéraire vers le Paradis.", "- S í, an increasing í that the imperial house í ten to a tie live with for so í.", 1]]}, "bruxelles": {"__C": 1, "__e": [["Messieurs, je conclus. Le train des fonds secrets de I'Otan partira demain 16 juillet de la gare du Nord à 18h56. Il suivra cet itinéraire vers Bruxelles.", "In conclusion, gentlemen, the special train containing NATO funds will leave tomorrow, July 16 from the Gare du Nord at 18.56 and follow this itinerary to Brussels.", 1]]}, "la": {"__C": 4, "terre": {"__C": 2, "le": {"__C": 1, "__e": [["Je lui ai dit que si nous revenions de Kobol sans un itinéraire vers la Terre, le Lt. Agathon serait éjecté dans l'espace en tant que conspirateur cylon.", "I've told her that unless we return from Kobol with a map to Earth that Lieutenant Agathon will be put out the airlock as a Cylon conspirator.", 1]]}, "__e": [["Je lui ai dit que si nous revenions de Kobol sans un itinéraire vers la Terre, le Lt. Agathon serait éjecté dans l'espace en tant que conspirateur cylon.", "I've told her that unless we return from Kobol with a map to Earth that Lieutenant Agathon will be put out the airlock as a Cylon conspirator.", 1], ["Comprenez-vous que cela jette un doute sur une chose aussi cruciale que notre itinéraire vers la Terre ?", "Do you realize this casts doubt on something as fundamental as our route to Earth?", 1]]}, "chambre": {"__C": 1, "des": {"__C": 1, "__e": [["C'est mon itinéraire vers la Chambre des lords.", "Well, this is my... My route through to the Lords.", 1]]}, "__e": [["C'est mon itinéraire vers la Chambre des lords.", "Well, this is my... My route through to the Lords.", 1]]}, "__e": [["C'est mon itinéraire vers la Chambre des lords.", "Well, this is my... My route through to the Lords.", 1], ["Comprenez-vous que cela jette un doute sur une chose aussi cruciale que notre itinéraire vers la Terre ?", "Do you realize this casts doubt on something as fundamental as our route to Earth?", 1], ["Bon, tu nous trouves un itinéraire vers la base de la Marine la plus proche.", "So you plot a course to the next Marine base.", 1]]}, "__e": [["Comprenez-vous que cela jette un doute sur une chose aussi cruciale que notre itinéraire vers la Terre ?", "Do you realize this casts doubt on something as fundamental as our route to Earth?", 1], ["La maison impériale serait un itinéraire vers le Paradis.", "- S í, an increasing í that the imperial house í ten to a tie live with for so í.", 1], ["Bon, tu nous trouves un itinéraire vers la base de la Marine la plus proche.", "So you plot a course to the next Marine base.", 1]]}, "et": {"__C": 36, "tout": {"__C": 2, "le": {"__C": 1, "reste": {"__C": 1, "__e": [["Son itinéraire et tout le reste est défini.", "All his whole itinerary and everything is all laid out.", 1]]}, "__e": [["Son itinéraire et tout le reste est défini.", "All his whole itinerary and everything is all laid out.", 1]]}, "__e": [["Son itinéraire et tout le reste est défini.", "All his whole itinerary and everything is all laid out.", 1], ["J'avais établi leur itinéraire et tout.", "I had a whole route and everything.", 1]]}, "je": {"__C": 6, "verrai": {"__C": 1, "ce": {"__C": 1, "__e": [["Donnez-moi votre itinéraire et je verrai ce que je peux faire.", "Look, give me your itinerary and we'll see what we can do.", 1]]}, "__e": [["Donnez-moi votre itinéraire et je verrai ce que je peux faire.", "Look, give me your itinerary and we'll see what we can do.", 1]]}, "suis": {"__C": 1, "le": {"__C": 1, "__e": [["J'ai créé un itinéraire et je suis le sens contraire de l'information.", "I've put together a route map... and I am following in the reverse stream of the information.", 1]]}, "__e": [["J'ai créé un itinéraire et je suis le sens contraire de l'information.", "I've put together a route map... and I am following in the reverse stream of the information.", 1]]}, "__e": [["Ils me donnent un itinéraire, et je dois livrer des trucs toute la journée.", "They have me on the delivery route, hauling stuff around all day.", 1], ["J'ai reçu ton itinéraire et je voulais venir te chercher.", "I received your trip tracker.", 1], ["Je connais quelques endroits où personne ne peut nous trouver donc je vais faire un nouvel itinéraire et je t'envoie un message pour savoir où on se retrouve.", "I've recently learned of a few places that nobody like us would ever be caught dead in, so I'm going to create you a new itinerary and text you how we should meet.", 1]]}, "les": {"__C": 2, "lieux": {"__C": 1, "des": {"__C": 1, "__e": [["Voici votre itinéraire et les lieux des stations de pesage.", "That's your route, destination, and way station locations. You have a key?", 1]]}, "__e": [["Voici votre itinéraire et les lieux des stations de pesage.", "That's your route, destination, and way station locations. You have a key?", 1]]}, "endroits": {"__C": 1, "visités": {"__C": 1, "__e": [["qu'ils changent son itinéraire et les endroits visités.", "At the very least, they need to alter his itinerary, change the venue.", 1]]}, "__e": [["qu'ils changent son itinéraire et les endroits visités.", "At the very least, they need to alter his itinerary, change the venue.", 1]]}, "__e": [["Voici votre itinéraire et les lieux des stations de pesage.", "That's your route, destination, and way station locations. You have a key?", 1], ["qu'ils changent son itinéraire et les endroits visités.", "At the very least, they need to alter his itinerary, change the venue.", 1]]}, "__e": [["Il a pris leur itinéraire et nous a mis la pression.", "They gave him the dispatcher and that hurry-up was to get us to do the job first.", 1], ["En fait, un camion de ciment s'est retourné sur mon itinéraire, et si j'avais été là, il aurait écrasé mon bus. Donc, en fait, j'ai sauvé leurs enfants !", "Well, it turns out a cement truck turned over on my route, would've flattened the bus, so actually, I saved all their kids!", 1], ["Je connais quelques endroits où personne ne peut nous trouver donc je vais faire un nouvel itinéraire et je t'envoie un message pour savoir où on se retrouve.", "I've recently learned of a few places that nobody like us would ever be caught dead in, so I'm going to create you a new itinerary and text you how we should meet.", 1]]}, "__e": [["C'est le terme de notre itinéraire.", "It's the end point of our itinerary.", 0], ["C'est le point final de notre itinéraire.", "It's the end point of our itinerary.", 0], ["Notre route habituelle était fermée, nous avons donc dû trouver un autre itinéraire.", "Our usual road was closed, so we had to find an alternative route.", 0]]}, "sergent": {"__C": 26061, "je": {"__C": 235, "suis": {"__C": 28, "un": {"__C": 2, "comptable": {"__C": 1, "__e": [["Sergent, je suis un comptable agréé.", "Sergeant, I'm a certified public accountant.", 1]]}, "sergent": {"__C": 1, "__e": [["Sergent, je suis un sergent.", "Sergeant, I'm a Sergeant.", 1]]}, "__e": [["Je ne suis pas ton sergent. Je suis un officier fraîchement sorti de l'académie et tu es mon professeur.", "I am a freshly minted officer out of the academy and you are my teacher.", 1], ["Sergent, je suis un sergent.", "Sergeant, I'm a Sergeant.", 1], ["Sergent, je suis un homme occupé.", "Sergeant, I'm a busy man.", 1]]}, "désolé": {"__C": 3, "de": {"__C": 1, "__e": [["Sergent, je suis désolé de vous avoir fait venir si tôt pour rien.", "I'm terribly sorry Sergeant, getting you up at this unearthly hour.", 1]]}, "qu'on": {"__C": 1, "__e": [["Sergent, je suis désolé qu'on soit dans ce pétrin, mais le bon côté des choses, c'est qu'on n'a pas à s'occuper d'un hautbois tout pourri.", "Look, Sarge, I'm sorry that we're in this mess, but on the bright side, we don't have to deal with some lame oboist.", 1]]}, "__e": [["- Pardon, sergent, je suis désolé.", "I'm sorry, Sergeant. - It's okay.", 1], ["Sergent, je suis désolé, mais le prix a changé.", "I'm sorry, Sergeant, but I've changed the price", 1], ["Sergent, je suis désolé de vous avoir fait venir si tôt pour rien.", "I'm terribly sorry Sergeant, getting you up at this unearthly hour.", 1]]}, "__e": [["- Tout va bien, Sergent, je suis là.", "It's alright, Sergeant.", 1], ["Sergent, je suis désolé de vous avoir fait venir si tôt pour rien.", "I'm terribly sorry Sergeant, getting you up at this unearthly hour.", 1], ["Sergent, je suis prêt à vous aider et tout le reste, mais vous devriez me dire ce qu'il se passe ici.", "Sarge, I'm willing to help you and everything, but you gotta tell me what's going on here.", 1]]}, "ne": {"__C": 28, "vous": {"__C": 4, "avais": {"__C": 1, "__e": [["Désolé, sergent, je ne vous avais pas vu.", "- I'm sorry, sergeant. I didn't see you.", 1]]}, "demande": {"__C": 1, "__e": [["Sergent, je ne vous demande pas de passer à I'offensive, mais de repousser I'ennemi jusqu'à I'arrivée des renforts.", "Sergeant Becker, I'm not asking you to launch a major offensive. I'm only asking that you hold off the enemy until reinforcements arrive.", 1]]}, "__e": [["Sergent, je ne vous demande pas de passer à I'offensive, mais de repousser I'ennemi jusqu'à I'arrivée des renforts.", "Sergeant Becker, I'm not asking you to launch a major offensive. I'm only asking that you hold off the enemy until reinforcements arrive.", 1], ["Sergent, je ne vous ai jamais rencontrée en tant que flic, mais comme petite fille.", "Sergeant, I've never met you as a cop, but I did meet you as a little girl.", 1], ["Désolé, sergent, je ne vous avais pas vu.", "- I'm sorry, sergeant. I didn't see you.", 1]]}, "sais": {"__C": 4, "pas": {"__C": 3, "__e": [["Hé, sergent, je ne sais pas ce que le garde s'attendait à trouver sur moi.", "Hey sargent, I don't what the guard expected to find on me.", 1], ["Sergent, je ne sais pas, sergent.'", "Sir, I don't know, sir,' and the like.", 1], ["Sergent, je ne sais pas comment ce camion est arrivé dans l'autre voie.", "Sarge, I don't know how the truck got on the other side of the line.", 1]]}, "rien": {"__C": 1, "__e": [["Sergent ? Je ne sais rien de votre guerre et je m'en fiche.", "Listen, Sergeant, look, I don't know anything about this war and frankly I don't care.", 1]]}, "__e": [["Sergent, je ne sais pas comment ce camion est arrivé dans l'autre voie.", "Sarge, I don't know how the truck got on the other side of the line.", 1], ["Sergent ? Je ne sais rien de votre guerre et je m'en fiche.", "Listen, Sergeant, look, I don't know anything about this war and frankly I don't care.", 1], ["Impossible sergent, je ne sais même pas si elle a toute sa tête.", "THIS IS DEVILISH, SERGEANT. I CAN'T EVEN BE SURE THAT THIS WOMAN IS IN HER RIGHT MIND.", 1]]}, "__e": [["Sergent, je ne suis pas de votre monde.", "Well, I've got news for you, Sergeant, I'm not from your world.", 1], ["Sergent, je ne pense pas que ça soit le bon moment...", "Sergeant, I don't think this is a good time to do this ...", 1], ["Non sergent, je ne vois pas ce que vous voulez dire.", "No sergeant, i don't know what you mean.", 1]]}, "vous": {"__C": 20, "en": {"__C": 3, "prie": {"__C": 3, "__e": [["- Sergent, je vous en prie.", "- But, please, Sergeant.", 1], ["Non, sergent, je vous en prie.", "No, no, Sergeant, please.", 1]]}, "__e": [["- Sergent, je vous en prie.", "- But, please, Sergeant.", 1], ["Non, sergent, je vous en prie.", "No, no, Sergeant, please.", 1]]}, "laisserai": {"__C": 1, "pas": {"__C": 1, "__e": [["- D'accord. Sergent, je vous laisserai pas tomber.", "Just keep walking, Sarge, I won't let you down.", 1]]}, "__e": [["- D'accord. Sergent, je vous laisserai pas tomber.", "Just keep walking, Sarge, I won't let you down.", 1]]}, "__e": [["Je suis avec vous, sergent, je vous le jure.", "I'm with you, sergeant. I swear.", 1], ["Si moi, je vous disais ce que je pense... Allez-y, sergent, je vous écoute.", "I don't know, but the way i size you... go ahead, sergeant, how do you size me up?", 1], ["Sergent, je vous ai vu parler à ce gars.", "So, Sergeant... I saw you talking to that chap.", 1]]}, "__e": [["Sergent, je ne pense pas que ça soit le bon moment...", "Sergeant, I don't think this is a good time to do this ...", 1], ["Non sergent, je ne vois pas ce que vous voulez dire.", "No sergeant, i don't know what you mean.", 1], ["Sergent, je suis prêt à vous aider et tout le reste, mais vous devriez me dire ce qu'il se passe ici.", "Sarge, I'm willing to help you and everything, but you gotta tell me what's going on here.", 1]]}, "de": {"__C": 275, "la": {"__C": 36, "police": {"__C": 6, "du": {"__C": 2}, "de": {"__C": 3, "__e": [["En tant que sergent de la police de Santa Barbara, laissez-moi vous dire ce que je sais.", "Okay... now, as a sergeant with the Santa Barbara Police Department, let me tell you what I know.", 1], ["Ancien sergent de la police de New York.", "Okay. Former sergeant with the N.Y.P.D.", 1], ["En tant que sergent de la police de New York.", "As a sergeant in the New York City Police Department.", 1]]}, "__e": [["Ancien sergent de la police de New York.", "Okay. Former sergeant with the N.Y.P.D.", 1], ["- Un sergent de la police militaire.", "Sergeant Ives is from Army CID.", 1], ["En tant que sergent de la police de New York.", "As a sergeant in the New York City Police Department.", 1]]}, "garde": {"__C": 11, "et": {"__C": 1, "__e": [["Présentez votre arme au sergent de la garde et allez vous mettre aux arrêts.", "Present your weapon to the Sergeant of the Guard and confine yourself to quarters under arrest.", 1]]}, "civile": {"__C": 2, "__e": [["Sergent de la Garde civile de Vilagarcía.", "Police Sergeant, VilagarcÃ­a Precinct.", 1], ["Darío Castro, sergent de la Garde civile.", "DarÃ­o Castro, police sergeant.", 1]]}, "__e": [["Le sergent de la garde vient d'appeler.", "The sergeant of the guard just called.", 1], ["Sergent de la garde !", "Sergeant of the guard! Sergeant of the guard!", 1], ["- Le sergent de la garde.", "- Sergeant of the guard.", 1]]}, "__e": [["- Le sergent de la garde.", "- Sergeant of the guard.", 1], ["En tant que sergent de la police de New York.", "As a sergeant in the New York City Police Department.", 1], ["Et je n'ai pas vu le sergent de la journée.", "And I haven't seen the sergeant all day.", 1]]}, "l'armée": {"__C": 21, "américaine": {"__C": 3, "donald": {"__C": 1, "__e": [["Le Sergent de l'armée Américaine Donald White, qui a courageusement combattu la créature, et perdu un bras pendant le combat, est maintenant sous traitement à l'hôpital de l'armée Américaine.", "U.S. Army Sgt. Donald White, who fought bravely with the creature, and lost an arm in the process, is now undergoing treatment at a U.S. Army hospital.", 1]]}, "__e": [["Le Sergent de l'armée Américaine Donald White, qui a courageusement combattu la créature, et perdu un bras pendant le combat, est maintenant sous traitement à l'hôpital de l'armée Américaine.", "U.S. Army Sgt. Donald White, who fought bravely with the creature, and lost an arm in the process, is now undergoing treatment at a U.S. Army hospital.", 1], ["La paye d'un sergent de l'armée américaine.", "I'm a sergeant in the U.S. Army.", 1], ["Je suis un sergent de l'armée américaine.", "I am a sergeant in the United States Army.", 1]]}, "de": {"__C": 6, "l'air": {"__C": 6, "__e": [["Pendant la pause, Brad Schaeffer, un chirurgien du pied du New Jersey, a affronté le sergent de l'Armée de l'air Tyler Lucas.", "While we were away, Brad Schaeffer, a foot surgeon from New Jersey, faced off with Air Force sergeant Tyler Lucas.", 1], ["Le FBI a arrêté un sergent de l'armée de l'air... impliqué dans un complot de vente de secrets d'armes.", "And finally, FBI agents have arrested Air Force Sgt. Michael Prescott in connection with a plot to sell weapon secrets to a foreign government.", 1], ["Juste là, en rouge, se tient le sergent de l'armée de l'air Kyle Lucas.", "Right there in red is Air Force sergeant Kyle Lucas.", 1]]}, "__e": [["Le FBI a arrêté un sergent de l'armée de l'air... impliqué dans un complot de vente de secrets d'armes.", "And finally, FBI agents have arrested Air Force Sgt. Michael Prescott in connection with a plot to sell weapon secrets to a foreign government.", 1], ["Juste là, en rouge, se tient le sergent de l'armée de l'air Kyle Lucas.", "Right there in red is Air Force sergeant Kyle Lucas.", 1], ["Vous avez la parole d'un sergent de l'armée de Sa Majesté", "I give you the word of a sergeant in His Majesty's Armyâ¦", 1]]}, "__e": [["Vous avez la parole d'un sergent de l'armée de Sa Majesté", "I give you the word of a sergeant in His Majesty's Armyâ¦", 1], ["Je demande au sergent de l'Armée Rouge de nous dire quelques mots.", "Let's ask the Red Army sergeant to say a few words.", 1], ["Un sergent de l'armée qui est allé à la guerre.", "He was a sergeant in the U.S. Army and he served in the war.", 1]]}, "première": {"__C": 37, "classe": {"__C": 37, "downing": {"__C": 2, "__e": [["Parce que vous étiez en permission avec le sergent de première classe Downing, et vous étiez avec le soldat de première classe Reggio la nuit où il a été tué dans une fusillade routière.", "'Cause you were on leave with First Sergeant Downing, and you were with PFC Reggio the night he was killed in the drive-by shooting.", 1], ["Trois marines de la compagnie étaient en permission en même temps que le sergent de première classe Downing.", "Three Marines from the company were on leave at the same time as First Sergeant Downing.", 1]]}, "park": {"__C": 24, "__e": [["Oh non, le sergent de première classe Park.", "Oh no, Sergeant First Class Park.", 1], ["Sergent de première classe Park, c'était moins une, pas vrai ?", "Sergeant First Class Park, it was really close, wasn't it?", 1], ["Chef, je suis d'accord avec le sergent de première classe Park.", "Sir, I agree with Sergeant First Class Park.", 1]]}, "__e": [["Elle est sergent de première classe.", "She's a First Class Sergeant.", 1], ["Sergent de première classe Park, c'était moins une, pas vrai ?", "Sergeant First Class Park, it was really close, wasn't it?", 1], ["Chef, je suis d'accord avec le sergent de première classe Park.", "Sir, I agree with Sergeant First Class Park.", 1]]}, "__e": [["Elle est sergent de première classe.", "She's a First Class Sergeant.", 1], ["Sergent de première classe Park, c'était moins une, pas vrai ?", "Sergeant First Class Park, it was really close, wasn't it?", 1], ["Chef, je suis d'accord avec le sergent de première classe Park.", "Sir, I agree with Sergeant First Class Park.", 1]]}, "__e": [["J'ai demandé au sergent de vous prendre avec lui.", "I've spoken with sergeant Lorenzo in anticrime... And arranged for you To work up there.", 1], ["C'est ton devoir de sergent de voir si tu aurais pu faire mieux il y a trois jours.", "It's your duty as a sergeant to see if you could have done it better three days ago.", 1], ["Et je n'ai pas vu le sergent de la journée.", "And I haven't seen the sergeant all day.", 1]]}, "vous": {"__C": 225, "ne": {"__C": 11, "pensez": {"__C": 2, "pas": {"__C": 2, "__e": [["Sergent, vous ne pensez pas que ces hommes sont morts à cause d'une langue trop pendue ?", "sir. wouldn't you say, sergeant, that men die in combat due to loose talk?", 1], ["Sergent, vous ne pensez pas qu'il serait préférable de...", "Now, Sergeant, don't you think it would be more advisable-", 1]]}, "__e": [["Sergent, vous ne pensez pas que ces hommes sont morts à cause d'une langue trop pendue ?", "sir. wouldn't you say, sergeant, that men die in combat due to loose talk?", 1], ["Sergent, vous ne pensez pas qu'il serait préférable de...", "Now, Sergeant, don't you think it would be more advisable-", 1]]}, "pas": {"__C": 2, "quelques": {"__C": 1}, "déplacé": {"__C": 1}}, "__e": [["Honnêtement, sergent, vous ne pouvez pas être ici.", "Honestly, sergeant, you can't be in here.", 1], ["Sergent, vous ne trouvez pas qu'il manque quelque chose ?", "Sergeant, do you have a feeling there's something missing?", 1], ["Sergent, vous ne devez pas le faire.", "Sergeant, you don't have to do that.", 1]]}, "êtes": {"__C": 16, "correspondant": {"__C": 1, "de": {"__C": 1}}, "là": {"__C": 3, "depuis": {"__C": 1, "__e": [["Sergent, vous êtes là depuis un moment.", "Sergeant, you've been standing there some time now. Would you mind moving on?", 1]]}, "__e": [["- Sergent, vous êtes là ?", "- Sarge, you there?", 1], ["Bon, sergent, vous êtes là ?", "Okay, Air Force, you on the line?", 1], ["Sergent, vous êtes là depuis un moment.", "Sergeant, you've been standing there some time now. Would you mind moving on?", 1]]}, "__e": [["Sergent, vous êtes en vie !", "Sergeant, you're alive, sir!", 1], ["Sergent, vous êtes là depuis un moment.", "Sergeant, you've been standing there some time now. Would you mind moving on?", 1], ["Sergent, vous êtes déjà passé par là, n'est-ce pas ?", "Sarge, you've been over before, ain't you?", 1]]}, "avez": {"__C": 27, "un": {"__C": 2, "rapport": {"__C": 1, "__e": [["Sergent, vous avez un rapport à me faire ?", "Sentries come in from the hill. Colour Sergeant?", 1]]}, "moment": {"__C": 1, "__e": [["- Sergent, vous avez un moment?", "Hey, Sarge. You got a moment? Yeah, that's right.", 1]]}, "__e": [["Sergent, vous avez un jeu de cartes ?", "Hey, sarge, you get a deck of cards.", 1], ["- Sergent, vous avez un moment?", "Hey, Sarge. You got a moment? Yeah, that's right.", 1], ["Sergent, vous avez un rapport à me faire ?", "Sentries come in from the hill. Colour Sergeant?", 1]]}, "servi": {"__C": 2, "avec": {"__C": 1, "__e": [["Ainsi, Sergent, vous avez servi avec notre cher Truchaut.", "So, Sergeant, you served with our dear Truchaut.", 1]]}, "au": {"__C": 1, "__e": [["Donc, sergent, vous avez servi au SGC. avant d'être mutée ici ?", "So, Sergeant, I hear you served with Stargate Command before transferring over.", 1]]}, "__e": [["Ainsi, Sergent, vous avez servi avec notre cher Truchaut.", "So, Sergeant, you served with our dear Truchaut.", 1], ["Donc, sergent, vous avez servi au SGC. avant d'être mutée ici ?", "So, Sergeant, I hear you served with Stargate Command before transferring over.", 1]]}, "__e": [["Je vous le dis, sergent, vous avez tout faux !", "I tell you, Sergeant, you got this all wrong.", 1], ["- Sergent ? Vous avez trouvé ce que j'ai demandé ?", "You find what I asked?", 1], ["Quoi sergent ? Vous avez besoin de moi ?", "What's that, Sarge?", 1]]}, "__e": [["Quoi sergent ? Vous avez besoin de moi ?", "What's that, Sarge?", 1], ["Les gars, le sergent vous a dit de venir.", "Guys, Sergeant said to fall in.", 1], ["Le sergent vous a dit de ne pas en parler.", "Now, I know that the sergeant has warned you about never discussing it.", 1]]}, "a": {"__C": 133, "dit": {"__C": 23, "que": {"__C": 4, "la": {"__C": 1, "__e": [["Le sergent a dit que la chose avance.", "The sergeant said this thing does not move fast.", 1]]}, "ça": {"__C": 1, "__e": [["Le sergent a dit que ça pourrait durer jusqu'au matin.", "The sergeant said we could be here until morning.", 1]]}, "__e": [["Le sergent a dit que vous vouliez me voir.", "Well, the sergeant said you wanted me, sir.", 1], ["Le sergent a dit que vous étiez seul, je voulais vous aider.", "Sergeant Thompson said you were out here alone so I thought you might need help.", 1], ["Mon sergent a dit que je ne pouvais pas le garder, alors j'ai demandé à mon pote de le sortir du pays.", "Sergeant said I couldn't keep him, so I had my buddy smuggle him out of the country.", 1]]}, "de": {"__C": 4, "ramener": {"__C": 1, "__e": [["Le sergent a dit de ramener la mitrailleuse s'il y a des survivants.", "The sergeant said to return the machine gun if there're survivors.", 1]]}, "tirer": {"__C": 1, "__e": [["- Le sergent a dit de tirer.", "-He said to shoot them in the open.", 1]]}, "__e": [["Le sergent a dit de noter les changements.", "Sarge said record any changes.", 1], ["- Le sergent a dit de tirer.", "-He said to shoot them in the open.", 1], ["- Le sergent a dit de vous donner ça.", "Just came off this job.", 1]]}, "__e": [["Le sergent a dit qu'il est la.", "Sergeant said he's here.", 1], ["Mon sergent a dit que je ne pouvais pas le garder, alors j'ai demandé à mon pote de le sortir du pays.", "Sergeant said I couldn't keep him, so I had my buddy smuggle him out of the country.", 1], ["Tu sais ce que le sergent a dit?", "You know what the sergeant said?", 1]]}, "raison": {"__C": 11, "mon": {"__C": 1, "oncle": {"__C": 1, "__e": [["Je crois que le sergent a raison, mon oncle.", "Yeah, I'm inclined to go along with the sergeant, uncle.", 1]]}, "__e": [["Je crois que le sergent a raison, mon oncle.", "Yeah, I'm inclined to go along with the sergeant, uncle.", 1]]}, "vous": {"__C": 1, "voyez": {"__C": 1, "__e": [["Le sergent a raison, vous voyez pas un...", "Like the sergeant said, you don't see a damn thing.", 1]]}, "__e": [["Le sergent a raison, vous voyez pas un...", "Like the sergeant said, you don't see a damn thing.", 1]]}, "__e": [["Je crois que le sergent a raison, mon oncle.", "Yeah, I'm inclined to go along with the sergeant, uncle.", 1], ["Non, mais le sergent a raison.", "- No, sir! Sir, the sergeant's right, sir.", 1], ["Le sergent a raison, vous voyez pas un...", "Like the sergeant said, you don't see a damn thing.", 1]]}, "ramené": {"__C": 3, "son": {"__C": 1, "ami": {"__C": 1, "__e": [["Le sergent a ramené son ami la poitrine arrachée.", "That sergeant dragged his friend home that day missing half his chest.", 1]]}, "__e": [["Le sergent a ramené son ami la poitrine arrachée.", "That sergeant dragged his friend home that day missing half his chest.", 1]]}, "la": {"__C": 1, "jeune": {"__C": 1, "__e": [["Notre sergent a ramené la jeune fille et lui a donné un bandage et des antiseptiques.", "'You've been rehearsing hard for this operation,' said Colonel Taylor. 'You know your jobs by heart.", 1]]}, "__e": [["Notre sergent a ramené la jeune fille et lui a donné un bandage et des antiseptiques.", "'You've been rehearsing hard for this operation,' said Colonel Taylor. 'You know your jobs by heart.", 1]]}, "__e": [["Notre sergent a ramené la jeune fille et lui a donné un bandage et des antiseptiques.", "'You've been rehearsing hard for this operation,' said Colonel Taylor. 'You know your jobs by heart.", 1], ["Le sergent a ramené son ami la poitrine arrachée.", "That sergeant dragged his friend home that day missing half his chest.", 1], ["Regardez ce que le sergent a ramené. Super.", "- Look what Sarge got for us.", 1]]}, "__e": [["Allons voir si le Sergent a besoin de nous.", "Better get down there in case the sergeant needs us.", 1], ["Le sergent a dû lui dire où j'étais et pourquoi.", "The sergeant probably told her where I am and why.", 1], ["Tu sais ce que le sergent a dit?", "You know what the sergeant said?", 1]]}, "major": {"__C": 146, "keegan": {"__C": 5, "et": {"__C": 1, "ses": {"__C": 1, "__e": [["Demain, le sergent major Keegan et ses instructeurs auront fait de vous des hommes forts, confiants et capables.", "Tomorrow, Sergeant Major Keegan and his trainers will send you home tough, confident and capable.", 1]]}, "__e": [["Demain, le sergent major Keegan et ses instructeurs auront fait de vous des hommes forts, confiants et capables.", "Tomorrow, Sergeant Major Keegan and his trainers will send you home tough, confident and capable.", 1]]}, "vous": {"__C": 1, "semblez": {"__C": 1, "__e": [["Sergent major Keegan, vous semblez avoir tout prévu.", "Sergeant Major Keegan, you seem to have a great deal on your mind.", 1]]}, "__e": [["Sergent major Keegan, vous semblez avoir tout prévu.", "Sergeant Major Keegan, you seem to have a great deal on your mind.", 1]]}, "__e": [["J'en ai parlé au sergent major Keegan récemment.", "I told that to Sergeant Major Keegan a few days ago.", 1], ["Et le sergent major Keegan, il aimait travailler ici ?", "Sergeant Major Keegan, did he like his work here?", 1], ["Cette femme... tient sa maison comme le sergent major Keegan.", "That woman, she keeps her house like Sergeant Major Keegan.", 1]]}, "blane": {"__C": 6, "prépare": {"__C": 1, "la": {"__C": 1, "__e": [["Le sergent major Blane prépare la mission, monsieur.", "Sergeant major blane is game-planning the mission, sir.", 1]]}, "__e": [["Le sergent major Blane prépare la mission, monsieur.", "Sergeant major blane is game-planning the mission, sir.", 1]]}, "et": {"__C": 1, "je": {"__C": 1, "__e": [["Mon boulot est de faire tout ce qui est possible pour protéger ce pays, sergent major Blane, et je l'ai fait.", "My job description is to do whatever is needed to protect this country, Sergeant Major Blane, And it worked.", 1]]}, "__e": [["Mon boulot est de faire tout ce qui est possible pour protéger ce pays, sergent major Blane, et je l'ai fait.", "My job description is to do whatever is needed to protect this country, Sergeant Major Blane, And it worked.", 1]]}, "__e": [["Vos amis ont besoin d'aide à l'hélico, sergent major Blane ?", "You need someone to help your friends at the helo, Sergeant Major Blane?", 1], ["Le fait est, sergent major Blane, que je n'ai pas besoin d'identité.", "See, the thing is, Sergeant Major Blane, I don't need any I.D.", 1], ["Mon boulot est de faire tout ce qui est possible pour protéger ce pays, sergent major Blane, et je l'ai fait.", "My job description is to do whatever is needed to protect this country, Sergeant Major Blane, And it worked.", 1]]}, "cody": {"__C": 5, "tout": {"__C": 1, "a": {"__C": 1, "__e": [["Pour être honnête, Oncle Sergent Major Cody, tout a commencé quand Pete a dis qu'il est plus fort qu'un panda.", "To be honest, uncle sergeant major cody, it all started", 1]]}, "__e": [["Pour être honnête, Oncle Sergent Major Cody, tout a commencé quand Pete a dis qu'il est plus fort qu'un panda.", "To be honest, uncle sergeant major cody, it all started", 1]]}, "vous": {"__C": 1, "voit": {"__C": 1, "__e": [["Enlevez tout ça avant que le Sergent Major Cody vous voit.", "Just put it all away before Sergeant Major Cody sees you.", 1]]}, "__e": [["Enlevez tout ça avant que le Sergent Major Cody vous voit.", "Just put it all away before Sergeant Major Cody sees you.", 1]]}, "__e": [["Pour être honnête, Oncle Sergent Major Cody, tout a commencé quand Pete a dis qu'il est plus fort qu'un panda.", "To be honest, uncle sergeant major cody, it all started", 1], ["J'ai donné ça au Sergent Major Cody pour qu'il le jette à la poubelle.", "Yeah, I gave that to Sergeant Major Cody to throw in the trash.", 1], ["Le sergent major Cody m'a fait devenir un meilleur soldat et une meilleure personne.", "Sergeant Major Cody has made me a better soldier and a better person.", 1]]}, "__e": [["Avec tout le respect que je vous dois, Sergent major,", "With all due respect, Sergeant Major...", 1], ["Je suis désolée à propos de ça, Sergent Major.", "I'm sorry about that, Sergeant Major.", 1], ["Je voulais juste vous dire, je crois qu'on a votre musique, sergent major.", "I just wanted to tell you i think we have your music, sergeant major.", 1]]}, "gabriel": {"__C": 201, "vous": {"__C": 5, "mettra": {"__C": 1, "au": {"__C": 1, "__e": [["Messieurs, le sergent Gabriel vous mettra au courant. Quand Ari sera là, je veux que l'inspecteur Xavier soit aussi présent.", "gentlemen, you can get the informant packet from sergeant gabriel and when ari gets here, i want detective xavier in the room with me.", 1]]}, "__e": [["Messieurs, le sergent Gabriel vous mettra au courant. Quand Ari sera là, je veux que l'inspecteur Xavier soit aussi présent.", "gentlemen, you can get the informant packet from sergeant gabriel and when ari gets here, i want detective xavier in the room with me.", 1]]}, "savez": {"__C": 1, "où": {"__C": 1, "__e": [["Sergent Gabriel, vous savez où c'est, j'imagine.", "Sergeant Gabriel, you know the address, I presume.", 1]]}, "__e": [["Sergent Gabriel, vous savez où c'est, j'imagine.", "Sergeant Gabriel, you know the address, I presume.", 1]]}, "__e": [["Sergent Gabriel, vous voulez bien sortir la carte de l'agent Howard ?", "sergeant gabriel, would you please put up agent howard's map.", 1], ["Sergent Gabriel, vous savez où c'est, j'imagine.", "Sergeant Gabriel, you know the address, I presume.", 1], ["Et sergent Gabriel, vous pouvez rentrer chez vous.", "But just smile and look reassuring'. And, uh, sergeant Gabriel, you can go on home.", 1]]}, "a": {"__C": 7, "appelé": {"__C": 2, "aucun": {"__C": 1, "__e": [["D.D. et T.N. Et le sergent Gabriel a appelé, aucun des couteaux retrouvés Chez Paul n'est l'arme du crime.", "D.D. and T.N. Oh, and sergeant Gabriel called, and uh, none of the knives at chez Paul fit the wound.", 1]]}, "pour": {"__C": 1, "__e": [["Alors vous avez dit à vos parents qu'elle était morte lorsque le sergent Gabriel a appelé pour vous demander juste de venir la chercher au poste.", "that's why you told your family that genny was dead when sergeant gabriel called the house even though he only called to tell you to come down to the station.", 1]]}, "__e": [["D.D. et T.N. Et le sergent Gabriel a appelé, aucun des couteaux retrouvés Chez Paul n'est l'arme du crime.", "D.D. and T.N. Oh, and sergeant Gabriel called, and uh, none of the knives at chez Paul fit the wound.", 1], ["Alors vous avez dit à vos parents qu'elle était morte lorsque le sergent Gabriel a appelé pour vous demander juste de venir la chercher au poste.", "that's why you told your family that genny was dead when sergeant gabriel called the house even though he only called to tell you to come down to the station.", 1]]}, "rassemblé": {"__C": 1, "jusqu'ici": {"__C": 1, "__e": [["J'ai lu ce que le sergent Gabriel a rassemblé jusqu'ici. J'ai pensé que vous aimeriez savoir que, bien que Paul Andrews n'ait pas de casier, il y a six ans, sa première femme a disparu.", "i saw the background search sergeant gabriel filed, and i thought you might like to know that even though paul andrews has no criminal record,", 1]]}, "__e": [["J'ai lu ce que le sergent Gabriel a rassemblé jusqu'ici. J'ai pensé que vous aimeriez savoir que, bien que Paul Andrews n'ait pas de casier, il y a six ans, sa première femme a disparu.", "i saw the background search sergeant gabriel filed, and i thought you might like to know that even though paul andrews has no criminal record,", 1]]}, "__e": [["Le sergent Gabriel a vu son avocat et fait sa déposition.", "Sergeant Gabriel has met with his counsel and given his statement.", 1], ["Le travail continue, mais que personne ne voie cet enregistrement, ni ne découvre ce que le sergent Gabriel a fait.", "I want the squad working, but no one sees this tape, or knows about what Sergeant Gabriel has done.", 1], ["Alors vous avez dit à vos parents qu'elle était morte lorsque le sergent Gabriel a appelé pour vous demander juste de venir la chercher au poste.", "that's why you told your family that genny was dead when sergeant gabriel called the house even though he only called to tell you to come down to the station.", 1]]}, "veuillez": {"__C": 5, "continuer": {"__C": 1, "__e": [["Sergent Gabriel, veuillez continuer.", "Sergeant Gabriel, please, finish.", 1]]}, "escorter": {"__C": 2, "mlle": {"__C": 1, "__e": [["Sergent Gabriel, veuillez escorter Mlle Rawley dehors.", "sergeant gabriel, would you escort ms. rawley outside, please?", 1]]}, "notre": {"__C": 1, "__e": [["Sergent Gabriel, veuillez escorter notre invitée", "And, Sergeant Gabriel, if you would escort our guest here", 1]]}, "__e": [["Sergent Gabriel, veuillez escorter Mlle Rawley dehors.", "sergeant gabriel, would you escort ms. rawley outside, please?", 1], ["Sergent Gabriel, veuillez escorter ces charmantes dames dehors.", "Sergeant Gabriel, would you escort these lovely ladies out of the room?", 1], ["Sergent Gabriel, veuillez escorter notre invitée", "And, Sergeant Gabriel, if you would escort our guest here", 1]]}, "__e": [["Sergent Gabriel, veuillez accompagner", "So, Sergeant Gabriel, would you please escort", 1], ["Sergent Gabriel, veuillez continuer.", "Sergeant Gabriel, please, finish.", 1], ["Sergent Gabriel, veuillez lui lire ses droits.", "Sergeant Gabriel, would you please read him his rights?", 1]]}, "__e": [["Je ne crois pas que le sergent Gabriel soit à même de le découvrir.", "I just don't think that Sergeant Gabriel is up to the task of figuring that out.", 1], ["J'espère que vous avez fait attention, sergent Gabriel. Elle a deux ou trois choses à vous apprendre.", "I hope you've been paying attention, sergeant Gabriel, she can teach you a thing or two.", 1], ["Alors vous avez dit à vos parents qu'elle était morte lorsque le sergent Gabriel a appelé pour vous demander juste de venir la chercher au poste.", "that's why you told your family that genny was dead when sergeant gabriel called the house even though he only called to tell you to come down to the station.", 1]]}, "__e": [["Le sergent et le sergent-chef, grades de sous-officiers subalternes, assurent l’encadrement direct des militaires du rang.", "The sergeant and staff sergeant, as junior NCOs, provide direct supervision of enlisted personnel.", 0], ["Le vieux sergent n’était pas moins ému que le capitaine.", "The old sergeant was not less moved than the captain.", 0], ["Il a été promu au rang de sergent.", "He rose to the rank of sergeant.", 0]]}, "ressentait": {"__C": 1233, "la": {"__C": 99, "même": {"__C": 76, "chose": {"__C": 76, "pour": {"__C": 7, "__e": [["Et je suis absolument sûr qu'elle ressentait la même chose pour toi.", "And I am absolutely sure she felt the same way about you.", 1], ["En 3e année, j'ai compris que j'étais tombée amoureuse de lui, et il ressentait la même chose pour moi.", "When I got in 3rd year I knew I was in love. He felt the same.", 1], ["Je ne m'attendais pas à ce qu'il change et je pense qu'il ressentait la même chose pour moi.", "I didn't expect him to change. I think he felt that for me too.", 1]]}, "que": {"__C": 4, "__e": [["Et elle a dit qu'elle ressentait la même chose que moi.", "And she said she felt the same way I did.", 1], ["C'est là que j'ai compris qu'il ressentait la même chose que moi.", "It's where I first knew that he felt what I felt.", 1], ["Elle ressentait la même chose que moi.", "She felt the same way as I did.", 0]]}, "__e": [["Je ne m'attendais pas à ce qu'il change et je pense qu'il ressentait la même chose pour moi.", "I didn't expect him to change. I think he felt that for me too.", 1], ["Je ne pouvais pas aller là-bas avec elle à moins que je sache qu'elle ressentait la même chose à propos de moi que je ressentais pour elle.", "I... I... I couldn't go there with her unless I knew that she felt the same way about me that I felt about her.", 1], ["Elle ressentait la même chose que moi.", "She felt the same way as I did.", 0]]}, "__e": [["Je ne m'attendais pas à ce qu'il change et je pense qu'il ressentait la même chose pour moi.", "I didn't expect him to change. I think he felt that for me too.", 1], ["Je ne pouvais pas aller là-bas avec elle à moins que je sache qu'elle ressentait la même chose à propos de moi que je ressentais pour elle.", "I... I... I couldn't go there with her unless I knew that she felt the same way about me that I felt about her.", 1], ["Elle ressentait la même chose que moi.", "She felt the same way as I did.", 0]]}, "colère": {"__C": 2, "jusqu'à": {"__C": 1, "ce": {"__C": 1, "__e": [["Mais plus Brian avait peur, plus il ressentait la colère. jusqu'à ce qu'un jour, terrifié jusqu'à l'os... il ne se transforme en un horrible monstre.", "But the more afraid Brian became, the angrier he got, until one night, frightened out of his wits... he turned himself into a terrifying monster.", 1]]}, "__e": [["Mais plus Brian avait peur, plus il ressentait la colère. jusqu'à ce qu'un jour, terrifié jusqu'à l'os... il ne se transforme en un horrible monstre.", "But the more afraid Brian became, the angrier he got, until one night, frightened out of his wits... he turned himself into a terrifying monster.", 1]]}, "__e": [["Il ressentait la colère.", "Even He was prone to anger.", 1], ["Mais plus Brian avait peur, plus il ressentait la colère. jusqu'à ce qu'un jour, terrifié jusqu'à l'os... il ne se transforme en un horrible monstre.", "But the more afraid Brian became, the angrier he got, until one night, frightened out of his wits... he turned himself into a terrifying monster.", 1]]}, "douleur": {"__C": 5, "des": {"__C": 1, "hommes": {"__C": 1, "__e": [["Il ressentait la douleur des hommes", "♪He felt the pain of all mankind♪", 1]]}, "__e": [["Il ressentait la douleur des hommes", "♪He felt the pain of all mankind♪", 1]]}, "et": {"__C": 1, "la": {"__C": 1, "__e": [["Elle ressentait la douleur et la souffrance des gens au point que ça l'handicapait.", "Feels other people's pain and suffering to the point where it incapacitates her.", 1]]}, "__e": [["Elle ressentait la douleur et la souffrance des gens au point que ça l'handicapait.", "Feels other people's pain and suffering to the point where it incapacitates her.", 1]]}, "__e": [["Il ressentait la douleur des hommes", "♪He felt the pain of all mankind♪", 1], ["Elle ressentait la douleur de son combat.", "She did not like seeing her as a victim which I think is the way she had been portrayed.", 1], ["Ça devait être un endroit triste, où on ressentait la douleur, où on souffrait.", "It must have been a place of sadness, where people were suffering. Or maybe it made you suffer.", 1]]}, "__e": [["Je ne pouvais pas aller là-bas avec elle à moins que je sache qu'elle ressentait la même chose à propos de moi que je ressentais pour elle.", "I... I... I couldn't go there with her unless I knew that she felt the same way about me that I felt about her.", 1], ["Tom ressentait la faim.", "Tom felt hungry.", 0], ["Elle ressentait la même chose que moi.", "She felt the same way as I did.", 0]]}, "pour": {"__C": 75, "moi": {"__C": 17, "n'était": {"__C": 1, "pas": {"__C": 1, "__e": [["Et ce qu'il ressentait pour moi n'était pas un secret.", "And there was no secret how he felt about me.", 1]]}, "__e": [["Et ce qu'il ressentait pour moi n'était pas un secret.", "And there was no secret how he felt about me.", 1]]}, "mais": {"__C": 3, "je": {"__C": 1, "__e": [["Je savais ce que Zeng Yu ressentait pour moi, mais je voulais que nous restions \"juste amis\".", "I knew how Zeng Yu felt about me But I wanted us to stay \"just friends\"", 1]]}, "du": {"__C": 1, "__e": [["Ce n'est pas de l'amour qu'il ressentait pour moi, mais du désir.", "It was not love he felt for me. It was lust.", 1]]}, "__e": [["Je savais ce que Zeng Yu ressentait pour moi, mais je voulais que nous restions \"juste amis\".", "I knew how Zeng Yu felt about me But I wanted us to stay \"just friends\"", 1], ["Ce n'est pas de l'amour qu'il ressentait pour moi, mais du désir.", "It was not love he felt for me. It was lust.", 1], ["J'étais sûr de savoir ce qu'elle ressentait pour moi, mais nous avons été séparés pendant 14 ans.", "I was sure that I knew how she felt about me, but the years we have been apart was fourteen years.", 1]]}, "__e": [["Je sais ce que tu ressentais, Stefan. parce que même si un tout petit morceau de toi ressentait pour moi ce que je commençais à ressentir pour toi tu ne serais pas parti, et je ne te déteste pas pour ça.", "I know what you felt, Stefan, because even if just a little tiny piece of you felt for me what I was starting to feel for you you wouldn't have walked away, and I don't hate you for that.", 1], ["- Il n'y a pas de quoi. - Elle allait me dire ce qu'elle ressentait pour moi.", "She was just about to tell me how she felt!", 1], ["Mais de mon point de vue, aucune de vous ne m'a dit ce qu'elle ressentait pour moi.", "But from my vantage point, I haven't heard how either of you feel about me.", 1]]}, "lui": {"__C": 10, "était": {"__C": 1, "spécial": {"__C": 1, "__e": [["Ce qu'elle ressentait pour lui était spécial.", "What she felt for him was special.", 1]]}, "__e": [["Ce qu'elle ressentait pour lui était spécial.", "What she felt for him was special.", 1]]}, "s'il": {"__C": 1, "en": {"__C": 1, "__e": [["Mais s'il s'était demandé ce que Sheila ressentait pour lui, s'il en avait douté, c'était maintenant clair.", "But if he had ever wondered how Sheila felt about him, if he ever had doubted, it was clear.", 1]]}, "__e": [["Mais s'il s'était demandé ce que Sheila ressentait pour lui, s'il en avait douté, c'était maintenant clair.", "But if he had ever wondered how Sheila felt about him, if he ever had doubted, it was clear.", 1]]}, "__e": [["Mais ça n'a pas changé ce qu'elle ressentait pour lui.", "But it didn't change how she felt about him.", 1], ["Mais il fallait qu'il dise à son fils ce qu'il ressentait pour lui.", "But he needed to tell his son how he felt about him.", 1], ["Emily était prête à tout dire à Jack sur qui elle était vraiment et sur ce qu'elle ressentait pour lui.", "Emily was ready to tell Jack everything about who she really was and what she felt for him.", 1]]}, "toi": {"__C": 9, "mais": {"__C": 2, "tu": {"__C": 1, "__e": [["Je veux dire, Penny, tu as toujours su ce que cet homme ressentait pour toi mais tu l'as fait ramper à tes pieds par amour.", "I mean, Penny, you've always known how this man has felt about you, but you made him grovel for affection.", 1]]}, "__e": [["J'ai dit que je savais ce qu'il ressentait pour toi, mais...", "I...heh. I said that I knew how he felt about you.", 1], ["Je veux dire, Penny, tu as toujours su ce que cet homme ressentait pour toi mais tu l'as fait ramper à tes pieds par amour.", "I mean, Penny, you've always known how this man has felt about you, but you made him grovel for affection.", 1]]}, "donc": {"__C": 1, "__e": [["Ca te dit ce qu'il ressentait pour toi, donc...", "It tells you what he felt about you, so...", 1]]}, "__e": [["Son mari a demandé qu'elle te rencontre, mais ce qu'elle ressentait pour toi, c'était...", "Her husband asked her to get to know you, but what she felt for you, that was...", 1], ["A cause de ce qu'il ressentait pour toi, il a dû me demander de l'aide.", "'Cause of how he felt about you, he had to ask me for help.", 1], ["Mais à chaque fois que tu la regardais, tu savais exactement qui tu avais en face de toi et tu savais exactement ce qu'elle ressentait pour toi.", "But whenever you looked at her, you knew exactly who was looking back. And you knew exactly what she felt for you and what you felt for her.", 1]]}, "__e": [["Mais de mon point de vue, aucune de vous ne m'a dit ce qu'elle ressentait pour moi.", "But from my vantage point, I haven't heard how either of you feel about me.", 1], ["Mais à chaque fois que tu la regardais, tu savais exactement qui tu avais en face de toi et tu savais exactement ce qu'elle ressentait pour toi.", "But whenever you looked at her, you knew exactly who was looking back. And you knew exactly what she felt for you and what you felt for her.", 1], ["Ce soir, en parlant à cet homme, quand il m'a dit ce qu'il ressentait pour ma fille, j'étais sûr de devoir y mettre un terme. - Mais, d'un autre côté...", "When I spoke to the boy this afternoon and he began telling me what he felt for my daughter, on the one hand I was convinced I had to do something to stop it, but on the other...", 1]]}, "de": {"__C": 18, "nouveau": {"__C": 1, "__e": [["Il le ressentait de nouveau.", "Now he was proving it again.", 1]]}, "la": {"__C": 12, "pression": {"__C": 2, "par": {"__C": 1, "__e": [["Michael ressentait de la pression par rapport à son image en raison de qui il était.", "Michael felt under pressure where his image was concerned because of who he is.", 1]]}, "de": {"__C": 1, "__e": [["Michael ressentait de la pression de la part de l'industrie et de ses admirateurs. Ils voulaient qu'il fasse de Debbie Rowe une honnête femme.", "And Michael felt pressured also, by the record industry and by his fans, to sort of make an honest woman out of Debbie Rowe.", 1]]}, "__e": [["Michael ressentait de la pression de la part de l'industrie et de ses admirateurs. Ils voulaient qu'il fasse de Debbie Rowe une honnête femme.", "And Michael felt pressured also, by the record industry and by his fans, to sort of make an honest woman out of Debbie Rowe.", 1], ["Michael ressentait de la pression par rapport à son image en raison de qui il était.", "Michael felt under pressure where his image was concerned because of who he is.", 1]]}, "rage": {"__C": 2, "la": {"__C": 1, "__e": [["Ce patient, Saldua, ressentait de la rage, la nuit où il a tué Amy Demper,", "That patient, Saldua, felt rage, the night he killed Amy Demper,", 1]]}, "__e": [["Ce patient, Saldua, ressentait de la rage, la nuit où il a tué Amy Demper,", "That patient, Saldua, felt rage, the night he killed Amy Demper,", 1], ["Il ressentait de la rage !", "He felt rage!", 1]]}, "__e": [["C'était plus comme s'il ressentait de la culpabilité plutôt que de la peur.", "Instead of fear, he had another type of guilt.", 1], ["Bon, Alice, je crois pas que Frank ressentait de la haine ou quoi que ce soit.", "Now, Alice, I don't think that Frank was talking about hate.", 1], ["Michael ressentait de la pression par rapport à son image en raison de qui il était.", "Michael felt under pressure where his image was concerned because of who he is.", 1]]}, "l'amour": {"__C": 2, "pour": {"__C": 1, "de": {"__C": 1}, "__e": [["- Oui./c.bg_transparent c.bg_transparentEt il m'a dit : \"Médite comme le Christ/c.bg_transparent c.bg_transparentquand il était cloué à la croix./c.bg_transparent c.bg_transparentIl ressentait de l'amour pour tout./c.bg_transparent c.bg_transparentPas de la douleur.\"/c.bg_transparent", "- Yeah. ] And he said, \"Meditate like Christ when he was nailed to the cross. He felt love, not pain.", 1]]}, "__e": [["- Oui./c.bg_transparent c.bg_transparentEt il m'a dit : \"Médite comme le Christ/c.bg_transparent c.bg_transparentquand il était cloué à la croix./c.bg_transparent c.bg_transparentIl ressentait de l'amour pour tout./c.bg_transparent c.bg_transparentPas de la douleur.\"/c.bg_transparent", "- Yeah. ] And he said, \"Meditate like Christ when he was nailed to the cross. He felt love, not pain.", 1], ["Tout le monde ressentait de l'amour.", "Everybody was feeling the love!", 1]]}, "__e": [["Bon, Alice, je crois pas que Frank ressentait de la haine ou quoi que ce soit.", "Now, Alice, I don't think that Frank was talking about hate.", 1], ["Michael ressentait de la pression par rapport à son image en raison de qui il était.", "Michael felt under pressure where his image was concerned because of who he is.", 1], ["Chaque fois qu'elle toussait, elle ressentait de fortes douleurs.", "Every time she coughed, she felt a great deal of pain.", 0]]}, "pas": {"__C": 40, "les": {"__C": 4, "persécutions": {"__C": 1, "__e": [["On ne ressentait pas les persécutions.", "Kootje and Corrie lived upstairs.", 1]]}, "paroles": {"__C": 1, "__e": [["Elle ne ressentait pas les paroles.", "Blamed it on not feeling the lyrics.", 1]]}, "__e": [["Elle ne ressentait pas les paroles.", "Blamed it on not feeling the lyrics.", 1], ["Il ne ressentait pas les mêmes émotions.", "He didn't feel what ordinary people feel.", 1], ["Jackson ne ressentait pas les choses comme les autres enfants.", "EMILY: Jackson didn't feel things like the other kids.", 1]]}, "la": {"__C": 16, "même": {"__C": 13, "chose": {"__C": 12, "__e": [["Ou pire encore, tu vois, et si Elle ne ressentait pas la même chose ?", "Or worse yet, you know, what if she doesn't feel the same?", 1], ["Et tout en étant encore très jeune... je voyais qu'on ne ressentait pas la même chose autour de moi.", "And while I was still very young... I noticed that other people didn't feel the way I did.", 1], ["Mais il y avait cette fille qui me plaisait et je le lui ai dit, mais elle ne ressentait pas la même chose, alors elle est partie.", "But there was this girl that I like, and I told her how I felt, but she doesn't feel the same way as I do, so she left.", 1]]}, "euh": {"__C": 1, "__e": [["Il ne ressentait pas la même, euh...", "He didn't feel the same, um...", 1]]}, "__e": [["Ou pire encore, tu vois, et si Elle ne ressentait pas la même chose ?", "Or worse yet, you know, what if she doesn't feel the same?", 1], ["Et tout en étant encore très jeune... je voyais qu'on ne ressentait pas la même chose autour de moi.", "And while I was still very young... I noticed that other people didn't feel the way I did.", 1], ["Mais il y avait cette fille qui me plaisait et je le lui ai dit, mais elle ne ressentait pas la même chose, alors elle est partie.", "But there was this girl that I like, and I told her how I felt, but she doesn't feel the same way as I do, so she left.", 1]]}, "douleur": {"__C": 1, "dans": {"__C": 1, "__e": [["Mon père ne ressentait pas la douleur dans son corps.", "My dad could not feel the pain in his body.", 1]]}, "__e": [["Voilà pourquoi Jenna ne ressentait pas la douleur de l' oedème pulmonaire.", "Which explains why Jenna didn't feel any pain from the pulmonary edema.", 1], ["Il ne ressentait pas la douleur.", "He himself could not feel pain.", 1], ["Mon père ne ressentait pas la douleur dans son corps.", "My dad could not feel the pain in his body.", 1]]}, "__e": [["Ou pire encore, tu vois, et si Elle ne ressentait pas la même chose ?", "Or worse yet, you know, what if she doesn't feel the same?", 1], ["Et tout en étant encore très jeune... je voyais qu'on ne ressentait pas la même chose autour de moi.", "And while I was still very young... I noticed that other people didn't feel the way I did.", 1], ["Mais il y avait cette fille qui me plaisait et je le lui ai dit, mais elle ne ressentait pas la même chose, alors elle est partie.", "But there was this girl that I like, and I told her how I felt, but she doesn't feel the same way as I do, so she left.", 1]]}, "le": {"__C": 4, "besoin": {"__C": 4, "d'être": {"__C": 2, "__e": [["Elle ne ressentait pas le besoin d'être discrète la dernière fois.", "She didn't feel the need to be discreet last time they hooked up.", 1], ["Elle m'a dit qu'elle ne ressentait pas le besoin d'être une honnête femme.", "And she told me she didn't feel the need to be an \"honest woman.\"", 1], ["Et je pense qu'une des raisons pour lesquelles il m'aimait bien... c'est que je ne lui demandais pas de faire ça, ou bien qu'il ne ressentait pas le besoin d'être comme ça... avec moi.", "And I think part of the reason he liked me was that I didn't ask him to do that, or he didn't feel he had to do that around me.", 1]]}, "de": {"__C": 1, "__e": [["On ne ressentait pas le besoin de lire les 60 comics qui mènent à cette histoire.", "You didn't feel like you needed to read the 60 comics leading up to that one storyline.", 1]]}, "__e": [["Elle ne ressentait pas le besoin d'être discrète la dernière fois.", "She didn't feel the need to be discreet last time they hooked up.", 1], ["Elle m'a dit qu'elle ne ressentait pas le besoin d'être une honnête femme.", "And she told me she didn't feel the need to be an \"honest woman.\"", 1], ["Et je pense qu'une des raisons pour lesquelles il m'aimait bien... c'est que je ne lui demandais pas de faire ça, ou bien qu'il ne ressentait pas le besoin d'être comme ça... avec moi.", "And I think part of the reason he liked me was that I didn't ask him to do that, or he didn't feel he had to do that around me.", 1]]}, "__e": [["Elle ne ressentait pas le besoin d'être discrète la dernière fois.", "She didn't feel the need to be discreet last time they hooked up.", 1], ["Elle m'a dit qu'elle ne ressentait pas le besoin d'être une honnête femme.", "And she told me she didn't feel the need to be an \"honest woman.\"", 1], ["Et je pense qu'une des raisons pour lesquelles il m'aimait bien... c'est que je ne lui demandais pas de faire ça, ou bien qu'il ne ressentait pas le besoin d'être comme ça... avec moi.", "And I think part of the reason he liked me was that I didn't ask him to do that, or he didn't feel he had to do that around me.", 1]]}, "__e": [["Et tout en étant encore très jeune... je voyais qu'on ne ressentait pas la même chose autour de moi.", "And while I was still very young... I noticed that other people didn't feel the way I did.", 1], ["Et je pense qu'une des raisons pour lesquelles il m'aimait bien... c'est que je ne lui demandais pas de faire ça, ou bien qu'il ne ressentait pas le besoin d'être comme ça... avec moi.", "And I think part of the reason he liked me was that I didn't ask him to do that, or he didn't feel he had to do that around me.", 1], ["Mais il y avait cette fille qui me plaisait et je le lui ai dit, mais elle ne ressentait pas la même chose, alors elle est partie.", "But there was this girl that I like, and I told her how I felt, but she doesn't feel the same way as I do, so she left.", 1]]}, "ça": {"__C": 20, "c'est": {"__C": 1, "peut-être": {"__C": 1, "ce": {"__C": 1, "__e": [["Je ne suis pas sûr qu'Ethan ressentait ça. C'est peut-être ce qui rendu la décision plus facile.", "I'm not so sure that Ethan felt he deserved it, and maybe ultimately that's what made the decision easier for me.", 1]]}, "__e": [["Je ne suis pas sûr qu'Ethan ressentait ça. C'est peut-être ce qui rendu la décision plus facile.", "I'm not so sure that Ethan felt he deserved it, and maybe ultimately that's what made the decision easier for me.", 1]]}, "__e": [["Je ne suis pas sûr qu'Ethan ressentait ça. C'est peut-être ce qui rendu la décision plus facile.", "I'm not so sure that Ethan felt he deserved it, and maybe ultimately that's what made the decision easier for me.", 1]]}, "elle": {"__C": 1, "aussi": {"__C": 1, "je": {"__C": 1, "__e": [["Et elle ressentait ça elle aussi, je le sais.", "And she felt it too, I know she did.", 1]]}, "__e": [["Et elle ressentait ça elle aussi, je le sais.", "And she felt it too, I know she did.", 1]]}, "__e": [["Et elle ressentait ça elle aussi, je le sais.", "And she felt it too, I know she did.", 1]]}, "pour": {"__C": 7, "personne": {"__C": 1, "__e": [["Mon père ne ressentait ça pour personne.", "You know, I don't think my dad felt that way about anyone.", 1]]}, "moi": {"__C": 3, "j'étais": {"__C": 1, "__e": [["Quand quiconque ressentait ça pour moi, j'étais dans le premier avion, pour fuir au plus vite.", "And anytime anyone felt that way about me, I was usually on the first plane, got the hell out of there.", 1]]}, "on": {"__C": 1, "__e": [["C'était très émouvant, je ne pouvais pas ne pas aimer quelqu'un qui ressentait ça pour moi, on est vite devenus amis.", "It was very moving. I could not dislike somebody that felt that way about me. We became fast friends.", 1]]}, "__e": [["Je ne savais pas qu'elle ressentait ça pour moi.", "I didn't know she felt like that about me.", 1], ["C'était très émouvant, je ne pouvais pas ne pas aimer quelqu'un qui ressentait ça pour moi, on est vite devenus amis.", "It was very moving. I could not dislike somebody that felt that way about me. We became fast friends.", 1], ["Quand quiconque ressentait ça pour moi, j'étais dans le premier avion, pour fuir au plus vite.", "And anytime anyone felt that way about me, I was usually on the first plane, got the hell out of there.", 1]]}, "__e": [["Je me fichais qu'il n'ait jamais rencontré cette femme, juste savoir qu'il ressentait ça pour quelqu'un... Pas pour n'importe qui, pas pour moi.", "I didn't care that he never met the woman, just knowing that he felt that way about someone...about anyone,not me.", 1], ["Quand quiconque ressentait ça pour moi, j'étais dans le premier avion, pour fuir au plus vite.", "And anytime anyone felt that way about me, I was usually on the first plane, got the hell out of there.", 1], ["Je lui ai posé la question, et elle n'a pas pu faire comme si elle ressentait ça pour Mal.", "I asked her, straight out, and she couldn't kid herself that she felt the same way about Mal.", 1]]}, "__e": [["Je l'ai toujours su, mais bizarrement, je croyais que tout le monde ressentait ça, alors je n'ai rien dit.", "I think I always knew, but I was weird in the sense that I just thought everyone felt that way. [chuckles] So I didn't say anything.", 1], ["Je veux dire, je veux simplement le meilleur pour Rachel, et je n'avait vraiment aucune idée qu'elle ressentait ça.", "I mean, I only want the best for Rachel, and I didn't have any idea that she felt that strongly.", 1], ["Je lui ai posé la question, et elle n'a pas pu faire comme si elle ressentait ça pour Mal.", "I asked her, straight out, and she couldn't kid herself that she felt the same way about Mal.", 1]]}, "rien": {"__C": 23, "ni": {"__C": 1, "les": {"__C": 1, "hommes": {"__C": 1, "__e": [["Personne ne ressentait rien, ni les hommes, ni les femmes.", "I mean, nobody felt anything, men or women.", 1]]}, "__e": [["Personne ne ressentait rien, ni les hommes, ni les femmes.", "I mean, nobody felt anything, men or women.", 1]]}, "__e": [["Personne ne ressentait rien, ni les hommes, ni les femmes.", "I mean, nobody felt anything, men or women.", 1]]}, "de": {"__C": 1, "cela": {"__C": 1, "__e": [["Il lui dit qu'il ne ressentait rien de cela.", "He said he wasn't.", 1]]}, "__e": [["Il lui dit qu'il ne ressentait rien de cela.", "He said he wasn't.", 1]]}, "pour": {"__C": 4, "les": {"__C": 1, "opprimés": {"__C": 1, "__e": [["Je pense qu'il n'aurait pas pu écrire des chansons comme celles qu'il a faites s'il ne ressentait rien pour les opprimés.", "And so I think he... I think he couldn't have written songs like the ones he wrote... if he didn't feel generally, I think, sort of, for the underdog.", 1]]}, "__e": [["Je pense qu'il n'aurait pas pu écrire des chansons comme celles qu'il a faites s'il ne ressentait rien pour les opprimés.", "And so I think he... I think he couldn't have written songs like the ones he wrote... if he didn't feel generally, I think, sort of, for the underdog.", 1]]}, "moi": {"__C": 2, "et": {"__C": 1, "__e": [["On était deux enfants qui s'entendaient bien, placés au même endroit, et j'ai craqué pour elle c'était les hormones, elle ne ressentait rien pour moi, et je m'en suis remis. Fin.", "We were two kids who tested well, got placed together, and I got a crush because that's how hormones work, and she didn't, and I got over it, and the end.", 1]]}, "__e": [["On était deux enfants qui s'entendaient bien, placés au même endroit, et j'ai craqué pour elle c'était les hormones, elle ne ressentait rien pour moi, et je m'en suis remis. Fin.", "We were two kids who tested well, got placed together, and I got a crush because that's how hormones work, and she didn't, and I got over it, and the end.", 1], ["Il m'a dit qu'il ne ressentait rien pour moi.", "He told me he had no feelings for me.", 1]]}, "__e": [["Je pense qu'il n'aurait pas pu écrire des chansons comme celles qu'il a faites s'il ne ressentait rien pour les opprimés.", "And so I think he... I think he couldn't have written songs like the ones he wrote... if he didn't feel generally, I think, sort of, for the underdog.", 1], ["Il ne ressentait rien pour son ancien patron.", "He felt nothing about his old boss.", 1], ["Il m'a dit qu'il ne ressentait rien pour moi.", "He told me he had no feelings for me.", 1]]}, "__e": [["Personne ne ressentait rien, ni les hommes, ni les femmes.", "I mean, nobody felt anything, men or women.", 1], ["Et ce n'était pas parce qu'on ne ressentait rien l'un pour l'autre.", "And not because we didn't have feelings for each other anymore.", 1], ["Tom ne ressentait rien.", "Tom felt nothing.", 0]]}, "__e": [["Elle ressentait la même chose que moi.", "She felt the same way as I did.", 0], ["Il ressentait une douleur intense dans son dos et ses jambes.", "He felt severe pain in his back and legs.", 0], ["Tom a dit qu'il ressentait le besoin de faire ça.", "Tom said he felt he needed to do that.", 0]]}, "trempés": {"__C": 664, "de": {"__C": 36, "sueur": {"__C": 19, "je": {"__C": 1, "vais": {"__C": 1, "__e": [["Vos vêtements sont trempés de sueur ! Je vais les laver.", "Let me wash your things.", 1]]}, "__e": [["Vos vêtements sont trempés de sueur ! Je vais les laver.", "Let me wash your things.", 1]]}, "et": {"__C": 3, "de": {"__C": 2, "__e": [["Et les réveils trempés de sueur et de pisse.", "And the waking up drenched in sweat and piss.", 1]]}, "moi": {"__C": 1, "__e": [["Maman décuvait dans sa chambre, dans des draps trempés de sueur et moi, je cherchais un truc à manger dans le frigo vide.", "Mom was passed out in the bedroom in a tangle of sweaty sheets while I scavenged cupboards in a nearly-empty fridge for anything to eat.", 1]]}, "__e": [["Et les réveils trempés de sueur et de pisse.", "And the waking up drenched in sweat and piss.", 1], ["Maman décuvait dans sa chambre, dans des draps trempés de sueur et moi, je cherchais un truc à manger dans le frigo vide.", "Mom was passed out in the bedroom in a tangle of sweaty sheets while I scavenged cupboards in a nearly-empty fridge for anything to eat.", 1], ["ll portait ses dessous trempés de sueur et gobait... de la bière en mangeant des haricots... avec ses doigts en regardant un match à la télé.", "He was sitting in his favorite sweaty undershirt, Drinking beer, Eating chili with his fingers,", 1]]}, "__e": [["Et je me suis réveillée, les draps étaient trempés de sueur.", "Then I woke up ...and saw that the sheets were soaking in sweat.", 1], ["Vos vêtements sont trempés de sueur ! Je vais les laver.", "Let me wash your things.", 1], ["Les draps étaient trempés de sueur.", "The sheets were soaked with sweat.", 0]]}, "sang": {"__C": 6, "celui": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai ses vêtements trempés de sang, celui de la victime.", "I have his clothing drenched with the victim's blood.", 1]]}, "__e": [["J'ai ses vêtements trempés de sang, celui de la victime.", "I have his clothing drenched with the victim's blood.", 1]]}, "pendant": {"__C": 1, "tout": {"__C": 1, "__e": [["Vous dites que vous avez gardé ces draps, trempés de sang, pendant tout ce temps ?", "- SO YOU'RE TELLING US THAT YOU SAVED THE SHEETS THAT WERE SOAKED IN YOUR MENSTRUAL BLOOD ALL THIS TIME? - HEY...", 1]]}, "__e": [["Vous dites que vous avez gardé ces draps, trempés de sang, pendant tout ce temps ?", "- SO YOU'RE TELLING US THAT YOU SAVED THE SHEETS THAT WERE SOAKED IN YOUR MENSTRUAL BLOOD ALL THIS TIME? - HEY...", 1]]}, "__e": [["Ils seront trempés de sang!", "They will wet themselves with blood!", 1], ["J'ai ses vêtements trempés de sang, celui de la victime.", "I have his clothing drenched with the victim's blood.", 1], ["Vous dites que vous avez gardé ces draps, trempés de sang, pendant tout ce temps ?", "- SO YOU'RE TELLING US THAT YOU SAVED THE SHEETS THAT WERE SOAKED IN YOUR MENSTRUAL BLOOD ALL THIS TIME? - HEY...", 1]]}, "larmes": {"__C": 3, "♫": {"__C": 2, "__e": [["♫  ceux trempés de larmes ♫", "♫ those who were soaked with tears ♫", 1], ["♫ Pour ceux qui on eu les pieds brisés, ceux trempés de larmes, ♫", "♫ those who feet were broken, those who were soaked with tears ♫", 1]]}, "il": {"__C": 1, "de": {"__C": 1}, "__e": [["Les yeux trempés de larmes, il fulminait de rage.", "His eyes, still wet with tears, were blazing with fury.", 1]]}, "__e": [["Les yeux trempés de larmes, il fulminait de rage.", "His eyes, still wet with tears, were blazing with fury.", 1], ["♫  ceux trempés de larmes ♫", "♫ those who were soaked with tears ♫", 1], ["♫ Pour ceux qui on eu les pieds brisés, ceux trempés de larmes, ♫", "♫ those who feet were broken, those who were soaked with tears ♫", 1]]}, "__e": [["J'ai ses vêtements trempés de sang, celui de la victime.", "I have his clothing drenched with the victim's blood.", 1], ["Vous dites que vous avez gardé ces draps, trempés de sang, pendant tout ce temps ?", "- SO YOU'RE TELLING US THAT YOU SAVED THE SHEETS THAT WERE SOAKED IN YOUR MENSTRUAL BLOOD ALL THIS TIME? - HEY...", 1], ["Les draps étaient trempés de sueur.", "The sheets were soaked with sweat.", 0]]}, "dans": {"__C": 66, "de": {"__C": 13, "l'acide": {"__C": 3, "gastrique": {"__C": 1, "__e": [["C'est ma collection de poils trempés dans de l'acide gastrique.", "That's my collection of fur balls in stomach acid.", 1]]}, "sulfurique": {"__C": 1, "__e": [["Des membres coupés, trempés dans de l'acide sulfurique pour détruire - tout signe particulier.", "Dismembered, soaked in sulfuric acid to destroy any distinguishing detail.", 1]]}, "__e": [["Nous ne voulons pas être pendus comme Ken Saro-Wiwa, puis trempés dans de l'acide.", "We don't want to be hung like Ken Saro-Wiwa and be poured with acid after hanging.", 1], ["Des membres coupés, trempés dans de l'acide sulfurique pour détruire - tout signe particulier.", "Dismembered, soaked in sulfuric acid to destroy any distinguishing detail.", 1], ["C'est ma collection de poils trempés dans de l'acide gastrique.", "That's my collection of fur balls in stomach acid.", 1]]}, "la": {"__C": 4, "vodka": {"__C": 1, "__e": [["Et je n'ai jamais entendu parler de tampons trempés dans de la vodka avant.", "And I've never heard of a tampon soaked in vodka before.", 1]]}, "saumure": {"__C": 2, "__e": [["- Trempés.. dans de la... saumure ?", "- They are?", 1], ["Ils ont été trempés dans de la saumure, alors ils sont très salés.", "They're really salty as they've been preserved in salt.", 1]]}, "__e": [["Ils ont été trempés dans de la saumure, alors ils sont très salés.", "They're really salty as they've been preserved in salt.", 1], ["On a été envoyés par le Leader suprême pour manger de délicieux humains trempés dans de la vinaigrette ranch.", "We were sent by the Supreme Leader to eat delicious humans and dip them in ranch dressing.", 1], ["Et je n'ai jamais entendu parler de tampons trempés dans de la vodka avant.", "And I've never heard of a tampon soaked in vodka before.", 1]]}, "__e": [["Et je n'ai jamais entendu parler de tampons trempés dans de la vodka avant.", "And I've never heard of a tampon soaked in vodka before.", 1], ["On a trouvé ça chez vous, trempés dans de l'essence.", "We found these on your property, doused in lighter fluid.", 1], ["Si tu peux lire dans mes pensées, tu sais qu'on à toute les deux un couteau dans nos poches, trempés dans de l'or et de l'argent et recouvert de sang de requin.", "If you can read my mind, you know that we both have knives in our pockets dipped in gold and silver and coated in shark's blood.", 1]]}, "la": {"__C": 9, "mer": {"__C": 1, "gardent": {"__C": 1, "__e": [["Mais ce qu'il y a de plus rare, il est presque impossible d'y croire... c'est que nos habits, qui ont été trempés dans la mer, gardent néanmoins leur fraîcheur et leur éclat, et sont plutôt ravivés que tachés d'eau salée.", "But the rarity of it is, which is indeed almost beyond credit- That our garments, being, as they were, drench'd in the sea, hold, notwithstanding, their freshness and glosses, being rather new-dy'd, than stain'd with salt water.", 1]]}, "__e": [["Mais ce qu'il y a de plus rare, il est presque impossible d'y croire... c'est que nos habits, qui ont été trempés dans la mer, gardent néanmoins leur fraîcheur et leur éclat, et sont plutôt ravivés que tachés d'eau salée.", "But the rarity of it is, which is indeed almost beyond credit- That our garments, being, as they were, drench'd in the sea, hold, notwithstanding, their freshness and glosses, being rather new-dy'd, than stain'd with salt water.", 1]]}, "ne": {"__C": 1, "pas": {"__C": 1}}, "__e": [["Des pommes de terre et des oignons trempés dans la pâte, et frits dans l'huile.", "When potatoes and onions are dipped in the batter and fried in hot oil.", 1], ["On les a trempés dans la piscine.", "We soaked them in the pool for a bit.", 1], ["On a été trempés Dans la moutarde de sa quête du bonheur", "♪ We've been smothered in the mustard ♪ ♪ Of her quest for happiness ♪", 1]]}, "du": {"__C": 14, "café": {"__C": 1, "et": {"__C": 1, "__e": [["[DEUX SABLÉS] [TREMPÉS DANS DU CAFÉ] [ET PERSONNE]", "Two cookies dipped in coffee and none not even the phone detracts them", 1]]}, "__e": [["[DEUX SABLÉS] [TREMPÉS DANS DU CAFÉ] [ET PERSONNE]", "Two cookies dipped in coffee and none not even the phone detracts them", 1]]}, "lait": {"__C": 3, "battu": {"__C": 1, "__e": [["des biscuits de dentition trempés dans du lait battu.", "teething biscuits soaked in buttermilk.", 1]]}, "__e": [["des biscuits de dentition trempés dans du lait battu.", "teething biscuits soaked in buttermilk.", 1], ["Des biscuits au chocolat trempés dans du lait.", "Chocolate chip cookies dipped in milk.", 1], ["- Tu les as trempés dans du lait ?", "Do you put milk on the fortune cookies?", 1]]}, "__e": [["Ils savent que tu as donné des joints trempés dans du fluide à Andy.", "Look, they know you gave Andy the fry, or whatever the fuck it's called.", 1], ["- Tu les as trempés dans du lait ?", "Do you put milk on the fortune cookies?", 1], ["Son mec la trompait avec tout ce qui bougeait alors elle a pris ses fringues, les a trempés dans du sang empoisonné et il en est mort.", "Her guy cheated on her with all and sundry so she got his clothes, soaked them in poisoned blood and he died as a result.", 1]]}, "__e": [["Son mec la trompait avec tout ce qui bougeait alors elle a pris ses fringues, les a trempés dans du sang empoisonné et il en est mort.", "Her guy cheated on her with all and sundry so she got his clothes, soaked them in poisoned blood and he died as a result.", 1], ["Ses vêtements, en plus d'être trempés dans son sang, avaient du sang de Maria.", "His clothing, in addition to being soaked in his own blood, Was speckled with maria's.", 1], ["Si tu peux lire dans mes pensées, tu sais qu'on à toute les deux un couteau dans nos poches, trempés dans de l'or et de l'argent et recouvert de sang de requin.", "If you can read my mind, you know that we both have knives in our pockets dipped in gold and silver and coated in shark's blood.", 1]]}, "et": {"__C": 37, "se": {"__C": 2, "geler": {"__C": 1, "__e": [["Un vrai homme n'emmène pas ses gosses et sa femme dans un trou pareil où ils vont être trempés et se geler.", "Tain't much of a man that brings his babies and his womenfolks to soak and freeze... in such a hole as this!", 1]]}, "gèlent": {"__C": 1, "sur": {"__C": 1, "__e": [["Certains sont trempés et se gèlent sur un bateau idiot avec un chapeau idiot pendant que d'autres sont dans un studio confortable à étrenner la gloire.", "Some people are drenched, freezing to death on a stupid boat, with a stupid hat, while others are in a comfy news studio, sucking up all the glory.", 1]]}, "__e": [["Certains sont trempés et se gèlent sur un bateau idiot avec un chapeau idiot pendant que d'autres sont dans un studio confortable à étrenner la gloire.", "Some people are drenched, freezing to death on a stupid boat, with a stupid hat, while others are in a comfy news studio, sucking up all the glory.", 1]]}, "__e": [["Certains sont trempés et se gèlent sur un bateau idiot avec un chapeau idiot pendant que d'autres sont dans un studio confortable à étrenner la gloire.", "Some people are drenched, freezing to death on a stupid boat, with a stupid hat, while others are in a comfy news studio, sucking up all the glory.", 1], ["Un vrai homme n'emmène pas ses gosses et sa femme dans un trou pareil où ils vont être trempés et se geler.", "Tain't much of a man that brings his babies and his womenfolks to soak and freeze... in such a hole as this!", 1]]}, "il": {"__C": 2, "fait": {"__C": 1, "froid": {"__C": 1, "__e": [["Nos vêtements sont trempés et il fait froid.", "Our clothes are wet and it's damn cold.", 1]]}, "__e": [["Nos vêtements sont trempés et il fait froid.", "Our clothes are wet and it's damn cold.", 1]]}, "se": {"__C": 1, "montrera": {"__C": 1, "__e": [["Tes vêtements seront trempés et il se montrera.", "The clothes are soaked He appears again", 1]]}, "__e": [["Tes vêtements seront trempés et il se montrera.", "The clothes are soaked He appears again", 1]]}, "__e": [["Tes vêtements seront trempés et il se montrera.", "The clothes are soaked He appears again", 1], ["Nos vêtements sont trempés et il fait froid.", "Our clothes are wet and it's damn cold.", 1]]}, "sales": {"__C": 2, "certains": {"__C": 1, "barbus": {"__C": 1, "__e": [["\"Les enfants sentent la forte odeur de ces êtres étranges, trempés et sales, \"certains barbus ou chauves, qui s'approchent en clopinant.", "The children are hit by a disgusting smell while the strange creatures, wet and dirty, some bearded, others bald, stumble on the sand.", 1]]}, "__e": [["\"Les enfants sentent la forte odeur de ces êtres étranges, trempés et sales, \"certains barbus ou chauves, qui s'approchent en clopinant.", "The children are hit by a disgusting smell while the strange creatures, wet and dirty, some bearded, others bald, stumble on the sand.", 1]]}, "__e": [["\"Les enfants sentent la forte odeur de ces êtres étranges, trempés et sales, \"certains barbus ou chauves, qui s'approchent en clopinant.", "The children are hit by a disgusting smell while the strange creatures, wet and dirty, some bearded, others bald, stumble on the sand.", 1], ["Si tu pensais à moi, tu arriverais à l'heure pour prendre les enfants. Et tu ne les ramènerais pas trempés et sales.", "If I was on your mind, you'd show up on time to collect the kids, and you wouldn't send them back in dripping, dirty clothes.", 1]]}, "__e": [["- Oui. En haut de l'escalier, sans ces vêtements trempés et dans un bon lit chaud.", "Straight upstairs, out of those wet clothes and into a good warm bed.", 1], ["On est trempés... et on se met à lire dans nos pensées... ou devrais-je dire fantasmes ? On ne dit rien et on se met à s'embrasser... sans un mot.", "And we're soaking wet, and we start reading each other's minds or I should say fantasies, and we don't say a word and we just start kissing.", 1], ["Peu importe, nous en étions trempés et nous ne pouvions pas laver pendant 3 mois et 10 jours de suite.", "Anyway, after we were soaked, we couldn't shower for ten days and three months Hah! Seriously...", 1]]}, "jusqu'aux": {"__C": 13, "os": {"__C": 12, "et": {"__C": 2, "ils": {"__C": 1, "__e": [["lls étaient trempés jusqu'aux os et ils n'étaient pas vivants.", "They were... they were wet, they were dripping wet, and they were not alive!", 1]]}, "même": {"__C": 1, "__e": [["Trempés jusqu'aux os et même pas une boîte d'allumettes entre nous.", "Sοaked tο the skin and nοt even a bοx οf matches between us.", 1]]}, "__e": [["Trempés jusqu'aux os et même pas une boîte d'allumettes entre nous.", "Sοaked tο the skin and nοt even a bοx οf matches between us.", 1], ["lls étaient trempés jusqu'aux os et ils n'étaient pas vivants.", "They were... they were wet, they were dripping wet, and they were not alive!", 1]]}, "dès": {"__C": 1, "aujourd'hui": {"__C": 1, "__e": [["Trempés jusqu'aux os dès aujourd'hui. Il ne pouvait pas arriver mieux.", "Come through this by yourselves and you'll be dry for the rest of your lives.", 1]]}, "__e": [["Trempés jusqu'aux os dès aujourd'hui. Il ne pouvait pas arriver mieux.", "Come through this by yourselves and you'll be dry for the rest of your lives.", 1]]}, "__e": [["Nous étions trempés jusqu'aux os mais très contents.", "We were soaked to the skin but very happy.", 0], ["Nous étions trempés jusqu'aux os mais très heureux.", "We were soaked to the skin but very happy.", 0], ["En raison de la forte pluie, nous étions trempés jusqu'aux os.", "Due to the heavy rain we were soaked to the skin.", 0]]}, "chaussettes": {"__C": 1, "__e": [["Même si nous avons des parapluies, nous allons être trempés jusqu'aux chaussettes.", "Even if we have umbrellas, we'll get soaked to our socks and shoes.", 1]]}, "__e": [["Nous étions trempés jusqu'aux os mais très contents.", "We were soaked to the skin but very happy.", 0], ["Nous étions trempés jusqu'aux os mais très heureux.", "We were soaked to the skin but very happy.", 0], ["En raison de la forte pluie, nous étions trempés jusqu'aux os.", "Due to the heavy rain we were soaked to the skin.", 0]]}, "par": {"__C": 12, "la": {"__C": 11, "pluie": {"__C": 10, "nous": {"__C": 1, "__e": [["Nous serions trempés par la pluie. Nous mangerions un repas gras et insipide, servi dans des assiettes mal lavées.", "Then we'd eat unpalatable food served off of dirty, unwashed plates.", 1]]}, "secoués": {"__C": 2, "__e": [["\"Mon fils et moi... trempés par la pluie, secoués par le vent.", "\"rain drenched and windswept...", 1], ["\"Pour en finir avec cette vengeance, mon fils et moi, trempés par la pluie, secoués par le vent, par les peines et les soucis de l'époque.", "\"All to avenge this grudge, my son and I, \"rain drenched, windswept, \"by the trials and tribulations of such times...\"", 1]]}, "__e": [["On m'a dit qu'ils ont été trempés par la pluie.", "! I was told they were wet...", 1], ["Merci de m'avoir sauvée, de m'avoir laissée dormir ici, et d'avoir été trempés par la pluie ensemble.", "Thanks for saving me, letting me sleep over, and getting soaked in the rain together.", 1], ["Nous étions sous les feuilles, et nous avons été trempés par la pluie en cinq minutes.", "We were und the palm fronds, and we were soak wet within five minute of rain.", 1]]}, "mer": {"__C": 1, "et": {"__C": 1, "__e": [["Trempés par la mer, et attaqués par des œufs et des pistolets à eau.", "Getting soaked in the ocean water, and get hit by eggs and water-guns.", 1]]}, "__e": [["Trempés par la mer, et attaqués par des œufs et des pistolets à eau.", "Getting soaked in the ocean water, and get hit by eggs and water-guns.", 1]]}, "__e": [["On m'a dit qu'ils ont été trempés par la pluie.", "! I was told they were wet...", 1], ["Merci de m'avoir sauvée, de m'avoir laissée dormir ici, et d'avoir été trempés par la pluie ensemble.", "Thanks for saving me, letting me sleep over, and getting soaked in the rain together.", 1], ["Nous étions sous les feuilles, et nous avons été trempés par la pluie en cinq minutes.", "We were und the palm fronds, and we were soak wet within five minute of rain.", 1]]}, "l'éclatement": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Aidez-moi à reconfirmer la quantité de produits trempés par l'éclatement de la conduite d'eau hier.", "Can you confirm the total amount of damaged stock from the pipe leak?", 1]]}, "__e": [["Aidez-moi à reconfirmer la quantité de produits trempés par l'éclatement de la conduite d'eau hier.", "Can you confirm the total amount of damaged stock from the pipe leak?", 1]]}, "__e": [["Aidez-moi à reconfirmer la quantité de produits trempés par l'éclatement de la conduite d'eau hier.", "Can you confirm the total amount of damaged stock from the pipe leak?", 1]]}, "__e": [["On m'a dit qu'ils ont été trempés par la pluie.", "! I was told they were wet...", 1], ["Merci de m'avoir sauvée, de m'avoir laissée dormir ici, et d'avoir été trempés par la pluie ensemble.", "Thanks for saving me, letting me sleep over, and getting soaked in the rain together.", 1], ["Nous étions sous les feuilles, et nous avons été trempés par la pluie en cinq minutes.", "We were und the palm fronds, and we were soak wet within five minute of rain.", 1]]}, "à": {"__C": 14, "rire": {"__C": 1, "à": {"__C": 1, "gorge": {"__C": 1, "__e": [["On est restés dans la voiture, trempés, à rire à gorge déployée.", "We just sat there in the pouring rain, laughing our fool heads off.", 1]]}, "__e": [["On est restés dans la voiture, trempés, à rire à gorge déployée.", "We just sat there in the pouring rain, laughing our fool heads off.", 1]]}, "__e": [["On est restés dans la voiture, trempés, à rire à gorge déployée.", "We just sat there in the pouring rain, laughing our fool heads off.", 1]]}, "cause": {"__C": 7, "de": {"__C": 7, "la": {"__C": 3, "__e": [["\"Quand je serrais la main d'une marraine, je gardais mes gants blancs, même trempés à cause de la pluie.\"", "\"When I shook hands with a lady, I kept my white gloves on, even though they were soaking wet from the rain.\"", 1], ["Vous êtes fatigués et trempés à cause de la pluie !", "You're as weary and wet as two rain-drenched animals!", 1], ["On était trempés à cause de la pluie,", "We got soaked because of the rain,", 1]]}, "moi": {"__C": 2, "__e": [["Et j'aimerais bien dormir avec lui. Mais je veux pas qu'on se réveille trempés à cause de moi.", "I'd like to sleep with him, but not if we wake up all wet.", 1], ["J'ai l'impression qu'ils sont trempés à cause de moi parce que je n'ai pas fait mon boulot correctement. J'ai l'impression d'être une criminelle.", "It makes me feel as if I did something to make that happen, and I feel bad!", 1]]}, "__e": [["Mes vêtements sont trempés à cause de l'eau de mer.", "My clothes are soaked in saltwater.", 1], ["Et j'aimerais bien dormir avec lui. Mais je veux pas qu'on se réveille trempés à cause de moi.", "I'd like to sleep with him, but not if we wake up all wet.", 1], ["J'ai l'impression qu'ils sont trempés à cause de moi parce que je n'ai pas fait mon boulot correctement. J'ai l'impression d'être une criminelle.", "It makes me feel as if I did something to make that happen, and I feel bad!", 1]]}, "__e": [["Mes vêtements sont trempés à cause de l'eau de mer.", "My clothes are soaked in saltwater.", 1], ["Et j'aimerais bien dormir avec lui. Mais je veux pas qu'on se réveille trempés à cause de moi.", "I'd like to sleep with him, but not if we wake up all wet.", 1], ["J'ai l'impression qu'ils sont trempés à cause de moi parce que je n'ai pas fait mon boulot correctement. J'ai l'impression d'être une criminelle.", "It makes me feel as if I did something to make that happen, and I feel bad!", 1]]}, "45": {"__C": 1, "m": {"__C": 1, "compris": {"__C": 1, "__e": [["Réduction du champ et des sonars trempés à 45 m, compris.", "Lower array and dipping sonar to 1-5-0 feet, aye.", 1]]}, "__e": [["Réduction du champ et des sonars trempés à 45 m, compris.", "Lower array and dipping sonar to 1-5-0 feet, aye.", 1]]}, "__e": [["Réduction du champ et des sonars trempés à 45 m, compris.", "Lower array and dipping sonar to 1-5-0 feet, aye.", 1]]}, "__e": [["Tes vêtements sont tous trempés à force d'être resté dans le bassin. Ne te sens-tu pas mal à l'aise ?", "You're drenched from that pond, don't you feel uncomfortable wearing wet clothes?", 1], ["Et j'aimerais bien dormir avec lui. Mais je veux pas qu'on se réveille trempés à cause de moi.", "I'd like to sleep with him, but not if we wake up all wet.", 1], ["J'ai l'impression qu'ils sont trempés à cause de moi parce que je n'ai pas fait mon boulot correctement. J'ai l'impression d'être une criminelle.", "It makes me feel as if I did something to make that happen, and I feel bad!", 1]]}, "__e": [["Nous étions trempés mais très heureux.", "We were drenched but very happy.", 0], ["En raison de la forte pluie, nous étions trempés jusqu'aux os.", "Due to the heavy rain we were soaked to the skin.", 0], ["Il pleuvait et le temps que Joe rentre chez lui, ses cheveux étaient trempés.", "It was raining, and Joe's long hair was completely wet by the time he got home.", 0]]}, "monte-charge": {"__C": 271, "qui": {"__C": 5, "à": {"__C": 1, "un": {"__C": 1, "entrepôt": {"__C": 1}}}, "serait": {"__C": 1, "sans": {"__C": 1, "doute": {"__C": 1, "__e": [["Un monte-charge, qui serait sans doute la grue d'aujourd'hui. Des pièces pour les caméras.", "A lift, which is perhaps the equivalent of today's cranes... and several other parts for his cameras.", 1]]}, "__e": [["Un monte-charge, qui serait sans doute la grue d'aujourd'hui. Des pièces pour les caméras.", "A lift, which is perhaps the equivalent of today's cranes... and several other parts for his cameras.", 1]]}, "__e": [["Un monte-charge, qui serait sans doute la grue d'aujourd'hui. Des pièces pour les caméras.", "A lift, which is perhaps the equivalent of today's cranes... and several other parts for his cameras.", 1]]}, "nous": {"__C": 1, "sert": {"__C": 1, "à": {"__C": 1, "__e": [["Je sais conduire le monte-charge qui nous sert à déplacer nos tours de trépans.", "I can drive the crawler that we use to move our drill rigs.", 1]]}, "__e": [["Je sais conduire le monte-charge qui nous sert à déplacer nos tours de trépans.", "I can drive the crawler that we use to move our drill rigs.", 1]]}, "__e": [["Je sais conduire le monte-charge qui nous sert à déplacer nos tours de trépans.", "I can drive the crawler that we use to move our drill rigs.", 1]]}, "__e": [["Un monte-charge, qui serait sans doute la grue d'aujourd'hui. Des pièces pour les caméras.", "A lift, which is perhaps the equivalent of today's cranes... and several other parts for his cameras.", 1], ["Au pied du hangar, il y a un monte-charge qui mène au sous-sol.", "At the foot of a hangar, there's an elevator that'll take you -to the underground part of the base.", 1], ["Alors que les autres ont pris l'escalier principal, 2 concurrents ont rejoint le couloir du rez-de-chaussée, pour ensuite prendre le monte-charge qui les amène, directement cette fois, au bout du couloir du premier étage.", "While everyone took the main stairs, two Grand Hotel competitors reached the first-floor hallway to take the elevator that leads straight to the end of the second-floor hallway.", 1]]}, "pour": {"__C": 8, "les": {"__C": 3, "petits": {"__C": 1, "colis": {"__C": 1, "__e": [["Il y a un monte-charge pour les petits colis.", "There is a service lift. For small parcels. ─ What's so funny?", 1]]}, "__e": [["Il y a un monte-charge pour les petits colis.", "There is a service lift. For small parcels. ─ What's so funny?", 1]]}, "chariots": {"__C": 1, "__e": [["Un monte-charge, pour les chariots.", "There's an elevator shaft where they bring in the service carts.", 1]]}, "__e": [["Un monte-charge, pour les chariots.", "There's an elevator shaft where they bring in the service carts.", 1], ["Il y a un monte-charge pour les petits colis.", "There is a service lift. For small parcels. ─ What's so funny?", 1], ["J'ai une question. Où est le monte-charge pour les cartons ?", "Question; how did all those crates get down here", 1]]}, "le": {"__C": 1, "grain": {"__C": 1, "tombe": {"__C": 1, "__e": [["Ce fichu monte-charge pour le grain tombe toujours en panne.", "Goddamn grain elevator. It's always breaking' down.", 1]]}, "__e": [["Ce fichu monte-charge pour le grain tombe toujours en panne.", "Goddamn grain elevator. It's always breaking' down.", 1]]}, "__e": [["Ce fichu monte-charge pour le grain tombe toujours en panne.", "Goddamn grain elevator. It's always breaking' down.", 1]]}, "descendre": {"__C": 2, "un": {"__C": 2, "maximum": {"__C": 2, "__e": [["On va utiliser le monte-charge pour descendre un maximum de monde du plafond central.", "we'll use the lift to lower a large number of people through the central ceiling.", 1]]}, "__e": [["On va utiliser le monte-charge pour descendre un maximum de monde du plafond central.", "we'll use the lift to lower a large number of people through the central ceiling.", 1]]}, "__e": [["On va utiliser le monte-charge pour descendre un maximum de monde du plafond central.", "we'll use the lift to lower a large number of people through the central ceiling.", 1]]}, "__e": [["J'ai une question. Où est le monte-charge pour les cartons ?", "Question; how did all those crates get down here", 1], ["Pour aller récupérer Eren, nous avons besoin du monte-charge pour amener les chevaux de l'autre côté.", "In order to rescue Eren, we have to wait for lifts to come so we can move the horses.", 1], ["On va utiliser le monte-charge pour descendre un maximum de monde du plafond central.", "we'll use the lift to lower a large number of people through the central ceiling.", 1]]}, "dans": {"__C": 4, "le": {"__C": 2, "couloir": {"__C": 1, "__e": [["Il y a un petit monte-charge dans le couloir.", "You'll find a dumb-waiter outside the door.", 1]]}, "camion": {"__C": 1, "de": {"__C": 1, "__e": [["Immédiatement après l'arrestation, ils le feront tomber du monte-charge dans le camion de livraison.", "Right after the arrest, they will take him down the freight elevator to the distribution truck.", 1]]}, "__e": [["Immédiatement après l'arrestation, ils le feront tomber du monte-charge dans le camion de livraison.", "Right after the arrest, they will take him down the freight elevator to the distribution truck.", 1]]}, "__e": [["Il y a un petit monte-charge dans le couloir.", "You'll find a dumb-waiter outside the door.", 1], ["Immédiatement après l'arrestation, ils le feront tomber du monte-charge dans le camion de livraison.", "Right after the arrest, they will take him down the freight elevator to the distribution truck.", 1]]}, "et": {"__C": 1, "monte": {"__C": 1, "au": {"__C": 1}}}, "une": {"__C": 1, "camisole": {"__C": 1, "de": {"__C": 1, "__e": [["- quand il est parti, il était dans un grand monte-charge== dans une camisole de force et dans une lumière orange et au lien que les portes se referment comme ça elles se refermèrent comme une bouche un bouche géante et metallique", "- When he left it was in the big freight elevator== in a straitjacket And there's orange lights and instead of the doors coming together like this they shut like a mouth a giant metallic mouth and he was gone", 1]]}, "__e": [["- quand il est parti, il était dans un grand monte-charge== dans une camisole de force et dans une lumière orange et au lien que les portes se referment comme ça elles se refermèrent comme une bouche un bouche géante et metallique", "- When he left it was in the big freight elevator== in a straitjacket And there's orange lights and instead of the doors coming together like this they shut like a mouth a giant metallic mouth and he was gone", 1]]}, "__e": [["- quand il est parti, il était dans un grand monte-charge== dans une camisole de force et dans une lumière orange et au lien que les portes se referment comme ça elles se refermèrent comme une bouche un bouche géante et metallique", "- When he left it was in the big freight elevator== in a straitjacket And there's orange lights and instead of the doors coming together like this they shut like a mouth a giant metallic mouth and he was gone", 1]]}, "__e": [["- quand il est parti, il était dans un grand monte-charge== dans une camisole de force et dans une lumière orange et au lien que les portes se referment comme ça elles se refermèrent comme une bouche un bouche géante et metallique", "- When he left it was in the big freight elevator== in a straitjacket And there's orange lights and instead of the doors coming together like this they shut like a mouth a giant metallic mouth and he was gone", 1], ["Il y a un petit monte-charge dans le couloir.", "You'll find a dumb-waiter outside the door.", 1], ["Immédiatement après l'arrestation, ils le feront tomber du monte-charge dans le camion de livraison.", "Right after the arrest, they will take him down the freight elevator to the distribution truck.", 1]]}, "de": {"__C": 6, "grande": {"__C": 1, "capacité": {"__C": 1, "__e": [["De plus, il ont fait installer un monte-charge de grande capacité.", "OVER HERE HE'S GOT AN EXTRA FREIGHT ELEVATOR WITH EXTENDED CAPACITY.", 1]]}, "__e": [["De plus, il ont fait installer un monte-charge de grande capacité.", "OVER HERE HE'S GOT AN EXTRA FREIGHT ELEVATOR WITH EXTENDED CAPACITY.", 1]]}, "la": {"__C": 2, "cuisine": {"__C": 1, "__e": [["Le monte-charge de la cuisine.", "The elevator to the kitchen!", 1]]}, "tour": {"__C": 1, "sud": {"__C": 1, "__e": [["On devait se rendre au monte-charge de la tour sud.", "Ha ha! We were going to the freight elevator of the South Tower.", 1]]}, "__e": [["On devait se rendre au monte-charge de la tour sud.", "Ha ha! We were going to the freight elevator of the South Tower.", 1]]}, "__e": [["Le monte-charge de la cuisine.", "The elevator to the kitchen!", 1], ["On devait se rendre au monte-charge de la tour sud.", "Ha ha! We were going to the freight elevator of the South Tower.", 1]]}, "service": {"__C": 1, "__e": [["Il y a un monte-charge de service.", "There... is a service lift.", 1]]}, "__e": [["Il y a un monte-charge de service.", "There... is a service lift.", 1], ["De plus, il ont fait installer un monte-charge de grande capacité.", "OVER HERE HE'S GOT AN EXTRA FREIGHT ELEVATOR WITH EXTENDED CAPACITY.", 1], ["On devait se rendre au monte-charge de la tour sud.", "Ha ha! We were going to the freight elevator of the South Tower.", 1]]}, "est": {"__C": 6, "vide": {"__C": 2, "mais": {"__C": 1, "ce": {"__C": 1, "__e": [["Le monte-charge est vide mais ce n'est pas notre faute.", "- The lift hasn't come, but we can't help that.", 1]]}, "__e": [["Le monte-charge est vide mais ce n'est pas notre faute.", "- The lift hasn't come, but we can't help that.", 1]]}, "__e": [["Le monte-charge est vide.", "The lift isn't anywhere near.", 1], ["Le monte-charge est vide mais ce n'est pas notre faute.", "- The lift hasn't come, but we can't help that.", 1]]}, "casse": {"__C": 1, "__e": [["- Le monte-charge est casse.", "You can't take that. The lift is busted, man!", 1]]}, "prêt": {"__C": 3, "__e": [["Le monte-charge est prêt ?", "Ready in the hole?", 1]]}, "__e": [["Le monte-charge est vide.", "The lift isn't anywhere near.", 1], ["Le monte-charge est prêt ?", "Ready in the hole?", 1], ["Le monte-charge est vide mais ce n'est pas notre faute.", "- The lift hasn't come, but we can't help that.", 1]]}, "et": {"__C": 6, "dire": {"__C": 1, "que": {"__C": 1, "c'était": {"__C": 1, "__e": [["On devait utiliser le monte-charge et dire que c'était une livraison pour le 82e étage. Et Barry nous accueillerait.", "And to put all the equipment there, using the freight elevator, saying, \"Delivery for 82nd floor. \" And Barry will be there to receive, OK.", 1]]}, "__e": [["On devait utiliser le monte-charge et dire que c'était une livraison pour le 82e étage. Et Barry nous accueillerait.", "And to put all the equipment there, using the freight elevator, saying, \"Delivery for 82nd floor. \" And Barry will be there to receive, OK.", 1]]}, "__e": [["On devait utiliser le monte-charge et dire que c'était une livraison pour le 82e étage. Et Barry nous accueillerait.", "And to put all the equipment there, using the freight elevator, saying, \"Delivery for 82nd floor. \" And Barry will be there to receive, OK.", 1]]}, "ils": {"__C": 1, "ont": {"__C": 1, "été": {"__C": 1, "__e": [["Quinze d'entre eux venaient de sortir du monte-charge... et ils ont été hissés en sûreté.", "Fifteen of them had just gotten off the elevator hoist... and were hauled up to safety.", 1]]}, "__e": [["Quinze d'entre eux venaient de sortir du monte-charge... et ils ont été hissés en sûreté.", "Fifteen of them had just gotten off the elevator hoist... and were hauled up to safety.", 1]]}, "__e": [["Quinze d'entre eux venaient de sortir du monte-charge... et ils ont été hissés en sûreté.", "Fifteen of them had just gotten off the elevator hoist... and were hauled up to safety.", 1]]}, "utiliser": {"__C": 1, "la": {"__C": 1, "clé": {"__C": 1, "__e": [["Une fois dans le bâtiment, on devra trouver le monte-charge et utiliser la clé pour accéder aux niveaux inférieurs, où Roxxon garde ses objets hautement confidentiels.", "Once we're inside the building, we'll need to find the freight elevator and use the key ? to access the lower levels, where Roxxon stores ? its highly classified items.", 1]]}, "__e": [["Une fois dans le bâtiment, on devra trouver le monte-charge et utiliser la clé pour accéder aux niveaux inférieurs, où Roxxon garde ses objets hautement confidentiels.", "Once we're inside the building, we'll need to find the freight elevator and use the key ? to access the lower levels, where Roxxon stores ? its highly classified items.", 1]]}, "__e": [["Une fois dans le bâtiment, on devra trouver le monte-charge et utiliser la clé pour accéder aux niveaux inférieurs, où Roxxon garde ses objets hautement confidentiels.", "Once we're inside the building, we'll need to find the freight elevator and use the key ? to access the lower levels, where Roxxon stores ? its highly classified items.", 1]]}, "__e": [["Dans l'entrée se trouvait un monte-charge. Et Richard, quand il était tout gosse, y posait négligemment tout le courrier arrivé en bas.", "In the hall there was a dumbwaiter and Richard, as a small person used to just nonchalantly post any mail that there might be down there.", 1], ["Mais il y a qu'un monte-charge et les escaliers sont pas finis.", "There is only one elevator. And the stairs are not finished yet.", 1], ["Il s'est retrouvé sur le monte-charge et il a fini sur le toit.", "Somehow the robot got onto the service elevator and made it to the roof.", 1]]}, "__e": [["Alors que les autres ont pris l'escalier principal, 2 concurrents ont rejoint le couloir du rez-de-chaussée, pour ensuite prendre le monte-charge qui les amène, directement cette fois, au bout du couloir du premier étage.", "While everyone took the main stairs, two Grand Hotel competitors reached the first-floor hallway to take the elevator that leads straight to the end of the second-floor hallway.", 1], ["Quelqu'un d'autre a sauté d'un monte-charge sur le même port en 1986 et un autre corps a été déposé par la mer sur les rochers juste en face de l'entrepôt il y a seulement 2 ans.", "Someone else jumped off a ship loading crane on the same Pier back in '86, and another body washed up on the rocks right in front of the warehouse only two years ago.", 1], ["L’homme descend du monte-charge.", "Man is descended from the freight elevator.", 0]]}, "ricks": {"__C": 140, "vous": {"__C": 3, "le": {"__C": 1, "connaissez": {"__C": 1, "__e": [["Un dénommé Ricks. - Vous le connaissez ?", "- He said he was called Ricks.", 1]]}, "__e": [["Un dénommé Ricks. - Vous le connaissez ?", "- He said he was called Ricks.", 1]]}, "retrouveront": {"__C": 1, "peu": {"__C": 1, "importe": {"__C": 1, "__e": [["Mes Ricks vous retrouveront peu importe où vous allez.", "My Ricks will track you down wherever you go.", 1]]}, "__e": [["Mes Ricks vous retrouveront peu importe où vous allez.", "My Ricks will track you down wherever you go.", 1]]}, "__e": [["Mes Ricks vous retrouveront peu importe où vous allez.", "My Ricks will track you down wherever you go.", 1]]}, "parler": {"__C": 1, "du": {"__C": 1, "patient": {"__C": 1}}}, "__e": [["Un dénommé Ricks. - Vous le connaissez ?", "- He said he was called Ricks.", 1], ["Mes Ricks vous retrouveront peu importe où vous allez.", "My Ricks will track you down wherever you go.", 1]]}, "et": {"__C": 12, "barra": {"__C": 1, "__e": [["Mulvaney m'a cuisiné 5 h ! Et Ricks ! Et Barra !", "Ricks and Barra have answered me for five hours.", 1]]}, "les": {"__C": 2, "qui": {"__C": 2, "aiment": {"__C": 1}, "s'appuient": {"__C": 1}}, "__e": [["Le problème, ce sont les Ricks et les Mortys - qui s'appuient sur les morts...", "The Citadel's problem is the Ricks and Mortys feeding on the Citadel's death...", 1], ["La division réside entre les Ricks et les Mortys qui aiment que la Citadelle soit divisée et nous autres.", "The division I see is between the Ricks and Mortys that like the Citadel divided... and the rest of us.", 1]]}, "des": {"__C": 2, "qui": {"__C": 2, "font": {"__C": 1}, "croient": {"__C": 1}}, "__e": [["J'ai un message à leur transmettre, de la part des Ricks et des Mortys qui font tout fonctionner. C'est un message de la part des Ricks et des Mortys qui croient en cette Citadelle, aux Ricks et aux Mortys qui n'y croient pas.", "But I've got a message for them, from the Ricks and Mortys keeping it alive, a message from the Ricks and Mortys that believe in this Citadel to the Ricks and Mortys that don't.", 1], ["J'ai un message à leur transmettre, de la part des Ricks et des Mortys qui font tout fonctionner. C'est un message de la part des Ricks et des Mortys qui croient en cette Citadelle, aux Ricks et aux Mortys qui n'y croient pas.", "But I've got a message for them, from the Ricks and Mortys keeping it alive, a message from the Ricks and Mortys that believe in this Citadel to the Ricks and Mortys that don't.", 1]]}, "__e": [["La division réside entre les Ricks et les Mortys qui aiment que la Citadelle soit divisée et nous autres.", "The division I see is between the Ricks and Mortys that like the Citadel divided... and the rest of us.", 1], ["les lieutenants Martin Ricks et Tim Jansen, et l'avocat du suspect.", "Detectives Martin Ricks and Tim Jansen are present as well as the barrister representing the accused.", 1], ["Si tous les Moi ont assommé tous les Ricks, et que tu as pissé sur tous tes pantalons, cela ne signifie-t'il pas que nous sommes tous synchronisés ?", "Well, if all of me knocked out all the ricks, and you peed in all of your pants, doesn't that mean that we're all synchronized?", 1]]}, "est": {"__C": 5, "mort": {"__C": 2, "un": {"__C": 1, "gars": {"__C": 1, "__e": [["Ricks est mort. un gars à qui j'avais jamais parlé est mort.", "Ricks is dead! A boy I never even talked to is dead!", 1]]}, "__e": [["Ricks est mort. un gars à qui j'avais jamais parlé est mort.", "Ricks is dead! A boy I never even talked to is dead!", 1]]}, "à": {"__C": 1, "cause": {"__C": 1, "__e": [["Ricks est mort à cause de vos super grandes idées.", "Ricks is dead because of your fucking good ideas.", 1]]}, "__e": [["Ricks est mort à cause de vos super grandes idées.", "Ricks is dead because of your fucking good ideas.", 1]]}, "__e": [["Ricks est mort à cause de vos super grandes idées.", "Ricks is dead because of your fucking good ideas.", 1], ["Ricks est mort. un gars à qui j'avais jamais parlé est mort.", "Ricks is dead! A boy I never even talked to is dead!", 1]]}, "arrivé": {"__C": 1, "2ème": {"__C": 1, "table": {"__C": 1, "__e": [["Ricks est arrivé, 2ème table dans la salle du fond !", "Oh, Maynard Rakes just arrived. He's at the second table in the back room. Thank you.", 1]]}, "__e": [["Ricks est arrivé, 2ème table dans la salle du fond !", "Oh, Maynard Rakes just arrived. He's at the second table in the back room. Thank you.", 1]]}, "__e": [["Ricks est arrivé, 2ème table dans la salle du fond !", "Oh, Maynard Rakes just arrived. He's at the second table in the back room. Thank you.", 1]]}, "là": {"__C": 1, "__e": [["Clifford Ricks est là ?", "Clifford Ricks here, man?", 1]]}, "__e": [["Il reste un jour avant que notre Citadelle devenue démocratique élise son premier président et la course entre les candidats Ricks est serrée.", "Just one day remains before our newly democratic Citadel elects its first President, it's anyone's race among the Rick candidates.", 1], ["Ricks est mort à cause de vos super grandes idées.", "Ricks is dead because of your fucking good ideas.", 1], ["Ricks est mort. un gars à qui j'avais jamais parlé est mort.", "Ricks is dead! A boy I never even talked to is dead!", 1]]}, "ne": {"__C": 3, "refusent": {"__C": 2, "pas": {"__C": 2, "ça": {"__C": 2, "__e": [["Frère, les Ricks ne refusent pas ça.", "Bro, Ricks don't pass on this.", 1]]}, "__e": [["Frère, les Ricks ne refusent pas ça.", "Bro, Ricks don't pass on this.", 1]]}, "__e": [["Frère, les Ricks ne refusent pas ça.", "Bro, Ricks don't pass on this.", 1]]}, "transmettent": {"__C": 1, "pas": {"__C": 1, "ça": {"__C": 1, "__e": [["Mec, les ricks ne transmettent pas ça.", "Bro, ricks don't pass on this.", 1]]}, "__e": [["Mec, les ricks ne transmettent pas ça.", "Bro, ricks don't pass on this.", 1]]}, "__e": [["Mec, les ricks ne transmettent pas ça.", "Bro, ricks don't pass on this.", 1]]}, "__e": [["Mec, les ricks ne transmettent pas ça.", "Bro, ricks don't pass on this.", 1], ["Frère, les Ricks ne refusent pas ça.", "Bro, Ricks don't pass on this.", 1]]}, "de": {"__C": 3, "toutes": {"__C": 2, "les": {"__C": 2, "différentes": {"__C": 2, "__e": [["Tout les différents Ricks de toutes les différentes réalités. Se cachent ici du gouvernement.", "All the different Ricks from all the different realities got together to hide here from the government.", 1]]}, "__e": [["Tout les différents Ricks de toutes les différentes réalités. Se cachent ici du gouvernement.", "All the different Ricks from all the different realities got together to hide here from the government.", 1]]}, "__e": [["Tout les différents Ricks de toutes les différentes réalités. Se cachent ici du gouvernement.", "All the different Ricks from all the different realities got together to hide here from the government.", 1]]}, "faire": {"__C": 1, "un": {"__C": 1, "don": {"__C": 1, "__e": [["On passe d'une réalité à l'autre pour demander aux Ricks de faire un don pour développer la Citadelle des Ricks.", "We're going from reality to reality asking Ricks to contribute to the Citadel of Ricks Redevelopment Fund.", 1]]}, "__e": [["On passe d'une réalité à l'autre pour demander aux Ricks de faire un don pour développer la Citadelle des Ricks.", "We're going from reality to reality asking Ricks to contribute to the Citadel of Ricks Redevelopment Fund.", 1]]}, "__e": [["On passe d'une réalité à l'autre pour demander aux Ricks de faire un don pour développer la Citadelle des Ricks.", "We're going from reality to reality asking Ricks to contribute to the Citadel of Ricks Redevelopment Fund.", 1]]}, "__e": [["On passe d'une réalité à l'autre pour demander aux Ricks de faire un don pour développer la Citadelle des Ricks.", "We're going from reality to reality asking Ricks to contribute to the Citadel of Ricks Redevelopment Fund.", 1], ["Tout les différents Ricks de toutes les différentes réalités. Se cachent ici du gouvernement.", "All the different Ricks from all the different realities got together to hide here from the government.", 1]]}, "ont": {"__C": 5, "transformer": {"__C": 2, "son": {"__C": 2, "monosourcil": {"__C": 2, "__e": [["L'équipe S.E.A.L. des Ricks, ont transformer son monosourcil en deux sourcils -- avec une balle.", "S.E.A.L. Team Ricks turned his unibrow into two brows -- with a bullet.", 1]]}, "__e": [["L'équipe S.E.A.L. des Ricks, ont transformer son monosourcil en deux sourcils -- avec une balle.", "S.E.A.L. Team Ricks turned his unibrow into two brows -- with a bullet.", 1]]}, "__e": [["L'équipe S.E.A.L. des Ricks, ont transformer son monosourcil en deux sourcils -- avec une balle.", "S.E.A.L. Team Ricks turned his unibrow into two brows -- with a bullet.", 1]]}, "souffert": {"__C": 2, "de": {"__C": 2, "nombreuses": {"__C": 2, "__e": [["Apparemment, l'équipe S.E.A.L. des Ricks ont souffert de nombreuses pertes.", "Apparently, S.E.A.L. Team Ricks suffered heavy casualties.", 1]]}, "__e": [["Apparemment, l'équipe S.E.A.L. des Ricks ont souffert de nombreuses pertes.", "Apparently, S.E.A.L. Team Ricks suffered heavy casualties.", 1]]}, "__e": [["Apparemment, l'équipe S.E.A.L. des Ricks ont souffert de nombreuses pertes.", "Apparently, S.E.A.L. Team Ricks suffered heavy casualties.", 1]]}, "bâti": {"__C": 1, "cette": {"__C": 1, "citadelle": {"__C": 1, "__e": [["Les Ricks ont bâti cette Citadelle pour être libres.", "This Citadel was founded by Ricks for Ricks to be free!", 1]]}, "__e": [["Les Ricks ont bâti cette Citadelle pour être libres.", "This Citadel was founded by Ricks for Ricks to be free!", 1]]}, "__e": [["Les Ricks ont bâti cette Citadelle pour être libres.", "This Citadel was founded by Ricks for Ricks to be free!", 1]]}, "__e": [["L'équipe S.E.A.L. des Ricks, ont transformer son monosourcil en deux sourcils -- avec une balle.", "S.E.A.L. Team Ricks turned his unibrow into two brows -- with a bullet.", 1], ["Apparemment, l'équipe S.E.A.L. des Ricks ont souffert de nombreuses pertes.", "Apparently, S.E.A.L. Team Ricks suffered heavy casualties.", 1], ["Les Ricks ont bâti cette Citadelle pour être libres.", "This Citadel was founded by Ricks for Ricks to be free!", 1]]}, "__e": [["Donc, ils poursuivaient un trafiquant de drogue sur le toit... quand ils sont tombés sur ce jeune nommé André Ricks. André est à l'hôpital avec deux blessures par balle et le dos fracturé.", "Now, Andre's in the hospital with two gunshot wounds and a broken back.", 1], ["Et quand vous avez tiré sur André Ricks, il savait que vous pourriez être arrêté.", "And when you shot Andre Ricks, he knew you could get arrested.", 1], ["- Si André Ricks se remet- si... il peut aller en prison pour un crime qu'il pourrait ne pas avoir commis.", "- If Andre Ricks recovers-if- he could go to jail for a crime he may not have committed.", 1]]}, "défendable": {"__C": 104, "de": {"__C": 2, "un": {"__C": 1, "policier": {"__C": 1, "vous": {"__C": 1}}}, "bons": {"__C": 1, "angles": {"__C": 1, "de": {"__C": 1, "__e": [["Il est défendable, de bons angles de vision.", "It's defensible, good sight lines.", 1]]}, "__e": [["Il est défendable, de bons angles de vision.", "It's defensible, good sight lines.", 1]]}, "__e": [["Il est défendable, de bons angles de vision.", "It's defensible, good sight lines.", 1]]}, "__e": [["Estimant qu'il était moralement défendable de mentirà un policier vous avez pris la responsabilité de confronterMcFly avec vos soupçons ?", "Satisfied that it was morally proper to lie to the law... you did meet your moral responsibility to confront McFly... with all your suspicions?", 1], ["Il est défendable, de bons angles de vision.", "It's defensible, good sight lines.", 1]]}, "défendable": {"__C": 2, "__e": [["Défendable Défendable", "Understandable Understandable", 1]]}, "dans": {"__C": 3, "le": {"__C": 2, "monastère": {"__C": 2, "__e": [["Cleaves, la pièce la plus fortifiée et défendable dans le monastère?", "Cleaves, the most fortified and defendable room in the monastery?", 1], ["La pièce la plus fortifiée et défendable dans le monastère.", "The most fortified and defendable room in the monastery.", 1]]}, "__e": [["Cleaves, la pièce la plus fortifiée et défendable dans le monastère?", "Cleaves, the most fortified and defendable room in the monastery?", 1], ["La pièce la plus fortifiée et défendable dans le monastère.", "The most fortified and defendable room in the monastery.", 1]]}, "un": {"__C": 1, "procès": {"__C": 1, "pour": {"__C": 1, "__e": [["M. le juge, l'énoncé de l'affiche est défendable dans un procès pour diffamation comme l'opinion.", "Uh, Your Honor, the statement on the billboard is defensible in a defamation action as opinion.", 1]]}, "__e": [["M. le juge, l'énoncé de l'affiche est défendable dans un procès pour diffamation comme l'opinion.", "Uh, Your Honor, the statement on the billboard is defensible in a defamation action as opinion.", 1]]}, "__e": [["M. le juge, l'énoncé de l'affiche est défendable dans un procès pour diffamation comme l'opinion.", "Uh, Your Honor, the statement on the billboard is defensible in a defamation action as opinion.", 1]]}, "__e": [["Cleaves, la pièce la plus fortifiée et défendable dans le monastère?", "Cleaves, the most fortified and defendable room in the monastery?", 1], ["La pièce la plus fortifiée et défendable dans le monastère.", "The most fortified and defendable room in the monastery.", 1], ["M. le juge, l'énoncé de l'affiche est défendable dans un procès pour diffamation comme l'opinion.", "Uh, Your Honor, the statement on the billboard is defensible in a defamation action as opinion.", 1]]}, "sur": {"__C": 2, "autant": {"__C": 1, "de": {"__C": 1, "côtés": {"__C": 1, "__e": [["Notre objectif est de sécuriser l'accès à l'eau et les terres arables avec un terrain défendable sur autant de côtés de nous que possible.", "Our goal is secure access to water and arable land with defensible terrain on as many sides of us as possible.", 1]]}, "__e": [["Notre objectif est de sécuriser l'accès à l'eau et les terres arables avec un terrain défendable sur autant de côtés de nous que possible.", "Our goal is secure access to water and arable land with defensible terrain on as many sides of us as possible.", 1]]}, "__e": [["Notre objectif est de sécuriser l'accès à l'eau et les terres arables avec un terrain défendable sur autant de côtés de nous que possible.", "Our goal is secure access to water and arable land with defensible terrain on as many sides of us as possible.", 1]]}, "un": {"__C": 1, "forum": {"__C": 1, "public": {"__C": 1, "__e": [["Il n'y a pas de contrôle qualité. Et je ne pense pas que ce soit défendable sur un forum public.", "There's no quality control there, and I don't think that it's defensible in a public forum.", 1]]}, "__e": [["Il n'y a pas de contrôle qualité. Et je ne pense pas que ce soit défendable sur un forum public.", "There's no quality control there, and I don't think that it's defensible in a public forum.", 1]]}, "__e": [["Il n'y a pas de contrôle qualité. Et je ne pense pas que ce soit défendable sur un forum public.", "There's no quality control there, and I don't think that it's defensible in a public forum.", 1]]}, "__e": [["Notre objectif est de sécuriser l'accès à l'eau et les terres arables avec un terrain défendable sur autant de côtés de nous que possible.", "Our goal is secure access to water and arable land with defensible terrain on as many sides of us as possible.", 1], ["Il n'y a pas de contrôle qualité. Et je ne pense pas que ce soit défendable sur un forum public.", "There's no quality control there, and I don't think that it's defensible in a public forum.", 1]]}, "du": {"__C": 2, "quad": {"__C": 1, "__e": [["L'endroit le plus défendable du Quad.", "It's the most defensible place in the Quad.", 1]]}, "monde": {"__C": 1, "__e": [["La cité la plus ancienne et la plus défendable du monde.", "The oldest, most defensible city in the world.", 1]]}, "__e": [["L'endroit le plus défendable du Quad.", "It's the most defensible place in the Quad.", 1], ["La cité la plus ancienne et la plus défendable du monde.", "The oldest, most defensible city in the world.", 1]]}, "c'est": {"__C": 2, "qu'on": {"__C": 1, "travaille": {"__C": 1, "tous": {"__C": 1, "__e": [["La seule position moralement défendable, c'est qu'on travaille tous pour que chaque citoyen ait au moins", "The only morally defensible position is that we are all working hard so that every citizen has at least", 1]]}, "__e": [["La seule position moralement défendable, c'est qu'on travaille tous pour que chaque citoyen ait au moins", "The only morally defensible position is that we are all working hard so that every citizen has at least", 1]]}, "__e": [["La seule position moralement défendable, c'est qu'on travaille tous pour que chaque citoyen ait au moins", "The only morally defensible position is that we are all working hard so that every citizen has at least", 1]]}, "de": {"__C": 1, "leur": {"__C": 1, "demander": {"__C": 1, "__e": [["Je crois que la seule chose moralement défendable, c'est de leur demander.", "I think the only morally defensible... thing to do is ask them, right?", 1]]}, "__e": [["Je crois que la seule chose moralement défendable, c'est de leur demander.", "I think the only morally defensible... thing to do is ask them, right?", 1]]}, "__e": [["Je crois que la seule chose moralement défendable, c'est de leur demander.", "I think the only morally defensible... thing to do is ask them, right?", 1]]}, "__e": [["Je crois que la seule chose moralement défendable, c'est de leur demander.", "I think the only morally defensible... thing to do is ask them, right?", 1], ["La seule position moralement défendable, c'est qu'on travaille tous pour que chaque citoyen ait au moins", "The only morally defensible position is that we are all working hard so that every citizen has at least", 1]]}, "__e": [["On le sait tous les deux, ce qu'on a dû faire en Afghanistan pour gagner ces médailles, c'était loin d'être défendable.", "We both know that the things that we had to do in Afghanistan to be awarded those medals felt a long way from being right.", 1], ["Il n'y a pas de contrôle qualité. Et je ne pense pas que ce soit défendable sur un forum public.", "There's no quality control there, and I don't think that it's defensible in a public forum.", 1], ["Sa logique n'est en aucune manière défendable.", "His logic is in no way defendable.", 0]]}, "hawkeye": {"__C": 146, "pour": {"__C": 4, "vérifier": {"__C": 1, "notre": {"__C": 1, "système": {"__C": 1, "__e": [["Lancez un Hawkeye pour vérifier notre système de communications, un Crusader pour prendre des photos aériennes de Pearl et - mettez deux Tomcats en état d'alerte.", "Launch a Hawkeye to check ship's communications a Crusader to make a photo run over Pearl and put two Tomcats on ready alert.", 1]]}, "__e": [["Lancez un Hawkeye pour vérifier notre système de communications, un Crusader pour prendre des photos aériennes de Pearl et - mettez deux Tomcats en état d'alerte.", "Launch a Hawkeye to check ship's communications a Crusader to make a photo run over Pearl and put two Tomcats on ready alert.", 1]]}, "__e": [["Lancez un Hawkeye pour vérifier notre système de communications, un Crusader pour prendre des photos aériennes de Pearl et - mettez deux Tomcats en état d'alerte.", "Launch a Hawkeye to check ship's communications a Crusader to make a photo run over Pearl and put two Tomcats on ready alert.", 1]]}, "lui": {"__C": 1, "demander": {"__C": 1, "où": {"__C": 1, "__e": [["Tu crois qu'AI cherchait Hawkeye pour lui demander où j'étais ?", "Any chance Al wanted Hawkeye to ask him where I was?", 1]]}, "__e": [["Tu crois qu'AI cherchait Hawkeye pour lui demander où j'étais ?", "Any chance Al wanted Hawkeye to ask him where I was?", 1]]}, "__e": [["Tu crois qu'AI cherchait Hawkeye pour lui demander où j'étais ?", "Any chance Al wanted Hawkeye to ask him where I was?", 1]]}, "l'acquisition": {"__C": 1, "de": {"__C": 1, "sa": {"__C": 1, "__e": [["Comme moi, il utilise Hawkeye pour l'acquisition de sa cible au travers d'une photo satellite en temps-réel avant de tirer.", "Like me, he will use his Hawkeye to acquire the target through real-time satellite imaging before taking the shot.", 1]]}, "__e": [["Comme moi, il utilise Hawkeye pour l'acquisition de sa cible au travers d'une photo satellite en temps-réel avant de tirer.", "Like me, he will use his Hawkeye to acquire the target through real-time satellite imaging before taking the shot.", 1]]}, "__e": [["Comme moi, il utilise Hawkeye pour l'acquisition de sa cible au travers d'une photo satellite en temps-réel avant de tirer.", "Like me, he will use his Hawkeye to acquire the target through real-time satellite imaging before taking the shot.", 1]]}, "__e": [["Lancez un Hawkeye pour vérifier notre système de communications, un Crusader pour prendre des photos aériennes de Pearl et - mettez deux Tomcats en état d'alerte.", "Launch a Hawkeye to check ship's communications a Crusader to make a photo run over Pearl and put two Tomcats on ready alert.", 1], ["Tu crois qu'AI cherchait Hawkeye pour lui demander où j'étais ?", "Any chance Al wanted Hawkeye to ask him where I was?", 1], ["Comme moi, il utilise Hawkeye pour l'acquisition de sa cible au travers d'une photo satellite en temps-réel avant de tirer.", "Like me, he will use his Hawkeye to acquire the target through real-time satellite imaging before taking the shot.", 1]]}, "en": {"__C": 2, "rotation": {"__C": 1, "__e": [["Hawkeye en rotation.", "Hawkeye rotating.", 1]]}, "mission": {"__C": 1, "de": {"__C": 1, "surveillance": {"__C": 1}}}, "__e": [["Hawkeye en rotation.", "Hawkeye rotating.", 1]]}, "position": {"__C": 2, "désarmée": {"__C": 1, "__e": [["Reprisal, Hawkeye, position désarmée.", "Reprisal, Hawkeye flight safetying master switch.", 1]]}, "initiale": {"__C": 1, "__e": [["Reprisal, Hawkeye, position initiale.", "Reprisal, Hawkeye flight safetying master switch.", 1]]}, "__e": [["Reprisal, Hawkeye, position désarmée.", "Reprisal, Hawkeye flight safetying master switch.", 1], ["Reprisal, Hawkeye, position initiale.", "Reprisal, Hawkeye flight safetying master switch.", 1]]}, "et": {"__C": 5, "de": {"__C": 1, "ses": {"__C": 1, "23": {"__C": 1, "__e": [["Ce qui me laisse comme consolation la contemplation du voyage de cet intrépide Hawkeye et de ses 23 dépravés pour améliorer les chances de victoire dans cet imminent combat.", "Oh, which leaves me the solace of contemplating the journeying hither of the intrepid fucking Hawkeye and his 23 fucking reprobates to even the odds in the coming combat.", 1]]}, "__e": [["Ce qui me laisse comme consolation la contemplation du voyage de cet intrépide Hawkeye et de ses 23 dépravés pour améliorer les chances de victoire dans cet imminent combat.", "Oh, which leaves me the solace of contemplating the journeying hither of the intrepid fucking Hawkeye and his 23 fucking reprobates to even the odds in the coming combat.", 1]]}, "__e": [["Ce qui me laisse comme consolation la contemplation du voyage de cet intrépide Hawkeye et de ses 23 dépravés pour améliorer les chances de victoire dans cet imminent combat.", "Oh, which leaves me the solace of contemplating the journeying hither of the intrepid fucking Hawkeye and his 23 fucking reprobates to even the odds in the coming combat.", 1]]}, "havoc": {"__C": 1, "les": {"__C": 1, "perdre": {"__C": 1, "__e": [["Nous avons beaucoup travaillé en collaboration avec le QG Est, alors je connais Hawkeye et Havoc. Les perdre serait une chose terrible.", "We've done some joint training with Eastern Command over the years, so I know officers Hawkeye and Havoc, and I'd hate it if we lost either of them.", 1]]}, "__e": [["Nous avons beaucoup travaillé en collaboration avec le QG Est, alors je connais Hawkeye et Havoc. Les perdre serait une chose terrible.", "We've done some joint training with Eastern Command over the years, so I know officers Hawkeye and Havoc, and I'd hate it if we lost either of them.", 1]]}, "__e": [["Nous avons beaucoup travaillé en collaboration avec le QG Est, alors je connais Hawkeye et Havoc. Les perdre serait une chose terrible.", "We've done some joint training with Eastern Command over the years, so I know officers Hawkeye and Havoc, and I'd hate it if we lost either of them.", 1]]}, "b.j": {"__C": 1, "le": {"__C": 1, "faisaient": {"__C": 1, "__e": [["c'était peut etre normal quand, disons, Hawkeye et B.J. le faisaient dans M.A.S.H. , mais on a changé de siècle depuis,", "That might have been okay when, like, hawkeye and B.J. did it on \"M-a-s-h,\"", 1]]}, "__e": [["c'était peut etre normal quand, disons, Hawkeye et B.J. le faisaient dans M.A.S.H. , mais on a changé de siècle depuis,", "That might have been okay when, like, hawkeye and B.J. did it on \"M-a-s-h,\"", 1]]}, "__e": [["c'était peut etre normal quand, disons, Hawkeye et B.J. le faisaient dans M.A.S.H. , mais on a changé de siècle depuis,", "That might have been okay when, like, hawkeye and B.J. did it on \"M-a-s-h,\"", 1]]}, "__e": [["c'était peut etre normal quand, disons, Hawkeye et B.J. le faisaient dans M.A.S.H. , mais on a changé de siècle depuis,", "That might have been okay when, like, hawkeye and B.J. did it on \"M-a-s-h,\"", 1], ["Ce qui me laisse comme consolation la contemplation du voyage de cet intrépide Hawkeye et de ses 23 dépravés pour améliorer les chances de victoire dans cet imminent combat.", "Oh, which leaves me the solace of contemplating the journeying hither of the intrepid fucking Hawkeye and his 23 fucking reprobates to even the odds in the coming combat.", 1], ["Nous avons beaucoup travaillé en collaboration avec le QG Est, alors je connais Hawkeye et Havoc. Les perdre serait une chose terrible.", "We've done some joint training with Eastern Command over the years, so I know officers Hawkeye and Havoc, and I'd hate it if we lost either of them.", 1]]}, "nous": {"__C": 3, "a": {"__C": 1, "envoyé": {"__C": 1, "un": {"__C": 1, "__e": [["Hawkeye nous a envoyé un télégramme pour annoncer qu'il était en route.", "Hawkeye's wired to announce he's on his way.", 1]]}, "__e": [["Hawkeye nous a envoyé un télégramme pour annoncer qu'il était en route.", "Hawkeye's wired to announce he's on his way.", 1]]}, "__e": [["Hawkeye nous a envoyé un télégramme pour annoncer qu'il était en route.", "Hawkeye's wired to announce he's on his way.", 1]]}, "avons": {"__C": 2, "une": {"__C": 2, "alerte": {"__C": 1, "__e": [["Hawkeye, nous avons une alerte de tir manqué.", "Man 4: Hawkeye, we are getting a misfire alert.", 1]]}, "confirmation": {"__C": 1, "__e": [["Hawkeye, nous avons une confirmation radar de tir.", "Man 4: Hawkeye, we have radar confirmation of missile fire.", 1]]}, "__e": [["Hawkeye, nous avons une confirmation radar de tir.", "Man 4: Hawkeye, we have radar confirmation of missile fire.", 1], ["Hawkeye, nous avons une alerte de tir manqué.", "Man 4: Hawkeye, we are getting a misfire alert.", 1]]}, "__e": [["Hawkeye, nous avons une confirmation radar de tir.", "Man 4: Hawkeye, we have radar confirmation of missile fire.", 1], ["Hawkeye, nous avons une alerte de tir manqué.", "Man 4: Hawkeye, we are getting a misfire alert.", 1]]}, "__e": [["Hawkeye, nous avons une confirmation radar de tir.", "Man 4: Hawkeye, we have radar confirmation of missile fire.", 1], ["Hawkeye, nous avons une alerte de tir manqué.", "Man 4: Hawkeye, we are getting a misfire alert.", 1], ["Hawkeye nous a envoyé un télégramme pour annoncer qu'il était en route.", "Hawkeye's wired to announce he's on his way.", 1]]}, "ranch": {"__C": 4, "vient": {"__C": 1, "d'ouvrir": {"__C": 1, "pour": {"__C": 1, "__e": [["Je crois que Hawkeye Ranch vient d'ouvrir pour l'été.", "Mmm, I think Hawkeye Ranch just opened for the summer.", 1]]}, "__e": [["Je crois que Hawkeye Ranch vient d'ouvrir pour l'été.", "Mmm, I think Hawkeye Ranch just opened for the summer.", 1]]}, "__e": [["Je crois que Hawkeye Ranch vient d'ouvrir pour l'été.", "Mmm, I think Hawkeye Ranch just opened for the summer.", 1]]}, "apporte": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Hawkeye Ranch. Apporte de la bière.", "_", 1]]}, "__e": [["Hawkeye Ranch. Apporte de la bière.", "_", 1]]}, "__e": [["Hawkeye Ranch. Apporte de la bière.", "_", 1]]}, "__e": [["Je crois que Hawkeye Ranch vient d'ouvrir pour l'été.", "Mmm, I think Hawkeye Ranch just opened for the summer.", 1], ["On sèche les cours demain ! On va à Hawkeye Ranch !", "Oh, uh, well... _", 1], ["On sèche tous les cours demain pour aller à Hawkeye Ranch.", "_", 1]]}, "__e": [["Avec Hawkeye, on mène une enquête, et on devait aller aux toilettes.", "Hawkeye and I are working on a case, and we needed to use the bathroom.", 1], ["Hawkeye, mets dans le mille Pour le tir, tu es le roi", "♪ Then Hawkeye, hit the bullseye There's no better shot than you ♪", 1], ["Nous avons beaucoup travaillé en collaboration avec le QG Est, alors je connais Hawkeye et Havoc. Les perdre serait une chose terrible.", "We've done some joint training with Eastern Command over the years, so I know officers Hawkeye and Havoc, and I'd hate it if we lost either of them.", 1]]}, "spaceman": {"__C": 56, "ainsi": {"__C": 1}, "super": {"__C": 1, "steve": {"__C": 1, "un": {"__C": 1, "certain": {"__C": 1, "__e": [["Spaceman, Super Steve, un certain Ed.", "Spaceman, Super Steve, a guy named Ed.", 1]]}, "__e": [["Spaceman, Super Steve, un certain Ed.", "Spaceman, Super Steve, a guy named Ed.", 1]]}, "__e": [["Spaceman, Super Steve, un certain Ed.", "Spaceman, Super Steve, a guy named Ed.", 1]]}, "__e": [["Spaceman, Super Steve, un certain Ed.", "Spaceman, Super Steve, a guy named Ed.", 1]]}, "je": {"__C": 1, "te": {"__C": 1, "dois": {"__C": 1, "des": {"__C": 1, "__e": [["Dr Spaceman. Je te dois des excuses.", "Wow, \"Dr. Spaceman.\" I owe you an apology, Tra.", 1]]}, "__e": [["Dr Spaceman. Je te dois des excuses.", "Wow, \"Dr. Spaceman.\" I owe you an apology, Tra.", 1]]}, "__e": [["Dr Spaceman. Je te dois des excuses.", "Wow, \"Dr. Spaceman.\" I owe you an apology, Tra.", 1]]}, "__e": [["Dr Spaceman. Je te dois des excuses.", "Wow, \"Dr. Spaceman.\" I owe you an apology, Tra.", 1]]}, "est": {"__C": 2, "prévenu": {"__C": 1, "__e": [["Le Dr Spaceman est prévenu ?", "- Did you call Dr. Spaceman?", 1]]}, "mon": {"__C": 1, "père": {"__C": 1, "__e": [["Spaceman est mon père.", "Spaceman is my dad.", 1]]}, "__e": [["Spaceman est mon père.", "Spaceman is my dad.", 1]]}, "__e": [["Spaceman est mon père.", "Spaceman is my dad.", 1], ["Le Dr Spaceman est prévenu ?", "- Did you call Dr. Spaceman?", 1]]}, "et": {"__C": 1, "régler": {"__C": 1, "cela": {"__C": 1, "tout": {"__C": 1, "__e": [["Spaceman et régler cela tout de suite.", "Now go and see dr.", 1]]}, "__e": [["Spaceman et régler cela tout de suite.", "Now go and see dr.", 1]]}, "__e": [["Spaceman et régler cela tout de suite.", "Now go and see dr.", 1]]}, "__e": [["Spaceman et régler cela tout de suite.", "Now go and see dr.", 1]]}, "on": {"__C": 2, "a": {"__C": 1, "peut-être": {"__C": 1, "atterri": {"__C": 1, "__e": [["En fait Spaceman, on a peut-être atterri au Paradis.", "Actually,spaceman,I think we may have stumbled upon heaven.", 1]]}, "__e": [["En fait Spaceman, on a peut-être atterri au Paradis.", "Actually,spaceman,I think we may have stumbled upon heaven.", 1]]}, "__e": [["En fait Spaceman, on a peut-être atterri au Paradis.", "Actually,spaceman,I think we may have stumbled upon heaven.", 1]]}, "devrait": {"__C": 1, "__e": [["- Bon, Spaceman, on devrait...", "- Okay, Spaceman, maybe we should ...", 1]]}, "__e": [["- Bon, Spaceman, on devrait...", "- Okay, Spaceman, maybe we should ...", 1], ["En fait Spaceman, on a peut-être atterri au Paradis.", "Actually,spaceman,I think we may have stumbled upon heaven.", 1]]}, "__e": [["Spaceman. Même avec ton QI, comment peux-tu tout savoir, jusqu'à la marque ?", "Even with your IQ, how do you know that down to the brand name?", 1], ["Tu as un sacré culot d'appeler Spaceman ici, après ce que tu as essayé sur mon neveu.", "You have a lot of nerve calling here Spaceman, after what you've tried on my nephew.", 1], ["Il a écrit dans le projet de loi \"Spaceman\" Lee au lieu de voter pour lui.", "He wrote in Bill \"spaceman\" Lee instead of voting for him.", 1]]}, "recentrer": {"__C": 245, "l'enquête": {"__C": 3, "sur": {"__C": 2, "le": {"__C": 1, "meurtre": {"__C": 1, "__e": [["Je crois donc qu'on devrait recentrer l'enquête sur le meurtre de Yuna Tamashiro, alias Mayumi Tamashiro, et rechercher des informations sur les monomaniaques et les réseaux de drogue.", "Therefore, this investigation into the killing of Mayumi or Yuna Tamashiro ought to follow lines of inquiry on stimulants, narcotics and murder.", 1]]}, "__e": [["Je crois donc qu'on devrait recentrer l'enquête sur le meurtre de Yuna Tamashiro, alias Mayumi Tamashiro, et rechercher des informations sur les monomaniaques et les réseaux de drogue.", "Therefore, this investigation into the killing of Mayumi or Yuna Tamashiro ought to follow lines of inquiry on stimulants, narcotics and murder.", 1]]}, "jack": {"__C": 1, "__e": [["De recentrer l'enquête sur Jack?", "Refocus the investigation onto Jack.", 1]]}, "__e": [["Je crois donc qu'on devrait recentrer l'enquête sur le meurtre de Yuna Tamashiro, alias Mayumi Tamashiro, et rechercher des informations sur les monomaniaques et les réseaux de drogue.", "Therefore, this investigation into the killing of Mayumi or Yuna Tamashiro ought to follow lines of inquiry on stimulants, narcotics and murder.", 1], ["De recentrer l'enquête sur Jack?", "Refocus the investigation onto Jack.", 1]]}, "__e": [["Je crois donc qu'on devrait recentrer l'enquête sur le meurtre de Yuna Tamashiro, alias Mayumi Tamashiro, et rechercher des informations sur les monomaniaques et les réseaux de drogue.", "Therefore, this investigation into the killing of Mayumi or Yuna Tamashiro ought to follow lines of inquiry on stimulants, narcotics and murder.", 1], ["De recentrer l'enquête sur Jack?", "Refocus the investigation onto Jack.", 1], ["Heureusement, je pouvais faire quelque chose pour toi, alors j'ai suggéré de recentrer l'enquête.", "Fortunately, there was something I could do about it. So I suggested they refocus the investigation--", 1]]}, "sur": {"__C": 60, "la": {"__C": 8, "loi": {"__C": 1, "__e": [["Je peux pas parler. Tu dois boucler l'affaire O'Leary... - et recentrer sur la loi.", "You gotta wrap up O'Leary and move them back to the bill signing.", 1]]}, "famille": {"__C": 4, "plutôt": {"__C": 1, "__e": [["Tu n'étais pas au courant, mais Mike et moi voulions faire un Noël plus modeste, se recentrer sur la famille plutôt que sur les cadeaux.", "You didn't know this... - Hmm. ...but Mike and I decided to do a more simple Christmas this year.", 1]]}, "__e": [["On peut se recentrer sur la famille.", "It's to focus on family again.", 1], ["Il est, disiez-vous, le meilleur homme que vous connaissiez, il vous rappelait qu'au retour, vous vouliez vous recentrer sur la famille.", "You said he's the greatest man you've ever known. And you said, \"it reminds me when I get back home I want to put focus back on the family.\"", 1], ["Tu n'étais pas au courant, mais Mike et moi voulions faire un Noël plus modeste, se recentrer sur la famille plutôt que sur les cadeaux.", "You didn't know this... - Hmm. ...but Mike and I decided to do a more simple Christmas this year.", 1]]}, "__e": [["Il est, disiez-vous, le meilleur homme que vous connaissiez, il vous rappelait qu'au retour, vous vouliez vous recentrer sur la famille.", "You said he's the greatest man you've ever known. And you said, \"it reminds me when I get back home I want to put focus back on the family.\"", 1], ["J'apprécie tout cela, mais pouvons-nous nous recentrer sur la mission une seconde, s'il vous plaît ?", "I appreciate all of that, but can we focus on the mission for a second, please?", 1], ["Tu n'étais pas au courant, mais Mike et moi voulions faire un Noël plus modeste, se recentrer sur la famille plutôt que sur les cadeaux.", "You didn't know this... - Hmm. ...but Mike and I decided to do a more simple Christmas this year.", 1]]}, "le": {"__C": 5, "présent": {"__C": 1, "__e": [["Mais j'ai eu un prof de yoga qui m'a montré que je vivais dans le passé, et m'a aidé à me recentrer sur le présent.", "But i had a great yoga master Who pointed out that i was always living in the past, And he helped me focus on using the present tense.", 1]]}, "sujet": {"__C": 2, "qui": {"__C": 1, "__e": [["On va se recentrer sur le sujet qui nous intéresse.", "From now on, let's stick to the subject at hand.", 1]]}, "__e": [["Il faut juste le recentrer sur le sujet.", "The writing just needs a little focus.", 1], ["On va se recentrer sur le sujet qui nous intéresse.", "From now on, let's stick to the subject at hand.", 1]]}, "__e": [["Il faut juste le recentrer sur le sujet.", "The writing just needs a little focus.", 1], ["On va se recentrer sur le sujet qui nous intéresse.", "From now on, let's stick to the subject at hand.", 1], ["Mais j'ai eu un prof de yoga qui m'a montré que je vivais dans le passé, et m'a aidé à me recentrer sur le présent.", "But i had a great yoga master Who pointed out that i was always living in the past, And he helped me focus on using the present tense.", 1]]}, "moi": {"__C": 5, "plutôt": {"__C": 1, "__e": [["On doit arrêter les conversation a ton propos, et se recentrer sur moi plutôt.", "We need to stop the conversation about you, and focus on me instead.", 1]]}, "__e": [["Je veux me recentrer sur moi.", "I just need to focus on myself right now.", 1], ["Maintenant que j'ai réservé la salle pour ma présentation pour la subvention avec Jameson, je peux me concentrer sur le travail et me recentrer sur moi.", "- And now that I've booked the space for the big motherhood presentation for my grant with Jameson, I can focus on the work and getting back to me.", 1], ["On doit arrêter les conversation a ton propos, et se recentrer sur moi plutôt.", "We need to stop the conversation about you, and focus on me instead.", 1]]}, "__e": [["Mais c'est important pour moi de me recentrer sur mes désirs. J'ai besoin de reprendre ma vie en main.", "But today I need to find myself anew, to refocus on my desires, my urges, to take my life in hand.", 1], ["Tu n'étais pas au courant, mais Mike et moi voulions faire un Noël plus modeste, se recentrer sur la famille plutôt que sur les cadeaux.", "You didn't know this... - Hmm. ...but Mike and I decided to do a more simple Christmas this year.", 1], ["Mais j'ai eu un prof de yoga qui m'a montré que je vivais dans le passé, et m'a aidé à me recentrer sur le présent.", "But i had a great yoga master Who pointed out that i was always living in the past, And he helped me focus on using the present tense.", 1]]}, "ton": {"__C": 4, "yang": {"__C": 1, "__e": [["Je vais recentrer ton yang.", "Come on, I'll centre your yang.", 1]]}, "énergie": {"__C": 2, "__e": [["Es-tu prête à recentrer ton énergie ?", "Are you ready to refocus your energies?", 1], ["Je pensais plus à une approche globale, pour recentrer ton énergie.", "I'm talking about a more holistic approach, redirecting that nervous energy.", 1]]}, "attention": {"__C": 1, "sur": {"__C": 1, "moi": {"__C": 1, "__e": [["Et recentrer ton attention sur moi.", "Refocus your attentions on me.", 1]]}, "__e": [["Et recentrer ton attention sur moi.", "Refocus your attentions on me.", 1]]}, "__e": [["Et recentrer ton attention sur moi.", "Refocus your attentions on me.", 1]]}, "__e": [["Es-tu prête à recentrer ton énergie ?", "Are you ready to refocus your energies?", 1], ["Et recentrer ton attention sur moi.", "Refocus your attentions on me.", 1], ["Je pensais plus à une approche globale, pour recentrer ton énergie.", "I'm talking about a more holistic approach, redirecting that nervous energy.", 1]]}, "et": {"__C": 14, "je": {"__C": 1, "vais": {"__C": 1, "devenir": {"__C": 1, "__e": [["Je vais devoir me recentrer et je vais devenir un Huntzberger.", "I'm going to get my act together and I'm gonna become a Huntzberger.", 1]]}, "__e": [["Je vais devoir me recentrer et je vais devenir un Huntzberger.", "I'm going to get my act together and I'm gonna become a Huntzberger.", 1]]}, "__e": [["Je vais devoir me recentrer et je vais devenir un Huntzberger.", "I'm going to get my act together and I'm gonna become a Huntzberger.", 1]]}, "rassembler": {"__C": 1, "son": {"__C": 1, "chi": {"__C": 1, "__e": [["Laissez-le se recentrer et rassembler son chi.", "Let him go. Let him find his center and realign his chi.", 1]]}, "__e": [["Laissez-le se recentrer et rassembler son chi.", "Let him go. Let him find his center and realign his chi.", 1]]}, "__e": [["Laissez-le se recentrer et rassembler son chi.", "Let him go. Let him find his center and realign his chi.", 1]]}, "se": {"__C": 2, "détendre": {"__C": 1, "être": {"__C": 1, "__e": [["Quand on encourage l'apprentissage socio-émotionnel, les enfants ont les outils pour se recentrer et se détendre, être de bons membres de leur communauté, et contribuer à la communauté au sens plus large.", "[Darling-Hammond] When socioemotional learning is being fostered, the kids have the tools to center and calm themselves, to be a good member of the school community, and a contributing member of the broader community.", 1]]}, "__e": [["Quand on encourage l'apprentissage socio-émotionnel, les enfants ont les outils pour se recentrer et se détendre, être de bons membres de leur communauté, et contribuer à la communauté au sens plus large.", "[Darling-Hammond] When socioemotional learning is being fostered, the kids have the tools to center and calm themselves, to be a good member of the school community, and a contributing member of the broader community.", 1]]}, "concentrer": {"__C": 1, "__e": [["C'est là où on va pour se recentrer et se concentrer.", "Okay? It's where you go off to focus and concentrate.", 1]]}, "__e": [["Quand on encourage l'apprentissage socio-émotionnel, les enfants ont les outils pour se recentrer et se détendre, être de bons membres de leur communauté, et contribuer à la communauté au sens plus large.", "[Darling-Hammond] When socioemotional learning is being fostered, the kids have the tools to center and calm themselves, to be a good member of the school community, and a contributing member of the broader community.", 1], ["C'est là où on va pour se recentrer et se concentrer.", "Okay? It's where you go off to focus and concentrate.", 1]]}, "__e": [["Je sais pas, je trouvais pas trop de projets intéressants, et puis, c'est un système compliqué, j'avais besoin de me recentrer et...", "I couldn't find any interesting projects and the system is complicated. I needed to focus and...", 1], ["Je pensais que cela serait le temps que nous pouvons recentrer et aller dans les histoires nous n'avions pas encore le temps de terminer, mais ensuite nous avons entendu cela nouvelles terribles de Malte où", "I thought that this would be the time that we can refocus and go into the stories we hadn't yet the time to finish, but then we heard this terrible news from Malta where", 1], ["Ici, j'ai le temps de lire un livre, de me recentrer, et certes, on peut faire ça n'importe quand,", "You know, out here I actually have time to read a book, look inward and it's not that you can't do it... by any means,", 1]]}, "pour": {"__C": 4, "le": {"__C": 2, "moment": {"__C": 1, "je": {"__C": 1, "__e": [["Je dois juste me recentrer, pour le moment, je suis...", "The thing is, I just... I need to focus right now, because I'm just, like...", 1]]}, "__e": [["Je dois juste me recentrer, pour le moment, je suis...", "The thing is, I just... I need to focus right now, because I'm just, like...", 1]]}, "nouvel": {"__C": 1, "an": {"__C": 1, "__e": [["Elle veut se recentrer pour le nouvel an.", "She wants to get centered for the new year.", 1]]}, "__e": [["Elle veut se recentrer pour le nouvel an.", "She wants to get centered for the new year.", 1]]}, "__e": [["Elle veut se recentrer pour le nouvel an.", "She wants to get centered for the new year.", 1], ["Je dois juste me recentrer, pour le moment, je suis...", "The thing is, I just... I need to focus right now, because I'm just, like...", 1]]}, "lui": {"__C": 1, "donner": {"__C": 1, "une": {"__C": 1, "__e": [["Non, je lui ai demandé de prendre du repos et de se recentrer pour lui donner une chance de comprendre ce qu'il se passe.", "No, I asked him to get some rest and refocus, give us a chance to figure out what the hell is going on.", 1]]}, "__e": [["Non, je lui ai demandé de prendre du repos et de se recentrer pour lui donner une chance de comprendre ce qu'il se passe.", "No, I asked him to get some rest and refocus, give us a chance to figure out what the hell is going on.", 1]]}, "__e": [["Non, je lui ai demandé de prendre du repos et de se recentrer pour lui donner une chance de comprendre ce qu'il se passe.", "No, I asked him to get some rest and refocus, give us a chance to figure out what the hell is going on.", 1]]}, "les": {"__C": 1, "presser": {"__C": 1, "__e": [["- Me recentrer pour les presser ?", "-Refocus, in order to pressure them.", 1]]}, "__e": [["- Me recentrer pour les presser ?", "-Refocus, in order to pressure them.", 1]]}, "__e": [["Elle veut se recentrer pour le nouvel an.", "She wants to get centered for the new year.", 1], ["Je dois juste me recentrer, pour le moment, je suis...", "The thing is, I just... I need to focus right now, because I'm just, like...", 1], ["Non, je lui ai demandé de prendre du repos et de se recentrer pour lui donner une chance de comprendre ce qu'il se passe.", "No, I asked him to get some rest and refocus, give us a chance to figure out what the hell is going on.", 1]]}, "le": {"__C": 6, "débat": {"__C": 2, "sur": {"__C": 1, "les": {"__C": 1, "__e": [["- On pourrait recentrer le débat sur les faits?", "Excuse me, but could we focus on the facts here?", 1]]}, "__e": [["- On pourrait recentrer le débat sur les faits?", "Excuse me, but could we focus on the facts here?", 1]]}, "__e": [["-S.V.P., j'aimerais recentrer le débat.", "Allow me to focus the discussion.", 1], ["- On pourrait recentrer le débat sur les faits?", "Excuse me, but could we focus on the facts here?", 1]]}, "parti": {"__C": 1, "là-dessus": {"__C": 1, "et": {"__C": 1, "__e": [["Il a fallu des années pour recentrer le parti là-dessus, et faire de l'IVG la première et principale question sociale et culturelle de notre politique.", "It took years to bring about that kind of party realignment, the placing of abortion front-and-centre as a social, cultural issue in our politics.", 1]]}, "__e": [["Il a fallu des années pour recentrer le parti là-dessus, et faire de l'IVG la première et principale question sociale et culturelle de notre politique.", "It took years to bring about that kind of party realignment, the placing of abortion front-and-centre as a social, cultural issue in our politics.", 1]]}, "__e": [["Il a fallu des années pour recentrer le parti là-dessus, et faire de l'IVG la première et principale question sociale et culturelle de notre politique.", "It took years to bring about that kind of party realignment, the placing of abortion front-and-centre as a social, cultural issue in our politics.", 1]]}, "récit": {"__C": 1, "__e": [["Il faut recentrer le récit.", "It's time to recenter the narrative.", 1]]}, "__e": [["- On pourrait recentrer le débat sur les faits?", "Excuse me, but could we focus on the facts here?", 1], ["Il a fallu des années pour recentrer le parti là-dessus, et faire de l'IVG la première et principale question sociale et culturelle de notre politique.", "It took years to bring about that kind of party realignment, the placing of abortion front-and-centre as a social, cultural issue in our politics.", 1], ["Il paraît que ça aide à recentrer le cerveau.", "I hear those things can rewire your brain.", 1]]}, "__e": [["Tu ne peux pas encore tomber. J'ai essayé de me recentrer, d'oublier tout ce qui s'était passé et de profiter, tout simplement.", "You can't fall again, so I tried to stay centred, forget about everything where I came from, where I was, and just enjoy it.", 1], ["Non, je lui ai demandé de prendre du repos et de se recentrer pour lui donner une chance de comprendre ce qu'il se passe.", "No, I asked him to get some rest and refocus, give us a chance to figure out what the hell is going on.", 1], ["Je sais que je vous avais dit que j'aimerais bien me recentrer peut-être sur Paris, mais quand je vois l'endroit, je me dis que non, je pourrai pas, en fin de compte.", "I know I said that I would like to maybe refocus on Paris, but when I see the place, I say to myself, no, I couldn't in the end.", 1]]}, "agrabah": {"__C": 87, "cité": {"__C": 1, "du": {"__C": 1, "mystère": {"__C": 1, "de": {"__C": 1, "__e": [["Bienvenue à Agrabah ! Cité du mystère, de l'enchantement ! Et des merveilles du Jourdain !", "Welcome to Agrabah, city of mystery, of enchantment, and the finest merchandise this side of the River Jordan, on sale today.", 1]]}, "__e": [["Bienvenue à Agrabah ! Cité du mystère, de l'enchantement ! Et des merveilles du Jourdain !", "Welcome to Agrabah, city of mystery, of enchantment, and the finest merchandise this side of the River Jordan, on sale today.", 1]]}, "__e": [["Bienvenue à Agrabah ! Cité du mystère, de l'enchantement ! Et des merveilles du Jourdain !", "Welcome to Agrabah, city of mystery, of enchantment, and the finest merchandise this side of the River Jordan, on sale today.", 1]]}, "__e": [["Bienvenue à Agrabah ! Cité du mystère, de l'enchantement ! Et des merveilles du Jourdain !", "Welcome to Agrabah, city of mystery, of enchantment, and the finest merchandise this side of the River Jordan, on sale today.", 1]]}, "est": {"__C": 6, "plus": {"__C": 1, "dangereuse": {"__C": 1, "que": {"__C": 1, "__e": [["Je veux dire... Agrabah est plus dangereuse que tu ne crois.", "I mean, you don't seem to know how dangerous Agrabah can be.", 1]]}, "__e": [["Je veux dire... Agrabah est plus dangereuse que tu ne crois.", "I mean, you don't seem to know how dangerous Agrabah can be.", 1]]}, "__e": [["Je veux dire... Agrabah est plus dangereuse que tu ne crois.", "I mean, you don't seem to know how dangerous Agrabah can be.", 1]]}, "en": {"__C": 3, "paix": {"__C": 1, "__e": [["- Mais Agrabah est en paix.", "- But Agrabah is at peace.", 1]]}, "danger": {"__C": 2, "__e": [["Agrabah est en danger.", "Agrabah is in terrible danger.", 1]]}, "__e": [["Agrabah est en danger.", "Agrabah is in terrible danger.", 1], ["- Mais Agrabah est en paix.", "- But Agrabah is at peace.", 1]]}, "tombé": {"__C": 1, "__e": [["Et Agrabah est tombé.", "And Agrabah fell.", 1]]}, "__e": [["Agrabah est ma ville. Je déteste que nos visiteurs soient maltraités.", "Agrabah is my city, and I hate it when our guests are treated so poorly.", 1], ["Depuis qu'ils t'ont vu, ta vie à Agrabah est terminée.", "The moment they saw your face, your life in Agrabah was over.", 1], ["Je veux dire... Agrabah est plus dangereuse que tu ne crois.", "I mean, you don't seem to know how dangerous Agrabah can be.", 1]]}, "le": {"__C": 4, "bonheur": {"__C": 1, "dans": {"__C": 1, "cent": {"__C": 1, "__e": [["C'est Ia fantasia à Agrabah Le bonheur dans cent couIeurs Si vous vouIez voir son cœur qui bat Suivez-moi en chœur", "There's a party here in Agrabah So I'm going to paint the town lf you want to see what colours are Follow me around", 1]]}, "__e": [["C'est Ia fantasia à Agrabah Le bonheur dans cent couIeurs Si vous vouIez voir son cœur qui bat Suivez-moi en chœur", "There's a party here in Agrabah So I'm going to paint the town lf you want to see what colours are Follow me around", 1]]}, "__e": [["C'est Ia fantasia à Agrabah Le bonheur dans cent couIeurs Si vous vouIez voir son cœur qui bat Suivez-moi en chœur", "There's a party here in Agrabah So I'm going to paint the town lf you want to see what colours are Follow me around", 1]]}, "seui": {"__C": 1, "qui": {"__C": 1, "ne": {"__C": 1, "__e": [["Ce soir, ca voIe bas à Agrabah Le seuI qui ne voIe pas, c'est moi", "There's a party here in Agrabah and the loot is pouring in", 1]]}, "__e": [["Ce soir, ca voIe bas à Agrabah Le seuI qui ne voIe pas, c'est moi", "There's a party here in Agrabah and the loot is pouring in", 1]]}, "__e": [["Ce soir, ca voIe bas à Agrabah Le seuI qui ne voIe pas, c'est moi", "There's a party here in Agrabah and the loot is pouring in", 1]]}, "grand": {"__C": 1, "bai": {"__C": 1, "va": {"__C": 1, "__e": [["C'est Ia fantasia à Agrabah Le grand baI va commencer", "There's a party here in Agrabah Guests are filling up the room", 1]]}, "__e": [["C'est Ia fantasia à Agrabah Le grand baI va commencer", "There's a party here in Agrabah Guests are filling up the room", 1]]}, "__e": [["C'est Ia fantasia à Agrabah Le grand baI va commencer", "There's a party here in Agrabah Guests are filling up the room", 1]]}, "__e": [["C'est Ia fantasia à Agrabah Le grand baI va commencer", "There's a party here in Agrabah Guests are filling up the room", 1], ["À Agrabah, le Sultan ne tolère pas les voleurs.", "The Sultan does not tolerate thieves in Agrabah.", 1], ["Ce soir, ca voIe bas à Agrabah Le seuI qui ne voIe pas, c'est moi", "There's a party here in Agrabah and the loot is pouring in", 1]]}, "et": {"__C": 2, "nos": {"__C": 1, "cœurs": {"__C": 1, "chantent": {"__C": 1, "__e": [["C'est Ia fantasia à Agrabah Et nos cœurs chantent de joie Si Ies rats des rues portent du cachemire - Moi,je dois réussir", "There's a party here in Agrabah and it's got us all aglow lf a street rat could've come so far Maybe I could do it", 1]]}, "__e": [["C'est Ia fantasia à Agrabah Et nos cœurs chantent de joie Si Ies rats des rues portent du cachemire - Moi,je dois réussir", "There's a party here in Agrabah and it's got us all aglow lf a street rat could've come so far Maybe I could do it", 1]]}, "__e": [["C'est Ia fantasia à Agrabah Et nos cœurs chantent de joie Si Ies rats des rues portent du cachemire - Moi,je dois réussir", "There's a party here in Agrabah and it's got us all aglow lf a street rat could've come so far Maybe I could do it", 1]]}, "vous": {"__C": 1, "serez": {"__C": 1, "traité": {"__C": 1, "__e": [["Tu es un grave danger à Agrabah et vous serez traité comme tel.", "You're a grave danger to Agrabah and you shall be dealt with as such.", 1]]}, "__e": [["Tu es un grave danger à Agrabah et vous serez traité comme tel.", "You're a grave danger to Agrabah and you shall be dealt with as such.", 1]]}, "__e": [["Tu es un grave danger à Agrabah et vous serez traité comme tel.", "You're a grave danger to Agrabah and you shall be dealt with as such.", 1]]}, "__e": [["C'est Ia fantasia à Agrabah Et nos cœurs chantent de joie Si Ies rats des rues portent du cachemire - Moi,je dois réussir", "There's a party here in Agrabah and it's got us all aglow lf a street rat could've come so far Maybe I could do it", 1], ["Tu es un grave danger à Agrabah et vous serez traité comme tel.", "You're a grave danger to Agrabah and you shall be dealt with as such.", 1]]}, "a": {"__C": 3, "l'air": {"__C": 1, "magnifique": {"__C": 1, "__e": [["Agrabah a l'air magnifique.", "Agrabah sounds beautiful.", 1]]}, "__e": [["Agrabah a l'air magnifique.", "Agrabah sounds beautiful.", 1]]}, "besoin": {"__C": 1, "de": {"__C": 1, "toi": {"__C": 1, "__e": [["- Agrabah a besoin de toi.", "- Agrabah needs your help.", 1]]}, "__e": [["- Agrabah a besoin de toi.", "- Agrabah needs your help.", 1]]}, "__e": [["- Agrabah a besoin de toi.", "- Agrabah needs your help.", 1]]}, "peut-être": {"__C": 1, "enfin": {"__C": 1, "trouvé": {"__C": 1, "__e": [["Agrabah a peut-être enfin trouvé son héros.", "Well, then... perhaps Agrabah has found its hero at last.", 1]]}, "__e": [["Agrabah a peut-être enfin trouvé son héros.", "Well, then... perhaps Agrabah has found its hero at last.", 1]]}, "__e": [["Agrabah a peut-être enfin trouvé son héros.", "Well, then... perhaps Agrabah has found its hero at last.", 1]]}, "__e": [["Agrabah a l'air magnifique.", "Agrabah sounds beautiful.", 1], ["- Agrabah a besoin de toi.", "- Agrabah needs your help.", 1], ["Agrabah a peut-être enfin trouvé son héros.", "Well, then... perhaps Agrabah has found its hero at last.", 1]]}, "je": {"__C": 2, "pourrais": {"__C": 1, "peut-être": {"__C": 1, "t'aider": {"__C": 1, "__e": [["Je ne suis peut-être plus le Sauveur, mais si on retourne à Agrabah, je pourrais peut-être t'aider pour que la ville redevienne ce qu'elle doit être.", "I may not be the Savior anymore, but... if we go back to Agrabah... I might be able to help you restore it to what it was meant to be.", 1]]}, "__e": [["Je ne suis peut-être plus le Sauveur, mais si on retourne à Agrabah, je pourrais peut-être t'aider pour que la ville redevienne ce qu'elle doit être.", "I may not be the Savior anymore, but... if we go back to Agrabah... I might be able to help you restore it to what it was meant to be.", 1]]}, "__e": [["Je ne suis peut-être plus le Sauveur, mais si on retourne à Agrabah, je pourrais peut-être t'aider pour que la ville redevienne ce qu'elle doit être.", "I may not be the Savior anymore, but... if we go back to Agrabah... I might be able to help you restore it to what it was meant to be.", 1]]}, "t'ai": {"__C": 1, "presque": {"__C": 1, "empêché": {"__C": 1, "__e": [["J'étais tellement concentrée sur sauver Agrabah, je t'ai presque empêché d'aider Belle.", "I was so focused on saving Agrabah, I nearly stopped you from helping Belle.", 1]]}, "__e": [["J'étais tellement concentrée sur sauver Agrabah, je t'ai presque empêché d'aider Belle.", "I was so focused on saving Agrabah, I nearly stopped you from helping Belle.", 1]]}, "__e": [["J'étais tellement concentrée sur sauver Agrabah, je t'ai presque empêché d'aider Belle.", "I was so focused on saving Agrabah, I nearly stopped you from helping Belle.", 1]]}, "__e": [["J'étais tellement concentrée sur sauver Agrabah, je t'ai presque empêché d'aider Belle.", "I was so focused on saving Agrabah, I nearly stopped you from helping Belle.", 1], ["Je ne suis peut-être plus le Sauveur, mais si on retourne à Agrabah, je pourrais peut-être t'aider pour que la ville redevienne ce qu'elle doit être.", "I may not be the Savior anymore, but... if we go back to Agrabah... I might be able to help you restore it to what it was meant to be.", 1]]}, "__e": [["Je suis arrivé à Agrabah tôt ... parce que connaître un peuple, tu dois les voir pour toi.", "I came to Agrabah early... because to know a people, you have to see them for yourself.", 1], ["Je veux dire, vous avez vu plus de Agrabah en jours que j'ai dans toute une vie.", "I mean, you've seen more of Agrabah in days than I have in an entire lifetime.", 1], ["Je ne suis peut-être plus le Sauveur, mais si on retourne à Agrabah, je pourrais peut-être t'aider pour que la ville redevienne ce qu'elle doit être.", "I may not be the Savior anymore, but... if we go back to Agrabah... I might be able to help you restore it to what it was meant to be.", 1]]}, "ccpd": {"__C": 118, "de": {"__C": 2, "cambriolages": {"__C": 1, "de": {"__C": 1, "__e": [["Ok, donc j'ai fait un suivi avec la liste du CCPD de cambriolages de dépotoirs.", "There's just no precedent for them... yet.", 1]]}, "__e": [["Ok, donc j'ai fait un suivi avec la liste du CCPD de cambriolages de dépotoirs.", "There's just no precedent for them... yet.", 1]]}, "surveiller": {"__C": 1, "toutes": {"__C": 1, "les": {"__C": 1, "__e": [["Peu importe, je vais demander au CCPD de surveiller toutes les bijouteries de la ville.", "Anyway, I'm gonna get CCPD to monitor all the jewelry stores in the city.", 1]]}, "__e": [["Peu importe, je vais demander au CCPD de surveiller toutes les bijouteries de la ville.", "Anyway, I'm gonna get CCPD to monitor all the jewelry stores in the city.", 1]]}, "__e": [["Peu importe, je vais demander au CCPD de surveiller toutes les bijouteries de la ville.", "Anyway, I'm gonna get CCPD to monitor all the jewelry stores in the city.", 1]]}, "__e": [["Ok, donc j'ai fait un suivi avec la liste du CCPD de cambriolages de dépotoirs.", "There's just no precedent for them... yet.", 1], ["Peu importe, je vais demander au CCPD de surveiller toutes les bijouteries de la ville.", "Anyway, I'm gonna get CCPD to monitor all the jewelry stores in the city.", 1]]}, "a": {"__C": 10, "évacué": {"__C": 1, "le": {"__C": 1, "centre-ville": {"__C": 1, "__e": [["Ce gantelet va faire un malheur ont le filament dont nous avons besoin. Je l'enlèverai et j'enlèverai enfiliez le dans votre costume. D'accord, en attendant, Ralph, pouvez-vous aider Frost et toi Le CCPD a évacué le centre-ville ?", "♪", 1]]}, "__e": [["Ce gantelet va faire un malheur ont le filament dont nous avons besoin. Je l'enlèverai et j'enlèverai enfiliez le dans votre costume. D'accord, en attendant, Ralph, pouvez-vous aider Frost et toi Le CCPD a évacué le centre-ville ?", "♪", 1]]}, "__e": [["Ce gantelet va faire un malheur ont le filament dont nous avons besoin. Je l'enlèverai et j'enlèverai enfiliez le dans votre costume. D'accord, en attendant, Ralph, pouvez-vous aider Frost et toi Le CCPD a évacué le centre-ville ?", "♪", 1]]}, "encore": {"__C": 1, "un": {"__C": 1, "tueur": {"__C": 1, "__e": [["CCPD a encore un tueur dans la nature.", "CCPD still has a killer on the loose.", 1]]}, "__e": [["CCPD a encore un tueur dans la nature.", "CCPD still has a killer on the loose.", 1]]}, "__e": [["CCPD a encore un tueur dans la nature.", "CCPD still has a killer on the loose.", 1]]}, "envoyé": {"__C": 1, "des": {"__C": 1, "tireurs": {"__C": 1, "__e": [["Attendez, le CCPD a envoyé des tireurs d'élite.", "Wait, CCPD sent snipers there.", 1]]}, "__e": [["Attendez, le CCPD a envoyé des tireurs d'élite.", "Wait, CCPD sent snipers there.", 1]]}, "__e": [["Attendez, le CCPD a envoyé des tireurs d'élite.", "Wait, CCPD sent snipers there.", 1]]}, "__e": [["Le CCPD a bloqué le réseau cellulaire pour empêcher une détonation à distance.", "CCPD disabled all the cell towers in the area to prevent a remote bomb detonation.", 1], ["Regardez l'heure à laquelle le CCPD a reçu le premier appel.", "Yeah, and now look at the time that CCPD got the first call about the bomb sighting.", 1], ["Ok, les gars. Tout ce que nous c'est de le trouver. Le CCPD a déjà interrogé ce type.", "Anyway, just following any leads that might help explain the disappearance of Sue Dearbon.", 1]]}, "à": {"__C": 2, "la": {"__C": 1, "recherche": {"__C": 1, "de": {"__C": 1, "__e": [["S.T.A.R. Labs aide actuellement la CCPD à la recherche de votre mari disparu, madame Stein.", "S.T.A.R. Labs is actually helping the CCPD looking into your husband's disappearance, Mrs. Stein.", 1]]}, "__e": [["S.T.A.R. Labs aide actuellement la CCPD à la recherche de votre mari disparu, madame Stein.", "S.T.A.R. Labs is actually helping the CCPD looking into your husband's disappearance, Mrs. Stein.", 1]]}, "__e": [["S.T.A.R. Labs aide actuellement la CCPD à la recherche de votre mari disparu, madame Stein.", "S.T.A.R. Labs is actually helping the CCPD looking into your husband's disappearance, Mrs. Stein.", 1]]}, "tous": {"__C": 1, "les": {"__C": 1, "métas": {"__C": 1, "__e": [["Vous voulez que j'ouvre les portes du CCPD à tous les métas de cette ville ?", "You want me to open the doors to the CCPD to every meta in this city?", 1]]}, "__e": [["Vous voulez que j'ouvre les portes du CCPD à tous les métas de cette ville ?", "You want me to open the doors to the CCPD to every meta in this city?", 1]]}, "__e": [["Vous voulez que j'ouvre les portes du CCPD à tous les métas de cette ville ?", "You want me to open the doors to the CCPD to every meta in this city?", 1]]}, "__e": [["S.T.A.R. Labs aide actuellement la CCPD à la recherche de votre mari disparu, madame Stein.", "S.T.A.R. Labs is actually helping the CCPD looking into your husband's disappearance, Mrs. Stein.", 1], ["Vous voulez que j'ouvre les portes du CCPD à tous les métas de cette ville ?", "You want me to open the doors to the CCPD to every meta in this city?", 1]]}, "et": {"__C": 5, "il": {"__C": 1, "y": {"__C": 1, "avait": {"__C": 1, "__e": [["Je ... je suis une liaison avec le CCPD et il y avait une situation d'urgence, et je devais être là.", "I... I'm a liaison with the CCPD and there was an emergency, and I had to be there.", 1]]}, "__e": [["Je ... je suis une liaison avec le CCPD et il y avait une situation d'urgence, et je devais être là.", "I... I'm a liaison with the CCPD and there was an emergency, and I had to be there.", 1]]}, "__e": [["Je ... je suis une liaison avec le CCPD et il y avait une situation d'urgence, et je devais être là.", "I... I'm a liaison with the CCPD and there was an emergency, and I had to be there.", 1]]}, "ils": {"__C": 1, "ont": {"__C": 1, "cherché": {"__C": 1, "__e": [["J'ai appelé le CCPD, et ils ont cherché partout, mais il a déjà été 48 heures, et toujours rien, mais alors un technicien de scène de crime m'a pris à part et a dit que je devais vous parler de cela.", "I called the CCPD, and they have been looking everywhere, but it's already been 48 hours, and still nothing, but then a crime scene technician pulled me aside and said that I needed to talk to you about this.", 1]]}, "__e": [["J'ai appelé le CCPD, et ils ont cherché partout, mais il a déjà été 48 heures, et toujours rien, mais alors un technicien de scène de crime m'a pris à part et a dit que je devais vous parler de cela.", "I called the CCPD, and they have been looking everywhere, but it's already been 48 hours, and still nothing, but then a crime scene technician pulled me aside and said that I needed to talk to you about this.", 1]]}, "__e": [["J'ai appelé le CCPD, et ils ont cherché partout, mais il a déjà été 48 heures, et toujours rien, mais alors un technicien de scène de crime m'a pris à part et a dit que je devais vous parler de cela.", "I called the CCPD, and they have been looking everywhere, but it's already been 48 hours, and still nothing, but then a crime scene technician pulled me aside and said that I needed to talk to you about this.", 1]]}, "remplir": {"__C": 1, "les": {"__C": 1, "papiers": {"__C": 1, "__e": [["Écoute, je vais passer au CCPD et remplir les papiers de Morillo", "Look, I'm gonna go over to CCPD and fill out this Morillo paperwork.", 1]]}, "__e": [["Écoute, je vais passer au CCPD et remplir les papiers de Morillo", "Look, I'm gonna go over to CCPD and fill out this Morillo paperwork.", 1]]}, "__e": [["Écoute, je vais passer au CCPD et remplir les papiers de Morillo", "Look, I'm gonna go over to CCPD and fill out this Morillo paperwork.", 1]]}, "__e": [["Cecile a besoin de Barry au CCPD et elle dit que c'est urgent.", "Okay, Cecile needs Barry at C.C.P.D., like, right now. She says it's urgent.", 1], ["Je ... je suis une liaison avec le CCPD et il y avait une situation d'urgence, et je devais être là.", "I... I'm a liaison with the CCPD and there was an emergency, and I had to be there.", 1], ["J'ai appelé le CCPD, et ils ont cherché partout, mais il a déjà été 48 heures, et toujours rien, mais alors un technicien de scène de crime m'a pris à part et a dit que je devais vous parler de cela.", "I called the CCPD, and they have been looking everywhere, but it's already been 48 hours, and still nothing, but then a crime scene technician pulled me aside and said that I needed to talk to you about this.", 1]]}, "pour": {"__C": 3, "essayer": {"__C": 1, "de": {"__C": 1, "trouver": {"__C": 1, "__e": [["Je vais au CCPD, pour essayer de trouver une piste qui nous mènerait à Yorkin.", "I'm... I'm gonna go to CCPD, see if I can find anything that might lead us to Yorkin.", 1]]}, "__e": [["Je vais au CCPD, pour essayer de trouver une piste qui nous mènerait à Yorkin.", "I'm... I'm gonna go to CCPD, see if I can find anything that might lead us to Yorkin.", 1]]}, "__e": [["Je vais au CCPD, pour essayer de trouver une piste qui nous mènerait à Yorkin.", "I'm... I'm gonna go to CCPD, see if I can find anything that might lead us to Yorkin.", 1]]}, "les": {"__C": 1, "urgences": {"__C": 1, "les": {"__C": 1, "__e": [["Ces balles appartiennent au CCPD pour les urgences les plus graves.", "Yeah. Those bullets belong to CCPD for only the most severe emergencies.", 1]]}, "__e": [["Ces balles appartiennent au CCPD pour les urgences les plus graves.", "Yeah. Those bullets belong to CCPD for only the most severe emergencies.", 1]]}, "__e": [["Ces balles appartiennent au CCPD pour les urgences les plus graves.", "Yeah. Those bullets belong to CCPD for only the most severe emergencies.", 1]]}, "m'abattre": {"__C": 1, "hein": {"__C": 1, "__e": [["La fine fleur du CCPD pour m'abattre, hein ?", "- More of CCPD's finest for me to slaughter, huh?", 1]]}, "__e": [["La fine fleur du CCPD pour m'abattre, hein ?", "- More of CCPD's finest for me to slaughter, huh?", 1]]}, "__e": [["Je vais au CCPD, pour essayer de trouver une piste qui nous mènerait à Yorkin.", "I'm... I'm gonna go to CCPD, see if I can find anything that might lead us to Yorkin.", 1], ["Ces balles appartiennent au CCPD pour les urgences les plus graves.", "Yeah. Those bullets belong to CCPD for only the most severe emergencies.", 1], ["Et là elle veut aller au CCPD pour kidnapper un suspect en garde à vue.", "And next thing I know, she wants to break into CCPD and kidnap a suspect in police custody.", 1]]}, "est": {"__C": 5, "sur": {"__C": 1, "le": {"__C": 1, "coup": {"__C": 1, "__e": [["L'élite du CCPD est sur le coup.", "CCPD's finest are on the case.", 1]]}, "__e": [["L'élite du CCPD est sur le coup.", "CCPD's finest are on the case.", 1]]}, "__e": [["L'élite du CCPD est sur le coup.", "CCPD's finest are on the case.", 1]]}, "en": {"__C": 2, "route": {"__C": 1, "le": {"__C": 1, "__e": [["Le CCPD est en route, le suspect se dirige vers l'Est.", "CCPD's en route, suspect heading west on Ruger.", 1]]}, "__e": [["Le CCPD est en route, le suspect se dirige vers l'Est.", "CCPD's en route, suspect heading west on Ruger.", 1]]}, "panne": {"__C": 1, "totale": {"__C": 1, "__e": [["Maintenant Esperanza ne peut pas laisser personne ne sait qu'elle est en vie. Le CCPD est en panne totale.", "[HOLLERING]", 1]]}, "__e": [["Maintenant Esperanza ne peut pas laisser personne ne sait qu'elle est en vie. Le CCPD est en panne totale.", "[HOLLERING]", 1]]}, "__e": [["Le CCPD est en route, le suspect se dirige vers l'Est.", "CCPD's en route, suspect heading west on Ruger.", 1], ["Maintenant Esperanza ne peut pas laisser personne ne sait qu'elle est en vie. Le CCPD est en panne totale.", "[HOLLERING]", 1]]}, "submergé": {"__C": 1, "par": {"__C": 1, "des": {"__C": 1, "__e": [["Le CCPD est submergé par des tas de gens, tous terrifiés.", "CCPD is flooded with a lot of really scared people.", 1]]}, "__e": [["Le CCPD est submergé par des tas de gens, tous terrifiés.", "CCPD is flooded with a lot of really scared people.", 1]]}, "__e": [["Le CCPD est submergé par des tas de gens, tous terrifiés.", "CCPD is flooded with a lot of really scared people.", 1]]}, "__e": [["Le CCPD est submergé par des tas de gens, tous terrifiés.", "CCPD is flooded with a lot of really scared people.", 1], ["Le CCPD est en route, le suspect se dirige vers l'Est.", "CCPD's en route, suspect heading west on Ruger.", 1], ["Maintenant Esperanza ne peut pas laisser personne ne sait qu'elle est en vie. Le CCPD est en panne totale.", "[HOLLERING]", 1]]}, "__e": [["Je ... je suis une liaison avec le CCPD et il y avait une situation d'urgence, et je devais être là.", "I... I'm a liaison with the CCPD and there was an emergency, and I had to be there.", 1], ["Mais te voir au CCPD, se battant avec tout le monde, ça m'a rappelé que... peu importe ce que cette crise apporte.... peu importe ce que vous choisissez....", "It's a piece of cake. [LAUGHS] Besides, how else could I get this back for you?", 1], ["J'ai appelé le CCPD, et ils ont cherché partout, mais il a déjà été 48 heures, et toujours rien, mais alors un technicien de scène de crime m'a pris à part et a dit que je devais vous parler de cela.", "I called the CCPD, and they have been looking everywhere, but it's already been 48 hours, and still nothing, but then a crime scene technician pulled me aside and said that I needed to talk to you about this.", 1]]}, "luanfei": {"__C": 126, "pourquoi": {"__C": 4, "es-tu": {"__C": 1, "ici": {"__C": 1, "cela": {"__C": 1, "__e": [["Luanfei, pourquoi es-tu ici ? Cela aurait pu être très dangereux à l'instant. Votre Altesse, vous auriez dû me tuer.", "Facing such immense pressure from the court, Emperor Father is already very generous for giving that much time.", 1]]}, "__e": [["Luanfei, pourquoi es-tu ici ? Cela aurait pu être très dangereux à l'instant. Votre Altesse, vous auriez dû me tuer.", "Facing such immense pressure from the court, Emperor Father is already very generous for giving that much time.", 1]]}, "__e": [["Luanfei, pourquoi es-tu ici ? Cela aurait pu être très dangereux à l'instant. Votre Altesse, vous auriez dû me tuer.", "Facing such immense pressure from the court, Emperor Father is already very generous for giving that much time.", 1]]}, "tes": {"__C": 1, "yeux": {"__C": 1, "sont-ils": {"__C": 1, "__e": [["Luanfei, pourquoi tes yeux sont-ils rouges ?", "Yes, Emperor Father.", 1]]}, "__e": [["Luanfei, pourquoi tes yeux sont-ils rouges ?", "Yes, Emperor Father.", 1]]}, "__e": [["Luanfei, pourquoi tes yeux sont-ils rouges ?", "Yes, Emperor Father.", 1]]}, "êtes-vous": {"__C": 2, "bouleversée": {"__C": 1, "__e": [["Luanfei, pourquoi êtes-vous bouleversée ?", "Luanfei, what are you upset about?", 1]]}, "si": {"__C": 1, "stupide": {"__C": 1, "__e": [["Luanfei, pourquoi êtes-vous si stupide ?", "Luanfei, why are you so silly?", 1]]}, "__e": [["Luanfei, pourquoi êtes-vous si stupide ?", "Luanfei, why are you so silly?", 1]]}, "__e": [["Luanfei, pourquoi êtes-vous bouleversée ?", "Luanfei, what are you upset about?", 1], ["Luanfei, pourquoi êtes-vous si stupide ?", "Luanfei, why are you so silly?", 1]]}, "__e": [["Luanfei, pourquoi êtes-vous si stupide ?", "Luanfei, why are you so silly?", 1], ["Luanfei, pourquoi tes yeux sont-ils rouges ?", "Yes, Emperor Father.", 1], ["Luanfei, pourquoi es-tu ici ? Cela aurait pu être très dangereux à l'instant. Votre Altesse, vous auriez dû me tuer.", "Facing such immense pressure from the court, Emperor Father is already very generous for giving that much time.", 1]]}, "a": {"__C": 5, "dû": {"__C": 1, "vous": {"__C": 1, "informer": {"__C": 1, "__e": [["Je suppose que Luanfei a dû vous informer de la similarité du tatouage papillon sur le poignet de Qingchen.", "I believe that Luanfei must have mentioned to you about the identical butterfly tattoo on Qingchen's wrist.", 1]]}, "__e": [["Je suppose que Luanfei a dû vous informer de la similarité du tatouage papillon sur le poignet de Qingchen.", "I believe that Luanfei must have mentioned to you about the identical butterfly tattoo on Qingchen's wrist.", 1]]}, "__e": [["Je suppose que Luanfei a dû vous informer de la similarité du tatouage papillon sur le poignet de Qingchen.", "I believe that Luanfei must have mentioned to you about the identical butterfly tattoo on Qingchen's wrist.", 1]]}, "toujours": {"__C": 1, "été": {"__C": 1, "gâtée": {"__C": 1, "__e": [["Luanfei a toujours été gâtée.", "Luanfei has always been spoiled.", 1]]}, "__e": [["Luanfei a toujours été gâtée.", "Luanfei has always been spoiled.", 1]]}, "__e": [["Luanfei a toujours été gâtée.", "Luanfei has always been spoiled.", 1]]}, "commis": {"__C": 1, "un": {"__C": 1, "très": {"__C": 1, "__e": [["De ce fait, Luanfei a commis un très grave péché !", "Hence, Luanfei committed a very grave sin!", 1]]}, "__e": [["De ce fait, Luanfei a commis un très grave péché !", "Hence, Luanfei committed a very grave sin!", 1]]}, "__e": [["De ce fait, Luanfei a commis un très grave péché !", "Hence, Luanfei committed a very grave sin!", 1]]}, "__e": [["Je suppose que Luanfei a dû vous informer de la similarité du tatouage papillon sur le poignet de Qingchen.", "I believe that Luanfei must have mentioned to you about the identical butterfly tattoo on Qingchen's wrist.", 1], ["De ce fait, Luanfei a commis un très grave péché !", "Hence, Luanfei committed a very grave sin!", 1], ["Malheureusement, Luanfei a perdu la vie à cause de cette affaire.", "Unfortunately, Luanfei lost her life because of this matter.", 1]]}, "la": {"__C": 2, "seule": {"__C": 1, "autre": {"__C": 1, "personne": {"__C": 1, "__e": [["À l'exception de Xianwu et de Luanfei, la seule autre personne qui en porterait la marque doit être ma deuxième fille, disparue il y a longtemps !", "Apart from Xianwu and Luanfei, the only other person who would be marked with it must be my long-lost second daughter!", 1]]}, "__e": [["À l'exception de Xianwu et de Luanfei, la seule autre personne qui en porterait la marque doit être ma deuxième fille, disparue il y a longtemps !", "Apart from Xianwu and Luanfei, the only other person who would be marked with it must be my long-lost second daughter!", 1]]}, "__e": [["À l'exception de Xianwu et de Luanfei, la seule autre personne qui en porterait la marque doit être ma deuxième fille, disparue il y a longtemps !", "Apart from Xianwu and Luanfei, the only other person who would be marked with it must be my long-lost second daughter!", 1]]}, "fille": {"__C": 1, "du": {"__C": 1, "ministre": {"__C": 1, "__e": [["Le Prince héritier s'est enfui avec Luanfei, la fille du Ministre Feng.", "The crown prince has eloped with Minister Feng's daughter, Luanfei.", 1]]}, "__e": [["Le Prince héritier s'est enfui avec Luanfei, la fille du Ministre Feng.", "The crown prince has eloped with Minister Feng's daughter, Luanfei.", 1]]}, "__e": [["Le Prince héritier s'est enfui avec Luanfei, la fille du Ministre Feng.", "The crown prince has eloped with Minister Feng's daughter, Luanfei.", 1]]}, "__e": [["À l'exception de Xianwu et de Luanfei, la seule autre personne qui en porterait la marque doit être ma deuxième fille, disparue il y a longtemps !", "Apart from Xianwu and Luanfei, the only other person who would be marked with it must be my long-lost second daughter!", 1], ["Le Prince héritier s'est enfui avec Luanfei, la fille du Ministre Feng.", "The crown prince has eloped with Minister Feng's daughter, Luanfei.", 1]]}, "ne": {"__C": 3, "connaît": {"__C": 1, "la": {"__C": 1, "cause": {"__C": 1, "__e": [["Pas même Luanfei ne connaît la cause de votre mort.", "Should he have wanted to harm the empress, why would he have been foolish enough to do so in the palace?", 1]]}, "__e": [["Pas même Luanfei ne connaît la cause de votre mort.", "Should he have wanted to harm the empress, why would he have been foolish enough to do so in the palace?", 1]]}, "__e": [["Pas même Luanfei ne connaît la cause de votre mort.", "Should he have wanted to harm the empress, why would he have been foolish enough to do so in the palace?", 1]]}, "soit": {"__C": 1, "exposée": {"__C": 1, "à": {"__C": 1, "__e": [["Vu la cruauté du Prince Ming, je crains que Luanfei ne soit exposée à un grave danger cette fois-ci.", "Judging by Prince Ming's ruthlessness, I'm afraid Luanfei will be in grave danger this time.", 1]]}, "__e": [["Vu la cruauté du Prince Ming, je crains que Luanfei ne soit exposée à un grave danger cette fois-ci.", "Judging by Prince Ming's ruthlessness, I'm afraid Luanfei will be in grave danger this time.", 1]]}, "__e": [["Vu la cruauté du Prince Ming, je crains que Luanfei ne soit exposée à un grave danger cette fois-ci.", "Judging by Prince Ming's ruthlessness, I'm afraid Luanfei will be in grave danger this time.", 1]]}, "seraient": {"__C": 1, "pas": {"__C": 1, "morts": {"__C": 1, "__e": [["Neuvième frère et Luanfei ne seraient pas morts.", "Ninth Brother and Luanfei wouldn't have died.", 1]]}, "__e": [["Neuvième frère et Luanfei ne seraient pas morts.", "Ninth Brother and Luanfei wouldn't have died.", 1]]}, "__e": [["Neuvième frère et Luanfei ne seraient pas morts.", "Ninth Brother and Luanfei wouldn't have died.", 1]]}, "__e": [["Neuvième frère et Luanfei ne seraient pas morts.", "Ninth Brother and Luanfei wouldn't have died.", 1], ["Pas même Luanfei ne connaît la cause de votre mort.", "Should he have wanted to harm the empress, why would he have been foolish enough to do so in the palace?", 1], ["Vu la cruauté du Prince Ming, je crains que Luanfei ne soit exposée à un grave danger cette fois-ci.", "Judging by Prince Ming's ruthlessness, I'm afraid Luanfei will be in grave danger this time.", 1]]}, "est": {"__C": 10, "un": {"__C": 1, "officier": {"__C": 1, "impérial": {"__C": 1, "__e": [["Dans la famille Feng, Luanfei est un officier impérial, elle ne peut donc pas être inscrite sur la liste.", "In the Feng family, Luanfei is an imperial female officer so she can't be listed.", 1]]}, "__e": [["Dans la famille Feng, Luanfei est un officier impérial, elle ne peut donc pas être inscrite sur la liste.", "In the Feng family, Luanfei is an imperial female officer so she can't be listed.", 1]]}, "__e": [["Dans la famille Feng, Luanfei est un officier impérial, elle ne peut donc pas être inscrite sur la liste.", "In the Feng family, Luanfei is an imperial female officer so she can't be listed.", 1]]}, "une": {"__C": 1, "femme": {"__C": 1, "fonctionnaire": {"__C": 1, "__e": [["Luanfei est une femme fonctionnaire impériale.", "Luanfei is a Female Imperial Officer.", 1]]}, "__e": [["Luanfei est une femme fonctionnaire impériale.", "Luanfei is a Female Imperial Officer.", 1]]}, "__e": [["Luanfei est une femme fonctionnaire impériale.", "Luanfei is a Female Imperial Officer.", 1]]}, "morte": {"__C": 3, "par": {"__C": 1, "amour": {"__C": 1, "__e": [["Luanfei est morte par amour.", "Luanfei died for love.", 1]]}, "__e": [["Luanfei est morte par amour.", "Luanfei died for love.", 1]]}, "ne": {"__C": 1, "voulez-vous": {"__C": 1, "__e": [["Maintenant que Luanfei est morte, ne voulez-vous pas exaucer son vœu ?", "Now that Luanfei is dead, don't you wish to fulfill her wish?", 1]]}, "__e": [["Maintenant que Luanfei est morte, ne voulez-vous pas exaucer son vœu ?", "Now that Luanfei is dead, don't you wish to fulfill her wish?", 1]]}, "__e": [["Luanfei est morte par amour.", "Luanfei died for love.", 1], ["Maintenant que Luanfei est morte, ne voulez-vous pas exaucer son vœu ?", "Now that Luanfei is dead, don't you wish to fulfill her wish?", 1], ["Luanfei est morte à cause de vous mais vous...", "Luanfei died because of you but you–", 1]]}, "__e": [["Luanfei est morte à cause de vous mais vous...", "Luanfei died because of you but you–", 1], ["La mort de Luanfei est toujours un problème entre lui et moi.", "Luanfei's death is still an issue between me and him.", 1], ["Dans la famille Feng, Luanfei est un officier impérial, elle ne peut donc pas être inscrite sur la liste.", "In the Feng family, Luanfei is an imperial female officer so she can't be listed.", 1]]}, "à": {"__C": 3, "celle": {"__C": 1, "du": {"__C": 1, "prince": {"__C": 1, "__e": [["Comment peut-on comparer la vie de Luanfei à celle du Prince héritier ?", "How can Luanfei's life be compared to the crown prince's?", 1]]}, "__e": [["Comment peut-on comparer la vie de Luanfei à celle du Prince héritier ?", "How can Luanfei's life be compared to the crown prince's?", 1]]}, "__e": [["Comment peut-on comparer la vie de Luanfei à celle du Prince héritier ?", "How can Luanfei's life be compared to the crown prince's?", 1]]}, "séduire": {"__C": 2, "délibérément": {"__C": 1, "le": {"__C": 1, "__e": [["Le prince Ming a incité Luanfei à séduire délibérément le prince héritier.", "Prince Ming urged Luanfei to deliberately seduce the crown prince.", 1]]}, "__e": [["Le prince Ming a incité Luanfei à séduire délibérément le prince héritier.", "Prince Ming urged Luanfei to deliberately seduce the crown prince.", 1]]}, "le": {"__C": 1, "prince": {"__C": 1, "__e": [["Sans oublier que tu as fait tuer le Troisième Prince, que tu as incité Luanfei à séduire le Prince héritier afin qu'il fugue avec elle, et provoqué la révocation du Prince héritier ainsi que la mort de Luanfei.", "Not to mention, that you got Third Prince killed, instigated Luanfei into luring Crown Prince to elope with her, caused Crown Prince to be abolished, and Luanfei to die.", 1]]}, "__e": [["Sans oublier que tu as fait tuer le Troisième Prince, que tu as incité Luanfei à séduire le Prince héritier afin qu'il fugue avec elle, et provoqué la révocation du Prince héritier ainsi que la mort de Luanfei.", "Not to mention, that you got Third Prince killed, instigated Luanfei into luring Crown Prince to elope with her, caused Crown Prince to be abolished, and Luanfei to die.", 1]]}, "__e": [["Le prince Ming a incité Luanfei à séduire délibérément le prince héritier.", "Prince Ming urged Luanfei to deliberately seduce the crown prince.", 1], ["Sans oublier que tu as fait tuer le Troisième Prince, que tu as incité Luanfei à séduire le Prince héritier afin qu'il fugue avec elle, et provoqué la révocation du Prince héritier ainsi que la mort de Luanfei.", "Not to mention, that you got Third Prince killed, instigated Luanfei into luring Crown Prince to elope with her, caused Crown Prince to be abolished, and Luanfei to die.", 1]]}, "__e": [["Le prince Ming a incité Luanfei à séduire délibérément le prince héritier.", "Prince Ming urged Luanfei to deliberately seduce the crown prince.", 1], ["Comment peut-on comparer la vie de Luanfei à celle du Prince héritier ?", "How can Luanfei's life be compared to the crown prince's?", 1], ["Sans oublier que tu as fait tuer le Troisième Prince, que tu as incité Luanfei à séduire le Prince héritier afin qu'il fugue avec elle, et provoqué la révocation du Prince héritier ainsi que la mort de Luanfei.", "Not to mention, that you got Third Prince killed, instigated Luanfei into luring Crown Prince to elope with her, caused Crown Prince to be abolished, and Luanfei to die.", 1]]}, "__e": [["Luanfei, pourquoi es-tu ici ? Cela aurait pu être très dangereux à l'instant. Votre Altesse, vous auriez dû me tuer.", "Facing such immense pressure from the court, Emperor Father is already very generous for giving that much time.", 1], ["Non seulement tu as fait tuer Luanfei, mais en plus tu as même blessé le prince aîné et le prince Ming !", "Not only did you get Luanfei killed, you even harmed Eldest Prince and Prince Ming!", 1], ["Ce n'est que lorsque le prince aîné et Luanfei ont eu des ennuis que j'ai réalisé que cette femme était entrée dans mon manoir en se faisant passer pour ma fille.", "It wasn't until Eldest Prince and Luanfei got into trouble that I realized this woman had entered my manor by posing as my daughter.", 1]]}}