{"jeune": {"__C": 130633, "femme": {"__C": 8566, "est": {"__C": 192, "une": {"__C": 8, "amie": {"__C": 3, "__e": [["Sa très jeune femme est une amie intime.", "His very young wife is a close friend of mine.", 1], ["Cette jeune femme est une amie.", "The young lady is a friend.", 1], ["Cette jeune femme est une amie à moi.", "The young lady happens to be a friend of mine.", 1]]}, "nazie": {"__C": 1, "__e": [["Cette jeune femme est une nazie. On l'a vue recevoir une décoration.", "This young lady is a Nazi, a hero of the Fatherland.", 1]]}, "__e": [["Il se trouve que cette jeune femme est une de mes amies.", "This young lady happens to be a friend of mine.", 1], ["Cette jeune femme est une amie.", "The young lady is a friend.", 1], ["Cette jeune femme est une amie à moi.", "The young lady happens to be a friend of mine.", 1]]}, "venue": {"__C": 8, "et": {"__C": 2, "__e": [["Une jeune femme est venue et voulait me le vendre pour 200€.", "Some young lady came and asked me 200 dollars for this", 1], ["Regarde comment il a agit la dernière fois quand la jeune femme est venue et a causé un boucan ?", "Seeing how he acted like that time when the young lady came over and caused a ruckus", 1]]}, "à": {"__C": 2, "__e": [["La personne qui m'a contactée au départ n'est pas disponible. [Épisode 35] C'est pourquoi cette jeune femme est venue à sa place.", "The one who wanted to see the place couldn't make it, so she took his place instead.", 1], ["L'autre jour, une jeune femme est venue à la maison, elle était déja venue une ou deux fois.", "Just the other day a young lady came to the house, she'd been once or twice before.", 1]]}, "__e": [["Et là, une jeune femme est venue me parler.", "Then, a young woman came and talked to me.", 1], ["Une jeune femme est venue me rendre visite hier.", "A young woman came to visit me yesterday.", 0], ["C'est hier qu'une jeune femme est venue me voir.", "It was yesterday that a young woman came to see me.", 0]]}, "__e": [["Cette jeune femme est d'une beauté remarquable.", "This young woman is remarkably beautiful.", 0], ["Une jeune femme est venue me rendre visite hier.", "A young woman came to visit me yesterday.", 0], ["C'est hier qu'une jeune femme est venue me voir.", "It was yesterday that a young woman came to see me.", 0]]}, "qui": {"__C": 661, "est": {"__C": 99, "venue": {"__C": 6, "__e": [["La jeune femme qui est venue tout à l'heure.", "The young woman who came to see us.", 1], ["- La jeune femme qui est venue ici quelques fois.", "The woman's that been here from time to time.", 1], ["Cette jeune femme qui est venue te voir...", "Say, that young woman that came to see you...", 1]]}, "partie": {"__C": 66, "__e": [["Chante-moi une chanson Sur une jeune femme qui est partie", "♪ Sing me a song Of a lass that is gone ♪", 1], ["♪ Chante-moi une chanson sur une jeune femme qui est partie ♪", "♪ Sing me a song of a lass that is gone ♪", 1], ["Sur une jeune femme qui est partie", "Of a lass that is gone", 1]]}, "__e": [["Est-ce que la jeune femme qui est là-bas est seule ?", "Is that girl over there alone?", 1], ["Sur une jeune femme qui est partie", "Of a lass that is gone", 1], ["Qui est la jolie jeune femme qui est avec toi ?", "Who's the pretty young woman who's with you?", 0]]}, "a": {"__C": 82, "eu": {"__C": 3, "__e": [["Au procès, je vois une jeune femme qui a eu six moispour digérer la mort de son père.", "The trial footage shows a young woman who's had six monthsto process her father's death and the events of that night.", 1], ["Pour débuter, une jeune femme qui a eu peu de contacts avec le monde moderne.", "First, a young lady who has been quite out of contact with the modern world.", 1], ["Je lui ai dit : \"J'ai rencontré une délicieuse jeune femme, qui a eu une bien triste vie.\"", "Oh, yes. I told her, I said, \"I've met the most delightful young woman, \"who's had such a sorry time of it all.\"", 1]]}, "été": {"__C": 13, "__e": [["Docteur, la jeune femme qui a été touchée ?", "Doctor, the young woman who was shot?", 1], ["Vous avez donc travaillé avec une jeune femme qui a été tuée, ce que j'ai été désolé d'apprendre.", "Okay, so you were working with a young lady who was killed, which I was very sorry to hear.", 1], ["Claire. - La jeune femme qui a été...", "- Strangulated and her tongue cut out.", 1]]}, "__e": [["Comme la jeune femme qui a parlé de vous hier.", "Such as that young woman who made you yesterday's news.", 1], ["Je pense que tu es une jeune femme qui a fait une erreur.", "I think you are a young woman who made a mistake.", 1], ["Il y a là une jeune femme qui a des problèmes.", "There's a young lady in a spot of trouble, Benson.", 1]]}, "__e": [["Qui est la jolie jeune femme qui est avec toi ?", "Who's the pretty young woman who's with you?", 0], ["Le tableau montre une jeune femme qui se peigne devant un miroir.", "The painting shows a young woman combing her hair before a mirror.", 0], ["La jeune femme qui travaille à la boulangerie est jolie.", "The young woman who works at the bakery is pretty.", 0]]}, "a": {"__C": 175, "besoin": {"__C": 6, "d'aide": {"__C": 2, "__e": [["Cette jeune femme a besoin d'aide.", "This young lady came to us for some help.", 1], ["Quelque chose de mauvais est arrivé ici et cette jeune femme a besoin d'aide.", "Something bad happened here and this young lady needs help.", 1]]}, "d'une": {"__C": 2, "__e": [["Cette jeune femme a besoin d'une voiture mais semble convaincue du contraire.", "This nice lady clearly needs a car but seems to think she doesn't", 1], ["Cette jeune femme a besoin d'une voiture, mais elle est convaincue du contraire.", "This nice lady clearly needs a car but seems to think she doesn't.", 1]]}, "__e": [["Cette jeune femme a besoin d'aide.", "This young lady came to us for some help.", 1], ["Cette jeune femme a besoin de se reposer.", "This young lady needs to get some rest.", 1], ["Quelque chose de mauvais est arrivé ici et cette jeune femme a besoin d'aide.", "Something bad happened here and this young lady needs help.", 1]]}, "été": {"__C": 63, "assassinée": {"__C": 7, "__e": [["C'était une scène de crime. Une jeune femme a été assassinée.", "It was a crime scene-- a young woman was murdered.", 1], ["Mais comment peux-tu travailler dans la pièce où cette pauvre jeune femme a été assassinée ?", "But how you can work in the same room where that poor girl was killed is beyond me.", 1], ["Une jeune femme a été assassinée, donc on ne peut pas voir des parents qui voient leur propre fille quand ils voient la victime.", "A young woman was murdered, so we can't have parents who see their own daughter when they see the victim.", 1]]}, "tuée": {"__C": 7, "__e": [["Une jeune femme a été tuée par balle.", "A young woman was shot to death.", 1], ["Une jeune femme a été tuée en ville la nuit dernière.", "A girl was killed in town last night.", 1], ["Une jeune femme a été tuée sous les yeux de son petit garçon.", "A young woman was thrown from the window in front of her little boy.", 1]]}, "__e": [["Une jeune femme a été tuée en ville la nuit dernière.", "A girl was killed in town last night.", 1], ["Une jeune femme a été tuée sous les yeux de son petit garçon.", "A young woman was thrown from the window in front of her little boy.", 1], ["Le corps de la jeune femme a été--", "The body of the woman was found by hikers--", 1]]}, "__e": [["- Une jeune femme. A vous.", "- There was this young lady.", 1], ["Je pensais à la chance que cette jeune femme a. Moi ?", "I was thinking what a lucky young lady this is.", 1], ["Oui ? Cette jeune femme a fait quelque chose de mal ?", "Frankly ma'am, I saw a young lady the other day at your house.", 1]]}, "__e": [["C'est hier qu'une jeune femme est venue me voir.", "It was yesterday that a young woman came to see me.", 0], ["Vous êtes une drôle de jeune femme.", "You're a funny young lady.", 0], ["Tu n'es plus une fille, tu es déjà une jeune femme.", "You are no longer a girl, you are already a young lady.", 0]]}, "fille": {"__C": 14702, "qui": {"__C": 557, "a": {"__C": 74, "été": {"__C": 14, "__e": [["Je veux bien vous aider... mais il faudrait que je puisse discuter avec cette jeune fille qui a été enlevée.", "I'm willing to help you... but I may need to talk to this young lady who was kidnapped.", 1], ["Maintenant, cette jeune fille, qui a été prise.", "Now, this girl, your kind took her.", 1], ["Pour la jeune fille qui a été tué ...", "For the girl who was killed...", 1]]}, "causé": {"__C": 2, "__e": [["La présence positive est une jeune fille... qui a causé la plupart des phénomènes paranormaux.", "And the positive presence is a young girl... who has caused most of the poltergeist activity.", 1], ["II semblerait que la jeune fille qui a causé cet incident dans le cinéma soit la même que celle que nous avons repérée dans le parc.", "It looks as if the young girl who created that disturbance... in the movie theater yesterday is the same as the one spotted in the park.", 1]]}, "__e": [["C'est la jeune fille qui a pris la photo.", "The young woman took the photo.", 1], ["Pour la jeune fille qui a été tué ...", "For the girl who was killed...", 1], ["Je ne pouvais m'empêcher de sympathiser avec cette jeune fille qui a perdu ses parents dans l'accident.", "I couldn't but sympathize with the girl who had lost her parents in the accident.", 0]]}, "est": {"__C": 32, "venue": {"__C": 2, "__e": [["Cette jeune fille qui est venue le voir lui était recommandée ?", "Was that young woman who came to see him recommended by someone?", 1], ["Oui. Récemment, j'ai eu une histoire avec une jeune fille qui est venue. Elle voulait pas payer les toilettes.", "Yes, not long ago there was a young girl in here, she wanted to use the toilets but she wouldn't pay.", 1], ["La sœur de la jeune fille qui est venue l'autre jour.", "The sister of the girl who came the other day", 1]]}, "en": {"__C": 3, "__e": [["J'aime vraiment être avec mes étudiants parce que quand je suis avec eux, je sens la pureté de la jeune fille qui est en moi.", "I really like to be together with my students because when I'm with them, I can feel the youthful girl's pureness in me.", 1], ["La jeune fille qui est en train de lancer le mouvement de preuves.", "The girl who's been making the explanation movement.", 1], ["Non, c'est votre honneur de jeune fille qui est en jeu.", "No, no, you'll scare them silly. Why, it's a question of your maidenly honor, goodness.", 1]]}, "__e": [["Pas pour la jeune fille qui est à l'hôpital.", "Not for that young girl in hospital.", 1], ["Ce qui est important, c'est qu'il y a une jeune fille qui est comme on dit... eh bien, enceinte de lui.", "What is important is that there's a young girl who... as we say, is carrying his child.", 1], ["La jeune fille qui est habillée en blanc est ma fiancée.", "The girl who is dressed in white is my fiancée.", 0]]}, "__e": [["Je ne pouvais m'empêcher de sympathiser avec cette jeune fille qui a perdu ses parents dans l'accident.", "I couldn't but sympathize with the girl who had lost her parents in the accident.", 0], ["Lorsque Tom était gosse, il est devenu obsédé par la jeune fille qui habitait en face de chez lui.", "When Tom was a kid, he became obsessed with the girl who lived across the street from him.", 0], ["La jeune fille qui est habillée en blanc est ma fiancée.", "The girl who is dressed in white is my fiancée.", 0]]}, "de": {"__C": 971, "la": {"__C": 46, "mansarde": {"__C": 6, "__e": [["Comment se porte la jeune fille de la mansarde voisine ?", "So, how is the situation with the young lady in the attic ?", 1], ["\"À destination \"de la jeune fille de la mansarde de droite.\"", "\"To the girl in the right-hand attic.\"", 1], ["J'ai sans doute superposé l'image de la fille de Ralph et celle de la douce et malheureuse jeune fille de la mansarde voisine dont vous m'avez parlé.", "After hearing you speak of the poor, yet kind young lady in the attic next door... l imagined Ralph's daughter to be the same way.", 1]]}, "mère": {"__C": 7, "__e": [["Le nom de jeune fille de la mère.", "Maybe the mother's maiden name.", 1], ["C'est le nom de jeune fille de la mère.", "That's his mother's name.", 1], ["Jackson est le nom de jeune fille de la mère de Tom.", "Jackson is Tom's mother's maiden name.", 0]]}, "__e": [["C'est le nom de jeune fille de la mère.", "That's his mother's name.", 1], ["Tu fais très bien la jeune fille de la maison.", "You're doing a great job.", 1], ["Jackson est le nom de jeune fille de la mère de Tom.", "Jackson is Tom's mother's maiden name.", 0]]}, "ma": {"__C": 77, "mère": {"__C": 64, "__e": [["Oh, c'est le nom de jeune fille de ma mère.", "Oh, that's my mother's maiden name.", 1], ["Non, c'est le nom de jeune fille de ma mère.", "Yeah, I told you, Delvey is my mother's maiden name.", 1], ["En fait, c'est le nom de jeune fille de ma mère.", "Actually, Kyle's my mother's maiden name.", 1]]}, "femme": {"__C": 5, "__e": [["Ce sont des fiches de paie au nom de jeune fille de ma femme, Janice Garber. - C'est pour quoi ?", "These are paychecks made out to my wife's maiden name, Janice Garber.", 1], ["Oui, ça vient de ma belle-mère, c'est le nom de jeune fille de ma femme.", "Ah, yeah. It's my mother-in-law, that explains it.", 1], ["le nom de jeune fille de ma femme.", "Jeffries... my wife's maiden name.", 1]]}, "__e": [["Oh, c'est le nom de jeune fille de ma mère.", "Oh, that's my mother's maiden name.", 1], ["Non, c'est le nom de jeune fille de ma mère.", "Yeah, I told you, Delvey is my mother's maiden name.", 1], ["En fait, c'est le nom de jeune fille de ma mère.", "Actually, Kyle's my mother's maiden name.", 1]]}, "__e": [["Jackson est le nom de jeune fille de la mère de Tom.", "Jackson is Tom's mother's maiden name.", 0], ["Quel est le nom de jeune fille de ta femme ?", "What's your wife's maiden name?", 0], ["Quel est le nom de jeune fille de ta mère ?", "What is your mother's maiden name?", 0]]}, "est": {"__C": 176, "une": {"__C": 14, "fleur": {"__C": 1, "__e": [["Et ne pensez-vous pas que la réputation d'une jeune fille est une fleur fragile que le moindre souffle peut abimer ?", "Don't you think that the reputation of a young girl is a fragile flower that the slightest breath can damage?", 1]]}, "étrangère": {"__C": 1, "__e": [["Catherine, la jeune fille est une étrangère.", "Catherine. The girl is a foreigner.", 1]]}, "__e": [["Cette jeune fille est une opportunité pour nous tous.", "This young lady serves as an opportunity for all of us.", 1], ["♪ La jeune fille est une magnifique mer. ♪", "♪ The girl is a beautiful sea. ♪", 1], ["\"La jeune fille est une honte.", "\"THE GIRL'S A DISGRACE.", 1]]}, "morte": {"__C": 7, "contre": {"__C": 1, "__e": [["Et d'ailleurs, la jeune fille est morte contre le mur de la villa.", "I suppose you heard the girl died near the wall of the villa.", 1]]}, "mais": {"__C": 1, "__e": [["Une jeune fille est morte. Mais c'est Ted le martyr ?", "A girl dies, and yet somehow Ted is the martyr?", 1]]}, "__e": [["- Une jeune fille est morte !", "A girl is dead!", 1], ["La jeune fille est morte.", "It is the little girl who died.", 1], ["- Je suis la vie et la mort... La jeune fille est morte...", "Right, but from a human point of view, it's terrible.", 1]]}, "__e": [["Tom a sonné. Une jeune fille est venue ouvrir.", "Tom rang. A girl came to open.", 0], ["La jeune fille est allée dans la forêt à la recherche de champignons.", "The girl went into the forest to look for mushrooms.", 0], ["La jeune fille est allée à l'école bien qu'elle soit malade.", "The girl went to school in spite of her illness.", 0]]}, "__e": [["Quel est ton nom de jeune fille ?", "What's your maiden name?", 0], ["Quel est le nom de jeune fille de ta femme ?", "What's your wife's maiden name?", 0], ["Quel est le nom de jeune fille de ta mère ?", "What is your mother's maiden name?", 0]]}, "homme": {"__C": 17167, "qui": {"__C": 813, "est": {"__C": 33, "mort": {"__C": 5, "__e": [["Il y a un jeune homme qui est mort dans des circonstances horribles, à la Cité des 2 000.", "A young man died last night in horrible circumstances on the 2000 Estate.", 1], ["Vous connaissiez le jeune homme qui est mort hier ?", "So how do you know the young man that your father kicked out last night?", 1], ["Ce n'est pas un simple jeune homme qui est mort.", "It's not just any young man who died.", 1]]}, "venu": {"__C": 7, "__e": [["Qui était ce jeune homme qui est venu ?", "Who was him earlier on by the way?", 1], ["Tu es le jeune homme qui est venu chez moi ?", "Aren't you the young man who came by my house?", 1], ["Il y a quelques temps, il y a un jeune homme qui est venu ici, et a pris une photo de nous deux ?", "A while ago, was there a young man who came to our house, And brought a photo for us to look at?", 1]]}, "__e": [["Il y a quelques temps, il y a un jeune homme qui est venu ici, et a pris une photo de nous deux ?", "A while ago, was there a young man who came to our house, And brought a photo for us to look at?", 1], ["Il y a un jeune homme qui est d'accord avec ce qu'il est.", "There's a young man who's comfortable with who he is.", 1], ["Comment nommez-vous ce beau jeune homme qui est arrivé avec ces dames ?", "What do you call this beautiful young man who came with these ladies?", 0]]}, "a": {"__C": 128, "été": {"__C": 7, "__e": [["Le suspect est un jeune homme qui a été arrêté et est interrogé par la police.", "The suspect is a young man who has been arrested and is being investigated by the police.", 1], ["Il semble que le jeune homme qui a été leur employé", "It appears that a young man who has been in their employ", 1], ["Le jeune homme qui a été assassiné par votre frère.", "You didn't know the young man your brother murdered?", 1]]}, "grandi": {"__C": 5, "__e": [["Maintenant je te fais remarquer que... si tu ne développes pas la moindre petite compassion pour ce jeune homme qui a grandi sans avoir aucun des avantages que tu as considérés comme acquis tout au long de ta vie,", "Now I'm pointing out to you... If you don't develop a little human compassion for this young man who grew up with none of the advantages you took for granted every day of your life, then I'm gonna leave here wondering where I went wrong as a mother.", 1], ["Je vois un jeune homme qui a grandi... dans une famille unie du Brooklyn.", "I see a young fellow who was probably raised... by a good, solid family in Brooklyn.", 1], ["Un jeune homme qui a grandi au sein de notre église. Mais il a été exclu.", "He's a young man who grew up in our church, until he was asked to leave.", 1]]}, "__e": [["C'est un jeune homme qui a toute la vie devant lui, mais c'est arrivé à cause d'une seule erreur.", "He's a young fellow with bright future, and one mistake shouldn't stop him.", 1], ["-Oui, c'est un jeune homme qui a besoin d'argent.", "Yes, sir, it is a young man who is greatly in want of money.", 1], ["C’est une vérité reconnue, qu’un jeune homme qui a de la fortune doit chercher à se marier.", "It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife.", 0]]}, "__e": [["Le jeune homme qui parle avec John est un étudiant du Canada.", "The young man who is talking with John is a student from Canada.", 0], ["Le jeune homme qui n'a pas pleuré est un sauvage et le vieil homme qui ne rit pas est un idiot.", "The young man who has not wept is a savage, and the old man who will not laugh is a fool.", 0], ["C'est un jeune homme qui prend soin de lui.", "He's a young man who takes care of himself.", 0]]}, "a": {"__C": 208, "été": {"__C": 24, "tué": {"__C": 9, "__e": [["Ce jeune homme a été tué.", "That young man has been killed.", 1], ["- Un jeune homme a été tué.", "- The kid got shot.", 1], ["Un jeune homme a été tué par une voiture ce matin.", "A young man was killed in a car accident this morning.", 1]]}, "assassiné": {"__C": 2, "__e": [["Ce jeune homme a été assassiné.", "But this young man was murdered.", 1], ["- Un jeune homme a été assassiné.", "A young man was murdered.", 1], ["- Je ne comprends pas. - Un jeune homme a été assassiné.", "And you withheld information that could have been vital to the investigation.", 1]]}, "__e": [["Ce jeune homme a été tué.", "That young man has been killed.", 1], ["- Un jeune homme a été tué.", "- The kid got shot.", 1], ["Un jeune homme a été tué par une voiture ce matin.", "A young man was killed in a car accident this morning.", 1]]}, "un": {"__C": 4, "problème": {"__C": 1, "__e": [["Ce jeune homme a un problème.", "This young man has a problem.", 1]]}, "accident": {"__C": 1, "__e": [["Il y a ce labo. Et un jeune homme a un accident.", "There's this lab, and a young man has an accident.", 1]]}, "__e": [["Il y a ce labo. Et un jeune homme a un accident.", "There's this lab, and a young man has an accident.", 1], ["Ce jeune homme a un contrat avec moi.", "Plenty. Olaf, this young man has a contract with me.", 1], ["Ce jeune homme a un problème.", "This young man has a problem.", 1]]}, "__e": [["Un jeune homme a fait irruption de façon inattendue.", "A young man barged in unexpectedly.", 0], ["Un jeune homme a cambriolé ma maison la nuit dernière.", "A young man broke into my house last night.", 0], ["Un jeune homme a cambriolé la maison la nuit dernière.", "A young man broke into my house last night.", 0]]}, "est": {"__C": 232, "un": {"__C": 16, "ennemi": {"__C": 1, "__e": [["Ce jeune homme est un ennemi.", "This young man is an enemy.", 1]]}, "vrai": {"__C": 2, "__e": [["Ton jeune homme est un vrai charmeur.", "Your young man is quite a charmer.", 1], ["Mesdames et messieurs, ce jeune homme est un vrai patriote.", "this young man is a fine patriot.", 1]]}, "__e": [["Il semble que ce jeune homme est un de nous.", "Seems like that young man is one of us.", 1], ["\"Ce jeune homme est un moins que rien.\"", "\"This young man is a failure\".", 1], ["Le jeune homme est un docteur.", "The young man is a doctor.", 0]]}, "mort": {"__C": 9, "tragiquement": {"__C": 1, "__e": [["Un innocent jeune homme est mort, tragiquement.", "An innocent young man died... tragically.", 1]]}, "à": {"__C": 2, "__e": [["Un jeune homme est mort à l'hôpital, Non pas parce qu'il était un Portsider mais parce qu'il était un de vos boxeurs.", "Now, a young man died in the hospital, not because he was a Portsider but because he was one of your boxers.", 1], ["Je suis pleinement consciente du fait que j'évite l'intimité en ce moment, mais une femme a essayé de me tuer et un jeune homme est mort à cause de mes erreurs.", "I am fully aware that I am avoiding intimacy right now, but a woman tried to kill me, and a young man died from my mistakes.", 1], ["Une femme a essayé de me tuer, Et un jeune homme est mort à cause de mes erreurs.", "A woman tried to kill me, and a young man died from my mistakes.", 1]]}, "__e": [["Le jeune homme est mort sur le coup.", "Several shots from an unidentified agent reached the cockpit", 1], ["- Car un jeune homme est mort - et je ne peux plus croire à rien.", "Because a young man is dead and I can't accept anything yet.", 1], ["Ce jeune homme est mort pour nous !", "This young man died for us!", 1]]}, "__e": [["Ce jeune homme est le descendant d'un prince russe.", "This young man is the descendant of a Russian prince.", 0], ["Le jeune homme est venu la rencontrer en courant.", "The young man came running to meet her.", 0], ["Le jeune homme est un docteur.", "The young man is a doctor.", 0]]}, "__e": [["Il y a longtemps, il y avait un jeune homme.", "A long time ago, there was a young man.", 0], ["Je ne suis plus un jeune homme.", "I'm not a young man anymore.", 0], ["Je ne sais pas qui est ce jeune homme.", "I don't know who that youngster is.", 0]]}, "et": {"__C": 5544, "belle": {"__C": 311, "pour": {"__C": 10, "être": {"__C": 3, "__e": [["Excusez-moi, mademoiselle. Je cherche Beatrice, Vous êtes bien trop jeune et belle pour être cette vieille peau.", "Uh, excuse me, young lady, I'm looking for a Beatrice, but you're way too young and attractive to be that mean old crone.", 1], ["J'ai bien vécu que tu te maries, mais je suis trop jeune et belle pour être une tante.", "I was fine with you getting married, but I'm way too young and gorgeous to be an aunt.", 1], ["Vous êtes bien trop jeune et belle pour être une Mme Noël.", "Oh, you look far too young and stunning to be a Mrs. Claus. - Oh.", 1]]}, "toujours": {"__C": 3, "__e": [["Cette potion allait me rendre jeune et belle pour toujours.", "That potion was gonna make me young and beautiful forever.", 1], ["Quand une femme reste jeune et belle pour toujours, le monde lui appartient.", "When a woman stays young and beautiful forever, the world is hers.", 1], ["Si jeune et belle. Pour toujours.", "So young and beautiful, forever.", 1]]}, "__e": [["Si jeune et belle. Pour toujours.", "So young and beautiful, forever.", 1], ["Je suis trop jeune et belle pour...", "I'm too young and beautiful to...", 1], ["Tu es toujours jeune et belle pour moi.", "You will always be young and beautiful.", 1]]}, "et": {"__C": 14, "à": {"__C": 1, "__e": [["Vous nous en voulez, à Maria parce qu'elle est jeune et belle, et à moi parce que j'ai eu une vie, alors que vous êtes restées ici, à devenir laides, et à faire les bêtes de somme !", "You hold a grudge against us, against Maria because she is young and beautiful, and against me because I had a life, while you remained here, to become ugly, and to do the beasts labor!", 1]]}, "les": {"__C": 1, "__e": [["elle est jeune et belle, et les hommes la payent.", "She is young, and beautiful, and men have to pay for her.", 1]]}, "__e": [["C'est une blague, parce que tu es si jeune et belle et tout ça.", "It's a joke, because you're so young and beautiful and shit.", 1], ["Tu es... jeune... et belle et...", "You're young and beautiful and...", 1], ["Mais je suis jeune et belle, et ne fais que ce qui me plaît.", "But I'm young and very beautiful, and do only what I enjoy.", 1]]}, "__e": [["Je ne suis pas aussi jeune et belle que toi.", "Because I'm not as young and beautiful as you are.", 1], ["Mais je suis jeune et belle, et ne fais que ce qui me plaît.", "But I'm young and very beautiful, and do only what I enjoy.", 1], ["Elle était jeune et belle, vaniteuse et frivole, et complètement esclave de la mode.", "She was young handsome vain and giddy and completely the slave of fashion.", 0]]}, "jolie": {"__C": 185, "femme": {"__C": 9, "a": {"__C": 1, "__e": [["et de pomme, disent-ils, éloigne le médecin tandis que sa jeune et jolie femme a le temps de sa vie", "and apple, they say, keeps the doctor away while his pretty young wife has the time of her life", 1], ["Et quand cette plus jeune et jolie femme a donné naissance à votre petite fille?", "Well, how about when that younger, prettier woman gave birth to your first grandchild?", 1]]}, "doit": {"__C": 1, "__e": [["Une jeune et jolie femme doit avoir des bijoux", "A young and pretty girl must have some jewellry", 1]]}, "__e": [["Et quand cette plus jeune et jolie femme a donné naissance à votre petite fille?", "Well, how about when that younger, prettier woman gave birth to your first grandchild?", 1], ["Ce n'est pas vrai, avoir une si jeune et jolie femme là rend tous le personnel si content", "No, the staff is very happy to see a young pretty girl.", 1], ["Vous êtes vieux, mais vous avez une jeune et jolie femme.", "Well, although you're old, you have a young, beautiful wife.", 1]]}, "fille": {"__C": 10, "du": {"__C": 1, "__e": [["- Il a une jeune et jolie fille du nom de Léopoldine.", "The inspector has a pretty daughter, Léopoldine.", 1]]}, "toute": {"__C": 1, "__e": [["Une jeune et jolie fille toute seule devenant de plus en plus éméchée ?", "Beautiful young girl out by herself getting more and more impaired?", 1], ["Je ne peux pas laisser une jeune et jolie fille... toute seule ici dans une banque sombre.", "I can't leave a young and pretty girl... all alone here in a dark bank vault.", 1]]}, "__e": [["Je ne peux pas laisser une jeune et jolie fille... toute seule ici dans une banque sombre.", "I can't leave a young and pretty girl... all alone here in a dark bank vault.", 1], ["C'est une jeune et jolie fille.", "I mean, you know, she's a young pretty girl.", 1], ["Tu es une jeune et jolie fille.", "You're young and beautiful.", 1]]}, "__e": [["Bien sûre, je suis jeune et jolie maintenant. Mais dans ce corps il pourrait y avoir une mère.", "Well, I may look pretty and young right now... but there could be a middle-aged mom inside this body.", 1], ["Je suis jeune et jolie, bien comme il faut.", "-I am young and pretty, good as it should be.", 1], ["Oui, tu es jeune et jolie et tu as toute la vie devant toi", "Yes uncle, you're young and beautiful and your life's ahead of you", 1]]}, "beau": {"__C": 127, "garçon": {"__C": 4, "qui": {"__C": 1, "__e": [["Et là vous êtes un jeune et beau garçon qui plaît à toutes les filles.", "I made you a young handsome boy, loved by girls.", 1]]}, "vous": {"__C": 1, "__e": [["Mais quand un jeune et beau garçon vous dit que vous êtes belle et qu'il n'est jamais rassasié de vous, vous voulez y croire.", "But when a young, good-looking guy tells you that you're beautiful and he can't get enough of you, you want to believe it.", 1]]}, "__e": [["Il est jeune et beau garçon.", "He is young and he has a good figure.", 1], ["Comme il est jeune et beau garçon!", "And handsome.", 1], ["Et là vous êtes un jeune et beau garçon qui plaît à toutes les filles.", "I made you a young handsome boy, loved by girls.", 1]]}, "comme": {"__C": 5, "vous": {"__C": 2, "__e": [["Oh, moi, je suis laide et bossue, mais un monsieur jeune et beau comme vous,", "You put me to shame last night, I washed the dishes. I'm ugly and hunchbacked but... but a young and fine gentleman like you can't always live alone. Oh...", 1], ["Jeune et beau, comme vous l'êtes, je suis sûr qu'ils ont des idées.", "Young and pretty as you are, I'm sure they've got ideas.", 1], ["Je vous attendais, mais pour un autre, qui est jeune et beau, comme vous.", "I was waiting for you, but for someone else, who is young and handsome.", 1]]}, "le": {"__C": 1, "__e": [["Tu as un mari en pleine forme, jeune et beau comme le jour.", "You have a husband still in shape, young and handsome as the sun.", 1]]}, "__e": [["Tu as un mari en pleine forme, jeune et beau comme le jour.", "You have a husband still in shape, young and handsome as the sun.", 1], ["Quand on est jeune et beau comme toi, il y a plus important que les notes.", "When one is young, when one is beautiful, like yourself, there are more important things than grades.", 1], ["Je ne suis pas jeune et beau comme toi.", "I'm not young and handsome like you.", 1]]}, "__e": [["Je ne suis pas jeune et beau comme toi.", "I'm not young and handsome like you.", 1], ["Mais il a rien, mais il est jeune et beau.", "Nothing, but he's young and handsome.", 1], ["Il est jeune et beau.", "He's young and handsome.", 0]]}, "__e": [["J'étais jeune et j'avais besoin de l'argent.", "I was young and I needed the money.", 0], ["Il est jeune et beau.", "He's young and handsome.", 0], ["Il est jeune et, qui plus est, beau.", "He is young and, what is more, handsome.", 0]]}, "pour": {"__C": 3131, "comprendre": {"__C": 123, "mais": {"__C": 7, "je": {"__C": 2, "__e": [["Tu es trop jeune pour comprendre, mais je peux faire en sorte que mon ami adopte.", "You are too young to understand, but I could arrange with my friend to legally adopt you.", 1], ["Tu es trop jeune pour comprendre, mais je fais ça pour ton bien.", "Poppy, love, you're too young to understand, but I am doing the best for you.", 1]]}, "j'ai": {"__C": 1, "__e": [["Je pensais Robbie trop jeune pour comprendre, mais j'ai tort.", "I thought Robbie owed us something for taking him in, but I was wrong.", 1]]}, "__e": [["\"Tu es trop jeune pour comprendre, mais c'est dingue.", "\"You're too young to understand this, son, but this is fucking crazy.", 1], ["Vous êtes probablement trop jeune pour comprendre mais...", "You guys are probably too young to understand, but...", 1], ["Vous me pensez trop jeune pour comprendre, mais j'étais là.", "I know you think I'm too young to understand, but I was there.", 1]]}, "ce": {"__C": 6, "qu'il": {"__C": 2, "__e": [["Mais tu étais trop jeune pour comprendre ce qu'il se passait.", "But believe me, honey, you was too young to understand what was goin' on with your Daddy and me.", 1], ["Comment il vous fait croire que vous êtes sa préférée car vous êtes trop jeune pour comprendre ce qu'il fait.", "How he confuses you and makes you think you're the special one because you're too young to know what he's doing.", 1], ["Il est trop jeune pour comprendre ce qu'il a vu.", "He's too young to understand what he saw.", 1]]}, "qui": {"__C": 2, "__e": [["Tu es probablement trop jeune pour comprendre ce qui arrive.", "You're probably too young to understand what's happening.", 0], ["Vous êtes probablement trop jeune pour comprendre ce qui se passe.", "You're probably too young to understand what's happening.", 0], ["Tu es probablement trop jeune pour comprendre ce qui se passe.", "You're probably too young to understand what's happening.", 0]]}, "__e": [["Tu es probablement trop jeune pour comprendre ce qui arrive.", "You're probably too young to understand what's happening.", 0], ["Vous êtes probablement trop jeune pour comprendre ce qui se passe.", "You're probably too young to understand what's happening.", 0], ["Tu es probablement trop jeune pour comprendre ce qui se passe.", "You're probably too young to understand what's happening.", 0]]}, "__e": [["Tu es trop jeune pour comprendre.", "You're too young to understand.", 0], ["Elle est trop jeune pour comprendre.", "She's too young to understand.", 0], ["Elle est trop jeune pour comprendre que son père est mort.", "She is too young to understand that her father died.", 0]]}, "être": {"__C": 398, "le": {"__C": 7, "copain": {"__C": 1, "__e": [["Il ne s'agit pas de notre père, mais de notre mère qui couche avec quelqu'un d'assez jeune pour être le copain d'Opal.", "This isn't about our father. This is about Mom sleeping with someone who's young enough to be Opal's boyfriend.", 1]]}, "père": {"__C": 3, "__e": [["À part Trop jeune pour être le père Noël, citez un autre film de Roman Polanski.", "Besides But I'm Too Young to be Santa, name another movie directed by Roman Polanski.", 1], ["Tu crois que j'ai eu Trop jeune pour être le père Noël du premier coup ?", "You think I got But I'm Too Young to be Santa on the first try?", 1], ["Mais je suis trop jeune pour être le père Noël !", "But I'm too young to be Santa!", 1]]}, "__e": [["Il était beaucoup trop jeune pour être le suspect.", "He was much too young to be the unsub.", 1], ["Tu crois que j'ai eu Trop jeune pour être le père Noël du premier coup ?", "You think I got But I'm Too Young to be Santa on the first try?", 1], ["Mais je suis trop jeune pour être le père Noël !", "But I'm too young to be Santa!", 1]]}, "ta": {"__C": 8, "fille": {"__C": 2, "__e": [["Assez jeune pour être ta fille.", "Young enough to be your daughter.", 1], ["Trop jeune pour être ta fille.", "She's too young to be yours.", 1], ["Elle est assez jeune pour être ta fille.", "She's young enough to be your daughter.", 0]]}, "mère": {"__C": 3, "__e": [["J'étais trop jeune pour être ta mère.", "I was too young to be your mother.", 1], ["c'est parce qu'elle est trop jeune pour être ta mère.", "it's because she's too young to be your mother.", 1], ["Je suis trop jeune pour être ta mère.", "Of course, I'm too young to be your real mother.", 1]]}, "__e": [["c'est parce qu'elle est trop jeune pour être ta mère.", "it's because she's too young to be your mother.", 1], ["Je suis trop jeune pour être ta mère.", "Of course, I'm too young to be your real mother.", 1], ["Elle est assez jeune pour être ta fille.", "She's young enough to be your daughter.", 0]]}, "__e": [["Tu as l'air un peu jeune pour être enseignant.", "You look a little young to be a teacher.", 0], ["Marie est assez jeune pour être votre fille.", "Mary is young enough to be your daughter.", 0], ["Elle est assez jeune pour être ta fille.", "She's young enough to be your daughter.", 0]]}, "ça": {"__C": 103, "non": {"__C": 2, "__e": [["- Un peu jeune pour ça, non ?", "- He's a little young for that?", 1], ["Il est encore un peu jeune pour ça, non ?", "Wilby? He's a little young for dating, isn't he?", 1], ["Elle est un peu jeune pour ça non ?", "Well, she's a little young for that, isn't she?", 1]]}, "et": {"__C": 2, "annie": {"__C": 1, "__e": [["- Ma fille est trop jeune pour ça et Annie aussi!", "So is Annie.", 1]]}, "tu": {"__C": 1, "__e": [["Tu es trop jeune pour ça, et tu en as mis beaucoup trop.", "Because you're too young for makeup, and that is way too much for you.", 1]]}, "__e": [["Il est trop jeune pour ça et moi, trop vieille.", "He's too young for it. I'm too old for it.", 1], ["Je suis trop jeune, pour ça. Et quel est votre but ?", "But right now, I'm too young.", 1], ["Tu es trop jeune pour ça, et tu en as mis beaucoup trop.", "Because you're too young for makeup, and that is way too much for you.", 1]]}, "__e": [["Il est pas un peu jeune pour ça?", "Isn't he kind of young for that?", 1], ["Tom est trop jeune pour ça.", "Tom is too young for that.", 0], ["Tu es encore trop jeune pour ça.", "You're still too young for that.", 0]]}, "__e": [["Tu penses peut-être que je suis trop vieux pour toi, mais je ne pense pas que tu es trop jeune pour moi.", "You might think I'm too old for you, but I don't think you're too young for me.", 0], ["Je suis encore trop jeune pour faire ça.", "I'm still too young to do that.", 0], ["Je suis trop jeune pour faire ça.", "I'm too young to do that.", 0]]}, "maître": {"__C": 8333, "vous": {"__C": 166, "êtes": {"__C": 42, "réveillé": {"__C": 3, "__e": [["Jeune Maître, vous êtes réveillé.", "Young Master, you are awake.", 1], ["Jeune Maître ! Jeune Maître, vous êtes réveillé.", "Sir, Sir, you are awake.", 1]]}, "de": {"__C": 3, "__e": [["Second Jeune Maître, vous êtes de retour.", "- Second Childe, you're back.", 1], ["Troisième jeune maître, vous êtes de retour.", "Third Young Master, you're back.", 1], ["- Jeune Maître, vous êtes de retour.", "Childe.", 1]]}, "__e": [["Jeune Maître, vous êtes ici !", "Young Master, you are here!", 1], ["Jeune maître, vous êtes arrivé au bon moment !", "Young gent, you're in time!", 1], ["Jeune Maître, vous êtes une si bonne personne.", "Young Master, you're such a good person.", 1]]}, "avez": {"__C": 21, "dit": {"__C": 1, "__e": [["Jeune maître, vous avez dit la dernière fois que ce n'était pas correct.", "Young Master, you said last time that it was improper.", 1]]}, "une": {"__C": 2, "__e": [["Jeune maître, vous avez une grande fierté !", "Young Master, you have quite the pride!", 1], ["Jeune Maître, vous avez une corde ?", "Little master, C'mon hurry.", 1], ["Jeune maître, vous avez une visite.", "You have a guest.", 1]]}, "__e": [["Jeune maître, vous avez raison.", "Young Master, you're right.", 1], ["Jeune Maître. Vous avez vu ça?", "My lord, did you see that?", 1], ["Jeune maître, vous avez besoin de moi pour quelque chose ?", "Young Master, need me for anything?", 1]]}, "__e": [["Jeune maître, vous ne pouvez pas dire ça.", "Junior Master, you can't say that.", 1], ["Jeune maître, vous avez besoin de moi pour quelque chose ?", "Young Master, need me for anything?", 1], ["Le jeune maître vous a dit de venir ici, c'est ça ?", "Young Master told you to come here, right?", 1]]}, "ning": {"__C": 131, "est": {"__C": 12, "exceptionnel": {"__C": 2, "__e": [["Le jeune maître Ning est exceptionnel.", "Young Master Ning is outstanding.", 1]]}, "le": {"__C": 3, "__e": [["Le jeune maître Ning est le Prince charmant de bon nombre de femmes dans la capitale et à Zezhou.", "In both the capital city and Zezhou, Childe Ning is always the prince charming for girls.", 1], ["Maintenant que le jeune maître Ning est le lettré de premier rang et que Mlle Jun a acquis une grande renommée pour avoir soigné la variole, plus tôt ils seront mariés, plus tôt ce sera réglé.", "Now that Young Master Ning has received the Zhuanyun position. Miss Jun also gain a great reputation for curing the smallpox. The sooner they get married the sooner it's settled.", 1], ["Le jeune maître Ning est le fils bien aimé de votre épouse, alors je peux comprendre.", "Childe Ning is the favorite son of your wife. So I can understand her.", 1]]}, "__e": [["Le jeune maître Ning est ici ?", "Childe Ning comes?", 1], ["Le jeune maître Ning est le fils bien aimé de votre épouse, alors je peux comprendre.", "Childe Ning is the favorite son of your wife. So I can understand her.", 1], ["De plus, en ce qui concerne le mariage, le jeune maître Ning est venu à mon aide.", "Moreover, in terms of the engagement, Childe Ning helped me.", 1]]}, "a": {"__C": 9, "fait": {"__C": 1, "__e": [["Mlle Jun, le jeune maître Ning a fait préparer le salon n° 3.", "Miss Jun, Young Master Ning has made arrangements in Sky Room 3.", 1]]}, "réussi": {"__C": 3, "__e": [["Le Jeune maître Ning a réussi les douze lancers.", "Young Master Ning makes all twelve pitches.", 1], ["Le Jeune maître Ning a réussi les six lancers.", "Young Master Ning made all six pitches.", 1], ["Le jeune maître Ning a réussi !", "Ning Young Master pass!", 1]]}, "__e": [["Penses-tu que ce soit parce que le jeune maître Ning a déclaré être le fiancé de Mlle Jun qu'il est si déprimé ?", "Do you think it's because Young Master Ning claimed to be Young Lady Jun's fiancé that he's got so depressed?", 1], ["Le jeune maître Ning a osé m'aider en public, alors je dois également le soutenir en public.", "Young Master dares to help me in public, I must also be supportive of him.", 1], ["Grand-mère. Mère. Puisque le jeune maître Ning a été prêt à aider, il doit être sincère.", "Grandmother, mother, since Young Master Ning was willing to help, he's sincere indeed.", 1]]}, "__e": [["Jeune maître Ning, ceci ne vous concerne en rien et vous n'en êtes pas responsable.", "Young Master Ning, this is not related to you, and you didn't cause it to happen.", 1], ["Le jeune maître Ning est le fils bien aimé de votre épouse, alors je peux comprendre.", "Childe Ning is the favorite son of your wife. So I can understand her.", 1], ["De plus, en ce qui concerne le mariage, le jeune maître Ning est venu à mon aide.", "Moreover, in terms of the engagement, Childe Ning helped me.", 1]]}, "shangjue": {"__C": 118, "est": {"__C": 13, "entré": {"__C": 1, "__e": [["Le jeune maître Shangjue est entré dans la vallée.", "Young Master Shangjue has entered the valley.", 1]]}, "venu": {"__C": 2, "__e": [["Le jeune maître Shangjue est venu me rendre visite, donc j'ai été retardé.", "Young Master Shangjue happened to come visit me, so I was delayed.", 1], ["Le jeune maître Shangjue est venu vers moi et m'a posé des questions sur les détails de la grossesse de Lady Lan.", "Young Master Shangjue came to me and asked me about the details of Lady Lan's pregnancy.", 1]]}, "__e": [["Le jeune maître Shangjue est dans le monde martial depuis des années. il est doué pour se défendre.", "Young Master Shangjue has been in the martial world for years he is good at defending himself.", 1], ["Ça montre que même si le jeune maître Shangjue est têtu et impitoyable, il est en fait une personne loyale et douce.", "It shows that although Young Master Shangjue is stubborn and ruthless, he's actually a loyal and gentle person.", 1], ["Le jeune maître Shangjue est venu vers moi et m'a posé des questions sur les détails de la grossesse de Lady Lan.", "Young Master Shangjue came to me and asked me about the details of Lady Lan's pregnancy.", 1]]}, "a": {"__C": 9, "quitté": {"__C": 1, "__e": [["Le jeune maître Shangjue a quitté la vallée de Jiuchen dans la nuit.", "Young Master Shangjue left Jiuchen Valley in the night.", 1]]}, "dit": {"__C": 3, "__e": [["Le jeune maître Shangjue a dit qu'il voulait les azalées blanches.", "Young Master Shangjue said he wants the white azaleas.", 1], ["Le jeune maître Shangjue a dit qu'il ne voulait que les azalées blanches.", "Young Master Shangjue said he only wants the white azaleas.", 1], ["Pas étonnant Le jeune maître Shangjue a dit J'ai meilleure mine ces jours-ci.", "The mattress you gifted your brother, which is made of the jade seal and ink bamboo, is really warm and nourishing.", 1]]}, "__e": [["Le jeune maître Shangjue a toujours été à vos côtés.", "Young Master Shangjue was always by your side.", 1], ["Pas étonnant Le jeune maître Shangjue a dit J'ai meilleure mine ces jours-ci.", "The mattress you gifted your brother, which is made of the jade seal and ink bamboo, is really warm and nourishing.", 1], ["Le jeune maître Shangjue a emporté tout ce qu'il y avait à l'intérieur.", "Young Master Shangjue took away whatever was inside.", 1]]}, "__e": [["Vous pouvez envoyer quelqu'un à la clinique pour vérifier les dossiers médicaux des épouses pour voir s'il manque quelqu'un, car il a été pris par le jeune maître Shangjue pour piéger Lady Lan.", "You can send someone to the clinic to check the medical records of the wives to see if there's any one missing, as it was taken by Young Master Shangjue to frame Lady Lan.", 1], ["Jeune maître Shangjue, j'espère que vous ne fera pas preuve de pitié juste parce qu'elle est la mariée que tu as choisie.", "Young Master Shangjue, I hope you won't show mercy just because she's the bride you chose.", 1], ["En plus, il n'y a pas de point de contrôle sur le chemin pour dire où se trouve le jeune maître Shangjue.", "Besides, there is no checkpoint along the way to tell where Young Master Shangjue is.", 1]]}, "__e": [["Jeune maître, si vous avez quelque chose à dire, vous pouvez le faire de là.", "Heir Apparent, you can stand and speak here if you have anything to say.", 1], ["Je pense que vous êtes quelqu'un en qui le jeune maître a confiance, c'est pourquoi je vous l'ai dit.", "I think you are someone that Young Master trusts, that's why I told you.", 1], ["Tu es un jeune maître, tu peux avoir ce que tu veux.", "You, this young master, you can get whatever you want.", 1]]}, "__e": [["Il est un peu plus jeune que moi.", "He's a bit younger than me.", 0], ["Je suis bien plus jeune que vous.", "I'm much younger than you.", 0], ["Je ne suis pas plus jeune que toi.", "I am no younger than you are.", 0]]}, "l'une": {"__C": 24078, "des": {"__C": 9638, "plus": {"__C": 1277, "belles": {"__C": 97, "femmes": {"__C": 9, "__e": [["C'était l'une des plus belles femmes que j'aie connu.", "She was one of the most beautiful women I remember.", 1], ["Et l'une des plus belles femmes au monde...", "And one of the most beautiful women in the world...", 1], ["Tu es l'une des plus belles femmes que j'ai jamais rencontré.", "You're one of the most beautiful women I've ever met.", 1]]}, "choses": {"__C": 7, "__e": [["c'était l'une des plus belles choses que j'ai vu dans ma vie.", "it was one of the most beautiful things that I had ever seen in my life.", 1], ["- Tu es l'une des plus belles choses que j'ai vu depuis un moment.", "- You're one of the best-lookin' things I've seen in awhile.", 1], ["L'honnêteté est l'une des plus belles choses du monde.", "Honesty is one of the most beautiful things in the world.", 0]]}, "__e": [["C'est l'une des plus belles nanas que j'ai jamais vues.", "She's one of the most beautiful girls I've ever seen.", 0], ["C'est l'une des plus belles filles que j'ai jamais vues.", "She's one of the most beautiful girls I've ever seen.", 0], ["Elle était l'une des plus belles filles.", "She was one of the most beautiful girls.", 0]]}, "grandes": {"__C": 378, "sociétés": {"__C": 8, "__e": [["Philip Morris International est l'une des plus grandes sociétés de tabac au monde.", "Philip Morris International is one of the biggest tobacco companies in the world.", 1], ["C'est l'une des plus grandes sociétés qui peuvent être comptés sur les doigts de la main en Corée.", "It's one of the biggest companies that can be counted with your fingers in Korea.", 1], ["C'est censé être l'une des plus grandes sociétés du monde, et il n'y a personne.", "This is supposed to be one of the biggest companies in the world and there's no one here.", 1]]}, "stars": {"__C": 13, "__e": [["Il sera l'une des plus grandes stars de la planète.", "He'll be one of the biggest stars on earth.", 1], ["Il est l'une des plus grandes stars de la planète.", "He's legit one of the biggest stars on the planet.", 1], ["Pendant presque 10 ans, il a été l'une des plus grandes stars de cinéma au monde.", "For nearly a decade, he was one of the biggest movie stars in the world.", 1]]}, "__e": [["Syracuse est l'une des plus grandes et plus belles villes de Sicile.", "Syracuse is one of the biggest and most beautiful cities of Sicily.", 0], ["Le Japon est l'une des plus grandes puissances économiques du monde.", "Japan is one of the greatest economic powers in the world.", 0], ["La machine à laver fut l'une des plus grandes inventions de tous les temps.", "The washing machine was one of the greatest inventions of all time.", 0]]}, "__e": [["Ce fut l'une des plus grosses erreurs de ma vie.", "That was one of the biggest mistakes in my life.", 0], ["C'est l'une des plus belles filles que j'ai jamais vues.", "She's one of the most beautiful girls I've ever seen.", 0], ["Elle était l'une des plus belles filles.", "She was one of the most beautiful girls.", 0]]}, "meilleures": {"__C": 372, "de": {"__C": 17, "cette": {"__C": 2, "__e": [["L'histoire de ce soir de Louis Pollack est l'une des meilleures de cette collection.", "Tonight's story by Louis Pollock... is one that appeared in this collection.", 1], ["Sûrement l'une des meilleures de cette promo.", "Among this year's new students, you are one of the tops.", 1]]}, "la": {"__C": 3, "__e": [["L'une des meilleures de la classe.", "Miss said one of the best in the class.", 1], ["L'une des meilleures de la ville.", "One of the best in the city.", 1], ["Sa vue est l'une des meilleures de la planète.", "Eagles have some of the best eyesight in the natural world.", 1]]}, "__e": [["Sa vue est l'une des meilleures de la planète.", "Eagles have some of the best eyesight in the natural world.", 1], ["Cette prison est l'une des meilleures de notre pays.", "This prison's considered one of the best in the country.", 1], ["J'ai besoin d'un avocat et ta mère est l'une des meilleures de l'état.", "I need a lawyer, and your mom's one of the best in the state.", 1]]}, "choses": {"__C": 17, "qui": {"__C": 5, "__e": [["C'est l'une des meilleures choses qui est arrivée à ma soeur y'a quelques temps.", "This is one of the only good things that has happened to my sister in a long time.", 1], ["N'oublie pas, tu es l'une des meilleures choses qui me soit arrivée.", "Just never forget you were one of the best things that ever happened to me.", 1], ["Vous rencontrer est l'une des meilleures choses qui me soit arrivé.", "Getting to know you is one of the best things that has ever happened to me.", 1]]}, "de": {"__C": 4, "__e": [["Travailler avec Peter est l'une des meilleures choses de ma vie.", "Melissa, working with Peter has been one of the best things that's ever happened to me.", 1], ["Parce qu'elle est l'une des meilleures choses de cet endroit.", "Because she's one of the best things about this place.", 1], ["L'une des meilleures choses de mon frère était qu'il n'avait pas peur d'être son propre homme.", "One of the great things about my brother was he wasn't afraid to be his own man. I'll miss him.", 1]]}, "__e": [["Faire des erreurs est l'une des meilleures choses au monde, ça te rappelle que tu es en vie.", "Making mistakes is one of the most wonderful things in life, because they remind you that you're alive.", 1], ["L'une des meilleures choses de mon frère était qu'il n'avait pas peur d'être son propre homme.", "One of the great things about my brother was he wasn't afraid to be his own man. I'll miss him.", 1], ["C'est l'une des meilleures choses que j'ai faites dans ma vie et j'ai fait de grandes choses.", "This is one of the best things I've done in my life, and I've done some great things.", 1]]}, "__e": [["C'est l'une des meilleures écoles de la ville.", "This is one of the best schools in the city.", 0], ["En tant que chanteuse, elle est l'une des meilleures du pays.", "As singers go, she's one of the best in the country.", 0], ["Nous sommes l'une des meilleures équipes au monde.", "We're one of the best teams in the world.", 0]]}, "choses": {"__C": 274, "que": {"__C": 44, "je": {"__C": 12, "__e": [["C'est l'une des choses que je voulais vous dire.", "Huh?", 1], ["Quand j'étais petite et que je pensais aux choses que je voulais faire plus tard, c'était l'une des choses que je voulais faire.", "When I was a little kid and I was thinking about the things I wanted to do when I grew up, it was one of the things I wanted to do.", 1], ["L'une des choses que je préfère à Noël, c'est de décorer le sapin.", "One of the things I love most about Christmas is trimming the tree.", 0]]}, "j'ai": {"__C": 9, "__e": [["C'était clairement l'une des choses que j'ai toujours voulu faire, dormir à la belle étoile et juste profiter.", "ONE OF THE NUMBER ONE THINGS I'VE ALWAYS WANTED TO DO, BEING ABLE TO SLEEP UNDER THE STARS AND REALLY JUST TAKE IT ALL IN. THE WHOLE GUY AND GIRL THING,", 1], ["C'est l'une des choses que j'ai toujours dites à Alex, notre manager.", "You know, it's one of those things kind of I always told Alex, our manager.", 1], ["L'une des choses que J'ai appris c'est que j'ai besoin de prendre ma chance.", "One of the things I've learned is that I need to take chances.", 1]]}, "__e": [["Quand j'étais petite et que je pensais aux choses que je voulais faire plus tard, c'était l'une des choses que je voulais faire.", "When I was a little kid and I was thinking about the things I wanted to do when I grew up, it was one of the things I wanted to do.", 1], ["La mort est une chose qu'on nous décourage souvent de discuter ou même de penser mais j'ai pris conscience que se préparer à la mort est l'une des choses que nous puissions faire qui nous investit le plus de responsabilité. Réfléchir à la mort clarifie notre vie.", "Death is something that we're often discouraged to talk about or even think about, but I've realized that preparing for death is one of the most empowering things you can do. Thinking about death clarifies your life.", 0], ["L'une des choses que je préfère à Noël, c'est de décorer le sapin.", "One of the things I love most about Christmas is trimming the tree.", 0]]}, "les": {"__C": 95, "plus": {"__C": 94, "__e": [["L'une des choses les plus excitantes de la vie est de rouler sur une grande roue.", "One of the most exciting things in life is riding a Ferris wheel.", 0], ["C'est l'une des choses les plus incroyables que nous ayons jamais faites.", "This is one of the most incredible things we've ever done.", 0], ["C'est l'une des choses les plus bizarres que j'aie jamais vues.", "This is one of the most bizarre things I've ever seen.", 0]]}, "moins": {"__C": 1, "__e": [["C'est en fait l'une des choses les moins ridicules que j'ai entendues.", "It's actually one of the least ridiculous things I've heard.", 1]]}, "__e": [["L'une des choses les plus excitantes de la vie est de rouler sur une grande roue.", "One of the most exciting things in life is riding a Ferris wheel.", 0], ["C'est l'une des choses les plus incroyables que nous ayons jamais faites.", "This is one of the most incredible things we've ever done.", 0], ["C'est l'une des choses les plus bizarres que j'aie jamais vues.", "This is one of the most bizarre things I've ever seen.", 0]]}, "__e": [["C'est l'une des choses les plus incroyables que nous ayons jamais faites.", "This is one of the most incredible things we've ever done.", 0], ["C'est l'une des choses les plus bizarres que j'aie jamais vues.", "This is one of the most bizarre things I've ever seen.", 0], ["C'est l'une des choses qu'il dit toujours.", "This is one of the things he always says.", 0]]}, "__e": [["Il s'agit de l'une des leurs.", "That's one of them.", 0], ["L'une des deux doit partir.", "One of the two has to go.", 0], ["C'est l'une des choses qu'il dit toujours.", "This is one of the things he always says.", 0]]}, "d'elles": {"__C": 1784, "est": {"__C": 193, "une": {"__C": 8, "fille": {"__C": 1, "__e": [["Pas vu 3 chevaux et 4 personnes portant des fagots ? L'une d'elles est une fille.", "Have you seen four people, three horses and a girl?", 1]]}, "réceptionniste": {"__C": 1, "__e": [["L'une d'elles est une réceptionniste de 65 ans.", "One's a 65-year-old receptionist.", 1]]}, "__e": [["L'une d'elles est une jolie jeune fille.", "One of them is a beautiful... young girl.", 1], ["C'est vrai que l'une d'elles est une femme docteur ?", "Is it true that one of them is a lady doctor?", 1], ["L'une d'elles est une espionne.", "One of them is a spy.", 0]]}, "la": {"__C": 10, "perfection": {"__C": 1, "__e": [["Mais l'une d'elles est la perfection même.", "But there is one that is perfection.", 1]]}, "vôtre": {"__C": 1, "__e": [["Ça a dû être très, très difficile, mais... pourquoi détruire deux vies, surtout quand l'une d'elles est la vôtre.", "And that must've bee very,very difficult,but,hey, why destroy two lives,especially if one of them was your own?", 1]]}, "__e": [["Il est inutile de se battre contre certaines choses. L'une d'elles est la jalousie d'une autre femme.", "There are some things it is useless to fight against and one of them is another woman's jealousy.", 1], ["Le plus fort, c'est que l'une d'elles est la bonne.", "And one of them is extremely correct.", 1], ["Ça a dû être très, très difficile, mais... pourquoi détruire deux vies, surtout quand l'une d'elles est la vôtre.", "And that must've bee very,very difficult,but,hey, why destroy two lives,especially if one of them was your own?", 1]]}, "__e": [["J'ai fini, tout le monde a une tombe et j'en ai deux l'une d'elles est dans la cour de votre maison et la deuxième est ici", "I'm done, everyone has a grave and I have two one of them is in your house's yard and the second one is here", 1], ["L'une d'elles est une espionne.", "One of them is a spy.", 0], ["Si deux personnes ont la même opinion, l'une d'elles est inutile.", "If two people have the same opinion, one of them is redundant.", 0]]}, "a": {"__C": 137, "été": {"__C": 11, "causée": {"__C": 1, "__e": [["L'une d'elles a été causée par un poignard.", "One of these was caused by a dagger.", 1]]}, "utilisé": {"__C": 2, "__e": [["Au moment où elle a été tuée, l'une d'elles a été utilisé pour acheter des tickets de bus pour Prescott, Arizona.", "Around the time she was murdered, one of them was used to buy three bus tickets to Prescott, Arizona.", 1], ["L'une d'elles a été utilisé pour tuer une fille innocente de 22 ans, vous avez perdu la trace de combien ?", "One of your guns was used to kill an innocent 22-year-old girl, so exactly how many firearms have you lost track of?", 1]]}, "__e": [["L'une d'elles a été achetée il y a trois mois. Un seul appel a été passé. Pendant le casse.", "One of them was bought three months ago and has only made one call, and it was made during the heist.", 1], ["L'une d'elles a été utilisé pour tuer une fille innocente de 22 ans, vous avez perdu la trace de combien ?", "One of your guns was used to kill an innocent 22-year-old girl, so exactly how many firearms have you lost track of?", 1], ["L'une d'elles a été la victime de l'homme qu'elle a vu.", "And one of them was abused by the guy she ran into.", 1]]}, "fini": {"__C": 5, "morte": {"__C": 2, "__e": [["Je veux savoir pourquoi il s'entoure de jeunes femmes impressionnables et comment l'une d'elles a fini morte dans son studio.", "I want to know why he surrounds himself with young, impressionable women, and how one of them ended up dead in his studio.", 1], ["Et l'une d'elles a fini morte.", "And one of 'em was some nobody you let in who wound up dead.", 1]]}, "par": {"__C": 2, "__e": [["L'une d'elles a fini par m'appeler pour me prévenir.", "- I just... I can't believe it.", 1], ["Et l'une d'elles a fini par payer.", "One finally paid off.", 1]]}, "__e": [["Et l'une d'elles a fini morte.", "And one of 'em was some nobody you let in who wound up dead.", 1], ["L'une d'elles a fini par m'appeler pour me prévenir.", "- I just... I can't believe it.", 1], ["Et l'une d'elles a fini par payer.", "One finally paid off.", 1]]}, "__e": [["L'une d'elles a été la victime de l'homme qu'elle a vu.", "And one of them was abused by the guy she ran into.", 1], ["L'une d'elles a eu des problèmes, mais elle va bien maintenant.", "One of them had some troubles, but she's doing great now.", 1], ["S'il y a un groupe de filles et que l'une d'elles a un corps de rêve", "If there's a group of girls and one's got a great body but", 1]]}, "était": {"__C": 46, "une": {"__C": 4, "promesse": {"__C": 1, "__e": [["Et si, parmi les centaines de lettres adressées à Lawrence Schatz, menaçant sa vie, l'une d'elles était une promesse ?", "What if, in the hundreds of letters addressed to Lawrence Schatz, threatening his life, one of them was a promise?", 1]]}, "annulation": {"__C": 1, "__e": [["- L'une d'elles était une annulation.", "One of those was an annulment. Whatever.", 1]]}, "__e": [["L'une d'elles était une voisine.", "One of them lived next door to me.", 1], ["L'une d'elles était une jeune femme très séduisante.", "One of them was a very attractive young woman.", 1], ["Il y avait trois Rebecca, l'une d'elles était une très jolie mariée.", "There were three Rebeccas, one of them was, like, a really pretty bride...", 1]]}, "la": {"__C": 4, "protection": {"__C": 1, "__e": [["Par chance, l'une d'elles était la protection des indiens isolés.", "One of these, to our luck, was the program for the protection of isolated Indians.", 1]]}, "tienne": {"__C": 1, "__e": [["- L'une d'elles était la tienne.", "One of them was your car. Anyway...", 1]]}, "__e": [["L'une d'elles était la sienne.", "One of them was his.", 1], ["- L'une d'elles était la tienne.", "One of them was your car. Anyway...", 1], ["Et j'ai entendu que vous étiez conscient... que l'une d'elles était la mère de Gil Oh Sol.", "And I hear you're aware... that one of them is O Sol's mother.", 1]]}, "__e": [["Je savais que l'une d'elles était enceinte, je l'ai gardé pour moi.", "I knew one of our girls was pregnant. I decided I'll just keep that to myself.", 1], ["L'une d'elles était sa patiente et je suis allé le voir pour parler d'elle.", "One of the girls was his patient, and I went to talk to him about her.", 1], ["J'avais mes raisons de vouloir ce job, l'une d'elles était de travailler avec vous, et, s'il vous plaît, ne dites pas que c'est gentil.", "I had my reasons for wanting this job, one of them, was working with you and please, do not say that's nice.", 1]]}, "__e": [["Vous êtes l'une d'elles, n'est-ce pas ?", "You're one of them, aren't you?", 0], ["Tu es l'une d'elles, n'est-ce pas ?", "You're one of them, aren't you?", 0], ["Si deux personnes ont la même opinion, l'une d'elles est inutile.", "If two people have the same opinion, one of them is redundant.", 0]]}, "de": {"__C": 5892, "ces": {"__C": 1312, "choses": {"__C": 64, "qui": {"__C": 4, "__e": [["Tu es l'une de ces choses qui sont sorties du vaisseau.", "you're one of those things from that ship.", 1], ["\"l'une de ces choses qui donne de la valeur à la survie.\"", "Rather, it is one of the things which give value to survival.\"", 1], ["C'est l'une de ces choses qui nous feront rire demain.", "This is one of those things we'll laugh about tomorrow.", 1]]}, "que": {"__C": 3, "__e": [["C'est considéré comme l'une de ces choses que je mérite de savoir.", "This qualifies as one of those things I deserve to know.", 1], ["J'aimerais que tu sois... l'une de ces choses que je ne laisserai pas tomber.", "Well, I wanted you to be... I'd love for you to be one of the things I don't give up on.", 1], ["Faites l'une de ces choses que vous pouvez faire.", "- Oh, I love you, too.", 1]]}, "__e": [["Alors tu ne peux pas faire l'une de ces choses.", "No. So you can't make this.", 1], ["On dirait bien que l'une de ces choses vient de On dirait bien que ça vient de ce passer et ce n'est la faute de personne, cependant se passer et que c'est la faute à personne.", "So it seems like one of those things that just happens and is definitely no one's fault though", 1], ["C'était l'une de ces choses.", "It was one of those things.", 0]]}, "personnes": {"__C": 85, "qui": {"__C": 9, "__e": [["Tu es entrain de dire que tu es l'une de ces personnes qui ...", "Are you saying you're one of those people who...", 1], ["Oui, et je suis l'une de ces personnes qui n'a jamais aimé. Et je n'ai jamais caché la seule raison.", "Yes, and I'm one of these people never liked   And I never hid the only reason, no other reason!", 1], ["Je dois être l'une de ces personnes qui est mieux seule.", "I guess you could say I'm one of those people who's just better off alone.", 1]]}, "est": {"__C": 5, "__e": [["Néanmoins, nous pensons que l'une de ces personnes est Natalie.", "Nevertheless, we do believe one of them is Natalie.", 1], ["Et, l'une de ces personnes est peut être le suspect, Donc, assurez-vous que vos hommes sont au courant.", "And, uh, one of those people may be the unsub, so, make sure your guys know.", 1], ["Et l'une de ces personnes est votre fille, Grace ?", "Now, is one of those people your daughter, Grace?", 1]]}, "__e": [["Tu sais, j'aimerais vraiment pouvoir être l'une de ces personnes, mais je ne le suis tout simplement pas.", "You know, I really wish I could be one of those people, I'm just not.", 1], ["Connaissez-vous l'une de ces personnes ?", "Do you know any of these people?", 0], ["L'une de ces personnes peut être lui.", "One of those people may be him.", 0]]}, "__e": [["J'ai laissé libres les après-midi du 20 et du 21, et je voudrais savoir si M. Grant pourrait participer à une réunion à l'une de ces deux dates.", "I have kept available the afternoon of the 20th and the 21st, and would like to know if Mr Grant will be available for a meeting on either of those two days.", 0], ["C'était l'une de ces choses.", "It was one of those things.", 0], ["L'une de ces personnes peut être lui.", "One of those people may be him.", 0]]}, "mes": {"__C": 689, "meilleures": {"__C": 40, "élèves": {"__C": 3, "__e": [["Tu étais l'une de mes meilleures élèves, Tracy.", "You were one of my best students.", 1], ["Vous étiez l'une de mes meilleures élèves.", "And you were one of my best students.", 1], ["Elle est l'une de mes meilleures élèves.", "She was one of my star pupils.", 1]]}, "amies": {"__C": 13, "__e": [["Hmm, eh bien, c'est juste bon à savoir, que l'une de mes meilleures amies,", "Hmm, well, it's just good to know. That one of your best friends.", 1], ["Je voulais vraiment chanter pour vous les gars, Mais il n'y a du temps que pour une chanson Et je préférerais le passer à danser avec l'une de mes meilleures amies.", "I really wanted to sing for you guys, but there's only time for one song and I'd rather spend that time dancing with one of my best friends.", 1], ["C'est l'une de mes meilleures amies.", "She's one of my best friends.", 0]]}, "__e": [["Hmm, eh bien, c'est juste bon à savoir, que l'une de mes meilleures amies,", "Hmm, well, it's just good to know. That one of your best friends.", 1], ["Je voulais vraiment chanter pour vous les gars, Mais il n'y a du temps que pour une chanson Et je préférerais le passer à danser avec l'une de mes meilleures amies.", "I really wanted to sing for you guys, but there's only time for one song and I'd rather spend that time dancing with one of my best friends.", 1], ["C'est l'une de mes meilleures amies.", "She's one of my best friends.", 0]]}, "préférées": {"__C": 30, "et": {"__C": 2, "__e": [["Nikki Glaser, l'une de mes préférées, et Amy Schumer.", "Nikki Glaser, one of my favorites, and Amy Schumer, everybody.", 1], ["Il est temps de rencontrer l'une de mes préférées et la vôtre aussi, sans doute.", "No. No. YOU KNOW HOW YOU ALWAYS TALK ABOUT THAT BULLY...", 1]]}, "avec": {"__C": 1, "__e": [["L'une de mes préférées avec l'institutrice, c'est quand il est en cours, elle le voit en train de faire des bêtises, et il s'imagine être condamné à mort.", "- One of my favorites with the teacher is he's in the classroom, and he's doing whatever. The teacher calls on him, and he's imagining that he's being sentenced to death.", 1]]}, "__e": [["C'est l'une de mes préférées, si je peux en avoir un peu...", "It's one of my favorites, if I can have some...", 1], ["J'ai la chance d'avoir des gens merveilleux dans ma famille, mais voici l'une de mes préférées.", "I'm lucky enough to have some really wonderful people in my family, but here's one of my favorites.", 1], ["Voici l'une de mes préférées.", "Here's one of my favorites.", 0]]}, "__e": [["Sa femme est l'une de mes amies.", "His wife is one of my friends.", 0], ["Quand je suis arrivé à la maison, je me suis rendu compte que l'une de mes valises avait disparu.", "When I got home, I realized that one of my suitcases had disappeared.", 0], ["L'une de mes dents me fait mal.", "One of my teeth hurts.", 0]]}, "ses": {"__C": 331, "meilleures": {"__C": 5, "amies": {"__C": 2, "__e": [["J'ai tant d'anecdotes sur Jackie. Mais je vais confier le pupitre à quelqu'un de spécial qu'il disait être l'une de ses meilleures amies.", "Lots of little stories about Jackie I could share, but I think I'm going to turn the podium over to someone who's very special to him.", 1], ["Pardon, l'une de ses meilleures amies.", "No, I'm sorry, one of his closest friends.", 1], ["C'était l'une de ses meilleures amies.", "She was one of Agatha's best friends.", 1]]}, "recrues": {"__C": 1, "__e": [["Le véritable Hoch a sans doute l'une de ses meilleures recrues", "- l'm no longer a child, Maman.", 1]]}, "__e": [["Pardon, l'une de ses meilleures amies.", "No, I'm sorry, one of his closest friends.", 1], ["L'une de ses meilleures.", "One of his best.", 1], ["C'était l'une de ses meilleures amies.", "She was one of Agatha's best friends.", 1]]}, "amies": {"__C": 5, "qui": {"__C": 1, "__e": [["Le camion de livraison démarra, et le taxi put partir, pendant que Daisy, la dernière à s'habiller, attendait l'une de ses amies qui avait cassé son lacet.", "The delivery truck pulled away, and the taxi was able to move while Daisy, the last to be dressed, waited for one of her friends who had broken a shoelace.", 1], ["Oh, l'une de ses amies qui est venue pour la dernière représentation.", "(laughs and giggles) Oh that's a friend of his who came in for the last show.", 1]]}, "était": {"__C": 1, "__e": [["Apparemment, l'une de ses amies était très perturbée par le coup de la cafétéria donc elle a fait ça pour lui faire peur.", "Apparently, one of her friends was pretty disturbed by the cafeteria stunt, so she did this to really freak her out.", 1]]}, "__e": [["C'est possible qu'elle soit partie Rendre visite à l'une de ses amies", "She must have visited one of her friends", 1], ["Oh, je suis l'une de ses amies maintenant ?", "Oh, so I'm one of the \"friends\" now?", 1], ["Peut-être que l'une de ses amies m'a vu dans l'hôtel et le lui a dit", "Maybe one of her friends saw me checking in and told her", 1]]}, "__e": [["M. Smith est l'une de ses connaissances.", "Mr Smith is an acquaintance of hers.", 0], ["L'une de ses chaussures lui a glissé du pied.", "One of her shoes dropped off.", 0], ["L'une de ses trois voitures est bleue et les autres sont blanches.", "One of her three cars is blue and the others are white.", 0]]}, "__e": [["L'une de mes dents me fait mal.", "One of my teeth hurts.", 0], ["C'était l'une de ces choses.", "It was one of those things.", 0], ["L'une de ces personnes peut être lui.", "One of those people may be him.", 0]]}, "d'entre": {"__C": 1751, "vous": {"__C": 311, "a": {"__C": 14, "vraiment": {"__C": 2, "__e": [["Est-ce que l'une d'entre vous a vraiment vu ce prétendu... ancien client sexuel démoniaque toucher à la valise de M. Holland ?", "Did either of you actually see this alleged... evil former sex client tamper with Mr. Holland's suitcase?", 1], ["Je veux dire, quand est-ce que l'une d'entre vous a vraiment amené un livre ?", "i mean,when's the last time anyone actually brought a book?", 1]]}, "des": {"__C": 2, "__e": [["Est-ce que l'une d'entre vous a des économies pour payer ces factures ?", "Do you two have the wherewithal to pay for all those bills?", 1], ["L'une d'entre vous a des garçons ?", "Do any of you have boys?", 1], ["Donc l'une d'entre vous a des sentiments pour l'autre.", "So one of you motherfuckers got some feelings going on.", 1]]}, "__e": [["Je sais que l'une d'entre vous a parlé dans mon dos.", "I know one of you went behind my back.", 1], ["L'une d'entre vous a fait ça une fois.", "One of you did that once.", 1], ["Est-ce que l'une d'entre vous a un crayon ?", "Do any of you have a pencil?", 0]]}, "est": {"__C": 18, "audra": {"__C": 1, "__e": [["Et l'une d'entre vous est Audra.", "And one of you is Audra.", 1]]}, "sur": {"__C": 2, "__e": [["Parvati, Jerri, Sandra, l'une d'entre vous est sur le point de s'en aller.", "He is guaranteed a spot at the final tribal council. Parvati, Jerri, Sandra, one of you is about to be sent home.", 1], ["J'ai horreur d'être hors-jeu, là, mais, euh, l'une d'entre vous est sur le point de me siffler pour entrave, et c'est une pénalité à 5 mètres.", "I hate to be offsides here, but, uh, one of you ladies is about to call me for holding, and that's a 5-yard penalty.", 1], ["Sabrina, Kim, Chelsea, l'une d'entre vous est sur le point d'être récompensée pour 39 jours de très dur labeur par un million de dollars.", "Sabrina,Kim,Chelsea, one of you is about to be awarded for 39 days very tough work with one million dollars.", 1]]}, "__e": [["Quand l'une d'entre vous est occupée, l'autre peut lui filer un coup de main.", "When one of you is busy, the other one can just pick up the slack.", 1], ["L'une d'entre vous est déjà aller sur le champ de bataille ?", "Have any of you girls been on a battlefield?", 1], ["Donc, si l'une d'entre vous est du genre à prier, ce serait bien de commencer maintenant.", "So, um if any of you gals are the praying type now would be a good time to start.", 1]]}, "__e": [["Je suis juste l'une d'entre vous, mais c'est ce que je pense.", "Now I'm just one of you guys, but that's how I feel.", 1], ["Je sais pas ce qui est le plus triste être l'une d'entre vous ou avoir peur de vous.", "You know, I don't know what's more pathetic... That I wanted to be one of you, or that I was", 1], ["Est-ce que l'une d'entre vous a un crayon ?", "Do any of you have a pencil?", 0]]}, "elles": {"__C": 851, "est": {"__C": 85, "morte": {"__C": 8, "__e": [["♪ Si l'une d'entre elles est morte. ♪ Tu pourras m'appeler plus tard ?", "♪ If one of them is dead ♪ Will you please call me later?", 1], ["Donc, on avait trois personnes dans la maison ce soir-là, et l'une d'entre elles est morte.", "Okay, so we had three people in the house that night, and one of 'em ends up dead.", 1], ["♪ Si l'une d'entre elles est morte ♪", "♪ If one of them is dead ♪", 1]]}, "la": {"__C": 10, "__e": [["Dites-moi si l'une d'entre elles est la femme.", "Tell me if any of these are the woman.", 1], ["L'une d'entre elles est la réponse à ton problème.", "One of them is the answer to your problem. Good day !", 1], ["L'une d'entre elles est la plus jolie fille du monde.", "One of them the prettiest girl in the world.", 1]]}, "__e": [["Mais je ne sais pas si l'une d'entre elles est vraie.", "I don't know if there is a real reason among those, but...", 1], ["Et si je faisais une liste de 5 choses sur vous pour vous prouver que j'ai raison, et si l'une d'entre elles est fausse, je vous dirai tout ce que vous voulez savoir ?", "How about I list five things about you to prove that I'm right, and if any of them are false, I'll tell you whatever you want to know?", 1], ["L'une d'entre elles est une espionne.", "One of them is a spy.", 0]]}, "a": {"__C": 28, "été": {"__C": 4, "__e": [["L'une d'entre elles a été retrouvée sur la casquette de scout de Michael.", "One of 'em was on Michael's cub scout cap, another one maybe on the shirt, that matched Damien's.", 1], ["L'une d'entre elles a été volée. Mais dès qu'elle sera activée, on saura précisément où elle est.", "One, however, was taken, but the second that this is activated, we're gonna know precisely where it is.", 1], ["Cette fois, l'une d'entre elles a été assassinée.", "This time one of them got murdered.", 1]]}, "pu": {"__C": 2, "__e": [["Le Dr Edison a trouvé des blessures défensives... et il tente de déterminer si l'une d'entre elles a pu causer le décès.", "Dr. Edison found some defensive wounds, and he's determining if one was cause of death.", 1], ["Et l'une d'entre elles a pu être droguée sans le savoir.", "And one of the victims may have been drugged without her knowledge.", 1], ["L'une d'entre elles a pu se venger.", "It could've been revenge.", 1]]}, "__e": [["L'une d'entre elles a 15 ans, et l'autre n'a que 5 ans.", "One of them is15, and the other one is just 5-years-old.", 1], ["Et l'une d'entre elles a besoin de toi.", "Someone needs you.", 1], ["L'une d'entre elles a commencé à avoir une histoire avec mon père.", "He sent his two oldest daughters to Denmark. One of them started dating my father.", 1]]}, "__e": [["Étais-tu l'une d'entre elles ?", "Were you one of them?", 0], ["Vous pouvez choisir l'une d'entre elles.", "You may choose one of them.", 0], ["Tu peux choisir l'une d'entre elles.", "You may choose one of them.", 0]]}, "nous": {"__C": 244, "doit": {"__C": 6, "perdre": {"__C": 1, "__e": [["Maintenant l'une d'entre nous doit perdre sa beauté.", "Now one of us shall lose her beauty.", 1]]}, "partir": {"__C": 1, "__e": [["L'une d'entre nous doit partir.", "One of us has to go, Greta.", 1]]}, "__e": [["L'une d'entre nous doit partir.", "One of us has to go, Greta.", 1], ["Mais après la mort de tante Megan, j'ai décidé qu'il m'en fallait un parce que, si l'une d'entre nous doit mourir jeune, ce sera moi.", "But since aunt Megan died, I decided that I needed one because, if one of us is gonna die young, it will be me.", 1], ["L'une d'entre nous doit se rendre ou cela prendra des années.", "One of us must yield or this will go on for ages.", 1]]}, "est": {"__C": 9, "heureuse": {"__C": 1, "__e": [["Au moins l'une d'entre nous est heureuse.", "At least one of us is happy.", 1]]}, "végétarienne": {"__C": 2, "__e": [["L'une d'entre nous est végétarienne.", "And one of them's a vegetarian.", 1]]}, "__e": [["Eh bien, l'une d'entre nous est ici, et l'une d'entre nous est morte.", "Well, one of us is here, and one of us is dead.", 1], ["Pourquoi tu veux absolument croire que l'une d'entre nous est la responsable ?", "Why do you want to believe so badly that one of us is responsible?", 1], ["Ça va être un peu dur à faire puisque l'une d'entre nous est morte.", "Yeah, that's gonna be a little hard to sell - since one of us is dead.", 1]]}, "__e": [["Elle était l'une d'entre nous, on avait confiance en elle et maintenant elle est morte à cause de ça.", "She was one of us, we trusted her, and now she's dead 'cause of that thing.", 1], ["Elle n'est pas là parce que le docteur a dit que seulement l'une d'entre nous à la fois pouvait... être dans la chambre.", "David! I know that this isn't your style, that you prefer to be the cool dad.", 1], ["L'une d'entre nous assistera à la réunion.", "One of us will attend the meeting.", 0]]}, "__e": [["Étais-tu l'une d'entre elles ?", "Were you one of them?", 0], ["Vous pouvez choisir l'une d'entre elles.", "You may choose one of them.", 0], ["Tu peux choisir l'une d'entre elles.", "You may choose one of them.", 0]]}, "est": {"__C": 400, "de": {"__C": 18, "ne": {"__C": 2, "pas": {"__C": 1, "__e": [["l'une est de ne pas satisfaire son désir, et l'autre de le satisfaire.\"", "ONE IS NOT GETTING WHAT ONE WANTS, AND THE OTHER IS GETTING IT\"", 1], ["\"l'une est de ne pas avoir ce qu'on souhaite, l'autre est de l'avoir\" ?", "one is not to get your heart's desire, the other is to get it.\"", 1], ["L'une est de ne pas avoir ce qu'on veut, l'autre est de l'avoir.", "One is not getting what one wants, the other is getting it.", 1]]}, "voir": {"__C": 1, "__e": [["L'une est de ne voir un miracle en rien, et l'autre est de voir un miracle en tout.", "One is as though nothing is a miracle and the other is as though everything is a miracle.", 1]]}, "__e": [["L'une est de ne voir un miracle en rien, et l'autre est de voir un miracle en tout.", "One is as though nothing is a miracle and the other is as though everything is a miracle.", 1], ["\"l'une est de ne pas avoir ce qu'on souhaite, l'autre est de l'avoir\" ?", "one is not to get your heart's desire, the other is to get it.\"", 1], ["L'une est de ne pas avoir ce qu'on veut, l'autre est de l'avoir.", "One is not getting what one wants, the other is getting it.", 1]]}, "perdre": {"__C": 2, "ce": {"__C": 2, "__e": [["Il y a deux tragédies dans la vie: l'une est de perdre ce que désire votre coeur, l'autre est de le gagner.", "There are two tragedy's in life:- one is to lose your heart's desire.", 1], ["l'une est de perdre ce que désire votre coeur... l'autre est de le gagner.\"", "one is to lose your heart's desire... the other is to gain it'.", 1]]}, "__e": [["Il y a deux tragédies dans la vie: l'une est de perdre ce que désire votre coeur, l'autre est de le gagner.", "There are two tragedy's in life:- one is to lose your heart's desire.", 1], ["l'une est de perdre ce que désire votre coeur... l'autre est de le gagner.\"", "one is to lose your heart's desire... the other is to gain it'.", 1]]}, "__e": [["- L'une est de faire du bon travail.", "- One of them is to do the finest work.", 1], ["Vous faites le même boulot, l'une est de trop.", "You two do the same job, which makes one of you a redundancy.", 1], ["L'une est de ne pas avoir ce qu'on veut, l'autre est de l'avoir.", "One is not getting what one wants, the other is getting it.", 1]]}, "la": {"__C": 25, "revanche": {"__C": 2, "__e": [["L'une est la revanche.", "One is revenge.", 1]]}, "femme": {"__C": 2, "de": {"__C": 1, "__e": [["L'une est la femme de la rumeur passée et l'autre est celle de la rumeur actuelle.", "One is known from the rumors in the past One is currently being gossiped about.", 1], ["L'une est la femme de chambre, qui dort dans l'autre aile, l'autre est ma femme, et ce ne pouvait être elle.", "One is the scullery maid, who sleeps in the other wing, the other is my wife, and the sound could not have come from her.", 1]]}, "qui": {"__C": 1, "__e": [["L'une est la femme qui peut devenir son épouse.", "One is the one who can be his only empress. The other", 1]]}, "__e": [["L'une est la femme de la rumeur passée et l'autre est celle de la rumeur actuelle.", "One is known from the rumors in the past One is currently being gossiped about.", 1], ["L'une est la femme de chambre, qui dort dans l'autre aile, l'autre est ma femme, et ce ne pouvait être elle.", "One is the scullery maid, who sleeps in the other wing, the other is my wife, and the sound could not have come from her.", 1], ["L'une est la femme qui peut devenir son épouse.", "One is the one who can be his only empress. The other", 1]]}, "__e": [["Ça ne dit pas laquelle est laquelle. Juste que l'une est la sortie, et que l'autre mène à... une mort certaine.", "It doesn't say which is which, only that one door is the exit, and the other leads to... certain death.", 1], ["L'une est la vie que vous aurez, l'autre est celle que vous voulez.", "One is the life you'll have and the other is the sister-life you won't.", 1], ["Il y a seulement deux choses pour lesquelles nous devrions nous battre. L'une est la défense de nos foyers et l'autre est la Déclaration des Droits du Citoyen.", "There are only two things we should fight for. One is the defense of our homes and the other is the Bill of Rights.", 0]]}, "une": {"__C": 29, "femme": {"__C": 2, "dure": {"__C": 1, "__e": [["L'une est une femme dure qui effraie les voyous.", "One is a tough woman who scares ruffians off.", 1]]}, "__e": [["L'une est une femme dure qui effraie les voyous.", "One is a tough woman who scares ruffians off.", 1], ["L'une est une femme, l'autre est un bel homme.", "Yeah, one is a woman, the other is a ruggedly handsome man.", 1], ["C'est ce que deux personnes se disent quand l'une est une femme !", "This is the kind of conversation two people have when one of them is female.", 1]]}, "de": {"__C": 2, "mes": {"__C": 1, "__e": [["L'une est une de mes bonnes.", "One is one of my house girls.", 1]]}, "tôle": {"__C": 1}, "__e": [["L'une est une de mes bonnes.", "One is one of my house girls.", 1]]}, "__e": [["L'une est une beauté et l'autre, on sait pas trop quoi.", "One's a beauty and one's an i-don't-know what.", 1], ["Je sais que l'une est une planète, mais l'autre mec, je connais pas.", "I know one of those is a planet, but I don't know who that other dude is.", 1], ["C'est ce que deux personnes se disent quand l'une est une femme !", "This is the kind of conversation two people have when one of them is female.", 1]]}, "__e": [["Il y a plusieurs fleurs. L'une est rouge, une autre est blanche et les autres sont jaunes.", "There are several flowers. One is red, another is white, and the others are yellow.", 0], ["Il a trois filles, l'une est mariée mais pas les autres.", "He has three daughters; one is married, but the others aren't.", 0], ["Il a trois filles : l'une est mariée mais les deux autres ne le sont pas.", "He has three daughters: one is married but the other two aren't.", 0]]}, "d'elle": {"__C": 198, "est": {"__C": 39, "morte": {"__C": 3, "accidentellement": {"__C": 1, "__e": [["L'une d'elle est morte accidentellement, alors il a tué l'autre aussi.", "One of 'em dies accidentally, so he kills the other one, too.", 1]]}, "en": {"__C": 2, "__e": [["L'une d'elle est morte en 1992.", "One of them died. In 1992.", 1]]}, "__e": [["L'une d'elle est morte accidentellement, alors il a tué l'autre aussi.", "One of 'em dies accidentally, so he kills the other one, too.", 1], ["L'une d'elle est morte.", "One of them was killed.", 1], ["L'une d'elle est morte. Et une autre peut être en grand danger.", "One of them is dead, and another may be in great danger.", 1]]}, "ma": {"__C": 2, "sœur": {"__C": 1, "__e": [["L'une d'elle est ma sœur.", "One of which happens to be my sister.", 1]]}, "future": {"__C": 1, "__e": [["Tu seras avec deux de mes soeurs l'une d'elle est ma future femme", "There are two women, one of them is my future wife to be.", 1]]}, "__e": [["Tu seras avec deux de mes soeurs l'une d'elle est ma future femme", "There are two women, one of them is my future wife to be.", 1], ["L'une d'elle est ma sœur.", "One of which happens to be my sister.", 1], ["- Deux. - C'est exact. L'une d'elle est ma tante.", "One of them's my aunt.", 1]]}, "__e": [["L'une d'elle est moi et l'autre est ton papa.", "One of them is me and one is your dad.", 1], ["Je connais que 3 choses sur toi, et l'une d'elle, est que tu ne laisses aucun de nous dormir chez toi.", "I know exactly three facts about you, and one of them is that you won't let any of us crash at your place.", 1], ["Si deux personnes sont toujours du même avis, alors l'une d'elle est inutile.", "If two people are in agreement, one of them is unnecessary.", 0]]}, "a": {"__C": 10, "été": {"__C": 4, "violée": {"__C": 1, "__e": [["La seule différence, c'est que l'une d'elle a été violée.", "The only difference is, one of them was raped.", 1]]}, "achetée": {"__C": 1, "__e": [["L'une d'elle a été achetée avec une carte de crédit, et elle appartient à Liam Finch.", "One of 'em was bought with a credit card, and that credit card belonged to Liam Finch.", 1]]}, "__e": [["L'une d'elle a été achetée avec une carte de crédit, et elle appartient à Liam Finch.", "One of 'em was bought with a credit card, and that credit card belonged to Liam Finch.", 1], ["La seule différence, c'est que l'une d'elle a été violée.", "The only difference is, one of them was raped.", 1], ["L'une d'elle a été tuée avec mon arme.", "One of 'em was shot with my gun.", 1]]}, "perdu": {"__C": 1, "le": {"__C": 1, "__e": [["Trente sept navires marchand, Cinq escortes, l'une d'elle a perdu le contact avec le convoi.", "Thirty-seven merchants, five escorts, one of which has lost contact with the convoy.", 1]]}, "__e": [["Trente sept navires marchand, Cinq escortes, l'une d'elle a perdu le contact avec le convoi.", "Thirty-seven merchants, five escorts, one of which has lost contact with the convoy.", 1]]}, "__e": [["- Et l'une d'elle a marché ?", "- And one of them hit?", 1], ["L'une d'elle a fait :", "One of them said,", 1], ["L'une d'elle a un secret, et je vais le trouver.", "One of them's sitting on a secret. I'm gonna squeeze it out of her like an ingrown hair.", 1]]}, "était": {"__C": 9, "tellement": {"__C": 1, "triste": {"__C": 1, "__e": [["L'une d'elle était tellement triste, que son nez s'est mis à couler...", "One lady was so upset, she had a snot bubble.", 1]]}, "__e": [["L'une d'elle était tellement triste, que son nez s'est mis à couler...", "One lady was so upset, she had a snot bubble.", 1]]}, "le": {"__C": 1, "démon": {"__C": 1, "__e": [["Et si l'une d'elle était le démon ?", "For all we know, they could be the demon.", 1]]}, "__e": [["Et si l'une d'elle était le démon ?", "For all we know, they could be the demon.", 1]]}, "__e": [["Et si l'une d'elle était le démon ?", "For all we know, they could be the demon.", 1], ["et on pourrait... au plus tard le matin du second jour... si l'une d'elle était toujours vierge..", "and then we could... Or maybe possibly the second night at the latest. If anyone had their virginity intact by sunrise, she would get a 1000 daler compensation.", 1], ["L'une d'elle était mon fils.", "One of them was my son.", 1]]}, "__e": [["Dans l'une d'elle, elle est en vie parce qu'on veut qu'elle le soit.", "You imagine in a way that keeps her alive, because you want her to be alive.", 1], ["Il n'y a pas beaucoup de chose que je peux gagner et celle là est l'une d'elle, alors j'aimerais bien ça... Et mon père aussi... Et ma mère aussi...", "There's not very many things I have a chance to win and this is one of them, so I'd like that... and so would my dad and... so would my mom... if she were here.", 1], ["Si deux personnes sont toujours du même avis, alors l'une d'elle est inutile.", "If two people are in agreement, one of them is unnecessary.", 0]]}, "__e": [["L'une de ces personnes peut être lui.", "One of those people may be him.", 0], ["C'est l'une des choses qu'il dit toujours.", "This is one of the things he always says.", 0], ["Il a trois filles : l'une est mariée mais les deux autres ne le sont pas.", "He has three daughters: one is married but the other two aren't.", 0]]}, "interrompez": {"__C": 285, "une": {"__C": 13, "réunion": {"__C": 3, "cruciale": {"__C": 1, "__e": [["Vous savez que vous interrompez une réunion cruciale ?", "You realise, of course, that you've interrupted a most important meeting?", 1]]}, "importante": {"__C": 1, "__e": [["Vous interrompez une réunion importante.", "You interrupted an important meeting.", 1]]}, "__e": [["Vous interrompez une réunion importante.", "You interrupted an important meeting.", 1], ["Inspecteur, vous interrompez une réunion privée. Mary, ils lui ont offert 25 ans, ils allaient t'inculper.", "Mary, they offered her 25 years, they were going to indict you.", 1], ["Vous savez que vous interrompez une réunion cruciale ?", "You realise, of course, that you've interrupted a most important meeting?", 1]]}, "conversation": {"__C": 2, "privée": {"__C": 1, "__e": [["Sénatrice Burtoni. Vous interrompez une conversation privée.", "Senator Burtoni, this is a private conversation.", 1]]}, "très": {"__C": 1, "importante": {"__C": 1, "__e": [["Excusez-moi, vous interrompez une conversation très importante.", "Excuse me, we're having a really important talk right now.", 1]]}, "__e": [["Excusez-moi, vous interrompez une conversation très importante.", "Excuse me, we're having a really important talk right now.", 1]]}, "__e": [["Sénatrice Burtoni. Vous interrompez une conversation privée.", "Senator Burtoni, this is a private conversation.", 1], ["Excusez-moi, vous interrompez une conversation très importante.", "Excuse me, we're having a really important talk right now.", 1]]}, "opération": {"__C": 2, "vitale": {"__C": 1, "__e": [["Madame, vous interrompez une opération vitale.", "Madam, do you know you're interrupting a vital operation?", 1]]}, "commerciale": {"__C": 1, "__e": [["Nous avons reçu un rapport disant que vous interrompez une opération commerciale.", "We received a report that you're interrupting a business' operation.", 1]]}, "__e": [["Madame, vous interrompez une opération vitale.", "Madam, do you know you're interrupting a vital operation?", 1], ["Nous avons reçu un rapport disant que vous interrompez une opération commerciale.", "We received a report that you're interrupting a business' operation.", 1]]}, "__e": [["Excusez-moi, vous interrompez une conversation très importante.", "Excuse me, we're having a really important talk right now.", 1], ["et... juste? vous interrompez une fête privée...", "Yeah, a-and then we heard the music from the barn, and, well, uh ... h-how about we just leave? Now, let me get this straight ... you come to our town, you trample our crops, you interrupt our private engagement,", 1], ["Nous avons reçu un rapport disant que vous interrompez une opération commerciale.", "We received a report that you're interrupting a business' operation.", 1]]}, "la": {"__C": 30, "répétition": {"__C": 1, "__e": [["Vous interrompez la répétition.", "You can't come in here and break up my rehearsal this way.", 1]]}, "réunion": {"__C": 3, "du": {"__C": 1, "colonel": {"__C": 1, "__e": [["Vous interrompez la réunion du colonel.", "You're interrupting the colonel's meeting.", 1]]}, "__e": [["Vous interrompez la réunion du colonel.", "You're interrupting the colonel's meeting.", 1]]}, "__e": [["- Interrompez la réunion.", "'It's not on site.", 1], ["Vous interrompez la réunion du colonel.", "You're interrupting the colonel's meeting.", 1], ["REGARDEZ, JE NE PEUX PAS INTERROMPEZ LA RÉUNION,", "LOOK, I CAN'T INTERRUPT THE MEETING,", 1]]}, "mission": {"__C": 8, "et": {"__C": 1, "regagnez": {"__C": 1, "__e": [["Tiger 6, interrompez la mission et regagnez le point de ralliement 999.", "OPERATOR: Tiger 6, abort mission and withdraw to rally point 999. Over.", 1]]}, "__e": [["Tiger 6, interrompez la mission et regagnez le point de ralliement 999.", "OPERATOR: Tiger 6, abort mission and withdraw to rally point 999. Over.", 1]]}, "immédiatement": {"__C": 1, "__e": [["Interrompez la mission immédiatement.", "Abort mission now.", 1]]}, "__e": [["Big Sky, interrompez la mission!", "Big Sky, abort mission.", 1], ["Interrompez la mission immédiatement.", "Abort mission now.", 1], ["En cas de résistance, interrompez la mission.", "On my way. Commander, if we meet any resistance abort the mission.", 1]]}, "__e": [["Regardez les visages de tous ces gens dont vous interrompez la vie maintenant.", "Look at all the faces of everybody's life you are stopping right now.", 1], ["Euh, interrompez la soirée et envoyez tout le monde à l'intérieur, s'il vous plait.", "Um, please pause the event and send everyone inside.", 1], ["Vous interrompez la leçon.", "You are interrupting the lesson.", 0]]}, "pas": {"__C": 46, "mon": {"__C": 1, "mari": {"__C": 1, "quand": {"__C": 1, "__e": [["Je vous avertis, n' interrompez pas mon mari quand il joue mon air préféré.", "I want to warn you not to interrupt my husband when he's playing my favorite tune.", 1]]}, "__e": [["Je vous avertis, n' interrompez pas mon mari quand il joue mon air préféré.", "I want to warn you not to interrupt my husband when he's playing my favorite tune.", 1]]}, "__e": [["Je vous avertis, n' interrompez pas mon mari quand il joue mon air préféré.", "I want to warn you not to interrupt my husband when he's playing my favorite tune.", 1]]}, "pour": {"__C": 11, "moi": {"__C": 10, "charles": {"__C": 1, "__e": [["Ne vous interrompez pas pour moi, Charles.", "Good morning, Ma! Okay, well, don't let me interrupt... Charles.", 1]]}, "continuez": {"__C": 1, "__e": [["Vous interrompez pas pour moi, continuez.", "Don't stop because I'm here, keep talking...", 1]]}, "__e": [["Ne vous interrompez pas pour moi, Charles.", "Good morning, Ma! Okay, well, don't let me interrupt... Charles.", 1], ["S'il vous plait, ne vous interrompez pas pour moi.", "Please, don't let me interrupt you.", 1], ["Je vous en prie, ne vous interrompez pas pour moi.", "Please, don't let me stop you.", 1]]}, "nous": {"__C": 1, "__e": [["Agent Jackson, F.B.I. Ne vous interrompez pas pour nous.", "Don't let us interrupt.", 1]]}, "__e": [["Ne vous interrompez pas pour moi, Charles.", "Good morning, Ma! Okay, well, don't let me interrupt... Charles.", 1], ["S'il vous plait, ne vous interrompez pas pour moi.", "Please, don't let me interrupt you.", 1], ["Je vous en prie, ne vous interrompez pas pour moi.", "Please, don't let me stop you.", 1]]}, "continuez": {"__C": 2, "à": {"__C": 2, "faire": {"__C": 1, "__e": [["Oh, euh, ne vous interrompez pas. Continuez à faire ce vous faisiez.", "Do not mean to interrupt, girls, go ahead!", 1]]}, "écouter": {"__C": 1, "__e": [["Ne vous interrompez pas, continuez à écouter.", "Don't interrupt, continue listening.", 1]]}, "__e": [["Ne vous interrompez pas, continuez à écouter.", "Don't interrupt, continue listening.", 1], ["Oh, euh, ne vous interrompez pas. Continuez à faire ce vous faisiez.", "Do not mean to interrupt, girls, go ahead!", 1]]}, "__e": [["Ne vous interrompez pas, continuez à écouter.", "Don't interrupt, continue listening.", 1], ["Oh, euh, ne vous interrompez pas. Continuez à faire ce vous faisiez.", "Do not mean to interrupt, girls, go ahead!", 1]]}, "__e": [["Oh, euh, ne vous interrompez pas. Continuez à faire ce vous faisiez.", "Do not mean to interrupt, girls, go ahead!", 1], ["- Je ne sais pas par où commencer. - Désolée de vous interrompre. - Alors, ne nous interrompez pas.", "- Can't believe you're dropping out.", 1], ["Si je fais venir Ruth ici, ne faites pas de scène et ne nous interrompez pas.", "If I bring Ruth into this office, you're not going to make a scene or interrupt.", 1]]}, "le": {"__C": 30, "programme": {"__C": 4, "on": {"__C": 1, "perdra": {"__C": 1, "__e": [["Si vous interrompez le programme, on perdra l'Eldridge.", "If you interrupt the program, we will lose the Eldridge.", 1]]}, "__e": [["Si vous interrompez le programme, on perdra l'Eldridge.", "If you interrupt the program, we will lose the Eldridge.", 1]]}, "__e": [["- Interrompez le programme !", "- Freeze program!", 1], ["Ordinateur, interrompez le programme.", "Computer, freeze program.", 1], ["- Vous interrompez le programme !", "- You're interrupting the program!", 1]]}, "test": {"__C": 7, "tous": {"__C": 1, "aux": {"__C": 1, "__e": [["Interrompez le test. Tous aux postes de combat, niveau un.", "alert status Level One.", 1]]}, "__e": [["Interrompez le test. Tous aux postes de combat, niveau un.", "alert status Level One.", 1]]}, "__e": [["Interrompez le test.", "Terminate the test.", 1], ["Interrompez le test. Tous aux postes de combat, niveau un.", "alert status Level One.", 1]]}, "tournage": {"__C": 3, "__e": [["Vous interrompez le tournage !", "You're sorry? You wasted all our film!", 1]]}, "__e": [["Interrompez le sauvetage immédiatement et éloignez-vous du vaisseau russe.", "Immediately terminate all rescue operations and maneuver away from the Russian ship.", 1], ["C'est l'heure du cocktail. Vous interrompez le jeu!", "Look, you're interrupting the game, all right?", 1], ["Interrompez le test. Tous aux postes de combat, niveau un.", "alert status Level One.", 1]]}, "mon": {"__C": 20, "travail": {"__C": 3, "__e": [["- Vous interrompez mon travail.", "You are interrupting my work.", 1], ["Vous interrompez mon travail pour me raconter ces sornettes ?", "Is this why you've interrupted my work? To tell me this fantasy?", 1]]}, "enquête": {"__C": 1, "__e": [["- Vous interrompez mon enquête.", "- You're interrupting my investigation.", 1]]}, "repas": {"__C": 4, "vous": {"__C": 1, "refusez": {"__C": 1, "__e": [["Vous interrompez mon repas, vous refusez de déjeuner avec moi.", "You come in here, interrupt my meal, you won't eat with me. This is bullshit.", 1]]}, "__e": [["Vous interrompez mon repas, vous refusez de déjeuner avec moi.", "You come in here, interrupt my meal, you won't eat with me. This is bullshit.", 1]]}, "pour": {"__C": 1, "ça": {"__C": 1, "__e": [["Vous interrompez mon repas pour ça ?", "You interrupt my meal for this?", 1]]}, "__e": [["Vous interrompez mon repas pour ça ?", "You interrupt my meal for this?", 1]]}, "__e": [["Vous interrompez mon repas pour ça ?", "You interrupt my meal for this?", 1], ["Vous interrompez mon repas, vous refusez de déjeuner avec moi.", "You come in here, interrupt my meal, you won't eat with me. This is bullshit.", 1], ["Vous venez ici me parler et vous interrompez mon repas.", "Now, you come here, said what you needed to say, and interrupted my repast in the process.", 1]]}, "__e": [["Vous interrompez mon repas, vous refusez de déjeuner avec moi.", "You come in here, interrupt my meal, you won't eat with me. This is bullshit.", 1], ["Vous venez ici me parler et vous interrompez mon repas.", "Now, you come here, said what you needed to say, and interrupted my repast in the process.", 1], ["Je ne sais pas qui vous êtes, mais vous interrompez mon jeu.", "I don't know who you are, but you're interrupting my game.", 1]]}, "votre": {"__C": 10, "tournage": {"__C": 1, "__e": [["Est-il vrai que vous interrompez votre tournage?", "Is it true that you plan to stop production of your present film?", 1]]}, "poursuite": {"__C": 3, "__e": [["- Interrompez votre poursuite.", "Break off your pursuit immediately. Aye, sir.", 1], ["Je répète, interrompez votre poursuite.", "Repeat: break off now.", 1]]}, "chemin": {"__C": 2, "de": {"__C": 2, "retrait": {"__C": 1, "__e": [["Si vous interrompez votre chemin de retrait, vous pouvez seulement trouver la vie dans la mort.", "If you sever your retreat path, you can only seek life within death.", 1]]}, "retraite": {"__C": 1, "__e": [["Si vous interrompez votre chemin de retraite, vous serez capable de voir la vie et le mort.", "If you sever your retreat path, you'll be able to seek life in death.", 1]]}, "__e": [["Si vous interrompez votre chemin de retrait, vous pouvez seulement trouver la vie dans la mort.", "If you sever your retreat path, you can only seek life within death.", 1], ["Si vous interrompez votre chemin de retraite, vous serez capable de voir la vie et le mort.", "If you sever your retreat path, you'll be able to seek life in death.", 1]]}, "__e": [["Si vous interrompez votre chemin de retrait, vous pouvez seulement trouver la vie dans la mort.", "If you sever your retreat path, you can only seek life within death.", 1], ["Si vous interrompez votre chemin de retraite, vous serez capable de voir la vie et le mort.", "If you sever your retreat path, you'll be able to seek life in death.", 1]]}, "__e": [["Tout le monde, interrompez votre travail pour le moment.", "Everyone put your work down for now.", 1], ["Si vous interrompez votre chemin de retrait, vous pouvez seulement trouver la vie dans la mort.", "If you sever your retreat path, you can only seek life within death.", 1], ["Si vous interrompez votre chemin de retraite, vous serez capable de voir la vie et le mort.", "If you sever your retreat path, you'll be able to seek life in death.", 1]]}, "__e": [["Vous pouvez partir l'esprit tranquille. interrompez ce que vous êtes en train de faire et venez immédiatement.", "Please don't worry and go back. From now on. If I want to see you, stop everything and run over like a dog.", 1], ["Votre échec pour le tuer m'a mis une pression énorme, et là, à cause de vos gens incapables de garder un secret, vous interrompez notre planning pour vos propres besoins.", "Your failure to eliminate him has put me under enormous pressure, and now, because of your people's inability to maintain secrecy, you break our agreed timetable to suit your needs.", 1], ["Vous interrompez la leçon.", "You are interrupting the lesson.", 0]]}, "staphylocoque": {"__C": 155, "doré": {"__C": 20, "pour": {"__C": 1, "empoisonner": {"__C": 1, "tout": {"__C": 1, "__e": [["Je parie qu'il y a là-dedans assez de staphylocoque doré pour empoisonner tout le pays.", "Probably enough Staphylococcus aureus to poison a town.", 1]]}, "__e": [["Je parie qu'il y a là-dedans assez de staphylocoque doré pour empoisonner tout le pays.", "Probably enough Staphylococcus aureus to poison a town.", 1]]}, "__e": [["Je parie qu'il y a là-dedans assez de staphylocoque doré pour empoisonner tout le pays.", "Probably enough Staphylococcus aureus to poison a town.", 1]]}, "résistant": {"__C": 1, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Un staphylocoque doré résistant à la méthicilline.", "We think it's MRSA-- Methicillin-resistant staph aureus.", 1]]}, "__e": [["Un staphylocoque doré résistant à la méthicilline.", "We think it's MRSA-- Methicillin-resistant staph aureus.", 1]]}, "__e": [["Un staphylocoque doré résistant à la méthicilline.", "We think it's MRSA-- Methicillin-resistant staph aureus.", 1]]}, "tuberculose": {"__C": 1, "__e": [["Staphylocoque doré, tuberculose, strongyloïdes...", "Staph Aureus, tuberculosis, strongyloides...", 1]]}, "__e": [["Je parie qu'il y a là-dedans assez de staphylocoque doré pour empoisonner tout le pays.", "Probably enough Staphylococcus aureus to poison a town.", 1], ["J'étais sceptique, les médecins aussi, parce qu'ils lui ont trouvé un staphylocoque doré qui devait provenir d'une autre personne.", "'Now, I was doubting that, and so was the doctor, because...' Because they found that it was infected with MRSA, 'which must have come from another person.'", 1], ["On a une chance d'y trouver le staphylocoque doré si Tim était le porteur.", "There is a chance it's still infected with the MRSA bacteria 'if Tim was a carrier.'", 1]]}, "mais": {"__C": 3, "vous": {"__C": 1, "allez": {"__C": 1, "voir": {"__C": 1, "__e": [["[brouhaha] Nous voilà des spores d'apparence inoffensive. [staphylocoque] Mais vous allez voir ce que vous allez voir.", "Now we look just like harmless little spores, nobody will suspect us, but just they wait.", 1]]}, "__e": [["[brouhaha] Nous voilà des spores d'apparence inoffensive. [staphylocoque] Mais vous allez voir ce que vous allez voir.", "Now we look just like harmless little spores, nobody will suspect us, but just they wait.", 1]]}, "__e": [["[brouhaha] Nous voilà des spores d'apparence inoffensive. [staphylocoque] Mais vous allez voir ce que vous allez voir.", "Now we look just like harmless little spores, nobody will suspect us, but just they wait.", 1]]}, "si": {"__C": 1, "on": {"__C": 1, "l'avait": {"__C": 1, "__e": [["Au final, c'était pas un staphylocoque. Mais si on l'avait infecté avec la malaria...", "Turned out it wasn't a resistant staph, but I still say if it had been, infecting him with malaria...", 1]]}, "__e": [["Au final, c'était pas un staphylocoque. Mais si on l'avait infecté avec la malaria...", "Turned out it wasn't a resistant staph, but I still say if it had been, infecting him with malaria...", 1]]}, "__e": [["Au final, c'était pas un staphylocoque. Mais si on l'avait infecté avec la malaria...", "Turned out it wasn't a resistant staph, but I still say if it had been, infecting him with malaria...", 1]]}, "c'est": {"__C": 1, "pas": {"__C": 1, "le": {"__C": 1, "__e": [["J'ai été infecté par un staphylocoque, mais c'est pas le plus résistant.", "Okay, it got infected with staph, but it's not the bad staph.", 1]]}, "__e": [["J'ai été infecté par un staphylocoque, mais c'est pas le plus résistant.", "Okay, it got infected with staph, but it's not the bad staph.", 1]]}, "__e": [["J'ai été infecté par un staphylocoque, mais c'est pas le plus résistant.", "Okay, it got infected with staph, but it's not the bad staph.", 1]]}, "__e": [["[brouhaha] Nous voilà des spores d'apparence inoffensive. [staphylocoque] Mais vous allez voir ce que vous allez voir.", "Now we look just like harmless little spores, nobody will suspect us, but just they wait.", 1], ["J'ai été infecté par un staphylocoque, mais c'est pas le plus résistant.", "Okay, it got infected with staph, but it's not the bad staph.", 1], ["Au final, c'était pas un staphylocoque. Mais si on l'avait infecté avec la malaria...", "Turned out it wasn't a resistant staph, but I still say if it had been, infecting him with malaria...", 1]]}, "qui": {"__C": 3, "traîne": {"__C": 1, "__e": [["Il y a une infection à staphylocoque qui traîne.", "There's this staph infection that's going around.", 1]]}, "cause": {"__C": 1, "une": {"__C": 1, "des": {"__C": 1}, "__e": [["C'est peut-être un simple staphylocoque qui cause une dégénération des neurones.", "This could be a simple staph infection causing neurodegeneration.", 1]]}, "__e": [["C'est peut-être un simple staphylocoque qui cause une dégénération des neurones.", "This could be a simple staph infection causing neurodegeneration.", 1]]}, "a": {"__C": 1, "fini": {"__C": 1, "par": {"__C": 1, "__e": [["Mais il a chopé un staphylocoque, qui a fini par le tuer.", "But while he was in there, he got MRSA. And that killed him over time.", 1]]}, "__e": [["Mais il a chopé un staphylocoque, qui a fini par le tuer.", "But while he was in there, he got MRSA. And that killed him over time.", 1]]}, "__e": [["Mais il a chopé un staphylocoque, qui a fini par le tuer.", "But while he was in there, he got MRSA. And that killed him over time.", 1]]}, "__e": [["C'est peut-être un simple staphylocoque qui cause une dégénération des neurones.", "This could be a simple staph infection causing neurodegeneration.", 1], ["Il y a une infection à staphylocoque qui traîne.", "There's this staph infection that's going around.", 1], ["Mais il a chopé un staphylocoque, qui a fini par le tuer.", "But while he was in there, he got MRSA. And that killed him over time.", 1]]}, "et": {"__C": 5, "ça": {"__C": 1, "c'est": {"__C": 1, "très": {"__C": 1, "__e": [["- Oui, mais j'ai peut-être un début de staphylocoque, et ça, c'est très dangereux parce que ça peut virer en bactérie mangeuse de chair, alors je pense que dans les circonstances, il serait préférable que je...", "- l might have staphylococcus and that's deadly. It can turn into flesh-eating disease. Under the circumstances I really should...", 1]]}, "__e": [["- Oui, mais j'ai peut-être un début de staphylocoque, et ça, c'est très dangereux parce que ça peut virer en bactérie mangeuse de chair, alors je pense que dans les circonstances, il serait préférable que je...", "- l might have staphylococcus and that's deadly. It can turn into flesh-eating disease. Under the circumstances I really should...", 1]]}, "__e": [["- Oui, mais j'ai peut-être un début de staphylocoque, et ça, c'est très dangereux parce que ça peut virer en bactérie mangeuse de chair, alors je pense que dans les circonstances, il serait préférable que je...", "- l might have staphylococcus and that's deadly. It can turn into flesh-eating disease. Under the circumstances I really should...", 1]]}, "plein": {"__C": 1, "d'autres": {"__C": 1, "sortes": {"__C": 1, "__e": [["Pneumocoque, streptocoque, staphylocoque et plein d'autres sortes de coques.", "Pneumococcus, streptococcus, staphylococcus and other assorted coccuses.", 1]]}, "__e": [["Pneumocoque, streptocoque, staphylocoque et plein d'autres sortes de coques.", "Pneumococcus, streptococcus, staphylococcus and other assorted coccuses.", 1]]}, "__e": [["Pneumocoque, streptocoque, staphylocoque et plein d'autres sortes de coques.", "Pneumococcus, streptococcus, staphylococcus and other assorted coccuses.", 1]]}, "il": {"__C": 1, "me": {"__C": 1, "rend": {"__C": 1, "__e": [["Et bien l'homme que j'ai aidé a développé un staphylocoque et il me rend responsable.", "Well, the guy that I helped developed a staph infection and he blames it on me.", 1]]}, "__e": [["Et bien l'homme que j'ai aidé a développé un staphylocoque et il me rend responsable.", "Well, the guy that I helped developed a staph infection and he blames it on me.", 1]]}, "__e": [["Et bien l'homme que j'ai aidé a développé un staphylocoque et il me rend responsable.", "Well, the guy that I helped developed a staph infection and he blames it on me.", 1]]}, "__e": [["Et bien l'homme que j'ai aidé a développé un staphylocoque et il me rend responsable.", "Well, the guy that I helped developed a staph infection and he blames it on me.", 1], ["- Oui, mais j'ai peut-être un début de staphylocoque, et ça, c'est très dangereux parce que ça peut virer en bactérie mangeuse de chair, alors je pense que dans les circonstances, il serait préférable que je...", "- l might have staphylococcus and that's deadly. It can turn into flesh-eating disease. Under the circumstances I really should...", 1], ["- Mais c'est un staphylocoque et si on ne le traite pas bien ça peut se propager à l'os, et si cela arrive, il pourrait perdre sa jambe", "- But it's a staph infection and if we don't properly treat it, it can spread to the bone, and if that happens, he could lose the leg.", 1]]}, "résistant": {"__C": 6, "à": {"__C": 3, "la": {"__C": 3, "__e": [["Le staphylocoque résistant à la méticilline ?", "Methicillin-resistant staphylococcus aureus?", 1], ["L'infection est due à un staphylocoque résistant à la méticilline.", "- The infection was caused by a methicillin-resistant staph bacteria.", 1]]}, "__e": [["Le staphylocoque résistant à la méticilline ?", "Methicillin-resistant staphylococcus aureus?", 1], ["L'infection est due à un staphylocoque résistant à la méticilline.", "- The infection was caused by a methicillin-resistant staph bacteria.", 1]]}, "aux": {"__C": 2, "médicaments": {"__C": 2, "__e": [["En des termes urologique, c'était un staphylocoque résistant aux médicaments.", "In urology terms, he was a drug-resistant staph infection.", 1], ["Le SARM est une forme de staphylocoque résistant aux médicaments.", "MRSA is a drug-resistant form of flesh-eating bacteria.", 1]]}, "__e": [["En des termes urologique, c'était un staphylocoque résistant aux médicaments.", "In urology terms, he was a drug-resistant staph infection.", 1], ["Le SARM est une forme de staphylocoque résistant aux médicaments.", "MRSA is a drug-resistant form of flesh-eating bacteria.", 1]]}, "__e": [["L'infection est due à un staphylocoque résistant à la méticilline.", "- The infection was caused by a methicillin-resistant staph bacteria.", 1], ["En des termes urologique, c'était un staphylocoque résistant aux médicaments.", "In urology terms, he was a drug-resistant staph infection.", 1], ["Le SARM est une forme de staphylocoque résistant aux médicaments.", "MRSA is a drug-resistant form of flesh-eating bacteria.", 1]]}, "dans": {"__C": 3, "la": {"__C": 1, "jambe": {"__C": 1, "__e": [["Une fois à l'hôpital, on m'a dit que j'avais un staphylocoque dans la jambe.", "they said I got Staphylococcal bacteria in my leg.", 1]]}, "__e": [["Une fois à l'hôpital, on m'a dit que j'avais un staphylocoque dans la jambe.", "they said I got Staphylococcal bacteria in my leg.", 1]]}, "ce": {"__C": 1, "cloaque": {"__C": 1, "__e": [["Je suis venue ici pour une procédure de routine et je chope un staphylocoque dans ce cloaque.", "I come in here for a simple procedure, I get a staph infection from this pit,", 1]]}, "__e": [["Je suis venue ici pour une procédure de routine et je chope un staphylocoque dans ce cloaque.", "I come in here for a simple procedure, I get a staph infection from this pit,", 1]]}, "le": {"__C": 1, "glaçage": {"__C": 1, "__e": [["N'emmenez pas votre part dans les services sauf si vous voulez un staphylocoque dans le glaçage.", "And don't take your cake into a patient care area unless you want drug-resistant staph in your frosting.", 1]]}, "__e": [["N'emmenez pas votre part dans les services sauf si vous voulez un staphylocoque dans le glaçage.", "And don't take your cake into a patient care area unless you want drug-resistant staph in your frosting.", 1]]}, "__e": [["N'emmenez pas votre part dans les services sauf si vous voulez un staphylocoque dans le glaçage.", "And don't take your cake into a patient care area unless you want drug-resistant staph in your frosting.", 1], ["Je suis venue ici pour une procédure de routine et je chope un staphylocoque dans ce cloaque.", "I come in here for a simple procedure, I get a staph infection from this pit,", 1], ["Une fois à l'hôpital, on m'a dit que j'avais un staphylocoque dans la jambe.", "they said I got Staphylococcal bacteria in my leg.", 1]]}, "__e": [["- Oui, mais j'ai peut-être un début de staphylocoque, et ça, c'est très dangereux parce que ça peut virer en bactérie mangeuse de chair, alors je pense que dans les circonstances, il serait préférable que je...", "- l might have staphylococcus and that's deadly. It can turn into flesh-eating disease. Under the circumstances I really should...", 1], ["- Mais c'est un staphylocoque et si on ne le traite pas bien ça peut se propager à l'os, et si cela arrive, il pourrait perdre sa jambe", "- But it's a staph infection and if we don't properly treat it, it can spread to the bone, and if that happens, he could lose the leg.", 1], ["J'ai cru qu'il m'avait fait venir à son secours, que je voie ça, mais il a un staphylocoque au bras. C'était peut-être que pour son plâtre.", "I honestly thought maybe he had called me there as a cry for help so I could see this, but he's got what I'm pretty sure is a staph infection on his arm, so maybe he just needed that cast off.", 1]]}, "jook": {"__C": 78, "nous": {"__C": 2, "a": {"__C": 1, "apporté": {"__C": 1, "ce": {"__C": 1, "__e": [["Monsieur Han Young Jook nous a apporté ce pied d'ours de chine, mais la cuisine royale ne sait pas comment le cuisiner.", "Sir Han Young-Jook brought this bear foot from China The Royal Kitchen doesn't have experience cooking it", 1]]}, "__e": [["Monsieur Han Young Jook nous a apporté ce pied d'ours de chine, mais la cuisine royale ne sait pas comment le cuisiner.", "Sir Han Young-Jook brought this bear foot from China The Royal Kitchen doesn't have experience cooking it", 1]]}, "__e": [["Monsieur Han Young Jook nous a apporté ce pied d'ours de chine, mais la cuisine royale ne sait pas comment le cuisiner.", "Sir Han Young-Jook brought this bear foot from China The Royal Kitchen doesn't have experience cooking it", 1]]}, "avons": {"__C": 1, "pris": {"__C": 1, "les": {"__C": 1, "__e": [["C'est Sam Gye Jook. Nous avons pris les meilleurs morceaux du poulet et l'avons préparer.", "It's chicken porridge, made of the most tender parts of the chicken.", 1]]}, "__e": [["C'est Sam Gye Jook. Nous avons pris les meilleurs morceaux du poulet et l'avons préparer.", "It's chicken porridge, made of the most tender parts of the chicken.", 1]]}, "__e": [["C'est Sam Gye Jook. Nous avons pris les meilleurs morceaux du poulet et l'avons préparer.", "It's chicken porridge, made of the most tender parts of the chicken.", 1]]}, "__e": [["C'est Sam Gye Jook. Nous avons pris les meilleurs morceaux du poulet et l'avons préparer.", "It's chicken porridge, made of the most tender parts of the chicken.", 1], ["Monsieur Han Young Jook nous a apporté ce pied d'ours de chine, mais la cuisine royale ne sait pas comment le cuisiner.", "Sir Han Young-Jook brought this bear foot from China The Royal Kitchen doesn't have experience cooking it", 1]]}, "et": {"__C": 1, "c'est": {"__C": 1, "le": {"__C": 1, "cerf-volant": {"__C": 1, "__e": [["C'est le bambou \"jook\" et c'est le cerf-volant \"yun\".", "This is bamboo \"jook\" and this is kite \"yun\"", 1]]}, "__e": [["C'est le bambou \"jook\" et c'est le cerf-volant \"yun\".", "This is bamboo \"jook\" and this is kite \"yun\"", 1]]}, "__e": [["C'est le bambou \"jook\" et c'est le cerf-volant \"yun\".", "This is bamboo \"jook\" and this is kite \"yun\"", 1]]}, "__e": [["C'est le bambou \"jook\" et c'est le cerf-volant \"yun\".", "This is bamboo \"jook\" and this is kite \"yun\"", 1]]}, "bang": {"__C": 53, "et": {"__C": 10, "go": {"__C": 8, "do": {"__C": 8, "__e": [["Jook Bang et Go Do ont aussi disparu.", "and Deokman has gone missing. Jukbang and Godo have gone missing as well.", 1], ["Je ne connais pas la localisation de Jook Bang et Go Do. So Hwa a été recapturée mais elle a été blessée. Et elle reçoit actuellement des traitements.", "Although, we don't know the whereabouts of Jukbang and Godo... we managed to recapture Sohwa, but she was injured, so she is being treated for her wounds.", 1], ["J'ai décidé de prendre Jook Bang et Go Do alors si je sais quelque chose, je les enverrai.", "Do not worry. Since I have Jukbang and Godo with me, if I need to relay a message, then I will send them right away.", 1]]}, "__e": [["Jook Bang et Go Do ont aussi disparu.", "and Deokman has gone missing. Jukbang and Godo have gone missing as well.", 1], ["Je ne connais pas la localisation de Jook Bang et Go Do. So Hwa a été recapturée mais elle a été blessée. Et elle reçoit actuellement des traitements.", "Although, we don't know the whereabouts of Jukbang and Godo... we managed to recapture Sohwa, but she was injured, so she is being treated for her wounds.", 1], ["J'ai décidé de prendre Jook Bang et Go Do alors si je sais quelque chose, je les enverrai.", "Do not worry. Since I have Jukbang and Godo with me, if I need to relay a message, then I will send them right away.", 1]]}, "le": {"__C": 1, "claquement": {"__C": 1, "__e": [["[La réprimande constante de Jook Bang et le claquement sur la tête de Go Do...]", "How could you? All you think about is eating.", 1]]}, "__e": [["[La réprimande constante de Jook Bang et le claquement sur la tête de Go Do...]", "How could you? All you think about is eating.", 1]]}, "__e": [["[La réprimande constante de Jook Bang et le claquement sur la tête de Go Do...]", "How could you? All you think about is eating.", 1], ["Je ne connais pas la localisation de Jook Bang et Go Do. So Hwa a été recapturée mais elle a été blessée. Et elle reçoit actuellement des traitements.", "Although, we don't know the whereabouts of Jukbang and Godo... we managed to recapture Sohwa, but she was injured, so she is being treated for her wounds.", 1], ["J'ai décidé de prendre Jook Bang et Go Do alors si je sais quelque chose, je les enverrai.", "Do not worry. Since I have Jukbang and Godo with me, if I need to relay a message, then I will send them right away.", 1]]}, "tu": {"__C": 3, "sais": {"__C": 1, "ce": {"__C": 1, "__e": [["Jook Bang ! Tu sais ce qui se passe ?", "What's going on here, huh?", 1]]}, "__e": [["Jook Bang ! Tu sais ce qui se passe ?", "What's going on here, huh?", 1]]}, "ne": {"__C": 1, "l'auras": {"__C": 1, "__e": [["Jook Bang. Tu ne l'auras plus.", "This Jukbang is now a shell of its old self.", 1]]}, "__e": [["Jook Bang. Tu ne l'auras plus.", "This Jukbang is now a shell of its old self.", 1]]}, "__e": [["Jook Bang. Tu ne l'auras plus.", "This Jukbang is now a shell of its old self.", 1], ["Jook Bang, tu es plein d'esprit et intelligent.", "Jukbang. You are quick on your feet and clever despite your weakness.", 1], ["Jook Bang ! Tu sais ce qui se passe ?", "What's going on here, huh?", 1]]}, "go": {"__C": 3, "do": {"__C": 3, "dae": {"__C": 1, "__e": [["Jook Bang, Go Do, Dae Pung, Gok Sa Heun, même le pauvre Shi Yeol...", "Jukbang, Godo, Daepung, Goksaheun, and the late Shiyeol...", 1]]}, "et": {"__C": 1, "__e": [["Jook Bang, Go Do et So Hwa ont tenté de fuir.", "During that time, Jukbang, Godo, and Sohwa tried to escape.", 1]]}, "__e": [["Jook Bang, Go Do, Dae Pung, Gok Sa Heun, même le pauvre Shi Yeol...", "Jukbang, Godo, Daepung, Goksaheun, and the late Shiyeol...", 1], ["Jook Bang, Go Do !", "Jukbang, Godo.", 1], ["Jook Bang, Go Do et So Hwa ont tenté de fuir.", "During that time, Jukbang, Godo, and Sohwa tried to escape.", 1]]}, "__e": [["Jook Bang, Go Do, Dae Pung, Gok Sa Heun, même le pauvre Shi Yeol...", "Jukbang, Godo, Daepung, Goksaheun, and the late Shiyeol...", 1], ["Jook Bang, Go Do !", "Jukbang, Godo.", 1], ["Jook Bang, Go Do et So Hwa ont tenté de fuir.", "During that time, Jukbang, Godo, and Sohwa tried to escape.", 1]]}, "__e": [["J'ai décidé de prendre Jook Bang et Go Do alors si je sais quelque chose, je les enverrai.", "Do not worry. Since I have Jukbang and Godo with me, if I need to relay a message, then I will send them right away.", 1], ["Si Jook Bang hyung peut avoir la bonne réponse, alors ça veut dire que c'est vraiment facile.", "Then again... if it's something even Jukbang Hyungnim can understand, it should be easy to comprehend for anyone?", 1], ["En fait, j'ai aussi envie de sauter de l'un à l'autre comme toi, Jook Bang, mais je me retiens.", "To be honest, I would love to jump in jubilation like you, but I am forced to maintain composure.", 1]]}, "do": {"__C": 6, "andouille": {"__C": 1, "__e": [["C'est quoi le Hyeob Jook Do ? Andouille !", "What is *hyeop juk do?", 1]]}, "est": {"__C": 1, "toxique": {"__C": 1, "__e": [["Le Hyeob Jook Do est toxique !", "How can you ask what is *hyeop juk do, you fool?", 1]]}, "__e": [["Le Hyeob Jook Do est toxique !", "How can you ask what is *hyeop juk do, you fool?", 1]]}, "toxique": {"__C": 1, "du": {"__C": 1, "jook": {"__C": 1}, "__e": [["C'est du Hyeob Jook Do toxique ! Du Hyeob Jook Do !", "It's hyeop juk do... hyeop juk do!", 1]]}, "__e": [["C'est du Hyeob Jook Do toxique ! Du Hyeob Jook Do !", "It's hyeop juk do... hyeop juk do!", 1]]}, "__e": [["N'est-ce pas du Hyeob Jook Do ?", "...hyeop juk do?", 1], ["C'est quoi le Hyeob Jook Do ? Andouille !", "What is *hyeop juk do?", 1], ["Comment as-tu pu aussi retirer le Hyeob Jook Do !", "Why you... You fool! How can you mix this plant leaf with others?", 1]]}, "diner": {"__C": 2, "porridge": {"__C": 1, "l'équipement": {"__C": 1, "et": {"__C": 1, "__e": [["La marque Wang Jook Diner (porridge), l'équipement et autre reviendront à Kang Jae Mi qui y a hautement contribué.", "Porridge King shop's ownership stays with Gang Jae Mi.", 1]]}, "__e": [["La marque Wang Jook Diner (porridge), l'équipement et autre reviendront à Kang Jae Mi qui y a hautement contribué.", "Porridge King shop's ownership stays with Gang Jae Mi.", 1]]}, "__e": [["La marque Wang Jook Diner (porridge), l'équipement et autre reviendront à Kang Jae Mi qui y a hautement contribué.", "Porridge King shop's ownership stays with Gang Jae Mi.", 1]]}, "et": {"__C": 1, "qui": {"__C": 1, "connait": {"__C": 1, "__e": [["C'est la cuisinière qui a travaillé au début au Wang Jook Diner et qui connait toute l'histoire de la boutique.", "She worked at Porridge King when it first started, she was the chef and knows a lot about the shop.", 1]]}, "__e": [["C'est la cuisinière qui a travaillé au début au Wang Jook Diner et qui connait toute l'histoire de la boutique.", "She worked at Porridge King when it first started, she was the chef and knows a lot about the shop.", 1]]}, "__e": [["C'est la cuisinière qui a travaillé au début au Wang Jook Diner et qui connait toute l'histoire de la boutique.", "She worked at Porridge King when it first started, she was the chef and knows a lot about the shop.", 1]]}, "__e": [["La marque Wang Jook Diner (porridge), l'équipement et autre reviendront à Kang Jae Mi qui y a hautement contribué.", "Porridge King shop's ownership stays with Gang Jae Mi.", 1], ["C'est la cuisinière qui a travaillé au début au Wang Jook Diner et qui connait toute l'histoire de la boutique.", "She worked at Porridge King when it first started, she was the chef and knows a lot about the shop.", 1]]}, "jook": {"__C": 2, "__e": [["Jook, jook.", "Jook, jook.", 1], ["La boisson descend, jook jook !", "The drink is going in, jook jook!", 1]]}, "__e": [["Monsieur Han Young Jook nous a apporté ce pied d'ours de chine, mais la cuisine royale ne sait pas comment le cuisiner.", "Sir Han Young-Jook brought this bear foot from China The Royal Kitchen doesn't have experience cooking it", 1], ["En fait, j'ai aussi envie de sauter de l'un à l'autre comme toi, Jook Bang, mais je me retiens.", "To be honest, I would love to jump in jubilation like you, but I am forced to maintain composure.", 1], ["Juste parce que tu t'en va à Jook Jae Boo... tu vas pas avoir ce travail particulier, n'est ce pas ?", "Just because you're going to the International Department doesn't automatically mean you're going to be a correspondent.", 1]]}}