{"continue": {"__C": 64156, "à": {"__C": 12125, "faire": {"__C": 548, "des": {"__C": 63, "choses": {"__C": 5, "__e": [["Il voulait que je continue à faire des choses pour nous deux. Vous me l'avez dit vous-même !", "He wanted me to go on doing things for both of us.", 1], ["Dis à ta mère que si elle continue à faire des choses comme ça derrière mon dos,", "Tell your mom if she keeps doing things like this behind my back,", 1], ["\"J'aimerais être sûr qu'elle continue à faire des choses... \"pour nous deux.\"", "\"I'd like to be sure that she goes on doing things for both of us.\"", 1]]}, "erreurs": {"__C": 10, "__e": [["Mais je ne veux pas qu'il continue à faire des erreurs.", "But I don't want him to continue making mistakes.", 1], ["Je ne veux pas que mon père continue à faire des erreurs.", "I don't want my dad to continue making mistakes.", 1], ["Quand je suis avec vous, je me sens comme un enfant qui continue à faire des erreurs.", "When I am with you, I feel like a child who keeps making mistakes.", 1]]}, "__e": [["Dis à ta mère que si elle continue à faire des choses comme ça derrière mon dos,", "Tell your mom if she keeps doing things like this behind my back,", 1], ["\"J'aimerais être sûr qu'elle continue à faire des choses... \"pour nous deux.\"", "\"I'd like to be sure that she goes on doing things for both of us.\"", 1], ["Mais je comprends pas qu'on continue à faire des enfants.", "But I don't get why people still bring kids into this world.", 1]]}, "ce": {"__C": 50, "que": {"__C": 28, "__e": [["Reste où tu es et continue à faire ce que tu fais.", "Just stay where you are and keep on doing what you're doing.", 1], ["- Continue à faire ce que tu sais faire le mieux.", "- Go on and do what you do best.", 1], ["Ça veut dire que je continue à faire ce que j'ai toujours fait.", "It just means that I'll be doing the same thing that I've been doing all along.", 1]]}, "qu'on": {"__C": 7, "__e": [["- On continue à faire ce qu'on fait.", "You be discreet.", 1], ["Je veux qu'on continue à faire ce qu'on fait.", "I want us to keep doing what we're doing.", 1], ["On continue à faire ce qu'on a fait.", "We keep doing what we've been doing.", 1]]}, "__e": [["Reste où tu es et continue à faire ce que tu fais.", "Just stay where you are and keep on doing what you're doing.", 1], ["- Continue à faire ce que tu sais faire le mieux.", "- Go on and do what you do best.", 1], ["Ça veut dire que je continue à faire ce que j'ai toujours fait.", "It just means that I'll be doing the same thing that I've been doing all along.", 1]]}, "__e": [["Je ne sais pas pourquoi je continue à faire ça...", "I'm not sure why I keep doing this...", 1], ["Elle continue à faire les mêmes erreurs.", "She keeps on making the same mistakes.", 0], ["J'ignore pourquoi je continue à faire ça.", "I don't know why I keep doing that.", 0]]}, "me": {"__C": 413, "demander": {"__C": 26, "si": {"__C": 6, "__e": [["Je continue à me demander si c'est le début d'un truc comme ça.", "I keep wondering if this is the beginning of something like that.", 1], ["Vous savez, je continue à me demander... si j'aurais pu faire quelque chose pour changer ce qui lui est arrivé.", "I keep wondering, you know... wondering if I could've done something to change what happened to him.", 1], ["Je continue à me demander si je veux tout savoir ou rien savoir de toi.", "I'm still wondering... if I wanna know everything or nothing about you.", 1]]}, "pourquoi": {"__C": 5, "__e": [["♪ Pourquoi je continue à me demander pourquoi ♪", "♪Why do I keep asking why♪", 1], ["Je continue à me demander, pourquoi me le dire ?", "But I keep asking myself, \"Why tell me?\"", 1], ["Je continue à me demander: \"Pourquoi le fait -il ?\"", "I kept asking myself, \"I wonder why is he doing this?\"", 1]]}, "__e": [["Il continue à me demander ce que je suis.", "He keeps asking me what I'm up to.", 1], ["Je continue à me demander ce que tu es en train de faire.", "I wonder what you are doing.", 1], ["Je continue à me demander si je veux tout savoir ou rien savoir de toi.", "I'm still wondering... if I wanna know everything or nothing about you.", 1]]}, "faire": {"__C": 22, "mal": {"__C": 5, "__e": [["Ton baiser du sommeil continue à me faire mal.", "The sleeper kiss is what leaves the lingering pain.", 1], ["Continue à me faire mal !", "Keep hurting me!", 1], ["Il continue à me faire mal.", "It's still bugging me.", 1]]}, "taire": {"__C": 3, "__e": [["Continue à me faire taire, maman tout le monde devrait me faire taire", "Keep on silencing me, mother everyone should silence me", 1], ["Très bien, continue à me faire taire", "Alright, keep on silencing me", 1]]}, "__e": [["Et continue à me faire la tête, d'accord ?", "Just be the way that you were.", 1], ["Pourquoi tout le monde continue à me faire ça ?", "Why does everybody keep doing this to me?", 1], ["Elle ne peut même plus parler, et elle continue à me faire du mal.", "She can't even speak, and she's still hurting me.", 1]]}, "__e": [["C'est ce que je continue à me dire.", "I mean, that is what I keep telling myself.", 1], ["Elle ne peut même plus parler, et elle continue à me faire du mal.", "She can't even speak, and she's still hurting me.", 1], ["Pourquoi tu continue à me dire ce que je dois faire ?", "Why do you keep telling me what I'm gonna do?", 1]]}, "chercher": {"__C": 303, "mais": {"__C": 4, "j'ai": {"__C": 1, "__e": [["Continue à chercher, mais j'ai rien fait.", "You keeping digging, motherfucker, but I didn't give him shit.", 1], ["Je continue à chercher, mais j'ai besoin de temps.", "Okay, I'll keep checking, but I'll need some time.", 1]]}, "de": {"__C": 1, "__e": [["Je continue à chercher, mais de ce que je peux en dire, ils cherchaient ceux dotés de pouvoirs.", "I'm still collating data, but from what I can tell, they were collectors of ancient beings of power.", 1]]}, "__e": [["Continue à chercher, mais j'ai rien fait.", "You keeping digging, motherfucker, but I didn't give him shit.", 1], ["Je continue à chercher, mais j'ai besoin de temps.", "Okay, I'll keep checking, but I'll need some time.", 1], ["Je continue à chercher, mais ça en fait un.", "I'll keep searching. But if I fail, we'll at least have Moldovan.", 1]]}, "des": {"__C": 8, "indices": {"__C": 1, "__e": [["Vous saviez qu'elle vivait de l'autre côté ce soir alors que la police continue à chercher des indices dans la résidence Glendale dans la cour de la quelle Vincent DiScala a été enterré.", "? ? ne tonight as police continue to find small pieces of Glendale resident", 1]]}, "traces": {"__C": 2, "__e": [["Tandis qu'Ora et Hadley enquêtent autour de la grange, le reste de l'équipe continue à chercher des traces du bétail disparu.", "- As Ora and Hadley investigate the barn, the rest of the team continues to search for sign of the missing cattle.", 1], ["Le lendemain, une partie de l'équipe continue à chercher des traces du bétail disparu.", "- The next day, part of the team continues to search for sign of the missing cattle.", 1]]}, "__e": [["On continue à chercher des idées.", "Back to brainstorming.", 1], ["Continue à chercher des étoiles même quand je serai partie, d'accord ?", "After I leave, please find a lot more stars.", 1], ["Il continue à chercher des problèmes !", "He keeps looking for trouble!", 1]]}, "__e": [["Je continue à chercher, mais ça en fait un.", "I'll keep searching. But if I fail, we'll at least have Moldovan.", 1], ["Moi, je suis sûr de le trouver si je continue à chercher.", "As long as you believe you'll find it, you surely will.", 1], ["Continue à chercher.", "Keep searching.", 0]]}, "__e": [["Continue à travailler pendant que je ne suis pas là.", "Keep on working when I am not there.", 0], ["Je continue à penser que tu ne devrais pas le faire.", "I still don't think you should be doing that.", 0], ["Il continue à dire qu'il n'a rien fait de mal.", "He still says that he did nothing wrong.", 0]]}, "de": {"__C": 11421, "penser": {"__C": 326, "que": {"__C": 130, "c'est": {"__C": 15, "__e": [["Je continue de penser que c'est un boulot pour une jeune femme.", "I still think it's a job for a young woman.", 1], ["Tu comprends ce que je te dis ? Je continue de penser que c'est trop gros.", "From here. You understand what I'm saying to you? - I still think it's too big.", 1], ["Et bien, je continue de penser que c'est bien.", "Well, I still think it's good.", 1]]}, "je": {"__C": 12, "__e": [["Je continue de penser que je te connais de quelque part.", "I keep thinking I know you from somewhere.", 1], ["Je continue de penser que je te connais mieux que personne.", "I used to think I knew you better than anyone.", 1], ["Je continue de penser que je suis toujours le même homme.", "I keep thinking I'm still the man I used to be.", 1]]}, "__e": [["- Je continue de penser que tu es trop bien pour moi.", "- I keep feeling that you're too good for me.", 1], ["Non, je continue de penser que... si je le vois, c'est que c'est dans sa tête, et si c'est dans sa tête, c'est bien pour une raison.", "No, I keep thinking... if I see it, it's in his head, and if it's in his head, it's in his head for a reason.", 1], ["Elle continue de penser que nous sommes amis.", "She continues to think that we are friends.", 0]]}, "à": {"__C": 80, "toi": {"__C": 15, "__e": [["Je continue de penser à toi tous les jours.", "I keep thinking about you every day.", 1], ["Je... continue de penser à toi comme un homme.", "I... can't help feeling... you as a man.", 1], ["Je ne sais pas non plus pourquoi, mais je continue de penser à toi.", "When I saw Dr. Zhao drag Xiao Xiao away at the hospital", 1]]}, "lui": {"__C": 6, "__e": [["Mais elle continue de penser à lui.", "But she says... she keeps thinking about him.", 1], ["je continue de penser à lui pendant tout ce temps", "No matter what I do, I keep thinking about him.", 1], ["Pourquoi est-ce que je continue de penser à lui ?", "Why am I still thinking about him?", 1]]}, "__e": [["Rien. C'est juste que je continue de penser à mon père.", "It's just, I keep thinking about my father.", 1], ["Je continue de penser à eux et je ne sais pas quoi faire.", "Problem is, I keep thinking about them, but I don't know what to do.", 1], ["Je ne sais pas non plus pourquoi, mais je continue de penser à toi.", "When I saw Dr. Zhao drag Xiao Xiao away at the hospital", 1]]}, "__e": [["Non, je continue de penser que... si je le vois, c'est que c'est dans sa tête, et si c'est dans sa tête, c'est bien pour une raison.", "No, I keep thinking... if I see it, it's in his head, and if it's in his head, it's in his head for a reason.", 1], ["Même en admettant ce qu'il dit, je continue de penser qu'il a tort.", "Admitting what he says, I still think that he is in the wrong.", 0], ["Elle continue de penser que nous sommes amis.", "She continues to think that we are friends.", 0]]}, "chercher": {"__C": 289, "mais": {"__C": 4, "je": {"__C": 1, "__e": [["Gunnar continue de chercher, mais je voulais être avec vous.", "I just wanted to be here with y'all.", 1], ["Garcia continue de chercher mais je ne vois pas en quoi ces renseignements vont pouvoir aider, Gideon.", "Garcia's in the process of looking deeper but I don't really see how this lineup's gonna be much of a help to us, Gideon.", 1]]}, "ne": {"__C": 1, "__e": [["Avoir quelquechose qui me passionne et je ne sais pas pourquoi je n'ai pas encore trouvé ce que c'est mais je continue de chercher mais ne m'abandonne pas stp", "To have something that i'm passionate about. And i don't know why i haven't found my thing yet, But i'll keep trying.", 1]]}, "__e": [["Garcia continue de chercher mais je ne vois pas en quoi ces renseignements vont pouvoir aider, Gideon.", "Garcia's in the process of looking deeper but I don't really see how this lineup's gonna be much of a help to us, Gideon.", 1], ["On continue de chercher, mais, Anna est en fuite.", "We're still looking, but, uh, Anna's in the wind.", 1], ["La police continue de chercher, mais il n'y a aucune trace d'elle.", "The police are still looking, but there's no sign of her.", 1]]}, "le": {"__C": 4, "rouge": {"__C": 1, "__e": [["Je continue de chercher le rouge à lèvre sur son col de chemise, mais rien d'anormal... et puis il y a le fait que nous sommes dans un mariage sans amour,", "I keep looking for the lipstick on his collar just so it's full-on trite, but... then there's the fact that we're in a loveless marriage.", 1]]}, "mec": {"__C": 1, "__e": [["Non. Et on continue de chercher le mec tatoué.", "No, and we're still looking for the guy with the tattoo.", 1]]}, "__e": [["Non. Et on continue de chercher le mec tatoué.", "No, and we're still looking for the guy with the tattoo.", 1], ["Je continue de chercher le rouge à lèvre sur son col de chemise, mais rien d'anormal... et puis il y a le fait que nous sommes dans un mariage sans amour,", "I keep looking for the lipstick on his collar just so it's full-on trite, but... then there's the fact that we're in a loveless marriage.", 1], ["Continue de chercher le feu.", "Got it. Keep looking for that fire.", 1]]}, "__e": [["Je sais, mais je continue de chercher.", "I know, but I keep searching.", 1], ["Dans ce cas, continue de chercher, car on ne sait pas où il est.", "Well, then, keep looking, because we got no idea where he is.", 1], ["Je pense que c'est mieux si je continue de chercher seule.", "I think maybe it's best if I continue to look on my own.", 1]]}, "me": {"__C": 383, "demander": {"__C": 25, "pourquoi": {"__C": 3, "__e": [["Je continue de me demander pourquoi.", "I KEEP ASKING MYSELF WHY.", 1], ["Je continue de me demander, pourquoi moi ?", "It's just, I keep wondering, why me?", 1], ["Et je continue de me demander : Pourquoi ?", "And I keep asking myself, \"Why?\"", 1]]}, "si": {"__C": 6, "__e": [["À ce jour, je continue de me demander si j'aurais pu lui faire entendre raison.", "To this day, I keep thinking, \"Was there anything else I could have said?\"", 1], ["Je continue de me demander si...", "I keep asking myself that.", 1], ["Elle continue de me demander si je sais quelque chose ou si j'ai trouvé quelque chose.", "She keeps asking me if I know anything or if I found anything out.", 1]]}, "__e": [["C'est ce que je continue de me demander.", "That's what I keep asking myself.", 1], ["Pourquoi tout le monde continue de me demander de faire ça ?", "Why does everybody keep asking me to do that?", 1], ["Elle continue de me demander si je sais quelque chose ou si j'ai trouvé quelque chose.", "She keeps asking me if I know anything or if I found anything out.", 1]]}, "dire": {"__C": 22, "pourquoi": {"__C": 3, "__e": [["Tu as raison, super bonne meuf dont ma femme continue de me dire pourquoi tu es célèbre mais que j'oublie toujours.", "Yoreu'ight, Super Hot Lady Who My Wife Keeps Telling Me Why You're Famous But I Keep Forgetting.", 1], ["Alors... continue de me dire pourquoi venir à moi est effrayant.", "And then?", 1]]}, "que": {"__C": 8, "__e": [["C'est pourquoi je continue de me dire que", "That's why I keep telling myself that", 1], ["Tu sais, je continue de me dire que c'était...", "You know, I kept telling myself that it was, um...", 1], ["- Non, non, je continue de me dire que je ne veux pas savoir.", "- Jack-- - No, no, I keep telling myself I don't want to know.", 1]]}, "__e": [["C'est pourquoi je continue de me dire que", "That's why I keep telling myself that", 1], ["Tu sais, je continue de me dire que c'était...", "You know, I kept telling myself that it was, um...", 1], ["- Non, non, je continue de me dire que je ne veux pas savoir.", "- Jack-- - No, no, I keep telling myself I don't want to know.", 1]]}, "__e": [["Tu sais, je continue de me dire que c'était...", "You know, I kept telling myself that it was, um...", 1], ["- Non, non, je continue de me dire que je ne veux pas savoir.", "- Jack-- - No, no, I keep telling myself I don't want to know.", 1], ["Tom continue de me raccrocher au nez.", "Tom keeps hanging up on me.", 0]]}, "__e": [["Tout le monde continue de sourire.", "Everyone keeps on smiling.", 0], ["Elle continue de sourire tout le temps.", "She kept smiling all the time.", 0], ["Elle continue de penser que nous sommes amis.", "She continues to think that we are friends.", 0]]}, "comme": {"__C": 2462, "ça": {"__C": 2209, "et": {"__C": 243, "je": {"__C": 44, "__e": [["Continue comme ça et je vais plutôt te la mettre dans le cul !", "I'm this close to shoving it up your ass!", 1], ["Continue comme ça et je vais faire en sorte que tu sois arrêté tout le temps.", "Keep this up and I might as well have you shut down all the time.", 1], ["On continue comme ça, et je...", "Let's keep those going, and I'll just...", 1]]}, "tu": {"__C": 96, "__e": [["Continue comme ça et tu vas te faire tuer.", "Keep this up, you'll get yourself killed.", 1], ["Continue comme ça, et tu vas mourir pour de bon.", "Otherwise, you really will die.", 1], ["Continue comme ça, et tu pourrais voir beaucoup plus de moi.", "Keep this up, and you might be seeing a whole lot more of me.", 1]]}, "__e": [["Continue comme ça, et tu pourrais voir beaucoup plus de moi.", "Keep this up, and you might be seeing a whole lot more of me.", 1], ["On continue comme ça, et je...", "Let's keep those going, and I'll just...", 1], ["Continue comme ça, et c'est ce que je vais faire.", "You keep it up, and that's just what I'm gonna do.", 1]]}, "je": {"__C": 69, "vais": {"__C": 21, "__e": [["Si ça continue comme ça, je vais mourir.", "I'm afraid I might die at this rate.", 1], ["Si tu continue comme ça, je vais te manger.", "If you're acting like that, I'm going to eat you up.", 1], ["Si je continue comme ça, je vais me faire avoir.", "If I go on like that, somebody's going to catch on.", 1]]}, "ne": {"__C": 8, "__e": [["Si ça continue comme ça, je ne pourrai rien lui dire !", "It's because of this... it's because of this that I can't say anything, can I!", 1], ["Si ça continue comme ça, je ne pourrais jamais gagner.", "If this continues, there's no way I can win.", 1], ["Et si je veux que ça continue comme ça, je ne peux pas retourner sur le terrain.", "And if I want to keep it that way, I can't go back to the field.", 1]]}, "__e": [["Si on continue comme ça, je suis fini !", "If you keep this up, I'm done!", 1], ["Si tu continue comme ça, je vais te manger.", "If you're acting like that, I'm going to eat you up.", 1], ["Si je continue comme ça, je vais me faire avoir.", "If I go on like that, somebody's going to catch on.", 1]]}, "__e": [["Continue comme ça !", "Rock on!", 0], ["S'il continue comme ça, il va finir en prison.", "If he carries on like this, he's going to wind up in prison.", 0], ["Il sera intéressant de voir si le temps continue comme ça.", "It will be interesting to see whether this weather continues.", 0]]}, "avant": {"__C": 37, "la": {"__C": 2, "prostitution": {"__C": 1, "__e": [["Maintenant, la drogue, les dvd, les cd, les armes; on continue comme avant la prostitution aussi.", "Now, the drugs, the dvds, the cds, the guns -- they all continue as before -- the prostitution, too.", 1]]}, "guerre": {"__C": 1, "__e": [["Pourtant, la monarchie continue comme avant la guerre, comme si rien ne s'était passé.", "And yet the monarchy continues its pre-war routines as though nothing has happened.", 1]]}, "__e": [["Maintenant, la drogue, les dvd, les cd, les armes; on continue comme avant la prostitution aussi.", "Now, the drugs, the dvds, the cds, the guns -- they all continue as before -- the prostitution, too.", 1], ["Pourtant, la monarchie continue comme avant la guerre, comme si rien ne s'était passé.", "And yet the monarchy continues its pre-war routines as though nothing has happened.", 1]]}, "et": {"__C": 2, "on": {"__C": 1, "__e": [["Pour l'instant, on continue comme avant et on ne lui dit que ce qu'elle a besoin d'entendre.", "For now, just continue on as is and only tell her what she needs to hear.", 1]]}, "c'est": {"__C": 1, "__e": [["Nous, on continue comme avant et c'est William qui encaisse.", "As always, William is carrying the heavier load.", 1]]}, "__e": [["Nous, on continue comme avant et c'est William qui encaisse.", "As always, William is carrying the heavier load.", 1], ["Pour l'instant, on continue comme avant et on ne lui dit que ce qu'elle a besoin d'entendre.", "For now, just continue on as is and only tell her what she needs to hear.", 1]]}, "__e": [["- Si j'ai bien compris... tout continue comme avant?", "Am I to understand everything continues as before?", 1], ["Tout ce que je voulais, c'est qu'on continue comme avant.", "All I wanted is for things to be like before.", 1], ["-Et alors tu ne dis rien, moi non plus, et tout continue comme avant!", "You say nothing, me, neither, and things go on like before.", 1]]}, "prévu": {"__C": 35, "on": {"__C": 2, "y": {"__C": 1, "__e": [["On continue comme prévu. On y est presque. Et il est hors de question que j'aie des sentiments pour elle.", "So we stay on track, 'cause we're almost there, and I just don't let her get into my head.", 1]]}, "partira": {"__C": 1, "__e": [["On continue comme prévu. On partira dans les 10 minutes.", "Stick to the plan, we'll be gone in 10 minutes.", 1]]}, "__e": [["On continue comme prévu. On partira dans les 10 minutes.", "Stick to the plan, we'll be gone in 10 minutes.", 1], ["On continue comme prévu. On y est presque. Et il est hors de question que j'aie des sentiments pour elle.", "So we stay on track, 'cause we're almost there, and I just don't let her get into my head.", 1]]}, "alors": {"__C": 1, "__e": [["On continue comme prévu alors ?", "So shall we proceed from my plans?", 1]]}, "__e": [["Rien, on continue comme prévu.", "- Nothing. Everything's still a go.", 1], ["On se calme et on continue comme prévu", "Let's calm down and go on as planned.", 1], ["Mais nous, on continue comme prévu.", "The rest of us will carry on as if nothing has happened.", 1]]}, "__e": [["Continue comme ça !", "Rock on!", 0], ["S'il continue comme ça, il va finir en prison.", "If he carries on like this, he's going to wind up in prison.", 0], ["Il sera intéressant de voir si le temps continue comme ça.", "It will be interesting to see whether this weather continues.", 0]]}, "je": {"__C": 526, "vais": {"__C": 129, "devoir": {"__C": 20, "vous": {"__C": 2, "__e": [["Si ça continue je vais devoir vous virer.", "If this continues I'll have to fire you.", 1], ["Si ça continue, je vais devoir vous faire venir à New York.", "- Yes. Darling, if it gets any better than that, I'm going to have to bring you up here to New York.", 1]]}, "me": {"__C": 2, "__e": [["Si ça continue, je vais devoir me faire greffer un nouveau tarin.", "If this keeps up, I'll have to get a schnoz transplant.", 1], ["Si ça continue, je vais devoir me faire soigner.", "I'm gonna need Clothing Anonymous.", 1], ["Si ça continue, je vais devoir me chercher un autre métier.", "If this keeps up, I'll have to find a new line of work.", 1]]}, "__e": [["Si ça continue, je vais devoir partir.", "If this continues, I'll have to go.", 1], ["Si ça continue, je vais devoir la manger.", "I'd to bite my tongue if I had nothing to eat.", 1], ["Si ça continue, je vais devoir, tu sais...", "If this keeps going, I might have to, you know,", 1]]}, "faire": {"__C": 8, "comme": {"__C": 1, "__e": [["- Si ça continue, je vais faire comme lui. Moi aussi.", "If Lacrique keeps going on like this, I'm gonna do the same.", 1]]}, "une": {"__C": 3, "__e": [["S'il continue, je vais faire une syncope.", "Guy's gonna give me a heart attack.", 1], ["- Moi aussi. Si ça continue, je vais faire une dépression.", "I'm gonna have a nervous breakdown if it goes on much longer.", 1], ["Si ça continue, je vais faire une folie.", "If this keeps up I'll do something crazy.", 1]]}, "__e": [["J'ai l'impression que... Si je continue, je vais faire du mal.", "Because I feel that... if I go further,", 1], ["- Si ça continue, je vais faire comme lui. Moi aussi.", "If Lacrique keeps going on like this, I'm gonna do the same.", 1], ["Si je continue, je vais faire du mal à beaucoup de monde.", "If I go on like this I'll hurt a lot of people.", 1]]}, "__e": [["- Si ça continue, je vais faire comme lui. Moi aussi.", "If Lacrique keeps going on like this, I'm gonna do the same.", 1], ["Si je continue, je vais faire du mal à beaucoup de monde.", "If I go on like this I'll hurt a lot of people.", 1], ["Je ne veux pas te faire du mal, et je sais que si ça continue, je vais le faire.", "I don't want to hurt you, and if this keeps going on I will.", 1]]}, "ne": {"__C": 27, "pourrai": {"__C": 3, "plus": {"__C": 2, "__e": [["Si ça continue, je ne pourrai plus payer mes employés, sans parler de vous nourrir...", "If we don't hit it soon, I ain't gonna make payroll, let alone be able to afford to feed you guys.", 1], ["Si tu continue, je ne pourrai plus le supporter.", "If you continue like this... I won't be able to restrain myself.", 1], ["-S'il continue, je ne pourrai plus rien pour lui.", "-If it continues, I can not do anything for him.", 1]]}, "pas": {"__C": 1, "__e": [["Si ça continue, je ne pourrai pas tenir ma promesse.", "If this keeps going on, I cannot keep my word.", 1], ["Si ça continue, je ne pourrai pas danser avec toi.", "- And maybe you could give me... - Actually, make it two. -...something from your special stash?", 1], ["Veuillez comprendre que si elle continue, je ne pourrai pas rester sans rien faire.", "Please understand that if she keeps it up, I can't just sit back and watch.", 1]]}, "__e": [["Si ça continue, je ne pourrai pas danser avec toi.", "- And maybe you could give me... - Actually, make it two. -...something from your special stash?", 1], ["Veuillez comprendre que si elle continue, je ne pourrai pas rester sans rien faire.", "Please understand that if she keeps it up, I can't just sit back and watch.", 1], ["-S'il continue, je ne pourrai plus rien pour lui.", "-If it continues, I can not do anything for him.", 1]]}, "serai": {"__C": 3, "pas": {"__C": 2, "__e": [["Si vous voulez que vos hommes confirment cela avant qu'on continue, je ne serai pas offensé.", "If you'd like to have your men confirm that before we proceed, I won't be offended.", 1], ["Si cela continue, je ne serai pas capable de me relever !", "If this drags on, I really won't be able to recover!", 1], ["Si cela continue, je ne serai pas en mesure de manger ou dormir.", "If this goes on, I'll lose my appetite and won't be able to sleep!", 1]]}, "jamais": {"__C": 1, "__e": [["Si ça continue, je ne serai jamais heureuse !", "-I'll pass it to you! -Huh? Calm her down.", 1]]}, "__e": [["Si cela continue, je ne serai pas en mesure de manger ou dormir.", "If this goes on, I'll lose my appetite and won't be able to sleep!", 1], ["Si ça continue, je ne serai pour elle que celui qui lit les lettres.", "If this goes on any longer, to her I'll eventually become nothing more than a letter reader.", 1], ["Si ça continue, je ne serai jamais heureuse !", "-I'll pass it to you! -Huh? Calm her down.", 1]]}, "__e": [["Si ça continue, je ne vais plus savoir où les mettre.", "We've got a full scale epidemic on our hands.", 1], ["Si ça continue, je ne sais pas ce que père te fera...", "If this keeps happening, I don't know what Father will do to you...", 1], ["Si ça continue, je ne vais plus te parler.", "I don't think we can be friends anymore.", 1]]}, "te": {"__C": 18, "dépasserai": {"__C": 1, "peut-être": {"__C": 1, "__e": [["Si je continue, je te dépasserai peut-être.", "If I keep on, I might even outdraw you some day.", 1]]}, "__e": [["Si je continue, je te dépasserai peut-être.", "If I keep on, I might even outdraw you some day.", 1]]}, "retrouve": {"__C": 1, "mais": {"__C": 1, "__e": [["Bravo môme, continue, je te retrouve... mais ne le lâche pas, ne le lâche pas, il est à ta main !", "He got me right in the liver. You're doing a great job, kid. Keep it up.", 1]]}, "__e": [["Bravo môme, continue, je te retrouve... mais ne le lâche pas, ne le lâche pas, il est à ta main !", "He got me right in the liver. You're doing a great job, kid. Keep it up.", 1], ["- Continue. Je te retrouve là-bas.", "I'll meet you there.", 1]]}, "__e": [["- Continue... je te vois venir.", "- Go ahead, girl...", 1], ["Continue, je te dis.", "Tom. Help me now.", 1], ["Si ça continue, je te sors avec la laisse.", "If you try to smell my butt you're out of here.", 1]]}, "__e": [["- Si ça continue, je vais faire comme lui. Moi aussi.", "If Lacrique keeps going on like this, I'm gonna do the same.", 1], ["Si je continue, je vais faire du mal à beaucoup de monde.", "If I go on like this I'll hurt a lot of people.", 1], ["Je ne veux pas te faire du mal, et je sais que si ça continue, je vais le faire.", "I don't want to hurt you, and if this keeps going on I will.", 1]]}, "et": {"__C": 481, "tu": {"__C": 54, "vas": {"__C": 15, "finir": {"__C": 2, "__e": [["-Continue et tu vas finir à la broche.", "If you want spit, I'll put you on a spit. That'll keep your bloody trap shut.", 1], ["Continue et tu vas finir au trou.", "Only thing you proposing is to get locked up, man.", 1], ["Continue et tu vas finir à l'hôpital.", "You keep this up and you'll end up in the hospital.", 1]]}, "te": {"__C": 2, "__e": [["Continue et tu vas te prendre les pieds dans le tapis.", "How you gonna say whatever when you be tripping on your feet?", 1], ["Continue et tu vas te planter. Ce sera dans ton dossier, et ça déterminera le choix de ton lycée et de ton université, si tu y vas.", "You keep this up, you'll fail the class, which will go on your record, which will determine where you are placed in high school and where you will go to college, if anywhere.", 1], ["Continue et tu vas te vider de ton sang.", "If you keep running, will bleed more.", 1]]}, "__e": [["Continue et tu vas mourir jeune.", "You keep that up, you're gonna die young.", 1], ["Continue et tu vas vraiment mourir!", "Snap out of it.", 1], ["Continue et tu vas t'en prendre encore une.", "Carry on, and you'll get another one.", 1]]}, "seras": {"__C": 5, "vite": {"__C": 1, "__e": [["Continue et tu seras vite aussi infâme que moi.", "Keep it up. Soon you'll be as bad as me.", 1]]}, "promue": {"__C": 1, "__e": [["Continue et tu seras promue.", "Keep it up and you'll get a promotion.", 1]]}, "__e": [["- Continue, et tu seras dans l'équipe.", "- Keep it up and you'll soon be in the team.", 1], ["Continue et tu seras en retard à l'école.", "Get on with it or you'll be late for school.", 1], ["Continue, et tu seras le premier à mourir.", "You frickin' idiot!", 1]]}, "__e": [["Continue et tu en prends un coup !", "Watch out or I'll stick it in!", 1], ["Je veux dire, genre-  tu ne sais pas vraiment si tu vas le casser. et ce truc est, si ça continue et tu lui a dit, ça sera comme si tu lui avait menti depuis le début.", "I mean, like-  you don't really know if you're cutting it off, and the thing is, if it keeps going on and then you tell him, it's gonna seem like you were lying the whole time.", 1], ["Continue et tu vas t'en prendre encore une.", "Carry on, and you'll get another one.", 1]]}, "je": {"__C": 58, "te": {"__C": 23, "mets": {"__C": 2, "__e": [["Continue, et je te mets à genoux dans tes doublons.", "Keep it up, and I'll knee you in your doubloons.", 1], ["Continue et je te mets une camisole de force !", "Keep that up, and I'll put you in a straightjacket,", 1], ["Continue et je te mets sur la liste des appelés.", "You keep talking shit and you're liable to make roll call.", 1]]}, "fais": {"__C": 3, "__e": [["- Continue et je te fais un mulet.", "I'll turn it into a mullet.", 1], ["Continue et je te fais enfermer Assez de bêtises", "Eay that once more and I'll have you locked up in an asylum.", 1], ["Continue et je te fais exploser la cervelle.", "If you keep this up, I'll bash your head in with this.", 1]]}, "__e": [["Continue  et je te dirai peut-être mon nom.", "Keep going... and I may yet tell you my name.", 1], ["Je viens de réaliser que je ne fait pas être en paix avant que tu ne continue, et je te laisse finir. Rien.", "What?", 1], ["- Je pourrais au moins me garder en vie. - Continue et je te laisse mourir.", "_", 1]]}, "descends": {"__C": 2, "te": {"__C": 1, "__e": [["Continue et je descends te la couper!", "Keep talking and I'll come down there and cut it off for you.", 1]]}, "__e": [["Continue et je descends.", "If you keep talking, I'm gonna get out.", 1], ["Continue et je descends te la couper!", "Keep talking and I'll come down there and cut it off for you.", 1]]}, "__e": [["\"Je continue et je fais mes choses.\"", "He yodeled with crazy strangers. ♪ Yo-da-lee-da-lo", 1], ["Mais pour lui, la vie continue, et je vais aller le voir.", "But you know, he's still alive, and I'm gonna go see him now.", 1], ["\"Je continue et je vais faire du mieux que je peux.\"", "\"I'll go to the next thing and do the best I can there.\"", 1]]}, "on": {"__C": 13, "entendra": {"__C": 1, "parler": {"__C": 1, "__e": [["Continue et on entendra parler de ta pension.", "We're done, George.", 1]]}, "__e": [["Continue et on entendra parler de ta pension.", "We're done, George.", 1]]}, "tourne": {"__C": 1, "encore": {"__C": 1, "__e": [["- oui on continue et on tourne encore", "- Yes. We're going up and around again.", 1]]}, "__e": [["- oui on continue et on tourne encore", "- Yes. We're going up and around again.", 1]]}, "__e": [["Continue et on ne sera plus amis, compris ?", "Keep doing that, or we're through as friends, got that?", 1], ["D'accord, on continue et on va prendre ta photo.", "Well, let's go ahead and get your picture.", 1], ["Alors, on continue et on fait ça.", "Okay, baby girl, let's go ahead and do this.", 1]]}, "__e": [["Mais pour lui, la vie continue, et je vais aller le voir.", "But you know, he's still alive, and I'm gonna go see him now.", 1], ["\"Je continue et je vais faire du mieux que je peux.\"", "\"I'll go to the next thing and do the best I can there.\"", 1], ["Le militaire de carrière s’engage pour servir sur le long terme, avec une formation continue et des perspectives d’avancement.", "The career soldier commits to long-term service, with ongoing training and opportunities for advancement.", 0]]}, "d'avancer": {"__C": 251, "même": {"__C": 13, "si": {"__C": 13, "je": {"__C": 13, "__e": [["Je continue d'avancer Même si je ne vois pas encore la lumière", "ThelightIhaven'tseen yet isbeamingtowardthe promisedplace", 1]]}, "__e": [["Je continue d'avancer Même si je ne vois pas encore la lumière", "ThelightIhaven'tseen yet isbeamingtowardthe promisedplace", 1]]}, "__e": [["Je continue d'avancer Même si je ne vois pas encore la lumière", "ThelightIhaven'tseen yet isbeamingtowardthe promisedplace", 1]]}, "et": {"__C": 6, "ne": {"__C": 1, "te": {"__C": 1, "__e": [["Continue d'avancer et ne te retourne pas.", "Just keep moving. Don't look back.", 1]]}, "__e": [["Continue d'avancer et ne te retourne pas.", "Just keep moving. Don't look back.", 1]]}, "on": {"__C": 2, "coupe": {"__C": 1, "__e": [["La voiture continue d'avancer et on coupe.", "The car continues on its way and snip...", 1]]}, "engage": {"__C": 1, "__e": [["- On continue d'avancer et on engage le combat contre les patrouilles ennemies.", "They want us to keep going forward. - Look to engage enemy patrols. - Good.", 1]]}, "__e": [["- On continue d'avancer et on engage le combat contre les patrouilles ennemies.", "They want us to keep going forward. - Look to engage enemy patrols. - Good.", 1], ["On continue d'avancer, et on trouvera.", "We keep moving forward, and we figure it out.", 1], ["La voiture continue d'avancer et on coupe.", "The car continues on its way and snip...", 1]]}, "__e": [["Continue d'avancer et tu devrais trouver un couloir sur ta droite.", "\"Continue forward and there should be... \"a corridor off to your right.", 1], ["Continue d'avancer et fais exactement ce que je te dis.", "Just keep moving, and do exactly what I say.", 1], ["Il faut que je continue d'avancer, et je ne peux pas t'avoir dans les pattes.", "I need to get where I'm going, and I can't have you tagging along.", 1]]}, "avec": {"__C": 3, "tes": {"__C": 1, "oeillères": {"__C": 1, "__e": [["Alors, continue d'espérer un happy end, continue d'avancer avec tes oeillères ! Mais le problème, avec les oeillères... c'est qu'on peut pas surveiller ses arrières.", "Alex, you just keep on plowing ahead with them blinders on, you know, but the thing about them blinders is... it makes it really hard to watch your back.", 1]]}, "__e": [["Alors, continue d'espérer un happy end, continue d'avancer avec tes oeillères ! Mais le problème, avec les oeillères... c'est qu'on peut pas surveiller ses arrières.", "Alex, you just keep on plowing ahead with them blinders on, you know, but the thing about them blinders is... it makes it really hard to watch your back.", 1]]}, "tout": {"__C": 1, "ce": {"__C": 1, "__e": [["Si ce rêve est important pour toi, continue d'avancer avec tout ce que tu as", "\"All of your dreams converge upon our minds.\"", 1]]}, "__e": [["Si ce rêve est important pour toi, continue d'avancer avec tout ce que tu as", "\"All of your dreams converge upon our minds.\"", 1]]}, "__e": [["Alors, continue d'espérer un happy end, continue d'avancer avec tes oeillères ! Mais le problème, avec les oeillères... c'est qu'on peut pas surveiller ses arrières.", "Alex, you just keep on plowing ahead with them blinders on, you know, but the thing about them blinders is... it makes it really hard to watch your back.", 1], ["Peu importe la passé que Mi Duo et toi avez, je veux être la personne qui continue d'avancer avec toi.", "No matter what past you and Mi Duo may have, I want to be the person who can keep on walking forward together with you.", 1], ["Si ce rêve est important pour toi, continue d'avancer avec tout ce que tu as", "\"All of your dreams converge upon our minds.\"", 1]]}, "__e": [["J'ai besoin de sentir tous les jours un truc nouveau pour sentir que la vie continue d'avancer.", "I need constant excitement in my life to be able to go on.", 1], ["Si ce rêve est important pour toi, continue d'avancer avec tout ce que tu as", "\"All of your dreams converge upon our minds.\"", 1], ["Continue d'avancer.", "Keep moving.", 0]]}, "__e": [["Je continue à penser que tu ne devrais pas le faire.", "I still don't think you should be doing that.", 0], ["Ne fais pas attention à moi. Continue ce que tu étais en train de faire.", "Don't mind me. Just keep doing what you were doing.", 0], ["Il continue à dire qu'il n'a rien fait de mal.", "He still says that he did nothing wrong.", 0]]}, "mis": {"__C": 122969, "en": {"__C": 13340, "colère": {"__C": 734, "contre": {"__C": 28, "moi": {"__C": 9, "__e": [["Quand j'ai dis \"allons-y,\" tu t'es mis en colère contre moi.", "When I said \"let's go\", you got mad at me.", 1], ["Une fois, quand j'étais petite, tu t'es mis en colère contre moi, ou du moins, je l'ai cru.", "Ferdi once when I was a little girl, you were angry with me or at least I thought you were.", 1], ["Je n'ai pas compris pas pourquoi tu t'es mis en colère contre moi.", "Man, I don't understand why you were so mad at me.", 1]]}, "toi": {"__C": 9, "__e": [["Ils se sont mis en colère contre toi parce que tu as fait perdre la face au président.", "They got angry about you making the Chairman lose face.", 1], ["Non, quand est-ce que je me suis mis en colère contre toi ?", "No, I'm not angry.", 1], ["C'est la raison pour laquelle il s'est mis en colère contre toi.", "This is why he got angry with you.", 0]]}, "__e": [["Tom s'est mis en colère contre Mary car elle était en retard.", "Tom got mad at Mary because she was late.", 0], ["C'est la raison pour laquelle il s'est mis en colère contre toi.", "This is why he got angry with you.", 0], ["C'est la raison pour laquelle il s'est mis en colère contre vous.", "This is why he got angry with you.", 0]]}, "et": {"__C": 76, "a": {"__C": 15, "__e": [["Il s'est mis en colère et a fait une erreur.", "He got angry and made a mistake.", 1], ["Vous avez couché avec ma mère et vous avez volé tout l'argent de mon père, alors il s'est mis en colère et a tué ma mère. Puis il s'est tué.\"", "\"You had sex with my mother and then you stole my dad's money all away, so he got angry and he killed my mother and then he killed himself.\"", 1], ["Il s'est mis en colère et a réprimandé sa domestique.", "He got angry and told off his servant.", 0]]}, "il": {"__C": 7, "__e": [["Il s'est mis en colère et il est parti.", "Uh, he got angry, and he ran.", 1], ["Il s'est mis en colère et il a dit...", "He got defensive and denied it.", 1], ["Je l'ai mis en colère, et il a dit,", "I got him pissed off, and he said,", 1]]}, "__e": [["Je me suis mis en colère et les ai tué tous les deux.", "I got angry and killed them both.", 1], ["Quand il a dit qu'il les avait pas, je me suis mis en colère et... j'ai dit des choses que j'aurais pas dû.", "When he said he didn't have it, I got angry and... said some things I shouldn't have.", 1], ["Il s'est mis en colère et a réprimandé sa domestique.", "He got angry and told off his servant.", 0]]}, "__e": [["Je me suis vraiment mis en colère.", "I got really mad.", 0], ["Le fait que je n'ai rien dit l'a mis en colère.", "The fact that I said nothing made him angry.", 0], ["Ce qu'il a dit nous a mis en colère.", "What he said made us angry.", 0]]}, "place": {"__C": 2199, "une": {"__C": 172, "ligne": {"__C": 5, "__e": [["Le centre de recherches, la direction, et le ministre ont mis en place une ligne directe.", "Connect hotlines to the research centers, government depts. and the public corporation.", 1], ["L'armée a mis en place une ligne de défense pour protéger les civils.", "The army has set up a defense to protect civilians.", 1], ["Ils ont mis en place une ligne d'urgence.", "They've set up a tip line.", 1]]}, "formation": {"__C": 6, "__e": [["Elle savait que j'étais un démon depuis longtemps, et a mis en place une formation lors de notre nuit de noces pour me tuer afin d'augmenter sa puissance !", "She knew I was a demon long ago. She set up a formation at our wedding and tried to kill me in order to help her cultivate!", 1], ["Quelqu'un a mis en place une formation ici récemment.", "Someone has set up a formation here recently.", 1], ["Quelqu'un a mis en place une formation.", "Someone has set up a formation.", 1]]}, "__e": [["Je t'ai dit une fois que ma vie est comme un bâtiment qui peut être mis en place une seule fois.", "I once told you... that my life is like a building that can be put up only once", 1], ["Vous avez mis en place une maison ici.", "You made a home for yourself here.", 1], ["Ils ont mis en place une politique de communication afin de promouvoir leur nouveau concept.", "They implemented a communication policy so as to promote their new concept.", 0]]}, "un": {"__C": 311, "système": {"__C": 18, "__e": [["On avait mis en place un système.", "We had a system in place.", 1], ["Mais on a mis en place un système.", "But we have a system.", 1], ["On a mis en place un système dans cette maison.", "We have a system in this house. It's Jack's turn.", 1]]}, "plan": {"__C": 14, "__e": [["Le capitaine, dans le plus grand calme, a mis en place un plan pour les arrêter.", "That captain, calm as a zen master, set something in motion to stop those two.", 1], ["Il a mis en place un plan de sécurité.", "He set it up as a fail-safe.", 1], ["Avez-vous mis en place un plan d'urgence ?", "Do you have a contingency plan in place?", 0]]}, "__e": [["Avez-vous mis en place un plan d'urgence ?", "Do you have a contingency plan in place?", 0], ["La police a mis en place un barrage.", "The police set up a roadblock.", 0], ["Ils ont mis en place un réseau qui a couvert le bâtiment tout entier.", "They put a network in place that covers the entire building.", 0]]}, "__e": [["Avez-vous déjà mis en place l'arbre de Noël ?", "Have you put up the Christmas tree already?", 0], ["Ils ont mis en place un réseau qui a couvert le bâtiment tout entier.", "They put a network in place that covers the entire building.", 0], ["Il a mis en place ce jardin.", "He laid out this garden.", 0]]}, "danger": {"__C": 571, "la": {"__C": 44, "vie": {"__C": 36, "__e": [["Vous avez mis en danger la vie de mon fils.", "Hey. You put my son's life in danger again.", 1], ["Vous avez mis en danger la vie de ma fille.", "You threatened my daughter's life.", 1], ["Elle a mis en danger la vie de mon fils.", "She endangered my son's life.", 1]]}, "sécurité": {"__C": 2, "__e": [["Tu m'as menti, tu m'as trahie, tu as mis en danger la sécurité de notre famille, et tu m'as brisé le coeur.", "you lied to me. you betrayed me. you jeopardized the security of our family, and you broke my heart-- first in little ways, and then in big ones.", 1], ["Il n'a pas seulement fait sortir une consort du palais. Il a clairement mis en danger la sécurité de Votre Majesté.", "His actions are not only abducting a royal concubine out of the palace, he clearly is endangering Your Majesty's safety,", 1], ["Vous avez déjà mis en danger la sécurité de cet homme.", "You've already put the operational security of this man in serious danger.", 1]]}, "__e": [["Vous avez mis en danger la vie de mon fils.", "Hey. You put my son's life in danger again.", 1], ["Vous avez mis en danger la vie de ma fille.", "You threatened my daughter's life.", 1], ["Elle a mis en danger la vie de mon fils.", "She endangered my son's life.", 1]]}, "pour": {"__C": 11, "moi": {"__C": 3, "__e": [["Je ne peux pas vous remercier assez de vous être mis en danger pour moi.", "I can't thank you enough for going out on a limb on this.", 1], ["Je sais que vous vous êtes mis en danger pour moi, mais j'aurais simplement pu dire que j'avais fait une erreur.", "I know you went out on a limb for me but I could just say I got confused.", 1], ["Ils se sont mis en danger pour moi... Alors je ne pouvais pas rester sans rien faire.", "With the two of them in big trouble because of me, there's no way I could just stay quiet and watch.", 1]]}, "nous": {"__C": 3, "__e": [["Je ne peux pas ignorer le fait que vous l'avez mis en danger pour nous sauver... et que je vous apprécie, Capitaine.", "I CANNOT IGNORE THE FACT THAT YOU PUT YOURSELVES AT RISK TO SAVE US AND THAT I LIKE YOU, CAPTAIN.", 1], ["Il s'est mis en danger pour nous aider.", "He helped us, knowing it would put him in danger.", 1], ["Il s'est mis en danger pour nous.", "He put himself in danger to help the party.", 1]]}, "__e": [["- Vous vous êtes mis en danger pour rien.", "-You've put yourself at risk for nothing.", 1], ["Je me suis mis en danger pour toi.", "I put myself on the line for you.", 1], ["Ils se sont mis en danger pour moi... Alors je ne pouvais pas rester sans rien faire.", "With the two of them in big trouble because of me, there's no way I could just stay quiet and watch.", 1]]}, "__e": [["Il a juste eu de la chance, et il nous a tous mis en danger.", "He made a lucky guess, and he put us all in danger.", 1], ["Maintenant, lui et le reste de ma famille ont déjà été mis en danger une fois, pour la même chose.", "Now, he and the rest of my family have already been put in harm's way once before, behind this same thing.", 1], ["Quand de violents extrémistes opèrent dans un coin de montagne, des gens sont mis en danger de l'autre coté de l'océan.", "When violent extremists operate in one stretch of mountains, people are endangered across an ocean.", 0]]}, "__e": [["Je le mis en garde de ne pas être en retard.", "I cautioned him against being late.", 0], ["Le fait que je n'ai rien dit l'a mis en colère.", "The fact that I said nothing made him angry.", 0], ["Ce qu'il a dit nous a mis en colère.", "What he said made us angry.", 0]]}, "à": {"__C": 12624, "la": {"__C": 1260, "porte": {"__C": 592, "de": {"__C": 42, "__e": [["Je suis mis à la porte de chez moi.", "I have a home I can't return to.", 1], ["Elle l'a mis à la porte de la maison... et de notre vie.", "She threw him out of the house and out of our lives.", 1], ["Elle m'a mis à la porte-- de chez elle et de sa vie.", "She kicked me out, Mike. Mm-hmm- out of her place and out of her life.", 1]]}, "il": {"__C": 8, "__e": [["Quand je l'ai mis à la porte il y a six mois.", "When I kicked him out of the house six months ago.", 1], ["Je l'ai mis à la porte il y a un mois.", "I threw him out a month ago.", 1], ["Je l'ai mis à la porte, il y a des mois de ça.", "I put my foot down about him months ago.", 1]]}, "__e": [["Elle m'a mis à la porte.", "She kicked me out.", 0], ["Mon père m'a mis à la porte.", "My father kicked me out of the house.", 0], ["J'ai été mis à la porte.", "I've been fired.", 0]]}, "retraite": {"__C": 45, "il": {"__C": 2, "__e": [["M. Strauss a été mis à la retraite, il a perdu sa femme, son fils est mort à la suite d'une phtisie.", "Mr. Strauss was forced to retire. Then he lost his wife and son to consumption.", 1], ["Ils l'ont mis à la retraite. Il pouvait plus marcher. Il est mort deux ans plus tard.", "They pension him out, he can't walk straight... and he dies two years later... which is a real loss to the planet Earth.", 1]]}, "pour": {"__C": 5, "__e": [["Mis à la retraite pour problèmes de santé mentale.", "A former federal deputy retired due to mental health issues.", 1], ["Le type a été mis à la retraite pour raison médicale ?", "The guy ended up getting medically retired?", 1], ["Peut-être qu'il sera mis à la retraite pour raison médicale, comme vous.", "Maybe... Maybe he'll have to retire soon, too, like you, on health grounds.", 1]]}, "__e": [["Tu dois être trop jeune pour être mis à la retraite.", "It seems you're too young to be pensioned off just yet.", 1], ["Ils ne vous ont pas encore mis à la retraite, alors?", "They haven't pensioned you off yet, then?", 1], ["Je veux dire, je ne veux pas parler d'argent, mais je suis mis à la retraite.", "I mean, I don't want to make it all about money, but hell, I'm retired.", 1]]}, "__e": [["Elle m'a mis à la porte.", "She kicked me out.", 0], ["Mon père m'a mis à la porte.", "My father kicked me out of the house.", 0], ["J'ai été mis à la porte.", "I've been fired.", 0]]}, "part": {"__C": 1677, "le": {"__C": 256, "fait": {"__C": 108, "__e": [["Mis à part le fait que je vous fais pas confiance, à part ça...", "Aside from the fact that I don't trust you, aside from that...", 1], ["Mis à part le fait que je sois là, tout va pour le mieux.", "Except for me being in here, things are looking up.", 1], ["Je ne sais pas s'il y en a un, mis à part le fait que...", "I don't know that there is a downside, except that...", 1]]}, "contenu": {"__C": 2, "__e": [["N'apprécies-tu pas la qualité, mis à part le contenu.", "Can't you appreciate its quality quite apart from its content?", 1], ["mis à part le contenu.", "except the content.", 1]]}, "__e": [["Mis à part le fait que je sois là, tout va pour le mieux.", "Except for me being in here, things are looking up.", 1], ["Mis à part le travail et le fait que tu ne sois pas très bon à ça ...", "Besides work and the fact that I'm not very good at this...", 1], ["Je ne sais pas s'il y en a un, mis à part le fait que...", "I don't know that there is a downside, except that...", 1]]}, "les": {"__C": 95, "frais": {"__C": 2, "__e": [["Mis à part les frais, il nous doit encore 13.500$!", "Omitting the odd, he still owe us thirteen thousand and five", 1], ["Attendez. Si vous aviez continué, l'un de vous aurait pu être blessé. Mis à part les frais médicaux, vous auriez pu finir en prison.", "is not good you both so crushed that he is not hurt you hurt medical expenses not say fights are XingJu", 1]]}, "menottes": {"__C": 2, "__e": [["Tu veux dire mis à part les menottes et les aménagements grand luxe.", "Dale, are you okay? Oh, what... you mean aside from the bracelets and the luxury accommodations?", 1], ["Aucun métal ne vous touchera, mis à part les menottes.", "I promise, no metal will touch you except for handcuffs.", 1]]}, "__e": [["Mis à part les corps.", "Save for bodies.", 1], ["Mis à part les tuer.", "Aside from killing them.", 1], ["Mis à part les carottes, il n'y a rien qu'il ne mange pas.", "Except for carrots, there is nothing he won't eat.", 0]]}, "__e": [["Mis à part les carottes, il n'y a rien qu'il ne mange pas.", "Except for carrots, there is nothing he won't eat.", 0], ["Personne ne prendrait la défense du suspect, mis à part ses parents.", "Apart from his parents, nobody would defend the suspect.", 0], ["Mis à part Bill, ils étaient tous à l'heure.", "Except for Bill, they were all in time.", 0]]}, "jour": {"__C": 350, "son": {"__C": 10, "blog": {"__C": 3, "__e": [["Gellar a mis à jour son blog.", "Gellar updated his blog.", 1], ["On n'as pas mentionné que Sasha a mis à jour son blog ? Regarde-ça...", "Did we not mention that Sasha updated her blog?", 1], ["Il a mis à jour son blog.", "But he updated his blog.", 1]]}, "statut": {"__C": 2, "__e": [["Ten a mis à jour son statut.", "Huh? He updated his status.", 1], ["Il à mis à jour son statut dans les 20 dernières minutes ?", "Has he updated his status in the last 20 minutes?", 1], ["Il y a une heure, oui, il a mis à jour son statut.", "As of an hour ago, yeah, he updated his status.", 1]]}, "__e": [["\"Lewis a mis à jour son profil image.\" Est que ce que vous voulez?", "\"Lewis updated his profile picture.\" Is that what you want?", 1], ["Il à mis à jour son statut dans les 20 dernières minutes ?", "Has he updated his status in the last 20 minutes?", 1], ["Il y a une heure, oui, il a mis à jour son statut.", "As of an hour ago, yeah, he updated his status.", 1]]}, "le": {"__C": 13, "tableau": {"__C": 2, "__e": [["On a mis à jour le tableau avec les photos de la Scientifique.", "We updated the board with photos from the crime lab, like you asked.", 1], ["Personne n'a mis à jour le tableau même si j'ai pas arrêté de leurs répéter.", "No one was updating the board even though I kept telling them to.", 1], ["C'est vous qui n'avez pas mis à jour le tableau.", "You guys didn't update the board.", 1]]}, "système": {"__C": 3, "__e": [["J'ai mis à jour le système de sécurité.", "I've updated the entire security system.", 1], ["Ils ont mis à jour le système le mois dernier.", "They upgraded the system last month.", 1], ["Ils ont mis à jour le système.", "They've updated how to make them...", 1]]}, "__e": [["Oh, j'ai oublié de te dire que j'avais mis à jour le programme.", "Oh, I meant to tell you that I, um, upgraded our software.", 1], ["Ils ont mis à jour le système.", "They've updated how to make them...", 1], ["- Je n'ai peut-être pas mis à jour le...", "- I may not have updated the...", 1]]}, "__e": [["Depuis que j'ai mis à jour mon ordinateur, c'est beaucoup plus rapide.", "Since I updated my computer, it is a lot faster.", 0], ["Je me suis mis à jour dans tous mes devoirs la nuit dernière.", "I caught up on all my homework last night.", 0], ["Il n'a pas été mis à jour.", "It wasn't updated.", 0]]}, "__e": [["Il n'a pas été mis à jour.", "It wasn't updated.", 0], ["Tout le monde s'est mis à parler en même temps.", "Everyone started talking at once.", 0], ["Je me suis mis à parler.", "I started talking.", 0]]}, "le": {"__C": 7547, "feu": {"__C": 2432, "au": {"__C": 186, "palais": {"__C": 7, "__e": [["On dit que Votre Majesté a de la chance. Comme on a mis le feu au palais de la reine, l'intérieur du palais pourrait devenir plus gai pour changer.", "They said, Your Majesty is fortunate.Since fire was set at the Queen's Palace, inside of the Palace might get much brighter for a change.", 1], ["Il ne s'agit pas des japonais, mais les gens qui ont mis le feu au palais?", "It's not the Japanese, but the people who set fire to the Palace?", 1], ["Votre Majesté, quelqu'un a mis le feu au palais.", "Your Highness Someone lit a fire in the Palace.", 1]]}, "laboratoire": {"__C": 10, "__e": [["Tu as mis le feu au laboratoire, n'est-ce pas?", "You set a fire on the lab, didn't you?", 1], ["Celui qui a mis le feu au laboratoire pour l'argent.", "The one who set the lab on fire for money.", 1], ["Alors il y a quelqu'un qui a été acheté et a mis le feu au laboratoire.", "So there is someone who was bribed... and set a fire on the lab.", 1]]}, "__e": [["Et tu sais quoi ? Ça lui a mis le feu au cul.", "And there's something else, it made him really horny.", 1], ["Si ça se sait qu'il a mis le feu au club... tout le monde va être après lui, pas seulement nous.", "Word gets around that he torched that club, there's gonna be a lot of people looking for him, not just us.", 1], ["Il a mis le feu au bâtiment de l'école.", "He set fire to the school building.", 0]]}, "à": {"__C": 909, "la": {"__C": 263, "__e": [["Les soldats ont mis le feu à la grange.", "The soldiers set fire to the barn.", 0], ["On a mis le feu à la cabane.", "The hut was set on fire.", 0], ["Quelqu'un a mis le feu à la maison.", "Someone set fire to the house.", 0]]}, "sa": {"__C": 38, "__e": [["Et il a mis le feu à sa maison.", "And he set his house on fire.", 1], ["Il a dit qu'on a mis le feu à sa maison?", "Did he say that we set his house on fire?", 1], ["Il a mis le feu à sa maison.", "He set his house on fire.", 0]]}, "__e": [["Elle a mis le feu à une tente.", "She set fire to a tent.", 0], ["Quelqu'un a mis le feu à la maison.", "Someone set fire to the house.", 0], ["Il a mis le feu à sa maison.", "He set his house on fire.", 0]]}, "__e": [["Il y a mis le feu.", "He set it on fire.", 0], ["Quelqu'un a mis le feu à la maison.", "Someone set fire to the house.", 0], ["Il a mis le feu à sa maison.", "He set his house on fire.", 0]]}, "temps": {"__C": 268, "à": {"__C": 6, "la": {"__C": 1, "__e": [["Mais tu as mis le temps à la trouver.", "It certainly took you a long time to find it, though.", 1]]}, "venir": {"__C": 1, "__e": [["Oui, Monnel, les papiers ont mis le temps à venir de North Avenue, mais tous les 5 avez l'âge où nous pensons que votre intérêt est de rejoindre vos pairs en 3ième.", "Yes, Monnel, paperwork was slow coming in from north avenue, but you 5 are at the age where we feel it's to your advantage to join your peers in the ninth grade.", 1], ["Ces salauds ont mis le temps à venir ici.", "I'm just surprised it took the bastards this long to get here.", 1], ["Tu as mis le temps à venir.", "You certainly took your sweet time getting here.", 1]]}, "__e": [["J'ai mis le temps à vous trouver.", "It took me some time to find you.", 1], ["Mais tu as mis le temps à la trouver.", "It certainly took you a long time to find it, though.", 1], ["Ah oui ? Tu as mis le temps à le faire.", "This fuse was used during the war by a U.S. demolition team known as the Fire Lords.", 1]]}, "mais": {"__C": 14, "maintenant": {"__C": 2, "__e": [["J'y ai mis le temps, mais maintenant je comprends sa méthode.", "It took me a while, but now I understand his M.O.", 1], ["J'ai mis le temps mais maintenant, j'y vois plus clair.", "But I get it. I mean it takes me a while but I catch up.", 1]]}, "je": {"__C": 4, "__e": [["J'ai mis le temps Mais je donne ma démission", "It's taken me years but I finally quit", 1], ["Désolé d'avoir mis le temps, mais je te dois des excuses.", "I'm sorry it took so long but I owe you an apology.", 1], ["J'ai mis le temps, mais je m'en suis sortie.", "It might be two years too late, but at least I finally walked out.", 1]]}, "__e": [["Oui, tu as mis le temps, mais tu as fait comme prévu.", "Yeah, took you long enough, but you finally did what I wanted.", 1], ["J'ai mis le temps, mais j'ai compris.", "I'm sorry it took me so long, but I think I get it.", 1], ["Ça a mis le temps, mais on l'a trouvé.", "- It took a while, but it's him.", 1]]}, "__e": [["- Vous avez mis le temps pour me le dire.", "- You picked a hell of a time to tell me.", 1], ["Plus que ça. T'as mis le temps pour me le dire.", "Well, damn, you sure waited a long time to tell me.", 1], ["Tout ce que je peux dire, c'est que ça a mis le temps.", "All I can say is it's been a long time coming.", 1]]}, "doigt": {"__C": 139, "sur": {"__C": 61, "quelque": {"__C": 13, "__e": [["Je crois que tu pourrais avoir mis le doigt sur quelque chose.", "I think you might actually be on to something there.", 1], ["J'en sais rien, mais on a mis le doigt sur quelque chose.", "I don't know... I don't know, but I think we're on to something.", 1], ["Je n'ai pas peur parce que j'ai mis le doigt sur quelque chose.", "I'm not scared because I'm onto something here. Hmm?", 1]]}, "un": {"__C": 10, "__e": [["Tu as mis le doigt sur un truc.", "You put your finger on something.", 1], ["Il a peut-être mis le doigt sur un truc.", "He is onto something though.", 1], ["On a peut-être mis le doigt sur un problème qui aurait pu être pire.", "We may have called attention to a larger problem that could've been much worse.", 1]]}, "__e": [["Je n'ai pas peur parce que j'ai mis le doigt sur quelque chose.", "I'm not scared because I'm onto something here. Hmm?", 1], ["Ouais, un mère qui n'a aucun droit d'avoir raison sur quoi que ce soit, a mis le doigt sur le problème.", "Yeah, A Mother Who Has No Right To Be Right About Anything Hit The Nail On The Head.", 1], ["je crois que j'ai enfin mis le doigt sur ce qui ne va pas.", "But you know what? I think I have finally pinpointed my problem.", 1]]}, "dessus": {"__C": 37, "jerry": {"__C": 1, "__e": [["Tu as mis le doigt dessus, Jerry.", "That's my point. That's just my point, Jerry boy.", 1]]}, "mais": {"__C": 2, "__e": [["Je ne pense pas que j'aurais jamais mis le doigt dessus, mais Dozerman s'est fait tirer dessus pour une connerie.", "And I didn't think there was any way I was ever gonna get my head around it... but then Dozerman gets shot for some bullshit.", 1], ["Je peux  apos; t mis le doigt dessus, mais il  apos; quelque chose très mal à cela.", "I can't put my finger on it, but there's something very wrong with that.", 1]]}, "__e": [["Tu as mis le doigt dessus !", "You nailed it!", 0], ["Enfin, vous avez mis le doigt dessus !", "At last, you've hit the nail on the head!", 0], ["Enfin, tu as mis le doigt dessus !", "At last, you've hit the nail on the head!", 0]]}, "__e": [["Tu as mis le doigt dessus !", "You nailed it!", 0], ["Enfin, vous avez mis le doigt dessus !", "At last, you've hit the nail on the head!", 0], ["Enfin, tu as mis le doigt dessus !", "At last, you've hit the nail on the head!", 0]]}, "__e": [["Il y a mis le feu.", "He set it on fire.", 0], ["Quelqu'un a mis le feu à la maison.", "Someone set fire to the house.", 0], ["Il a mis le feu à sa maison.", "He set his house on fire.", 0]]}, "la": {"__C": 2523, "main": {"__C": 596, "sur": {"__C": 382, "le": {"__C": 41, "__e": [["J'ai mis la main sur le type.", "I found the guy.", 1], ["De mon côté, je crois bien avoir mis la main sur le livre.", "I, on the other hand, think I might have found the book.", 1], ["J'ai vu que vous avez mis la main sur le gars.", "I saw you taking that guy down.", 1]]}, "un": {"__C": 30, "__e": [["En même temps, je suis content, j'ai mis la main sur un truc qui risque d'être, à mon avis, - la plus belle vente de la boîte. - Ah ouais ?", "But I'm very happy, because I found something that I think could be the greatest sale in the history of the company.", 1], ["J'ai mis la main sur un rapport de police.", "I did get a copy of the police report.", 1], ["Mais il a mis la main sur un téléphone.", "All right, but he got his hands on a phone.", 1]]}, "__e": [["J'ai mis la main sur son épaule.", "I put my hand on his shoulder.", 0], ["Je mis la main sur son épaule.", "I put my hand on his shoulder.", 0], ["J'ai mis la main sur une vraiment bonne affaire.", "I found a real bargain.", 0]]}, "dessus": {"__C": 88, "il": {"__C": 2, "__e": [["Ou la CIA lui a déjà mis la main dessus, il est en détention ou mort.", "Or the CIA's already gotten to him, he's in custody or dead.", 1], ["Je lui ai mis la main dessus il y a quelques années.", "I busted him a couple of years ago.", 1], ["On lui a mis la main dessus il y a deux heures.", "Picked him up two hours ago.", 1]]}, "et": {"__C": 6, "__e": [["Ces humains nous ont mis la main dessus, et on est foutus !", "These humans caught us and now we are fucked.", 1], ["J'ai mis la main dessus et je voulais juste savoir si ce qu'il ya dedans est vrai.", "I got a hold of it and I just wanna know if what's in there is true.", 1], ["Ah, elle m'a mis la main dessus, et veut plus me laisser partir.", "Oh yes. She would not let me go.", 1]]}, "__e": [["Je ne sais même pas comment ils ont mis la main dessus.", "To tell you the truth, I'm not even sure how they got hold of it.", 1], ["Comment as-tu mis la main dessus  ?", "How did you get them?", 0], ["J'ai mis la main dessus.", "I nailed it.", 0]]}, "__e": [["Sur quoi avez-vous mis la main ?", "What did you turn up?", 0], ["Elle a mis la main dans son sac.", "She reached into her bag.", 0], ["J'ai mis la main sur une vraiment bonne affaire.", "I found a real bargain.", 0]]}, "tête": {"__C": 44, "dans": {"__C": 12, "la": {"__C": 2, "__e": [["Vous avez déjà mis la tête dans la gueule d'un requin ?", "Hey. You ever put your head in the mouth of one of these?", 1], ["Nous nous sommes mis la tête dans la gueule du lion.", "As far as I can see, we've just stuck our head in the lion's mouth.", 1], ["Et hier, il m'a mis la tête dans la machine à laver chez moi.", "Yesterday he shoved me in a washing machine in my own house.", 1]]}, "le": {"__C": 6, "__e": [["- Ils ont mis la tête dans le sable ?", "So they just stuck their heads in the sand?", 1], ["Vous avez mis la tête dans le sable.", "You just pretended not to know it.", 1], ["Non, il n'a pas encore mis la tête dans le four.", "No, I mean, his head's not in the oven yet, but...", 1]]}, "__e": [["On m'a frappé et mis la tête dans les toilettes.", "I've been beaten to a pulp and had my face dunked in the toilet. Huh?", 1], ["Il m'a mis la tête dans les toilettes.", "- He shoved my head down the toilet.", 1], ["Et a qui on a mis la tête dans les toilettes pour ça.", "And get bogwashed for it.", 1]]}, "de": {"__C": 7, "humphrey": {"__C": 1, "__e": [["Nous avons mis la tête de Humphrey à prix.", "We put a hit on Dan Humphrey...", 1]]}, "keller": {"__C": 2, "__e": [["- Tu as mis la tête de Keller à prix ?", "You took out a hit on Keller?", 1], ["Peut-être car quelqu'un a mis la tête de Keller à prix pour 6 millions.", "Maybe because someone put a $6 million bounty on Keller.", 1]]}, "__e": [["On a mis la tête de leur mère dans un gâteau.", "Because we shoved their mother's face in a cake.", 1], ["Il a mis la tête de son frère à prix.", "And put a bounty on his missing brother's head.", 1], ["C'est lui qui a mis la tête de mon mari à prix.", "He put out the hit on my husband.", 1]]}, "__e": [["J'ai mis la tête, tu vois, juste là.", "My head is on, see it's right there.", 1], ["Il m'a mis la tête au carré.", "He beat the shit out of me.", 0], ["Elle lui a mis la tête au carré.", "She beat the shit out of him.", 0]]}, "pression": {"__C": 199, "pour": {"__C": 23, "que": {"__C": 5, "__e": [["Aussi, pour t'avoir mis la pression pour que tu me demandes en mariage. Et aussi pour...", "Also, for giving you pressure for asking you to marry me Also, for—", 1], ["- Je ne t'ai jamais mis la pression pour que tu....", "- I never peer-pressured you...", 1], ["Tu sais, je pense que je t'ai trop mis la pression pour que tu sois moi.", "You know, I think I've been putting too much pressure on you to be me.", 1]]}, "qu'on": {"__C": 3, "__e": [["J'ai mis la pression pour qu'on ne lui accorde aucun délai.", "I made sure no one would cut him any slack.", 1], ["J'ai mis la pression pour qu'on gagne, mais il reste des matchs.", "I mean, I put the pressure on for a win, but we have to get through our remaining games.", 1], ["On nous a mis la pression pour qu'on le fasse.", "We were pressured to do this...", 1]]}, "__e": [["- Je ne t'ai jamais mis la pression pour que tu....", "- I never peer-pressured you...", 1], ["Je me suis mis la pression pour le faire.", "I put a lot of pressure on myself to kind of make it happen.", 1], ["Tu sais, je pense que je t'ai trop mis la pression pour que tu sois moi.", "You know, I think I've been putting too much pressure on you to be me.", 1]]}, "sur": {"__C": 22, "la": {"__C": 2, "__e": [["Alors c'était le président Chun qui à mis la pression sur la direction municipale ?", "So it was President Chun who pressured the City Director?", 1], ["J'ai aussi mis la pression sur la Balistique.", "Also put a rush on the ballistic test for the shotgun shell. Good.", 1], ["J'ai mis la pression sur la scientifique, comme demandé, et j'ai demandé au labo de comparer les marques de morsures sur chaque foie des six premiers meurtres avec ceux des six derniers. Qu'est ce que tu fais ?", "I pulled the forensics like you asked and had the lab compare the bite marks left on each liver for the first six kills with those from the last six.", 1]]}, "le": {"__C": 2, "__e": [["J'ai vu la direction. Nous avons mis la pression sur le gouvernement pour qu'Émilie rentre.", "The Board and I are putting pressure on the Government to get Emilie back home.", 1], ["Au lieu de cela, il y a eu une série de \"l'argent panique\" - ce que nous appelons \"la récession\" qui a mis la pression sur le Congrès de promulguer une législation de placer le système bancaire sous le contrôle centralisé.", "Instead, there were a series of 'money panics' - what we call 'recessions' which put pressure on Congress to enact legislation to place the banking system under centralized control.", 1], ["J'ai déjà mis la pression sur le Ministère de la Justice pour qu'il n'y ait aucun problème de mandat.", "I already pressured the court and got the warrant issued.", 1]]}, "__e": [["C'est toi qui as mis la pression sur notre relation.", "Tell me about Oh Yeon Doo. How do you know her?", 1], ["Je n'ai mis la pression sur personne, à aucun moment.", "At no time did I pressure anyone into doing anything.", 1], ["Et ils ont mis la pression sur tout le monde.", "And they really put the pressure on, and to everybody.", 1]]}, "__e": [["Je lui ai mis la pression, je lui ai fait peur, mais je ne l'ai pas tué, non.", "I pressured him, I scared him, but no, I didn't kill him.", 1], ["Je pensais vraiment que c'était fini, mais, je ne sais pas, j'avais tellement envie que tout se passe bien ce soir, que je me suis mis la pression.", "And I really thought I was over it, but I guess... I-I don't know, I guess I-I wanted so much for tonight to go well, that I-I stressed myself out.", 1], ["Je sais que ça fait beaucoup, mais si je t'ai mis la pression... c'est pour elle.", "Look, I know it was a lot, but the reason I put on the full court press... Is right in there.", 1]]}, "__e": [["Sur quoi avez-vous mis la main ?", "What did you turn up?", 0], ["Elle a mis la main dans son sac.", "She reached into her bag.", 0], ["J'ai mis la main sur une vraiment bonne affaire.", "I found a real bargain.", 0]]}, "dans": {"__C": 8331, "le": {"__C": 1563, "pétrin": {"__C": 321, "et": {"__C": 18, "__e": [["Vous voyez, il s'est un peu mis dans le pétrin et je voudrais...", "You see, he's gotten himself into a bit of trouble and...", 1], ["Il s'est mis dans le pétrin et je lui donne un coup de main.", "Look, the guy got himself in a little jam... and I helped him out, that's all.", 1], ["Je me suis moi-même mis dans le pétrin. Et maintenant, dur de voir comment s'en sortir.", "I've dug myself this hole, and right now, it's hard to see how to get out of this.", 1]]}, "avec": {"__C": 10, "__e": [["Il s'est mis dans le pétrin avec une fille.", "He's got himself in a little trouble with a girl.", 1], ["Disons que quelqu'un en avait après toi, car... tu t'es mis dans le pétrin avec les jeux d'argent. Ils ont eu ton père et ont voulu lui nuire.", "Let's just say that somebody had it in for you, because you got yourself in a hole gambling, and they had your father and they wanted to harm him.", 1], ["Il s'est mis dans le pétrin avec une fille de 15 ans.", "He got into trouble with a 15 year-old girl.", 1]]}, "__e": [["Je lui ai demandé de ne pas vous le dire, mais je pense l'avoir mis dans le pétrin.", "I asked him not to tell you, but I think I might have gotten him into trouble.", 1], ["Je sais qu'on vous a vraiment mis dans le pétrin, mais j'espère que vous savez à quel point ce travail était important.", "I know we really put you through it, but I hope you know how important that job is.", 1], ["Je me suis vraiment mis dans le pétrin. Je sais pas ce que je vais faire, maintenant.", "I sure got myself in one of them predicaments, I don't", 1]]}, "mille": {"__C": 50, "new-yorkais": {"__C": 1, "__e": [["T'a mis dans le mille, new-yorkais.", "Right on both counts, New York.", 1]]}, "avec": {"__C": 2, "__e": [["J'ai mis dans le mille, avec le pingouin.", "I was spot on with that penguin.", 1], ["Eh bien... Il a dû manqué un de ses coups et il a ensuite mis dans le mille avec un coup de poing bien placé qui a causé des lésions internes et a tué notre victime.", "Well... he must have missed with a jab, and then landed with a well-placed body shot that caused internal injuries and killed or Vic.", 1], ["Puisqu'on parle de mes services, j'ai fait un autre rêve sur notre tueur la nuit dernière, et vous devez savoir que vous avez mis dans le mille avec votre profil.", "Well,while we're on the subject of my services, I had another dream about our killer last night, and you should know that your profile was right on the money.", 1]]}, "__e": [["Si je puis dire, monsieur  vous avez mis dans le mille.", "If I may say so, sir... .. you have hit the nail on the head.", 1], ["Elle a mis dans le mille quand elle a dit :", "She's hit the nail on the head because she definitely said,", 1], ["Et bien, je pense que vous avez mis dans le mille.", "Well, I think you just really hit the nail on the head.", 1]]}, "__e": [["Je l'ai mis dans le tiroir.", "I put it in the drawer.", 0], ["Tom et François se sont mis dans le rang par deux.", "Tom and François lined up as a pair.", 0], ["Qu'est-ce que Tom a mis dans le sac ?", "What did Tom put into the bag?", 0]]}, "un": {"__C": 658, "sacré": {"__C": 14, "pétrin": {"__C": 12, "__e": [["Oui, et elle nous a encore mis dans un sacré pétrin !", "Me, either. And to top it off she went and pushed trouble onto us.", 1], ["Les gars, ont dirait que vous vous êtes mis dans un sacré pétrin.", "Well, it looks like you boys got yourself into some serious trouble here.", 1], ["Il s'est mis dans un sacré pétrin. Il doit comprendre que je serai pas toujours là pour le sauver.", "I won't always be around to bail him out.", 1]]}, "embarras": {"__C": 1, "__e": [["Vous vous êtes mis dans un sacré embarras, non ?", "Well, you have got yourself into a proper pickle.", 1]]}, "__e": [["Oui, et elle nous a encore mis dans un sacré pétrin !", "Me, either. And to top it off she went and pushed trouble onto us.", 1], ["Les gars, ont dirait que vous vous êtes mis dans un sacré pétrin.", "Well, it looks like you boys got yourself into some serious trouble here.", 1], ["Il s'est mis dans un sacré pétrin. Il doit comprendre que je serai pas toujours là pour le sauver.", "I won't always be around to bail him out.", 1]]}, "sac": {"__C": 35, "et": {"__C": 4, "__e": [["Il l'a mis dans un sac et l'a laissé au pied d'un arbre.", "He put it in a bag and hit it against a tree.", 1], ["J'ai tout mis dans un sac et je l'ai envoyé au commissaire. Avec un billet écrit avec du sang.", "Then I put them in a bag... and sent them as a gift to the police... with a note written in blood.", 1], ["Je l'ai mis dans un sac, et je suis partie avec.", "I just put him on a hand dolly, and I took him.", 1]]}, "à": {"__C": 3, "__e": [["Et ensuite, j'ai changé d'avis et je voulais pas le laisser sur mon bureau, alors je l'ai mis dans un sac à brûler.", "I should not have this on my desk. And so I put it in the burn bag.", 1], ["Il a tout mis dans un sac à dos et est parti à pied.", "Put everything in a knapsack and took off on foot.", 1], ["...et puis je suis allé en prison et j'ai été mis dans un sac à merde en prison.", "...and then I went to jail and I got shit-bagged in jail.", 1]]}, "__e": [["Il les a mis dans un sac, n'est-ce pas ?", "Stuffed 'em inside a bag, didn't he?", 1], ["Je l'ai mis dans un sac, et je suis partie avec.", "I just put him on a hand dolly, and I took him.", 1], ["À nouveau, elle ne les a pas mis dans un sac.", "She didn't put them in a bag again.", 1]]}, "__e": [["On m'a mis dans un homme !", "I'm in a man!", 1], ["On les a mis dans un train.", "They were put on a train.", 1], ["On a perdu mes bagages ou bien ils les ont mis dans un autre avion.", "My luggage has been lost or else they have put it on another airplane.", 0]]}, "la": {"__C": 1081, "tête": {"__C": 152, "de": {"__C": 29, "__e": [["Il y a dix ans, elle s'est mis dans la tête de parler anglais.", "Ten years ago she decided to speak nothing but English.", 1], ["Un homme tout ce qu'il y a de bien, mais il s'est mis dans la tête de vérifier le vrai prix du terrain.", "- How can I put it... He is a good man, of course, but now he went over there to make his own estimation on the real value of the land, you see...", 1], ["Elle s'est mis dans la tête de le retrouver.", "She's got it in her mind she's gonna find that quilt.", 1]]}, "que": {"__C": 45, "__e": [["Il s'est mis dans la tête que ce n'est pas sa mère.", "He's got the crazy idea she isn't his mother.", 1], ["Je me suis mis dans la tête que je ne pouvais pas te faire confiance  Et puis une fois je l'ai fait Et c'est comme ça que j'ai vu tout ce que tu avais fait.", "I got it in my head that I couldn't trust you and then once I did that, that's how I saw everything you did.", 1], ["Tu sais, tu t'es mis dans la tête que je ne savais rien de toi.", "You know... somehow, you've got it in your head that I don't know a thing about you.", 1]]}, "__e": [["Je me suis mis dans la tête que je ne pouvais pas te faire confiance  Et puis une fois je l'ai fait Et c'est comme ça que j'ai vu tout ce que tu avais fait.", "I got it in my head that I couldn't trust you and then once I did that, that's how I saw everything you did.", 1], ["Tu sais, tu t'es mis dans la tête que je ne savais rien de toi.", "You know... somehow, you've got it in your head that I don't know a thing about you.", 1], ["Je ne vous les ai pas mis dans la tête.", "I didn't put them in your face.", 1]]}, "merde": {"__C": 126, "tout": {"__C": 5, "__e": [["On s'est mis dans la merde tout seuls.", "We joined into this shit.", 1], ["Tu t'es mis dans la merde tout seul !", "You got yourself in the shit.", 1], ["Il s'est mis dans la merde tout seul.", "He's all alone and in trouble.", 1]]}, "en": {"__C": 4, "__e": [["Je me suis mis dans la merde en faisant croire a ma femme que j'avais ete dans l'armee.", "I'm really in the shit, my wife thinks I was in the army.", 1], ["Julien Bastide s'est mis dans la merde en faisant ce faux bon de commande.", "Julien Bastide dropped himself in it, with that fake order.", 1], ["Tu nous as mis dans la merde en lui faisant confiance.", "We're in this shitstorm because you trusted him.", 1]]}, "__e": [["C'est pas moi qui vous ai mis dans la merde.", "I didn't put you in it.", 1], ["C'est lui qui nous a mis dans la merde.", "He's the one that got us into this fucking mess.", 1], ["- Et c'est pas comme ça que tu nous as mis dans la merde ?", "Yeah, isn't that how you started this mess, on your own?", 1]]}, "__e": [["Tom a écrit un message sur le morceau de papier et l'a mis dans la bouteille.", "Tom wrote a message on the piece of paper and put it in the bottle.", 0], ["Je pensais l'avoir mis dans la voiture.", "I thought I put it in the car.", 0], ["Elle l'a mis dans la boîte.", "She put it in the box.", 0]]}, "__e": [["Elle l'a mis dans la boîte.", "She put it in the box.", 0], ["Je l'ai mis dans ta chambre.", "I put it in your room.", 0], ["Je l'ai mis dans votre chambre.", "I put it in your room.", 0]]}, "un": {"__C": 5835, "peu": {"__C": 318, "de": {"__C": 154, "temps": {"__C": 18, "__e": [["J'ai mis un peu de temps.", "Sorry, it took me a bit long.", 1], ["Vous avez mis un peu de temps, là.", "You two took your time.", 1], ["- Vous avez mis un peu de temps avant de...", "-It took time, to...", 1]]}, "côté": {"__C": 9, "__e": [["J'ai mis un peu de côté.", "I put aside a bit.", 1], ["Après tout, on a mis un peu de côté.", "After all, we've saved a little.", 1], ["J'ai mis un peu de côté. - C'est pour toi.", "It's not much, but I've been saving andâ¦ it's yours.", 1]]}, "__e": [["Elle a mis un peu de tout.", "Ah, she just threw in a bunch of everything.", 1], ["J'ai mis un peu de lait dans mon café.", "I put some cream in my coffee.", 0], ["Je mis un peu de lait dans mon café.", "I put some milk in my coffee.", 0]]}, "plus": {"__C": 22, "de": {"__C": 5, "__e": [["J'ai mis un peu plus de temps à sortir du lit ce matin.", "It just took a little longer to get out of bed this morning than I planned.", 1], ["J'ai juste mis un peu plus de temps pour arriver.", "My walk took a little longer than usual.", 1], ["J'ai mis un peu plus de temps que d'habitude à m'endormir.", "It took me a little more time than usually to fall asleep.", 0]]}, "aujourd'hui": {"__C": 2, "__e": [["J'en ai mis un peu plus aujourd'hui pour fêter son anniversaire.", "Today I put in a bit more to celebrate his birthday.", 1], ["J'en mis un peu plus aujourd'hui sur un coup de tête.", "I refreshed it a bit today on a whim.", 1]]}, "__e": [["J'ai mis un peu plus.", "I put in a bit more.", 1], ["Je vous ai mis un peu plus.", "I added a bit.", 1], ["J'ai mis un peu plus de temps que d'habitude à m'endormir.", "It took me a little more time than usually to fall asleep.", 0]]}, "__e": [["J'ai mis un peu plus de temps que d'habitude à m'endormir.", "It took me a little more time than usually to fall asleep.", 0], ["J'ai mis un peu de lait dans mon café.", "I put some cream in my coffee.", 0], ["Je mis un peu de lait dans mon café.", "I put some milk in my coffee.", 0]]}, "coup": {"__C": 215, "de": {"__C": 141, "poing": {"__C": 35, "__e": [["Tom a mis un coup de poing dans l'estomac à John.", "Tom punched John in the stomach.", 0], ["Tom a mis un coup de poing à Mary.", "Tom punched Mary.", 0], ["Il m'a mis un coup de poing au visage.", "He struck me in the face with his fist.", 0]]}, "pied": {"__C": 23, "__e": [["Il m'a mis un coup de pied.", "The baby's just kicking.", 1], ["- Je lui ai mis un coup de pied.", "- I kicked him in the stomach.", 1], ["Je lui ai mis un coup de pied là où je pense.", "So... I kicked her in the no-no-touch-touch square.", 1]]}, "__e": [["Tom a mis un coup de poing dans l'estomac à John.", "Tom punched John in the stomach.", 0], ["Tom a mis un coup de poing à Mary.", "Tom punched Mary.", 0], ["Il m'a mis un coup de poing au visage.", "He struck me in the face with his fist.", 0]]}, "à": {"__C": 7, "la": {"__C": 1, "__e": [["Un soûlard lui a mis un coup à la tête avec une chope.", "Get this. Some drunk hit him in the head with a snifter.", 1]]}, "l'un": {"__C": 1, "__e": [["Votre ami pacifiste T-Bone a mis un coup à l'un de mes hommes.", "Your pacifist friend here, T-Bone, he just sucker-punched one of my deputies.", 1]]}, "__e": [["J'espère que vous ne pensez pas que j'ai mis un coup à vous et à votre alliance, surtout que vous les gars avez mis un coup à nous et notre alliance au début.", "HERE'S MY IDOL. I DON'T CARE. THAT WAS WORTH IT.", 1], ["J'espère que vous ne pensez pas que j'ai mis un coup à vous et à votre alliance, surtout que vous les gars avez mis un coup à nous et notre alliance au début.", "HERE'S MY IDOL. I DON'T CARE. THAT WAS WORTH IT.", 1], ["Ça vous a mis un coup. À quel point ?", "(grunting)", 1]]}, "__e": [["Tom a mis un coup de poing dans l'estomac à John.", "Tom punched John in the stomach.", 0], ["Tom a mis un coup de poing à Mary.", "Tom punched Mary.", 0], ["Il m'a mis un coup de poing au visage.", "He struck me in the face with his fist.", 0]]}, "terme": {"__C": 302, "à": {"__C": 173, "la": {"__C": 17, "__e": [["Tu as immédiatement mis un terme à la conversation.", "You changed the topic right away.", 1], ["On avait mis un terme à la liaison, mais votre oncle était toujours dans notre vie.", "The affair had ended, but your uncle was still in our lives.", 1], ["Père, pourquoi as-tu mis un terme à la Fête des fleurs avant mon retour ?", "Father, why did you end the Flora Spectacle before I came?", 1]]}, "ma": {"__C": 14, "__e": [["Ça a mis un terme à ma carrière.", "May I ask you a personal question, sir?", 1], ["J'ai mis un terme à ma réunion parce que je voulais te voir à minuit.", "I cut my meeting short because I wanted to see you at midnight.", 1], ["J'ai mis un terme à ma carrière moi même, la semaine dernière.", "I ended my career myself a week ago, on my own.", 1]]}, "__e": [["Ne penses-tu pas que c'est la main de Dieu qui a mis un terme à tout ça ?", "Don't you think it might have been God's gentle hand putting a stop to this?", 1], ["Mais la mort de mon frère a mis un terme à tout ça.", "But When my brother died, all that went away.", 1], ["J'aurais mis un terme à tout ça, ce que je vais faire maintenant. - Bien, on est deux.", "I would have put a stop to it, which I'm gonna do right now.", 1]]}, "aux": {"__C": 9, "livraisons": {"__C": 1, "__e": [["Maintenant que nous avons mis un terme aux livraisons d'armes, le Maquis n'a plus raison d'être.", "Now that we've stopped the shipments of Cardassian weapons, there's no longer any need for the Maquis.", 1]]}, "écoutes": {"__C": 1, "__e": [["J'ai mis un terme aux écoutes du garage.", "I closed down the Garage Sting.", 1]]}, "__e": [["Il se pourrait que la présidente Han ait mis un terme aux négociations.", "It could be that Chairman Han halted the dealings.", 1], ["Alors on a mis un terme aux négociations avant de lui voler deux clients.", "Yeah, so we shut down talks, and we poached two of his lesser clients.", 1], ["Les États-Unis d'Amérique ont officiellement mis un terme aux sanctions économiques à l'encontre de la Birmanie.", "The United States has officially ended economic sanctions against Burma.", 0]]}, "__e": [["Mais la mort de mon frère a mis un terme à tout ça.", "But When my brother died, all that went away.", 1], ["J'aurais mis un terme à tout ça, ce que je vais faire maintenant. - Bien, on est deux.", "I would have put a stop to it, which I'm gonna do right now.", 1], ["Les États-Unis d'Amérique ont officiellement mis un terme aux sanctions économiques à l'encontre de la Birmanie.", "The United States has officially ended economic sanctions against Burma.", 0]]}, "__e": [["Ça a mis un mois.", "It took a month.", 0], ["J'ai mis un enfant au monde avec elle.", "I brought a child into the world with her.", 0], ["Je mis un enfant au monde avec elle.", "I brought a child into the world with her.", 0]]}, "__e": [["Nous ne nous sommes mis d'accord sur rien.", "We haven't agreed to anything.", 0], ["Tout le monde s'est mis à parler en même temps.", "Everyone started talking at once.", 0], ["Je me suis mis à parler.", "I started talking.", 0]]}, "wisconsin": {"__C": 1362, "et": {"__C": 60, "du": {"__C": 3, "minnesota": {"__C": 1, "__e": [["Du Wisconsin et du Minnesota.", "Wisconsin and Minnesota.", 1]]}, "michigan": {"__C": 2, "l'exploitation": {"__C": 1, "__e": [["La sous-exploitation du Minnesota, du Wisconsin et du Michigan. L'exploitation de ressources forestières chiffrées à plus d'un milliard de dollars.", "The underdeveloped resources of Minnesota, Wisconsin and Michigan, a consortium exploiting over a billion dollars in forest products.", 1]]}, "pourraient": {"__C": 1, "__e": [["Vos gars du Wisconsin et du Michigan pourraient nous aider à les installer avant le jour J.", "Your boys in Wisconsin and Michigan could really help us out there, get 'em in place before the next cycle.", 1]]}, "__e": [["La sous-exploitation du Minnesota, du Wisconsin et du Michigan. L'exploitation de ressources forestières chiffrées à plus d'un milliard de dollars.", "The underdeveloped resources of Minnesota, Wisconsin and Michigan, a consortium exploiting over a billion dollars in forest products.", 1], ["Vos gars du Wisconsin et du Michigan pourraient nous aider à les installer avant le jour J.", "Your boys in Wisconsin and Michigan could really help us out there, get 'em in place before the next cycle.", 1]]}, "__e": [["La sous-exploitation du Minnesota, du Wisconsin et du Michigan. L'exploitation de ressources forestières chiffrées à plus d'un milliard de dollars.", "The underdeveloped resources of Minnesota, Wisconsin and Michigan, a consortium exploiting over a billion dollars in forest products.", 1], ["Du Wisconsin et du Minnesota.", "Wisconsin and Minnesota.", 1], ["Vos gars du Wisconsin et du Michigan pourraient nous aider à les installer avant le jour J.", "Your boys in Wisconsin and Michigan could really help us out there, get 'em in place before the next cycle.", 1]]}, "le": {"__C": 5, "légendaire": {"__C": 1, "policier": {"__C": 1, "__e": [["Le sénateur du Wisconsin et le légendaire policier jurent d'éliminer la menace rouge de notre gouvernement.", "The senator from Wisconsin and the legendary lawman vow to wipe out the Red menace within our own federal government.", 1]]}, "__e": [["Le sénateur du Wisconsin et le légendaire policier jurent d'éliminer la menace rouge de notre gouvernement.", "The senator from Wisconsin and the legendary lawman vow to wipe out the Red menace within our own federal government.", 1]]}, "new": {"__C": 3, "hampshire": {"__C": 3, "__e": [["Le Maine, le Wisconsin et le New Hampshire. Ils sont indécis.", "Maine, Wisconsin and New Hampshire are still in play.", 1], ["J'ai secoué le Wisconsin et le New Hampshire.", "So was Wisconsin and New Hampshire until I forced them to.", 1], ["Mais le Maine, le Wisconsin, et le New Hampshire, il nous les faut à tout prix.", "But Maine, Wisconsin and New Hampshire must be turned by any means necessary.", 1]]}, "__e": [["Le Maine, le Wisconsin et le New Hampshire. Ils sont indécis.", "Maine, Wisconsin and New Hampshire are still in play.", 1], ["J'ai secoué le Wisconsin et le New Hampshire.", "So was Wisconsin and New Hampshire until I forced them to.", 1], ["Mais le Maine, le Wisconsin, et le New Hampshire, il nous les faut à tout prix.", "But Maine, Wisconsin and New Hampshire must be turned by any means necessary.", 1]]}, "__e": [["Le sénateur du Wisconsin et le légendaire policier jurent d'éliminer la menace rouge de notre gouvernement.", "The senator from Wisconsin and the legendary lawman vow to wipe out the Red menace within our own federal government.", 1], ["Mais le Maine, le Wisconsin, et le New Hampshire, il nous les faut à tout prix.", "But Maine, Wisconsin and New Hampshire must be turned by any means necessary.", 1], ["Le Wisconsin et le bus. - Mon Dieu.", "I gotta say, Max, I'm really surprised you called.", 1]]}, "en": {"__C": 3, "floride": {"__C": 1, "il": {"__C": 1, "__e": [["Condamné pour activités anti-avortement deux fois, dans le Wisconsin et en Floride. Il a fait deux mois.", "Griscom has two convictions for anti-abortion activities in Wisconsin and Florida.", 1]]}, "__e": [["Condamné pour activités anti-avortement deux fois, dans le Wisconsin et en Floride. Il a fait deux mois.", "Griscom has two convictions for anti-abortion activities in Wisconsin and Florida.", 1]]}, "iowa": {"__C": 1, "__e": [["On a les pubs au Wisconsin et en Iowa.", "We have the ad buy in Wisconsin and Iowa.", 1]]}, "__e": [["Condamné pour activités anti-avortement deux fois, dans le Wisconsin et en Floride. Il a fait deux mois.", "Griscom has two convictions for anti-abortion activities in Wisconsin and Florida.", 1], ["On a les pubs au Wisconsin et en Iowa.", "We have the ad buy in Wisconsin and Iowa.", 1], ["Pour gagner 79 000 votes dans le Michigan, le Wisconsin et en Pennsylvanie, il faut adopter la tactique Swift.", "And if you want to sway 79,000 votes in Michigan, Wisconsin and Pennsylvania, you need to swiftboat a pop star.", 1]]}, "__e": [["Et le pire dans tout ça, ma propriétaire se barre dans le Wisconsin et me laisse pourrir chez son voisin au cul plat, pendant je ne sais combien de temps.", "And worst of all, my owner takes off to Wisconsin and ditches me with her little flat-assed neighbor for who knows how long.", 1], ["On sait tous que tu viens du Wisconsin et que tu restes dans cette maison à manger de la salade et à boire de l'alcool qui ne te soûle pas assez vite.", "We all know you're actually from Wisconsin and you stay in this house eating weird salads and drinking alcohol that doesn't get you hammered fast enough.", 1], ["Tu veux retourner en courant dans le Wisconsin et jouer la sécurité plutôt que prendre un risque et peut-être trouver le réel bonheur.", "Y-You want to run back to Wisconsin and play it safe instead of taking a risk and maybe finding real happiness.", 1]]}, "pour": {"__C": 16, "cette": {"__C": 1, "occasion": {"__C": 1, "__e": [["Elle marcherait depuis le Wisconsin pour cette occasion.", "- You've got to see the doctor.", 1]]}, "__e": [["Elle marcherait depuis le Wisconsin pour cette occasion.", "- You've got to see the doctor.", 1]]}, "être": {"__C": 1, "avec": {"__C": 1, "moi": {"__C": 1, "__e": [["Ma mère vient du Wisconsin pour être avec moi, et je me retrouve dans ce trou à rat le jour de Noël pour répondre aux gens les plus déprimés sur Terre.", "- Mad? What for? My mother just flew in from Wisconsin to be here with me today, but instead, I'm back in this stinking hellhole on Christmas Day, when only the loneliest, most depressed people on the planet would ever call in.", 1]]}, "__e": [["Ma mère vient du Wisconsin pour être avec moi, et je me retrouve dans ce trou à rat le jour de Noël pour répondre aux gens les plus déprimés sur Terre.", "- Mad? What for? My mother just flew in from Wisconsin to be here with me today, but instead, I'm back in this stinking hellhole on Christmas Day, when only the loneliest, most depressed people on the planet would ever call in.", 1]]}, "__e": [["Ma mère vient du Wisconsin pour être avec moi, et je me retrouve dans ce trou à rat le jour de Noël pour répondre aux gens les plus déprimés sur Terre.", "- Mad? What for? My mother just flew in from Wisconsin to be here with me today, but instead, I'm back in this stinking hellhole on Christmas Day, when only the loneliest, most depressed people on the planet would ever call in.", 1]]}, "s'éloigner": {"__C": 2, "de": {"__C": 2, "tout": {"__C": 1, "__e": [["Lizzie a quitté le Wisconsin pour s'éloigner de tout ça.", "Lizzie left Wisconsin to get away from all that.", 1]]}, "lui": {"__C": 1, "__e": [["Elle a déménagé dans le Wisconsin pour s'éloigner de lui.", "She moved to Wisconsin just to get away from Curtis.", 1]]}, "__e": [["Lizzie a quitté le Wisconsin pour s'éloigner de tout ça.", "Lizzie left Wisconsin to get away from all that.", 1], ["Elle a déménagé dans le Wisconsin pour s'éloigner de lui.", "She moved to Wisconsin just to get away from Curtis.", 1]]}, "__e": [["Lizzie a quitté le Wisconsin pour s'éloigner de tout ça.", "Lizzie left Wisconsin to get away from all that.", 1], ["Elle a déménagé dans le Wisconsin pour s'éloigner de lui.", "She moved to Wisconsin just to get away from Curtis.", 1]]}, "__e": [["Un petit coup de fil dans le Wisconsin pour dire que tout va bien.", "I'm sure everyone back in good old Wisconsin will want to know you arrived safely.", 1], ["Le père à déménagé dans le Wisconsin pour commencer une nouvelle vie, mais il n'a jamais vendu la maison.", "The father moved to Wisconsin to start a new life, but he never sold the house.", 1], ["Mais ensuite son père est mort, donc elle a dû quitter l'école, et ils ont perdu contact jusqu'à il y a trois ans, quand ils ont tous les deux décider, par hasard, de déménager du Wisconsin pour Seattle et de rejoindre le même club de bowling.", "But then her dad died, so she had to leave school, and they lost touch till about three years ago, when they both randomly decided to move from Wisconsin to Seattle and joined the same bowling league.", 1]]}, "c'est": {"__C": 12, "un": {"__C": 1, "ancien": {"__C": 1, "docker": {"__C": 1, "__e": [["Mécanicien et mitrailleur, Sgt Harold Loch, de Green Bay, Wisconsin, c'est un ancien docker.", "Leighton, chemistry student at Ohio Wesleyan. Engineer and top turret Gunner,", 1]]}, "__e": [["Mécanicien et mitrailleur, Sgt Harold Loch, de Green Bay, Wisconsin, c'est un ancien docker.", "Leighton, chemistry student at Ohio Wesleyan. Engineer and top turret Gunner,", 1]]}, "__e": [["Mécanicien et mitrailleur, Sgt Harold Loch, de Green Bay, Wisconsin, c'est un ancien docker.", "Leighton, chemistry student at Ohio Wesleyan. Engineer and top turret Gunner,", 1], ["MÉDECIN LÉGISTE LABO MÉDICO-LÉGAL DU WISCONSIN C'est un e-mail entre Tom Fassbender et moi-même.", "It's an email to and from Tom Fassbender and myself.", 1]]}, "à": {"__C": 2, "côté": {"__C": 1, "du": {"__C": 1, "__e": [["Voilà le Wisconsin. C'est à côté du Canada.", "This is where Wisconsin is.", 1]]}, "__e": [["Voilà le Wisconsin. C'est à côté du Canada.", "This is where Wisconsin is.", 1]]}, "moins": {"__C": 1, "de": {"__C": 1, "__e": [["Ca s'est passé à Algoma au Wisconsin. C'est à moins de 4h de la prison.", "Happened in Algoma, Wisconsin, less than four hours from the prison.", 1]]}, "__e": [["Ca s'est passé à Algoma au Wisconsin. C'est à moins de 4h de la prison.", "Happened in Algoma, Wisconsin, less than four hours from the prison.", 1]]}, "__e": [["Ca s'est passé à Algoma au Wisconsin. C'est à moins de 4h de la prison.", "Happened in Algoma, Wisconsin, less than four hours from the prison.", 1], ["Voilà le Wisconsin. C'est à côté du Canada.", "This is where Wisconsin is.", 1]]}, "ça": {"__C": 2, "__e": [["- du Wisconsin, c'est ça ?", "- of Wisconsin, right? - Right.", 1], ["C'était pour le mariage de ta copine de Wisconsin, c'est ça?", "And that was your friend's wedding from Wisconsin, right?", 1]]}, "__e": [["Le mieux dans les États qu'on va traverser, le Minnesota, le Wisconsin... c'est qu'on y trouve les femmes que j'adorais, étant jeune.", "Best thing about these states we're headed towards-- Minnesota, Wisconsin-- is that they have the kind of women that I loved when I was younger.", 1], ["Le Wisconsin- c'est là que Gray a passé les quatre dernier mois.", "Wisconsin... that's where Gray spent the past four months.", 1], ["C'était pour le mariage de ta copine de Wisconsin, c'est ça?", "And that was your friend's wedding from Wisconsin, right?", 1]]}, "a": {"__C": 28, "la": {"__C": 2, "plus": {"__C": 1, "grande": {"__C": 1, "__e": [["J'ai entendu dire que La Crosse, dans le Wisconsin, a la plus grande cannette de bière du monde.", "I hear that La Crosse, Wisconsin has got the world's largest beer can.", 1]]}, "__e": [["J'ai entendu dire que La Crosse, dans le Wisconsin, a la plus grande cannette de bière du monde.", "I hear that La Crosse, Wisconsin has got the world's largest beer can.", 1]]}, "réciprocité": {"__C": 1, "avec": {"__C": 1, "__e": [["- Oh, bien sûr que si, parce que le Wisconsin a la réciprocité avec New York.", "Oh, yes, you are, 'cause Wisconsin has reciprocity with new york.", 1]]}, "__e": [["- Oh, bien sûr que si, parce que le Wisconsin a la réciprocité avec New York.", "Oh, yes, you are, 'cause Wisconsin has reciprocity with new york.", 1]]}, "__e": [["- Oh, bien sûr que si, parce que le Wisconsin a la réciprocité avec New York.", "Oh, yes, you are, 'cause Wisconsin has reciprocity with new york.", 1], ["J'ai entendu dire que La Crosse, dans le Wisconsin, a la plus grande cannette de bière du monde.", "I hear that La Crosse, Wisconsin has got the world's largest beer can.", 1]]}, "fait": {"__C": 2, "aujourd'hui": {"__C": 1, "en": {"__C": 1, "__e": [["Mais c'est juste ce que Scott Walker, le commandant en chef de la garde nationale du Wisconsin a fait aujourd'hui en défendant sa loi de retour à l'équilibre budgétaire pour le Wisconsin.", "But that's just what Scott Walker, the commander in chief of the Wisconsin National Guard, did today in defending his Wisconsin budget repair bill.", 1]]}, "__e": [["Mais c'est juste ce que Scott Walker, le commandant en chef de la garde nationale du Wisconsin a fait aujourd'hui en défendant sa loi de retour à l'équilibre budgétaire pour le Wisconsin.", "But that's just what Scott Walker, the commander in chief of the Wisconsin National Guard, did today in defending his Wisconsin budget repair bill.", 1]]}, "sa": {"__C": 1, "descente": {"__C": 1, "__e": [["Quand la police du Wisconsin a fait sa descente à la ferme de M. Gein, Ils ont ouvert la porte... Et voilà !", "When the Wisconsin Police Department raided Mr. Gein's farm... they opened the door, and voila.", 1]]}, "__e": [["Quand la police du Wisconsin a fait sa descente à la ferme de M. Gein, Ils ont ouvert la porte... Et voilà !", "When the Wisconsin Police Department raided Mr. Gein's farm... they opened the door, and voila.", 1]]}, "__e": [["Quand la police du Wisconsin a fait sa descente à la ferme de M. Gein, Ils ont ouvert la porte... Et voilà !", "When the Wisconsin Police Department raided Mr. Gein's farm... they opened the door, and voila.", 1], ["Mais c'est juste ce que Scott Walker, le commandant en chef de la garde nationale du Wisconsin a fait aujourd'hui en défendant sa loi de retour à l'équilibre budgétaire pour le Wisconsin.", "But that's just what Scott Walker, the commander in chief of the Wisconsin National Guard, did today in defending his Wisconsin budget repair bill.", 1]]}, "déposé": {"__C": 2, "une": {"__C": 2, "requête": {"__C": 2, "__e": [["Le procureur général du Wisconsin a déposé une requête hier.", "Wisconsin Attorney General Brad Schimel filed that emergency motion yesterday.", 1], ["Nous venons d'apprendre que le département de la Justice du Wisconsin a déposé une requête pour empêcher sa libération.", "Megan, we just learned about an hour ago that the Wisconsin Department of Justice has filed a motion trying to stop Dassey's release.", 1]]}, "__e": [["Le procureur général du Wisconsin a déposé une requête hier.", "Wisconsin Attorney General Brad Schimel filed that emergency motion yesterday.", 1], ["Nous venons d'apprendre que le département de la Justice du Wisconsin a déposé une requête pour empêcher sa libération.", "Megan, we just learned about an hour ago that the Wisconsin Department of Justice has filed a motion trying to stop Dassey's release.", 1]]}, "__e": [["Le procureur général du Wisconsin a déposé une requête hier.", "Wisconsin Attorney General Brad Schimel filed that emergency motion yesterday.", 1], ["Nous venons d'apprendre que le département de la Justice du Wisconsin a déposé une requête pour empêcher sa libération.", "Megan, we just learned about an hour ago that the Wisconsin Department of Justice has filed a motion trying to stop Dassey's release.", 1]]}, "__e": [["\"La fille du Wisconsin a disparu.\"", "\"Wisconsin girl missing.\"", 1], ["Nous venons d'apprendre que le département de la Justice du Wisconsin a déposé une requête pour empêcher sa libération.", "Megan, we just learned about an hour ago that the Wisconsin Department of Justice has filed a motion trying to stop Dassey's release.", 1], ["Mon vote dans le Wisconsin a plus de poids que votre vote ici. - Vous y gagnez en valeur.", "My vote in Wisconsin is more valuable than your vote in the District you're getting big value.", 1]]}, "est": {"__C": 11, "à": {"__C": 3, "six": {"__C": 1, "heures": {"__C": 1, "__e": [["- Le Wisconsin est à six heures de route.", "- Wisconsin is only six hours away.", 1]]}, "__e": [["- Le Wisconsin est à six heures de route.", "- Wisconsin is only six hours away.", 1]]}, "quatre": {"__C": 1, "heures": {"__C": 1, "__e": [["Je réponds : \"Maman, le Wisconsin est à quatre heures de vol. C'est plus long que la durée de mes relations.\"", "I say, \"The plane trip takes four hours - longer than my relationships last.\"", 1]]}, "__e": [["Je réponds : \"Maman, le Wisconsin est à quatre heures de vol. C'est plus long que la durée de mes relations.\"", "I say, \"The plane trip takes four hours - longer than my relationships last.\"", 1]]}, "__e": [["On vient de gratter une case gagnante, et euh, le Wisconsin est à deux doigts de légaliser l'herbe.", "We just hit a winning scratcher, and, uh, Wisconsin is about this close to legalizing weed.", 1], ["- Le Wisconsin est à six heures de route.", "- Wisconsin is only six hours away.", 1], ["Je réponds : \"Maman, le Wisconsin est à quatre heures de vol. C'est plus long que la durée de mes relations.\"", "I say, \"The plane trip takes four hours - longer than my relationships last.\"", 1]]}, "peu": {"__C": 1, "exotique": {"__C": 1, "__e": [["C'est incroyable à quel point le Wisconsin est... peu exotique.", "It's amazing how exotic Wisconsin... isn't.", 1]]}, "__e": [["C'est incroyable à quel point le Wisconsin est... peu exotique.", "It's amazing how exotic Wisconsin... isn't.", 1]]}, "si": {"__C": 2, "sec": {"__C": 1, "__e": [["Merci, mais l'air du Wisconsin est si sec...", "Thanks, but this Wisconsin air is so dry...", 1]]}, "calme": {"__C": 1, "la": {"__C": 1, "__e": [["Le Wisconsin est si calme la nuit.", "Wisconsin is so quiet at night.", 1]]}, "__e": [["Le Wisconsin est si calme la nuit.", "Wisconsin is so quiet at night.", 1]]}, "__e": [["Merci, mais l'air du Wisconsin est si sec...", "Thanks, but this Wisconsin air is so dry...", 1], ["Le Wisconsin est si calme la nuit.", "Wisconsin is so quiet at night.", 1]]}, "__e": [["Le Wisconsin est si calme la nuit.", "Wisconsin is so quiet at night.", 1], ["- Le Wisconsin est à six heures de route.", "- Wisconsin is only six hours away.", 1], ["Je réponds : \"Maman, le Wisconsin est à quatre heures de vol. C'est plus long que la durée de mes relations.\"", "I say, \"The plane trip takes four hours - longer than my relationships last.\"", 1]]}, "en": {"__C": 15, "46": {"__C": 1, "__e": [["Ça a été pris dans le Wisconsin, en 46.", "- This was taken in Wisconsin, 1946. - Bob.", 1]]}, "femme": {"__C": 1, "de": {"__C": 1, "docteur": {"__C": 1, "__e": [["Tu pensais vraiment être heureux dans le Wisconsin en femme de docteur?", "I mean, did you really think you'd be happy in wisconsin, Playing the doctor's wife?", 1]]}, "__e": [["Tu pensais vraiment être heureux dans le Wisconsin en femme de docteur?", "I mean, did you really think you'd be happy in wisconsin, Playing the doctor's wife?", 1]]}, "__e": [["Tu pensais vraiment être heureux dans le Wisconsin en femme de docteur?", "I mean, did you really think you'd be happy in wisconsin, Playing the doctor's wife?", 1]]}, "février": {"__C": 3, "__e": [["Wisconsin en février ?", "Wisconsin in February?", 1], ["Que fait un oiseau mangeur de moustiques dans le Wisconsin, en février ?", "What's a bird who only eats mosquitoes doing in Wisconsin in February?", 1], ["Tu aimes le Wisconsin en février ?", "How do you like Wisconsin in February?", 1]]}, "__e": [["J'adore dire à mes amis en Californie que je vais dans le Wisconsin en décembre.", "Every Christmas, I go to Milwaukee. I love telling my friends in California that I go to Wisconsin in December.", 1], ["Quel était son nom dans le Wisconsin ? En fait ils ont rompu.", "With what's-his-name in wisconsin?", 1], ["Tu pensais vraiment être heureux dans le Wisconsin en femme de docteur?", "I mean, did you really think you'd be happy in wisconsin, Playing the doctor's wife?", 1]]}, "__e": [["Une fois, on était vraiment petits, j'ai deux sœurs et un frère, et tous les quatre, on a roulé en voiture pendant trois heures pour aller dans le Wisconsin.", "I remember, one time, we were really little kids. I have two sisters and a brother, and all four of us were in our family car ride for three hours going to Wisconsin.", 1], ["Mais ensuite son père est mort, donc elle a dû quitter l'école, et ils ont perdu contact jusqu'à il y a trois ans, quand ils ont tous les deux décider, par hasard, de déménager du Wisconsin pour Seattle et de rejoindre le même club de bowling.", "But then her dad died, so she had to leave school, and they lost touch till about three years ago, when they both randomly decided to move from Wisconsin to Seattle and joined the same bowling league.", 1], ["Je l'ai vu ce matin. Je pensais que tu avais dit que lui, Laura et les enfants étaient dans le Wisconsin.", "I thought you said he and Laura and the kids were at her parents' house in Wisconsin.", 1]]}, "délinquant": {"__C": 1362, "juvénile": {"__C": 75, "le": {"__C": 2, "plus": {"__C": 2, "notoire": {"__C": 1, "__e": [["Un livre qui avoue ouvertement les nombreux crimes commis par le délinquant juvénile le plus notoire de ces dernières années.", "A book that openly confesses the many crimes committed by the most notorious juvenile delinquent in recent years.", 1]]}, "heureux": {"__C": 1, "__e": [["Grand-mère, oncle Belvédère, vous faites de moi le délinquant juvénile le plus heureux de Baltimore.", "Grandmother, Uncle Belvedere, you've made me the happiest juvenile delinquent in Baltimore.", 1]]}, "__e": [["Grand-mère, oncle Belvédère, vous faites de moi le délinquant juvénile le plus heureux de Baltimore.", "Grandmother, Uncle Belvedere, you've made me the happiest juvenile delinquent in Baltimore.", 1], ["Un livre qui avoue ouvertement les nombreux crimes commis par le délinquant juvénile le plus notoire de ces dernières années.", "A book that openly confesses the many crimes committed by the most notorious juvenile delinquent in recent years.", 1]]}, "__e": [["Grand-mère, oncle Belvédère, vous faites de moi le délinquant juvénile le plus heureux de Baltimore.", "Grandmother, Uncle Belvedere, you've made me the happiest juvenile delinquent in Baltimore.", 1], ["Un livre qui avoue ouvertement les nombreux crimes commis par le délinquant juvénile le plus notoire de ces dernières années.", "A book that openly confesses the many crimes committed by the most notorious juvenile delinquent in recent years.", 1]]}, "et": {"__C": 6, "ta": {"__C": 1, "femme": {"__C": 1, "__e": [["On a des enfants qui grandissent, on ne les voit jamais. Et tout à coup, il se transforme en délinquant juvénile et ta femme t'a dit :", "Well, your kids are growing up, you never see 'em and all of a sudden, they're turning into juvenile delinquents and your wife is saying to you:", 1]]}, "__e": [["On a des enfants qui grandissent, on ne les voit jamais. Et tout à coup, il se transforme en délinquant juvénile et ta femme t'a dit :", "Well, your kids are growing up, you never see 'em and all of a sudden, they're turning into juvenile delinquents and your wife is saying to you:", 1]]}, "je": {"__C": 1, "renonce": {"__C": 1, "__e": [["Laissez le juge traiter Ariza comme un délinquant juvénile et je renonce à faire appel.", "Let the judge kick this back down, try Ariza as a juvie, and I'll give up appellate rights.", 1]]}, "__e": [["Laissez le juge traiter Ariza comme un délinquant juvénile et je renonce à faire appel.", "Let the judge kick this back down, try Ariza as a juvie, and I'll give up appellate rights.", 1]]}, "__e": [["Le bureau du procureur poursuit ce délinquant juvénile et on m'attend justement aux affaires familiales.", "The D.A.'s office is filing charges against this juvenile delinquent, and I'm due in family court on this matter right now.", 1], ["On a des enfants qui grandissent, on ne les voit jamais. Et tout à coup, il se transforme en délinquant juvénile et ta femme t'a dit :", "Well, your kids are growing up, you never see 'em and all of a sudden, they're turning into juvenile delinquents and your wife is saying to you:", 1], ["On pourrait l'arrêter comme délinquant juvénile, et l'envoyer dans cette partie de la prison pour adultes... où les hommes ont un grand appétit pour les garçons comme lui.", "He would however be lifted as a juvenile and dumped into that part of the adult prison... ..where men have most appetite for boys like him.", 1]]}, "un": {"__C": 2, "voleur": {"__C": 1, "un": {"__C": 1, "__e": [["Un délinquant juvénile, un voleur, un assassin ?", "A juvenile delinquent, a thief, a murderer.", 1]]}, "__e": [["Un délinquant juvénile, un voleur, un assassin ?", "A juvenile delinquent, a thief, a murderer.", 1]]}, "sans-abri": {"__C": 1, "__e": [["Un délinquant juvénile. Un sans-abri.", "There was a young offender.", 1]]}, "__e": [["Un délinquant juvénile. Un sans-abri.", "There was a young offender.", 1], ["Un délinquant juvénile, un voleur, un assassin ?", "A juvenile delinquent, a thief, a murderer.", 1]]}, "__e": [["Voir ce qu'il aime et ce qu'il n'aime pas, histoire de s'assurer que ce n'est pas un délinquant juvénile comme je l'étais à son âge ?", "Checking his likes and dislikes to make sure he's no juvenile delinquent like I was?", 1], ["On pourrait l'arrêter comme délinquant juvénile, et l'envoyer dans cette partie de la prison pour adultes... où les hommes ont un grand appétit pour les garçons comme lui.", "He would however be lifted as a juvenile and dumped into that part of the adult prison... ..where men have most appetite for boys like him.", 1], ["Ouais. Sauf que lorsque je lui ai dit que j'allais dire à son père qu'il avait été méchant... ce petit délinquant juvénile s'est fait pipi dessus !", "Oh, yeah, except when I told him I was gonna tell his daddy what a bad little boy he'd been... the mini juvenile delinquent peed himself!", 1]]}, "sexuel": {"__C": 379, "et": {"__C": 16, "suit": {"__C": 1, "un": {"__C": 1, "__e": [["Il se fait enregistrer comme délinquant sexuel et suit un programme.", "Becomes a registered sex offender. Joins a programme.", 1]]}, "__e": [["Il se fait enregistrer comme délinquant sexuel et suit un programme.", "Becomes a registered sex offender. Joins a programme.", 1]]}, "vous": {"__C": 2, "avez": {"__C": 1, "__e": [["Vous êtes un délinquant sexuel et vous avez dû subir une castration chimique pour vous contrôler.", "You are a convicted sex offender, and you were sentenced to chemical castration to control your sexual urges.", 1]]}, "étiez": {"__C": 1, "__e": [["Vous êtes un délinquant sexuel et vous étiez à l'aire de jeu.", "You're a sex offender and you were at the playground.", 1]]}, "__e": [["Vous êtes un délinquant sexuel et vous avez dû subir une castration chimique pour vous contrôler.", "You are a convicted sex offender, and you were sentenced to chemical castration to control your sexual urges.", 1], ["Vous êtes un délinquant sexuel et vous étiez à l'aire de jeu.", "You're a sex offender and you were at the playground.", 1]]}, "__e": [["Et quand on saura que Bennett est le père, il sera arrêté et condamné comme un délinquant sexuel et il ira en prison, lui aussi.", "And when it comes out that Bennett is the father, he'll be arrested and convicted as a sex offender and he'll go to prison, too.", 1], ["Oui. Laisse-le rester un délinquant sexuel et fais de ton mieux pour donner un sens à sa vie.", "Let him stay a sex offender and do whatever you can to make his life into something.", 1], ["Hey, mon fils est un délinquant sexuel, et mon mari va en prison pour aider les gens.", "At least he only had one colour of lipstick in his underwear. Why is that gives me no peace?", 1]]}, "dans": {"__C": 8, "cassie": {"__C": 1, "horner": {"__C": 1, "__e": [["On a trouvé l'ADN d'un délinquant sexuel dans Cassie Horner.", "Lab got a DNA hit from the sex offender database... on the semen found in Cassie Horner.", 1]]}, "__e": [["On a trouvé l'ADN d'un délinquant sexuel dans Cassie Horner.", "Lab got a DNA hit from the sex offender database... on the semen found in Cassie Horner.", 1]]}, "la": {"__C": 3, "rue": {"__C": 1, "__e": [["- Un délinquant sexuel dans la rue.", "A serial sex offender is off the street.", 1]]}, "région": {"__C": 2, "__e": [["\"S'il existe des alertes consulaires, pourquoi des faits aussi graves que la présence d'un délinquant sexuel dans la région n'ont-ils pas été relayés par le bureau des Affaires étrangères ?\"", "\"If we have consular alerts at all, then why wasn't something as serious as the possibility of a child sexual predator being around, why wasn't that posted in any kind of a warning by the British Foreign Office?\"", 1], ["Un élément troublant est le nombre d'affaires mettant en évidence la présence d'un délinquant sexuel dans la région de Praia da Luz, à moins de 65 km du lieu de la disparition de Madeleine.", "One startling element is the sheer number of cases in which there was evidence that a sexual predator had been active in the area of Praia da Luz, within 40 miles of where Madeleine McCann disappeared.", 1]]}, "__e": [["\"S'il existe des alertes consulaires, pourquoi des faits aussi graves que la présence d'un délinquant sexuel dans la région n'ont-ils pas été relayés par le bureau des Affaires étrangères ?\"", "\"If we have consular alerts at all, then why wasn't something as serious as the possibility of a child sexual predator being around, why wasn't that posted in any kind of a warning by the British Foreign Office?\"", 1], ["Un élément troublant est le nombre d'affaires mettant en évidence la présence d'un délinquant sexuel dans la région de Praia da Luz, à moins de 65 km du lieu de la disparition de Madeleine.", "One startling element is the sheer number of cases in which there was evidence that a sexual predator had been active in the area of Praia da Luz, within 40 miles of where Madeleine McCann disappeared.", 1], ["- Un délinquant sexuel dans la rue.", "A serial sex offender is off the street.", 1]]}, "__e": [["Tu savais qu'on avait un délinquant sexuel dans notre service courrier ?", "Did you know we have a sex offender in our mailroom?", 1], ["Donc, s'il n'y a pas de délinquant sexuel dans le bureau, je vais y dormir.", "So if there's not a sex offender asleep in the office, I'll kip in there.", 1], ["Vous savez, je pense que la population a le droit de savoir, si il y a un délinquant sexuel dans leur quartier.", "You know, I the community has a right to know When-if there's a sex offender in their midst.", 1]]}, "en": {"__C": 10, "déni": {"__C": 1, "__e": [["C'est un délinquant sexuel en déni ?", "So, he's a violent sex offender in denial.", 1]]}, "conditionnelle": {"__C": 2, "risquerait": {"__C": 1, "__e": [["Un délinquant sexuel en conditionnelle risquerait dix piges pour peloter un mec qui lui casserait la gueule direct ?", "So, I'm supposed to believe a registered sex offender, on probation, is gonna risk ten years in prison to cop a feel on a kid that wouldn't think twice about beating the shit out of him?", 1]]}, "__e": [["Un délinquant sexuel en conditionnelle risquerait dix piges pour peloter un mec qui lui casserait la gueule direct ?", "So, I'm supposed to believe a registered sex offender, on probation, is gonna risk ten years in prison to cop a feel on a kid that wouldn't think twice about beating the shit out of him?", 1], ["Les autorités se demandent comment il a pu commettre de tels actes, mais d'autres se demandent comment la police l'ignorait, alors que Dahmer était un délinquant sexuel en conditionnelle.", "Authorities are wondering how anyone could have committed these gruesome acts, just as others in Milwaukee are wondering how police couldn't have known, especially since Dahmer was a convicted sex offender out on parole.", 1]]}, "__e": [["C'est déjà dur d'être catalogué comme délinquant sexuel en prison. Quand t'as purgé ta peine, on te fout toujours pas la paix.", "It's bad enough to be labeled a sex offender in prison, but you get out, you do your time, and they still won't leave you alone.", 1], ["Les autorités se demandent comment il a pu commettre de tels actes, mais d'autres se demandent comment la police l'ignorait, alors que Dahmer était un délinquant sexuel en conditionnelle.", "Authorities are wondering how anyone could have committed these gruesome acts, just as others in Milwaukee are wondering how police couldn't have known, especially since Dahmer was a convicted sex offender out on parole.", 1], ["Un délinquant sexuel en placement à l'extérieur, ça n'a aucun sens.", "For sex offenders to be on work release makes no sense to me.", 1]]}, "__e": [["Il est venu à notre attention que ... vous avez permis à un délinquant sexuel enregistré de construire des jeux pour un jeu de l'école?", "It's come to our attention that... you allowed a registered sex offender to build sets for a school play?", 1], ["Vous savez, je pense que la population a le droit de savoir, si il y a un délinquant sexuel dans leur quartier.", "You know, I the community has a right to know When-if there's a sex offender in their midst.", 1], ["Bien, bien, bien, Mr Grand, vous pouvez soit commencer le reste de votre vie comme un délinquant sexuel ou vous pouvez coopérer avec moi tout de suite.", "Okay, okay, okay, Mr. Grand, you can either begin the rest of your life as a sex offender or you can start cooperating with me right now.", 1]]}, "de": {"__C": 38, "moins": {"__C": 2, "sur": {"__C": 1, "les": {"__C": 1, "__e": [["ça fera un jeune délinquant de moins sur les routes.", "We really need another juvenile delinquent chowderhead on the road.", 1]]}, "__e": [["ça fera un jeune délinquant de moins sur les routes.", "We really need another juvenile delinquent chowderhead on the road.", 1]]}, "dans": {"__C": 1, "les": {"__C": 1, "__e": [["Un délinquant de moins dans les rues.", "It'd be one rat less in the streets.", 1]]}, "__e": [["Un délinquant de moins dans les rues.", "It'd be one rat less in the streets.", 1]]}, "__e": [["Un délinquant de moins dans les rues.", "It'd be one rat less in the streets.", 1], ["ça fera un jeune délinquant de moins sur les routes.", "We really need another juvenile delinquent chowderhead on the road.", 1]]}, "la": {"__C": 7, "route": {"__C": 5, "préparant": {"__C": 4, "__e": [["Ce drama raconte l'histoire d'un avocat déchu, ancien délinquant de la route, préparant des élèves en situation d'échec scolaire d'un lycée dont la moyenne générale est de 36 à intégrer l'université la plus prestigieuse du Japon :", "This drama is a story about a lawyer, formerly a racing gang member, who helps prepare students of a high school with a general average of 36 to get into the most prestigious university in Japan :", 1], ["Ce drama est l'histoire d'un avocat déchu, ancien délinquant de la route, préparant des élèves d'un lycée dont la moyenne générale est de 36 à intégrer l'université la plus prestigieuse du Japon :", "This drama is a story of a lawyer, formerly a gang member, who is preparing high school students with an average of 36 to enter the most prestigious university in Japan:", 1]]}, "__e": [["Ce drama raconte l'histoire d'un avocat déchu, ancien délinquant de la route, préparant des élèves en situation d'échec scolaire d'un lycée dont la moyenne générale est de 36 à intégrer l'université la plus prestigieuse du Japon :", "This drama is a story about a lawyer, formerly a racing gang member, who helps prepare students of a high school with a general average of 36 to get into the most prestigious university in Japan :", 1], ["Ce drama est l'histoire d'un avocat déchu, ancien délinquant de la route, préparant des élèves d'un lycée dont la moyenne générale est de 36 à intégrer l'université la plus prestigieuse du Japon :", "This drama is a story of a lawyer, formerly a gang member, who is preparing high school students with an average of 36 to enter the most prestigious university in Japan:", 1], ["Délinquant de la route !", "Racing gang member !", 1]]}, "région": {"__C": 1, "__e": [["Vous aimez être le seul génie délinquant de la région ?", "You like being the only genius-level repeat-offender in the Midwest?", 1]]}, "__e": [["Délinquant de la route !", "Racing gang member !", 1], ["Vous aimez être le seul génie délinquant de la région ?", "You like being the only genius-level repeat-offender in the Midwest?", 1], ["Si à l'époque on était le délinquant de la classe, on avait toutes nos chances de devenir un grand joueur", "So, although it probably, nowadays, could be classed as bullying, it was a massive part of becoming a player at the club.", 1]]}, "fils": {"__C": 4, "dans": {"__C": 1, "une": {"__C": 1, "__e": [["Ouais, enfin, si il voulait vraiment faire quelque chose de bien pour sa femme, il enverrait son délinquant de fils dans une école militaire.", "Yeah, well, if he really wanted to do something nice for his wife, he'd ship that delinquent son of his off to military school.", 1]]}, "__e": [["Ouais, enfin, si il voulait vraiment faire quelque chose de bien pour sa femme, il enverrait son délinquant de fils dans une école militaire.", "Yeah, well, if he really wanted to do something nice for his wife, he'd ship that delinquent son of his off to military school.", 1]]}, "je": {"__C": 1, "profiterais": {"__C": 1, "__e": [["Et si j'étais le son délinquant de fils, je profiterais de l'absence de mon père.", "And if I were the delinquent son, I would take advantage of my father's absence.", 1]]}, "__e": [["Et si j'étais le son délinquant de fils, je profiterais de l'absence de mon père.", "And if I were the delinquent son, I would take advantage of my father's absence.", 1]]}, "__e": [["Je peux refuser de signer, te laisser m'abattre, laisser l'image du président d'un conglomérat qui se serait suicidé à cause de son délinquant de fils.", "I could refuse to sign, let you shoot me, leaving the legacy of being the conglomerate boss who killed himself out of despair for his delinquent boy.", 1], ["Ouais, enfin, si il voulait vraiment faire quelque chose de bien pour sa femme, il enverrait son délinquant de fils dans une école militaire.", "Yeah, well, if he really wanted to do something nice for his wife, he'd ship that delinquent son of his off to military school.", 1], ["Et que je viens apporter à ton père, mon ami, un peu de mon soutien face à son délinquant de fils.", "And that maybe I'm here to give my good friend, your dad, just a little support as he deals with his somewhat delinquent son.", 1]]}, "__e": [["Tandis que le délinquant de l'affaire, Choi Hyun Joon, il avait complètement oublié ce qu'il a fait et vit dans le paradis, jour après jour.", "While the offender of the case, Choi Hyeon Joon, had completely forgotten what he did and lives in heaven day after day.", 1], ["Si à l'époque on était le délinquant de la classe, on avait toutes nos chances de devenir un grand joueur", "So, although it probably, nowadays, could be classed as bullying, it was a massive part of becoming a player at the club.", 1], ["Et que je viens apporter à ton père, mon ami, un peu de mon soutien face à son délinquant de fils.", "And that maybe I'm here to give my good friend, your dad, just a little support as he deals with his somewhat delinquent son.", 1]]}, "et": {"__C": 26, "il": {"__C": 2, "chante": {"__C": 1, "dans": {"__C": 1, "__e": [["C'est un délinquant et il chante dans ma maison.", "He was in jail, and now he sings in our bathroom.", 1]]}, "__e": [["C'est un délinquant et il chante dans ma maison.", "He was in jail, and now he sings in our bathroom.", 1]]}, "s'occupait": {"__C": 1, "de": {"__C": 1, "__e": [["J'étais un petit délinquant et il s'occupait de moi.", "I was a bit of a trouble-maker, and he looked out for me.", 1]]}, "__e": [["J'étais un petit délinquant et il s'occupait de moi.", "I was a bit of a trouble-maker, and he looked out for me.", 1]]}, "__e": [["J'étais un petit délinquant et il s'occupait de moi.", "I was a bit of a trouble-maker, and he looked out for me.", 1], ["C'est un délinquant et il chante dans ma maison.", "He was in jail, and now he sings in our bathroom.", 1]]}, "un": {"__C": 4, "porc": {"__C": 1, "un": {"__C": 1, "__e": [["- C'est un fou, un délinquant et un porc ! Un porc ?", "- Mad delinquent, and pig.", 1]]}, "__e": [["- C'est un fou, un délinquant et un porc ! Un porc ?", "- Mad delinquent, and pig.", 1]]}, "homme": {"__C": 1, "d'action": {"__C": 1, "__e": [["Je suis un ancien délinquant et un homme d'action.", "I'm a former delinquent and a doer.", 1]]}, "__e": [["Je suis un ancien délinquant et un homme d'action.", "I'm a former delinquent and a doer.", 1]]}, "__e": [["Toi, un ancien délinquant, et un divorcé.", "You, a former delinquent, a doer, and a divorcÃ©.", 1], ["Je suis un ancien délinquant et un homme d'action.", "I'm a former delinquent and a doer.", 1], ["- C'est un fou, un délinquant et un porc ! Un porc ?", "- Mad delinquent, and pig.", 1]]}, "la": {"__C": 4, "victime": {"__C": 3, "inversés": {"__C": 1}, "__e": [["Et la torture émotionnelle de rester paralysé est une sorte d'excès, et ça se passe quand il y a un lien personnel entre le délinquant et la victime.", "And the emotional torture of being left paralyzed is a kind of overkill, and that occurs when there's a personal connection between the offender and the victims.", 1], ["Nous sommes le délinquant et la victime.", "I'd say, we're offender and victim.", 1]]}, "police": {"__C": 1, "__e": [["Central, des coups de feu ont été tirés par le délinquant et la police.", "Dispatch, we got shots fired by the offender and police.", 1]]}, "__e": [["Et la torture émotionnelle de rester paralysé est une sorte d'excès, et ça se passe quand il y a un lien personnel entre le délinquant et la victime.", "And the emotional torture of being left paralyzed is a kind of overkill, and that occurs when there's a personal connection between the offender and the victims.", 1], ["Nous sommes le délinquant et la victime.", "I'd say, we're offender and victim.", 1], ["Central, des coups de feu ont été tirés par le délinquant et la police.", "Dispatch, we got shots fired by the offender and police.", 1]]}, "__e": [["Il a son match de fin d'études, mais il aurait dû travailler. Il serait devenu un délinquant et aurait abandonné l'école.", "Then his farewell match would overlap with a shift at work... and he'd become a delinquent and drop out of school!", 1], ["Il a choisi une vie de délinquant, et moi, une vie de policier.", "He chose a life of crime and I chose the life of a policeman.", 1], ["Suite à ça... Ils ont été dire que j'étais un délinquant, et mon père a perdu les élections.", "After that... because of these rumors of how I was a deadbeat loser, my father lost his reelection.", 1]]}, "à": {"__C": 14, "10": {"__C": 1, "ans": {"__C": 1, "big": {"__C": 1, "__e": [["Délinquant à 10 ans, big boss à 15.", "Delinquent at 10, a big boss at the age of 15.", 1]]}, "__e": [["Délinquant à 10 ans, big boss à 15.", "Delinquent at 10, a big boss at the age of 15.", 1]]}, "__e": [["Délinquant à 10 ans, big boss à 15.", "Delinquent at 10, a big boss at the age of 15.", 1]]}, "la": {"__C": 2, "prison": {"__C": 1, "en": {"__C": 1}, "__e": [["Je conduirai personnellement le délinquant à la prison federale... en vertu de l'article n° 364, de la loi de 1963 sur la TV.", "I, then, will personally escort... the offender to federal prison... for booking under edict number 364... of the Broadcasting Act of 1963.", 1]]}, "caméra": {"__C": 1, "cachée": {"__C": 1, "__e": [["Délinquant à la caméra cachée", "Hidden Camera Offender", 1]]}, "__e": [["Délinquant à la caméra cachée", "Hidden Camera Offender", 1]]}, "__e": [["Arrête de jacter, conduis ce délinquant à la cour de la circulation.", "Well, quit your yappin' and tow this delinquent road hazard to traffic court.", 1], ["Vous êtes un ancien taulard, un délinquant à la psychologie d'un commerçant.", "You are an ex-con. A petty criminal with the psychology of the shopkeeper.", 1], ["Délinquant à la caméra cachée", "Hidden Camera Offender", 1]]}, "terre": {"__C": 4, "doa": {"__C": 1, "__e": [["5021 George, délinquant à terre, DOA.", "5021 George, I got one offender down, DOA.", 1]]}, "__e": [["5021 George, délinquant à terre, DOA.", "5021 George, I got one offender down, DOA.", 1], ["Oubliez ce 10-1. Délinquant à terre.", "Offender down.", 1], ["Délinquant à terre.", "Offender is down.", 1]]}, "__e": [["Tu te souviens surement de moi en petit délinquant, à essayer de faire comme toi et Andre.", "You probably remember me as that little screw-up kid, trying to raise hell like you and Andre used to.", 1], ["Tu peux toujours courir, espèce de délinquant à deux balles.", "Kiss my grits, you cheap dime store hood.", 1], ["Moi qui croyais que Juliette allait se réveiller dans une cellule après avoir aidé un délinquant à fuir.", "And here I was thinking Juliet would wake up in a cell after she helped a criminal to escape.", 1]]}, "qui": {"__C": 27, "a": {"__C": 4, "parlé": {"__C": 1, "sous": {"__C": 1, "__e": [["Si j'ai accepté de vous recevoir, ça ne veut pas dire que je suis prêt à accepter vos allégations et celles d'un vulgaire délinquant qui a parlé sous la contrainte.", "It's enough. I didn't grant you this meeting to listen to such offensive accusations, especially when made by a low-life criminal!", 1]]}, "__e": [["Si j'ai accepté de vous recevoir, ça ne veut pas dire que je suis prêt à accepter vos allégations et celles d'un vulgaire délinquant qui a parlé sous la contrainte.", "It's enough. I didn't grant you this meeting to listen to such offensive accusations, especially when made by a low-life criminal!", 1]]}, "mis": {"__C": 1, "le": {"__C": 1, "__e": [["Allez-vous attraper le délinquant qui a mis le feu à ma maison ?", "Are you gonna catch the bad man who burnt down my house?", 1]]}, "__e": [["Allez-vous attraper le délinquant qui a mis le feu à ma maison ?", "Are you gonna catch the bad man who burnt down my house?", 1]]}, "__e": [["Si j'ai accepté de vous recevoir, ça ne veut pas dire que je suis prêt à accepter vos allégations et celles d'un vulgaire délinquant qui a parlé sous la contrainte.", "It's enough. I didn't grant you this meeting to listen to such offensive accusations, especially when made by a low-life criminal!", 1], ["Un petit délinquant qui a fait profil bas avant de se pointer à Central City, il y a quelques années.", "In and out of juvie, pretty much fell off the map, and then popped up in Central City a few years ago.", 1], ["Allez-vous attraper le délinquant qui a mis le feu à ma maison ?", "Are you gonna catch the bad man who burnt down my house?", 1]]}, "n'a": {"__C": 2, "rien": {"__C": 1, "de": {"__C": 1, "__e": [["Ce sont les agissements d'un jeune délinquant qui n'a rien de mieux à faire que de dégrader la propriété privée et salir des gens innocents.", "But what you're seeing here today is the work of a juvenile delinquent who has nothing better to do with his life than deface property and crucify innocent people.", 1]]}, "__e": [["Ce sont les agissements d'un jeune délinquant qui n'a rien de mieux à faire que de dégrader la propriété privée et salir des gens innocents.", "But what you're seeing here today is the work of a juvenile delinquent who has nothing better to do with his life than deface property and crucify innocent people.", 1]]}, "essayé": {"__C": 1, "d'étudier": {"__C": 1, "__e": [["Je ne te laisserai pas être un délinquant qui n'a essayé d'étudier qu'un peu.", "I won't let you be a delinquent boy who just tried to study a little.", 1]]}, "__e": [["Je ne te laisserai pas être un délinquant qui n'a essayé d'étudier qu'un peu.", "I won't let you be a delinquent boy who just tried to study a little.", 1]]}, "__e": [["Ce sont les agissements d'un jeune délinquant qui n'a rien de mieux à faire que de dégrader la propriété privée et salir des gens innocents.", "But what you're seeing here today is the work of a juvenile delinquent who has nothing better to do with his life than deface property and crucify innocent people.", 1], ["Je ne te laisserai pas être un délinquant qui n'a essayé d'étudier qu'un peu.", "I won't let you be a delinquent boy who just tried to study a little.", 1]]}, "terrorisait": {"__C": 2, "le": {"__C": 2, "quartier": {"__C": 2, "__e": [["Le délinquant qui terrorisait le quartier de Musashino a enfin été appréhendé.", "The serial street attacker of Musashino city... who has been terrorizing people was finally arrested last night.", 1], ["Le délinquant qui terrorisait le quartier de Musashino a finalement été arrêté.", "The serial street attacker... who was terrifying the residents of Musashino... was finally arrested last night.", 1]]}, "__e": [["Le délinquant qui terrorisait le quartier de Musashino a enfin été appréhendé.", "The serial street attacker of Musashino city... who has been terrorizing people was finally arrested last night.", 1], ["Le délinquant qui terrorisait le quartier de Musashino a finalement été arrêté.", "The serial street attacker... who was terrifying the residents of Musashino... was finally arrested last night.", 1]]}, "__e": [["Le délinquant qui terrorisait le quartier de Musashino a enfin été appréhendé.", "The serial street attacker of Musashino city... who has been terrorizing people was finally arrested last night.", 1], ["Le délinquant qui terrorisait le quartier de Musashino a finalement été arrêté.", "The serial street attacker... who was terrifying the residents of Musashino... was finally arrested last night.", 1]]}, "__e": [["Allez-vous attraper le délinquant qui a mis le feu à ma maison ?", "Are you gonna catch the bad man who burnt down my house?", 1], ["Qu'est-ce que, qu'est-ce que vous croyez? Que parce que j'ai grandi dans le Westside, je serais je serais comme un de ces cas sociaux, un genre de délinquant qui ne sait pas faire la différence entre le bien et le mal? Qu'est-ce que vous voulez me faire dire?", "What-what d'you think, because I grew up westside that like I'm one of these socio-delinquent types, don't know the difference between right and wrong?", 1], ["Ou le petit délinquant qui passe la porte avec un flingue, et qui pique l'argent de la caisse ?", "-The smÃ¥forbryderen Or Rob them?", 1]]}, "__e": [["Et que je viens apporter à ton père, mon ami, un peu de mon soutien face à son délinquant de fils.", "And that maybe I'm here to give my good friend, your dad, just a little support as he deals with his somewhat delinquent son.", 1], ["La chose étrange est que le procureur n'a pas l'air de me chercher parce que je suis un petit délinquant.", "The strange thing is that the prosecutor didn't look for me because I am a petty offender.", 1], ["Un délinquant s'est évadé d'une prison.", "An offender escaped from a prison.", 0]]}, "transperce": {"__C": 419, "la": {"__C": 38, "peau": {"__C": 12, "comme": {"__C": 1, "un": {"__C": 1, "__e": [["On pose le bistouri et on transperce la peau, comme un tissu.", "You place the scalpel... and you cut the skin, like a cloth.", 1]]}, "__e": [["On pose le bistouri et on transperce la peau, comme un tissu.", "You place the scalpel... and you cut the skin, like a cloth.", 1]]}, "et": {"__C": 1, "te": {"__C": 1, "__e": [["Tu adoreras comment ça transperce la peau et te fait :", "You're gonna love the way it pierces your skin. And makes your...", 1]]}, "__e": [["Tu adoreras comment ça transperce la peau et te fait :", "You're gonna love the way it pierces your skin. And makes your...", 1]]}, "__e": [["Imaginez que ça vous transperce la peau !", "[Rowe] Can you imagine this penetrating your skin?", 1], ["La lumière est agressive, elle vous transperce la peau.", "It's just the way the light hits you. It gets under your skin.", 1], ["Et à propos d'être un héros, mais ramper ensuite dès qu'un furet te transperce la peau ?", "How about pretending to be a hero, but then caving the moment a ferret bite breaks the skin?", 1]]}, "chair": {"__C": 2, "et": {"__C": 1, "les": {"__C": 1, "__e": [["Qu'elle est triste, cette complainte qui transperce la chair et les os", "So pitiful to hear that pierces through flesh and bone.", 1]]}, "__e": [["Qu'elle est triste, cette complainte qui transperce la chair et les os", "So pitiful to hear that pierces through flesh and bone.", 1]]}, "de": {"__C": 1, "et": {"__C": 1}}, "__e": [["Son rayon d'arcane transperce la chair pourrissante de l'ostéomancien et renvoie la bête putride dans l'enfer", "His level four Arcane Bolt rips into the Osteomancer's decaying flesh, sending the rotting beast back to hell", 1], ["Qu'elle est triste, cette complainte qui transperce la chair et les os", "So pitiful to hear that pierces through flesh and bone.", 1]]}, "gorge": {"__C": 3, "__e": [["Arrière où je lui transperce la gorge.", "Get back or the white boy gets it!", 1], ["Dépose ton arme. Ou je lui transperce la gorge.", "Put the weapon down... or I'll run her through!", 1], ["Si tu bouges la main, ce morceau de lame te transperce la gorge.", "If you step one inch further. I swear that this broken sword, ...will be pierced through your throat.", 1]]}, "__e": [["Et la lance transperce la boule de viande jusqu'à ce qu'elle touche l'assiette !", "And the spear goes through the meatball Till it hits the... plate! ?", 1], ["Par moments, il est tellement excité qu'il transperce la page.", "At times he so exhilarated, he actually rips through the page.", 1], ["Si tu bouges la main, ce morceau de lame te transperce la gorge.", "If you step one inch further. I swear that this broken sword, ...will be pierced through your throat.", 1]]}, "le": {"__C": 78, "cœur": {"__C": 22, "porté": {"__C": 1, "par": {"__C": 1, "__e": [["C'est un coup qui me transperce le cœur porté par la seule que j'aimais !", "I was shot right in the heart by the only one I loved!", 1]]}, "__e": [["C'est un coup qui me transperce le cœur porté par la seule que j'aimais !", "I was shot right in the heart by the only one I loved!", 1]]}, "d'un": {"__C": 2, "vampire": {"__C": 1, "__e": [["C'est toujours un homme qui transperce le cœur d'un vampire avec un pieu, ou si tu es un zombie, tu manges les gens, mais quel est ton plus grand danger ?", "There's... It's always a man driving a stake through the heart of a vampire, or if you're a zombie, you eat people, but your biggest threat is what?", 1]]}, "chagrin": {"__C": 1, "__e": [["Ce simple fait me transperce le cœur d'un chagrin infini.", "That fact alone pierces my heart to endless sorrow.", 1]]}, "__e": [["Ce simple fait me transperce le cœur d'un chagrin infini.", "That fact alone pierces my heart to endless sorrow.", 1], ["C'est toujours un homme qui transperce le cœur d'un vampire avec un pieu, ou si tu es un zombie, tu manges les gens, mais quel est ton plus grand danger ?", "There's... It's always a man driving a stake through the heart of a vampire, or if you're a zombie, you eat people, but your biggest threat is what?", 1]]}, "__e": [["Il n'y a pas d'avenir pour une femme en fuite: elle confie son corps au temps qui passe, et dont chaque aiguille lui transperce le cœur.", "No regrets about the woman who ran away but a small thorn still pricks the heart.", 1], ["C'est toujours un homme qui transperce le cœur d'un vampire avec un pieu, ou si tu es un zombie, tu manges les gens, mais quel est ton plus grand danger ?", "There's... It's always a man driving a stake through the heart of a vampire, or if you're a zombie, you eat people, but your biggest threat is what?", 1], ["\"Je sais qu'un dragon te transperce le cœur jour et nuit à cause de ça, \"mais je ne suis pas loin.", "\"I know there's a dragon piercing your heart day and night because of this, but yet, I'm not far away.\"", 1]]}, "coeur": {"__C": 13, "si": {"__C": 1, "elle": {"__C": 1, "__e": [["Que quelqu'un lui transperce le coeur... si elle continue avec son chewing-gum !", "Put a stake through her heart if she persists in popping gum!", 1]]}, "__e": [["Que quelqu'un lui transperce le coeur... si elle continue avec son chewing-gum !", "Put a stake through her heart if she persists in popping gum!", 1]]}, "et": {"__C": 1, "l'âme": {"__C": 1, "__e": [["Mon nom se porte comme un couteau Qui transperce le coeur et l'âme Et laisse gravée sur la peau", "You don't understand", 1]]}, "__e": [["Mon nom se porte comme un couteau Qui transperce le coeur et l'âme Et laisse gravée sur la peau", "You don't understand", 1]]}, "__e": [["Mon nom se porte comme un couteau Qui transperce le coeur et l'âme Et laisse gravée sur la peau", "You don't understand", 1], ["Ton amour m'a blessée, comme un couteau qui me transperce le coeur.", "Your love has caused me pain, like a dagger through my heart.", 1], ["Ce genre de peine qui transperce le coeur est comme un feu qui n'arrête pas de brûler dans ton cœur.", "That kind of pain shot through the heart is like a fire keep burning in your heart.", 1]]}, "ciel": {"__C": 6, "et": {"__C": 1, "frappe": {"__C": 1, "__e": [["♫ Un rayon de lumière au crépuscule transperce le ciel et frappe sur la porte Ouest. ♫", "♫ One ray of light breaks the early morning outside, knocking on the west window ♫", 1]]}, "__e": [["♫ Un rayon de lumière au crépuscule transperce le ciel et frappe sur la porte Ouest. ♫", "♫ One ray of light breaks the early morning outside, knocking on the west window ♫", 1]]}, "__e": [["Au-dessus de ça, votre fierté transperce le ciel.", "On top of that, with your nose so high, your pride is piercing the sky.", 1], ["La colère de la Reine Mère transperce le ciel.", "The Queen Dowager's wrath is piercing the sky.", 1], ["♫ Un rayon de lumière au crépuscule transperce le ciel et frappe sur la porte Ouest. ♫", "♫ One ray of light breaks the early morning outside, knocking on the west window ♫", 1]]}, "__e": [["C'est toujours un homme qui transperce le cœur d'un vampire avec un pieu, ou si tu es un zombie, tu manges les gens, mais quel est ton plus grand danger ?", "There's... It's always a man driving a stake through the heart of a vampire, or if you're a zombie, you eat people, but your biggest threat is what?", 1], ["Ce genre de peine qui transperce le coeur est comme un feu qui n'arrête pas de brûler dans ton cœur.", "That kind of pain shot through the heart is like a fire keep burning in your heart.", 1], ["\"Je sais qu'un dragon te transperce le cœur jour et nuit à cause de ça, \"mais je ne suis pas loin.", "\"I know there's a dragon piercing your heart day and night because of this, but yet, I'm not far away.\"", 1]]}, "avec": {"__C": 12, "ça": {"__C": 2, "__e": [["Recule ou je te transperce avec ça !", "Back the fuck up! I will fucking use this, motherfucker!", 1], ["Lève les mains ou je te transperce avec ça.", "Put your hands up, or I'll run this through you!", 1]]}, "un": {"__C": 2, "couteau": {"__C": 2, "de": {"__C": 1, "__e": [["Je vais peut-être lui rappeler que dans le livre, la femme de Theo le transperce avec un couteau de cuisine.", "I might remind him that in Inchcombe Etherized Theo's wife runs him through with a carving knife.", 1]]}, "__e": [["Je vous transperce avec un couteau.", "I plunged the dagger into your heart!", 1], ["Je vais peut-être lui rappeler que dans le livre, la femme de Theo le transperce avec un couteau de cuisine.", "I might remind him that in Inchcombe Etherized Theo's wife runs him through with a carving knife.", 1]]}, "__e": [["Je vous transperce avec un couteau.", "I plunged the dagger into your heart!", 1], ["Je vais peut-être lui rappeler que dans le livre, la femme de Theo le transperce avec un couteau de cuisine.", "I might remind him that in Inchcombe Etherized Theo's wife runs him through with a carving knife.", 1]]}, "une": {"__C": 2, "épée": {"__C": 2, "faite": {"__C": 1, "__e": [["Il vous transperce avec une épée faite de trois lames.", "He kills you with a sword made of 3 blades.", 1]]}, "normale": {"__C": 1, "__e": [["Et qu'on la transperce avec une épée normale !", "And slice through it with a regular blade!", 1]]}, "__e": [["Il vous transperce avec une épée faite de trois lames.", "He kills you with a sword made of 3 blades.", 1], ["Et qu'on la transperce avec une épée normale !", "And slice through it with a regular blade!", 1]]}, "__e": [["Il vous transperce avec une épée faite de trois lames.", "He kills you with a sword made of 3 blades.", 1], ["Et qu'on la transperce avec une épée normale !", "And slice through it with a regular blade!", 1]]}, "__e": [["Dis quoi que ce soit, et je te transperce avec mon stylo.", "You know what, you say anything, and I will stab you with my pen.", 1], ["Pour qu'au meilleur de ta forme, on puisse te droguer et te précipiter devant une foule de gens qui veulent te voir mourir. Pour qu'un type en pantalon de velours débarque et te... transperce avec son épée.", "So when you're in your prime, they can drug you and throw you out in front of a crowd of people who just want to see you die so some guy in crushed velvet pants can come out and just stick a sword in you.", 1], ["Je vais peut-être lui rappeler que dans le livre, la femme de Theo le transperce avec un couteau de cuisine.", "I might remind him that in Inchcombe Etherized Theo's wife runs him through with a carving knife.", 1]]}, "mon": {"__C": 16, "cœur": {"__C": 5, "♫": {"__C": 1, "__e": [["♫ La chaleur de la saison que tu es transperce mon cœur ♫", "â\" The warmth of your season is piercing my heart  â\"", 1]]}, "noir": {"__C": 1, "et": {"__C": 1, "__e": [["Quand je le vois entrer dans ma crypte, je veux ressentir comme un pieu qui transperce mon cœur noir et mort.", "A man that every time he enters my crypt it's like a stake through my dead, black heart.", 1]]}, "__e": [["Quand je le vois entrer dans ma crypte, je veux ressentir comme un pieu qui transperce mon cœur noir et mort.", "A man that every time he enters my crypt it's like a stake through my dead, black heart.", 1]]}, "__e": [["Quand je le vois entrer dans ma crypte, je veux ressentir comme un pieu qui transperce mon cœur noir et mort.", "A man that every time he enters my crypt it's like a stake through my dead, black heart.", 1], ["♫ La chaleur de la saison que tu es transperce mon cœur ♫", "â\" The warmth of your season is piercing my heart  â\"", 1], ["Avec cette épée, transperce mon cœur et si tu n'as pas la force,", "This dagger you will grasp and plunge into my breast. And if, oh God, you lack in strength,", 1]]}, "corps": {"__C": 1, "__e": [["Tateki ! Transperce mon corps !", "Stab us!", 1]]}, "ignorance": {"__C": 6, "♫": {"__C": 6, "__e": [["\"♫ Tic-toc, petit à petit, il transperce mon ignorance ♫\"", "♪It slowly exposed me♪ ♪As I played dumb♪", 1], ["♫ Tic-toc, petit à petit, il transperce mon ignorance ♫", "♪It slowly exposed me♪", 1]]}, "__e": [["\"♫ Tic-toc, petit à petit, il transperce mon ignorance ♫\"", "♪It slowly exposed me♪ ♪As I played dumb♪", 1], ["♫ Tic-toc, petit à petit, il transperce mon ignorance ♫", "♪It slowly exposed me♪", 1]]}, "__e": [["Quand je le vois entrer dans ma crypte, je veux ressentir comme un pieu qui transperce mon cœur noir et mort.", "A man that every time he enters my crypt it's like a stake through my dead, black heart.", 1], ["♫ La chaleur de la saison que tu es transperce mon cœur ♫", "â\" The warmth of your season is piercing my heart  â\"", 1], ["Avec cette épée, transperce mon cœur et si tu n'as pas la force,", "This dagger you will grasp and plunge into my breast. And if, oh God, you lack in strength,", 1]]}, "et": {"__C": 11, "agamemnon": {"__C": 1, "premier": {"__C": 1, "des": {"__C": 1, "__e": [["Mais dans sa baignoire, l'épée d'Egisthe le transperce et Agamemnon, premier des rois, se noie dans son propre sang.", "..when in a bathroom the sword of Egistus struck him,.. ...and in blood drawn Agamemnon, first among the kings. [Narrator:", 1]]}, "__e": [["Mais dans sa baignoire, l'épée d'Egisthe le transperce et Agamemnon, premier des rois, se noie dans son propre sang.", "..when in a bathroom the sword of Egistus struck him,.. ...and in blood drawn Agamemnon, first among the kings. [Narrator:", 1]]}, "__e": [["Mais dans sa baignoire, l'épée d'Egisthe le transperce et Agamemnon, premier des rois, se noie dans son propre sang.", "..when in a bathroom the sword of Egistus struck him,.. ...and in blood drawn Agamemnon, first among the kings. [Narrator:", 1]]}, "n'est": {"__C": 1, "même": {"__C": 1, "pas": {"__C": 1, "__e": [["Le soleil transperce et n'est même pas chaud.", "Sun will drill right through you and it ain't even hot.", 1]]}, "__e": [["Le soleil transperce et n'est même pas chaud.", "Sun will drill right through you and it ain't even hot.", 1]]}, "__e": [["Le soleil transperce et n'est même pas chaud.", "Sun will drill right through you and it ain't even hot.", 1]]}, "je": {"__C": 1, "les": {"__C": 1, "mets": {"__C": 1, "__e": [["Je les découpe, je les vide, je les transperce... Et je les mets en sac pour les envoyer engraisser la terre.", "I cut them, slap them on slides, poke through them and all I can do is bag them and send them out to be planted.", 1]]}, "__e": [["Je les découpe, je les vide, je les transperce... Et je les mets en sac pour les envoyer engraisser la terre.", "I cut them, slap them on slides, poke through them and all I can do is bag them and send them out to be planted.", 1]]}, "__e": [["Je les découpe, je les vide, je les transperce... Et je les mets en sac pour les envoyer engraisser la terre.", "I cut them, slap them on slides, poke through them and all I can do is bag them and send them out to be planted.", 1]]}, "__e": [["Le soleil transperce et n'est même pas chaud.", "Sun will drill right through you and it ain't even hot.", 1], ["J'ai honte parce que lorsque le couteau transperce et que je tombe au sol, j'ai peur.", "I am ashamed because when the knife go in and I fall to the ground, I am afraid.", 1], ["Tu veux un père et tu as une queue qui te transperce, et tu dois vivre avec ce bruit incessant qui passe en boucle dans ta tête, qui te dit que tu es sale, que tout ça, c'est ta faute.", "Wanting a parent and having a cock shoved up you, and then living with that eternal noise in your head for the rest of your life, the noise that says you are dirty, you caused this, this is your fault.", 1]]}, "les": {"__C": 37, "couches": {"__C": 4, "épaisses": {"__C": 4, "♪": {"__C": 2, "__e": [["♪  transperce les couches épaisses ♪ ♪  de ton triste passé ♫ ♪  transperce les couches épaisses ♪", "( Hey butterfly...) fly through the sadness...) ( Hey butterfly...) (fly through your deep sadness...) (fly lightly...)", 1], ["♪  transperce les couches épaisses ♪ ♪  de ton triste passé ♫ ♪  transperce les couches épaisses ♪", "( Hey butterfly...) fly through the sadness...) ( Hey butterfly...) (fly through your deep sadness...) (fly lightly...)", 1]]}, "de": {"__C": 2, "__e": [["♫  transperce les couches épaisses de ton triste passé  ♫", "Chan-Suk...", 1], ["♪ Un papillon ♪ ♪ transperce les couches épaisses de ton triste passé ♪ ♪ Et légèrement, ♪", "( Hey butterfly...) (fly through your deep sadness...) (fly lightly...)", 1]]}, "__e": [["♪  transperce les couches épaisses ♪ ♪  de ton triste passé ♫ ♪  transperce les couches épaisses ♪", "( Hey butterfly...) fly through the sadness...) ( Hey butterfly...) (fly through your deep sadness...) (fly lightly...)", 1], ["♫  transperce les couches épaisses de ton triste passé  ♫", "Chan-Suk...", 1], ["♪ Un papillon ♪ ♪ transperce les couches épaisses de ton triste passé ♪ ♪ Et légèrement, ♪", "( Hey butterfly...) (fly through your deep sadness...) (fly lightly...)", 1]]}, "__e": [["♪  transperce les couches épaisses ♪ ♪  de ton triste passé ♫ ♪  transperce les couches épaisses ♪", "( Hey butterfly...) fly through the sadness...) ( Hey butterfly...) (fly through your deep sadness...) (fly lightly...)", 1], ["♫  transperce les couches épaisses de ton triste passé  ♫", "Chan-Suk...", 1], ["♪ Un papillon ♪ ♪ transperce les couches épaisses de ton triste passé ♪ ♪ Et légèrement, ♪", "( Hey butterfly...) (fly through your deep sadness...) (fly lightly...)", 1]]}, "cieux": {"__C": 8, "avec": {"__C": 2, "ta": {"__C": 2, "__e": [["TRANSPERCE LES CIEUX AVEC TA VRILLE !", "Bust Through the Heavens With Your Drill!", 1]]}, "__e": [["TRANSPERCE LES CIEUX AVEC TA VRILLE !", "Bust Through the Heavens With Your Drill!", 1]]}, "gurren": {"__C": 2, "lagann": {"__C": 2, "__e": [["Transperce les cieux, GURREN LAGANN ! GURREN LAGANN", "190)\\fscx130\\fscy141.25}Gurren Lagann 115)\\fscx140\\fscy136.25}Tengen Toppa", 1], ["Transperce les cieux, GURREN LAGANN !", "Pierce the skies, GURREN LAGANN!", 1]]}, "__e": [["Transperce les cieux, GURREN LAGANN ! GURREN LAGANN", "190)\\fscx130\\fscy141.25}Gurren Lagann 115)\\fscx140\\fscy136.25}Tengen Toppa", 1], ["Transperce les cieux, GURREN LAGANN !", "Pierce the skies, GURREN LAGANN!", 1]]}, "__e": [["TRANSPERCE LES CIEUX AVEC TA VRILLE !", "Bust Through the Heavens With Your Drill!", 1], ["L'écho qui transperce les cieux et le sol sous nos pas... [aboie]", "The reverberating echo that pierces the skies above and ground below. [howls]", 1], ["Parce que la vrille de Simon  transperce les cieux !", "I say this because Simon's drill is the drill that will break through the heavens!", 1]]}, "nuages": {"__C": 4, "de": {"__C": 1, "mon": {"__C": 1, "__e": [["Ton sourire est un rayon de soleil qui transperce les nuages de mon désespoir.", "Your smile is like sunlight breaking through the clouds of my despair.", 1]]}, "__e": [["Ton sourire est un rayon de soleil qui transperce les nuages de mon désespoir.", "Your smile is like sunlight breaking through the clouds of my despair.", 1]]}, "et": {"__C": 3, "laisse": {"__C": 3, "__e": [["♫ lorsque la lumière transperce les nuages et laisse des traces. ♫", "â\"  When light broke through the clouds and left behind linesâ\"", 1]]}, "__e": [["♫ lorsque la lumière transperce les nuages et laisse des traces. ♫", "â\"  When light broke through the clouds and left behind linesâ\"", 1]]}, "__e": [["Ton sourire est un rayon de soleil qui transperce les nuages de mon désespoir.", "Your smile is like sunlight breaking through the clouds of my despair.", 1], ["♫ lorsque la lumière transperce les nuages et laisse des traces. ♫", "â\"  When light broke through the clouds and left behind linesâ\"", 1]]}, "__e": [["Ton sourire est un rayon de soleil qui transperce les nuages de mon désespoir.", "Your smile is like sunlight breaking through the clouds of my despair.", 1], ["♫ lorsque la lumière transperce les nuages et laisse des traces. ♫", "â\"  When light broke through the clouds and left behind linesâ\"", 1], ["C'est le seul serpent sur Terre qui transperce les gens avec sa queue.", "There ain't a snake on this planet that can skewer people with its tail.", 1]]}, "__e": [["\"Je sais qu'un dragon te transperce le cœur jour et nuit à cause de ça, \"mais je ne suis pas loin.", "\"I know there's a dragon piercing your heart day and night because of this, but yet, I'm not far away.\"", 1], ["Je sais pas à quoi il ressemble, mais... je sens qu'il me transperce de ses yeux... qu'il lit dans mes pensées, qu'il sait que je mens.", "His gaze bores through me. He knows what I think. He ​​knows that I'm lying.", 1], ["Vous voulez dire l'amour le vrai, le grand, celui qui vous transperce ou vous ne pouvez plus manger, plus travailler, vous ne faites que fuir, vous marier et faire des bébés.", "Oh, you mean love. You mean the big lightning bolt to the heart where you can't eat and you can't work and you just run off and get married and make babies.", 1]]}, "embraser": {"__C": 106, "mon": {"__C": 5, "cerveau": {"__C": 1, "__e": [["Une voix me dit des paroles qui brulèrent comme des flammes mes oreilles torturées pour embraser mon cerveau.", "A voice spoke to me in words that passed like flames through my tortured ears to take possession of my burning brain.", 1]]}, "espoir": {"__C": 1, "__e": [["et embraser mon espoir?", "and set me up in hope?", 1]]}, "esprit": {"__C": 1, "__e": [["Je peux le sentir embraser mon esprit.", "I can feel it burning my mind.", 1]]}, "__e": [["Tu peux embraser mon... Ah! (Craquement de dos)", "You can kiss my...", 1], ["Je peux le sentir embraser mon esprit.", "I can feel it burning my mind.", 1], ["♫ Un seul sourire de ta part suffit à embraser mon cœur ♫", "♫  Just one smile of yours, my heart is ignited  ♫", 1]]}, "les": {"__C": 3, "feux": {"__C": 1, "de": {"__C": 1, "l'amour": {"__C": 1, "__e": [["Il faut du temps pour embraser les feux de l'amour.", "It takes time to kindle the fires of love.", 1]]}, "__e": [["Il faut du temps pour embraser les feux de l'amour.", "It takes time to kindle the fires of love.", 1]]}, "__e": [["Il faut du temps pour embraser les feux de l'amour.", "It takes time to kindle the fires of love.", 1]]}, "trois": {"__C": 1, "tours": {"__C": 1, "sur": {"__C": 1, "__e": [["Votre devez embraser les trois tours sur le chemin de l'arrivée.", "Your goal is to light the three fire towers on your way to the finish line.", 1]]}, "__e": [["Votre devez embraser les trois tours sur le chemin de l'arrivée.", "Your goal is to light the three fire towers on your way to the finish line.", 1]]}, "__e": [["Votre devez embraser les trois tours sur le chemin de l'arrivée.", "Your goal is to light the three fire towers on your way to the finish line.", 1]]}, "pics": {"__C": 1, "__e": [["\"Mais vois le nuage orangé Embraser les pics enneigés", "'yet see the red-gold cirrus 'over snow mountain shine.", 1]]}, "__e": [["\"Mais vois le nuage orangé Embraser les pics enneigés", "'yet see the red-gold cirrus 'over snow mountain shine.", 1], ["Il faut du temps pour embraser les feux de l'amour.", "It takes time to kindle the fires of love.", 1], ["Votre devez embraser les trois tours sur le chemin de l'arrivée.", "Your goal is to light the three fire towers on your way to the finish line.", 1]]}, "le": {"__C": 12, "bon": {"__C": 1, "sens": {"__C": 1, "du": {"__C": 1, "__e": [["Il y a des rêves qui peuvent embraser le bon sens du plus raisonnable.", "Have you heard of dreams where even the coolest reason can burn up?", 1]]}, "__e": [["Il y a des rêves qui peuvent embraser le bon sens du plus raisonnable.", "Have you heard of dreams where even the coolest reason can burn up?", 1]]}, "__e": [["Il y a des rêves qui peuvent embraser le bon sens du plus raisonnable.", "Have you heard of dreams where even the coolest reason can burn up?", 1]]}, "jour": {"__C": 1, "de": {"__C": 1, "jeunesse": {"__C": 1, "__e": [["Et m'étonnant j'entendais souvent aller les eaux et voyais le soleil fleurir, et s'y embraser le jour de jeunesse de la terre tranquille.", "Astonished oftentimes I heard the waters' flow and saw the sun burst into bloom; our silent earth at youthful day catch fire from that sun.", 1]]}, "__e": [["Et m'étonnant j'entendais souvent aller les eaux et voyais le soleil fleurir, et s'y embraser le jour de jeunesse de la terre tranquille.", "Astonished oftentimes I heard the waters' flow and saw the sun burst into bloom; our silent earth at youthful day catch fire from that sun.", 1]]}, "__e": [["Et m'étonnant j'entendais souvent aller les eaux et voyais le soleil fleurir, et s'y embraser le jour de jeunesse de la terre tranquille.", "Astonished oftentimes I heard the waters' flow and saw the sun burst into bloom; our silent earth at youthful day catch fire from that sun.", 1]]}, "monde": {"__C": 4, "avec": {"__C": 1, "le": {"__C": 1, "__e": [["Pour embraser le monde avec le feu de la connaissance", "To set the world ablaze with the fire of knowledge", 1]]}, "__e": [["Pour embraser le monde avec le feu de la connaissance", "To set the world ablaze with the fire of knowledge", 1]]}, "__e": [["Une étincelle pour embraser le monde.", "A spark to set the world on fire.", 1], ["-Personne ne pense qu'un conflit va embraser le monde.", "Don't wait till the world goes up in flames.", 1], ["Pour embraser le monde avec le feu de la connaissance", "To set the world ablaze with the fire of knowledge", 1]]}, "__e": [["Elle veut embraser le train, et elle n'a besoin que d'une étincelle.", "It wants to set the train ablaze, and all it needs is a spark.", 1], ["Jin-woo, si tu n'as rien à faire, alors rends-toi utile et va embraser le cœur de ta petite amie.", "Jin-woo, if you're off duty, then act like it. Forget this and go start a fire in your girlfriend's heart", 1], ["Il y a des rêves qui peuvent embraser le bon sens du plus raisonnable.", "Have you heard of dreams where even the coolest reason can burn up?", 1]]}, "nos": {"__C": 45, "cœurs": {"__C": 45, "truffées": {"__C": 9, "de": {"__C": 9, "__e": [["Pleines d'amour pour embraser nos cœurs, Truffées de rêves de toutes les couleurs,", "Let's go grab them up!", 1], ["Partons tout de suite à l'aventure ! Pleines d'amour pour embraser nos cœurs, Truffées de rêves de toutes les couleurs,", "[NARRATOR] The boys better get good sleep while they can, because their first full day of Turtle Hermit training starts soon, and one thing is for sure: it will be filled with hard work... and danger!", 1]]}, "__e": [["Pleines d'amour pour embraser nos cœurs, Truffées de rêves de toutes les couleurs,", "Let's go grab them up!", 1], ["Partons tout de suite à l'aventure ! Pleines d'amour pour embraser nos cœurs, Truffées de rêves de toutes les couleurs,", "[NARRATOR] The boys better get good sleep while they can, because their first full day of Turtle Hermit training starts soon, and one thing is for sure: it will be filled with hard work... and danger!", 1]]}, "__e": [["Pleines d'amour pour embraser nos cœurs, Truffées de rêves de toutes les couleurs,", "Let's go grab them up!", 1], ["Partons tout de suite à l'aventure ! Pleines d'amour pour embraser nos cœurs, Truffées de rêves de toutes les couleurs,", "[NARRATOR] The boys better get good sleep while they can, because their first full day of Turtle Hermit training starts soon, and one thing is for sure: it will be filled with hard work... and danger!", 1], ["Partons tout de suite à l'aventure ! Pleines d'amour Pour embraser nos cœurs", "Excuse me, have you seen Master Roshi?", 1]]}, "__e": [["Pleines d'amour pour embraser nos cœurs, Truffées de rêves de toutes les couleurs,", "Let's go grab them up!", 1], ["Partons tout de suite à l'aventure ! Pleines d'amour pour embraser nos cœurs, Truffées de rêves de toutes les couleurs,", "[NARRATOR] The boys better get good sleep while they can, because their first full day of Turtle Hermit training starts soon, and one thing is for sure: it will be filled with hard work... and danger!", 1], ["Partons tout de suite à l'aventure ! Pleines d'amour Pour embraser nos cœurs", "Excuse me, have you seen Master Roshi?", 1]]}, "la": {"__C": 15, "salle": {"__C": 2, "__e": [["Faire un cratère sur la lune Embraser la salle", "♪ Make a crater on the moon", 1]]}, "planète": {"__C": 2, "entière": {"__C": 1, "__e": [["Nos flammes vont embraser la planète entière !", "With all of our flames we can ignite the whole planet!", 1]]}, "__e": [["Nos flammes vont embraser la planète entière !", "With all of our flames we can ignite the whole planet!", 1], ["-Si l'Angleterre signe l'accord dont j'ai lu le brouillon, un conflit va embraser la planète.", "And you can't save me because I'm not in danger. Persie, if Britain signs the deal I've seen being drafted, in 12 months' time the world will be on fire.", 1]]}, "nuit": {"__C": 5, "__e": [["Regarde-moi allumer le feu Et embraser la nuit", "♪ So watch me bring the fire And set the night alight ♪", 1]]}, "__e": [["Alors que sa beauté suffit à embraser la ville", "When her beauty can set the city on fire", 1], ["-Si l'Angleterre signe l'accord dont j'ai lu le brouillon, un conflit va embraser la planète.", "And you can't save me because I'm not in danger. Persie, if Britain signs the deal I've seen being drafted, in 12 months' time the world will be on fire.", 1], ["Combien de temps a-t-il fallu à ce feu pour embraser la maison entière ?", "And how long did it take for the fire to consume the entire house?", 1]]}, "toute": {"__C": 3, "l'île": {"__C": 2, "il": {"__C": 1, "n'aura": {"__C": 1, "__e": [["Si Linus sait qu'on va embraser toute l'île, il n'aura qu'un endroit où se cacher.", "And if Linus knows we're gonna torch the island, there's only one place he can go.", 1]]}, "__e": [["Si Linus sait qu'on va embraser toute l'île, il n'aura qu'un endroit où se cacher.", "And if Linus knows we're gonna torch the island, there's only one place he can go.", 1]]}, "__e": [["Comment ça, \"embraser toute l'île\" ?", "What do you mean \"torch the island\"?", 1], ["Si Linus sait qu'on va embraser toute l'île, il n'aura qu'un endroit où se cacher.", "And if Linus knows we're gonna torch the island, there's only one place he can go.", 1]]}, "une": {"__C": 1, "forêt": {"__C": 1, "__e": [["Un petit éclair peut embraser toute une forêt.", "A lightning bolt may scorch an entire forest.", 1]]}, "__e": [["Un petit éclair peut embraser toute une forêt.", "A lightning bolt may scorch an entire forest.", 1]]}, "__e": [["Comment ça, \"embraser toute l'île\" ?", "What do you mean \"torch the island\"?", 1], ["Un petit éclair peut embraser toute une forêt.", "A lightning bolt may scorch an entire forest.", 1], ["Si Linus sait qu'on va embraser toute l'île, il n'aura qu'un endroit où se cacher.", "And if Linus knows we're gonna torch the island, there's only one place he can go.", 1]]}, "__e": [["Il y a des rêves qui peuvent embraser le bon sens du plus raisonnable.", "Have you heard of dreams where even the coolest reason can burn up?", 1], ["Je n'arrive pas à croire que vous ne pouvez pas rentrer dans une église sans vous embraser.", "I can't believe any of you can walk into a church without bursting into flames.", 1], ["Et un de nous deux sort, Des kilos et des kilos de métal et de cuivre sur le dos, et commence à tout embraser, à tout enflammer autour de lui.", "And one of us gets out... with a hundredpounds of brass and steel strapped to our back... and just starts torching everything, completely surrounded by fire.", 1]]}, "brilles": {"__C": 289, "de": {"__C": 32, "tous": {"__C": 1, "les": {"__C": 1, "côtés": {"__C": 1, "__e": [["Quand tu viens au village, tu brilles de tous les côtés.", "When you come to visit us, you're all shiny, covered with wax.", 1]]}, "__e": [["Quand tu viens au village, tu brilles de tous les côtés.", "When you come to visit us, you're all shiny, covered with wax.", 1]]}, "__e": [["Quand tu viens au village, tu brilles de tous les côtés.", "When you come to visit us, you're all shiny, covered with wax.", 1]]}, "mille": {"__C": 24, "feux": {"__C": 24, "♫": {"__C": 6, "__e": [["♫ Tu brilles de mille feux ♫", "â\" You shine brightly â\"", 1]]}, "quand": {"__C": 3, "__e": [["\"Tu brilles de mille feux quand tu me dis que cette pluie doit rencontrer une autre pluie pour qu'elles soient trempés.\"", "\"You shine brightly when you tell me that rain needs to meet another rain for them to get drenched.\"", 1], ["\"Tu brilles de mille feux quand tu me dis que la pluie doit rencontrer une autre pluie pour qu'elle soit trempée.\"", "\"You shine brightly when you tell me that rain needs to meet another rain for them to get drenched.\"", 1], ["\"Tu brilles de mille feux quand tu me dis que la pluie doit rencontrer une autre pluie pour", "\"You shine brightly when you tell me that rain needs to meet another rain for them", 1]]}, "__e": [["\"Tu brilles de mille feux quand tu me dis que cette pluie doit rencontrer une autre pluie pour qu'elles soient trempés.\"", "\"You shine brightly when you tell me that rain needs to meet another rain for them to get drenched.\"", 1], ["\"Tu brilles de mille feux quand tu me dis que la pluie doit rencontrer une autre pluie pour qu'elle soit trempée.\"", "\"You shine brightly when you tell me that rain needs to meet another rain for them to get drenched.\"", 1], ["\"Tu brilles de mille feux quand tu me dis que la pluie doit rencontrer une autre pluie pour", "\"You shine brightly when you tell me that rain needs to meet another rain for them", 1]]}, "__e": [["\"Tu brilles de mille feux quand tu me dis que cette pluie doit rencontrer une autre pluie pour qu'elles soient trempés.\"", "\"You shine brightly when you tell me that rain needs to meet another rain for them to get drenched.\"", 1], ["\"Tu brilles de mille feux quand tu me dis que la pluie doit rencontrer une autre pluie pour qu'elle soit trempée.\"", "\"You shine brightly when you tell me that rain needs to meet another rain for them to get drenched.\"", 1], ["\"Tu brilles de mille feux quand tu me dis que la pluie doit rencontrer une autre pluie pour", "\"You shine brightly when you tell me that rain needs to meet another rain for them", 1]]}, "partout": {"__C": 2, "__e": [["Tu brilles de partout.", "I see you shinin', nigga.", 1]]}, "__e": [["\"Tu brilles de mille feux quand tu me dis que cette pluie doit rencontrer une autre pluie pour qu'elles soient trempés.\"", "\"You shine brightly when you tell me that rain needs to meet another rain for them to get drenched.\"", 1], ["\"Tu brilles de mille feux quand tu me dis que la pluie doit rencontrer une autre pluie pour qu'elle soit trempée.\"", "\"You shine brightly when you tell me that rain needs to meet another rain for them to get drenched.\"", 1], ["\"Tu brilles de mille feux quand tu me dis que la pluie doit rencontrer une autre pluie pour", "\"You shine brightly when you tell me that rain needs to meet another rain for them", 1]]}, "dans": {"__C": 19, "le": {"__C": 3, "ciel": {"__C": 1, "__e": [["Poussière de lune Tu brilles dans le ciel", "\"Moondust, you shone from above.", 1]]}, "noir": {"__C": 2, "tu": {"__C": 1, "__e": [["Tu brilles dans le noir ! Tu parles !", "You glow in the dark.", 1]]}, "enculé": {"__C": 1, "__e": [["Tu brilles dans le noir, Enculé de Casper !", "You glow-in the-dark Casper motherfucker!", 1]]}, "__e": [["Tu brilles dans le noir, Enculé de Casper !", "You glow-in the-dark Casper motherfucker!", 1], ["Tu brilles dans le noir ! Tu parles !", "You glow in the dark.", 1]]}, "__e": [["Tu brilles dans le noir, Enculé de Casper !", "You glow-in the-dark Casper motherfucker!", 1], ["Tu brilles dans le noir ! Tu parles !", "You glow in the dark.", 1], ["Poussière de lune Tu brilles dans le ciel", "\"Moondust, you shone from above.", 1]]}, "l'obscurité": {"__C": 1, "comme": {"__C": 1, "les": {"__C": 1, "__e": [["Tu brilles dans l'obscurité, comme les flammes.", "Like flames.", 1]]}, "__e": [["Tu brilles dans l'obscurité, comme les flammes.", "Like flames.", 1]]}, "__e": [["Tu brilles dans l'obscurité, comme les flammes.", "Like flames.", 1]]}, "ton": {"__C": 10, "imagination": {"__C": 9, "__e": [["Car tu sais que si tu brilles Dans ton imagination", "Cause you know that if you live in your imagination.", 1], ["Quand tout se passe bien Car tu sais que si tu brilles Dans ton imagination", "âª when it turns out right âª âª 'cause you know âª âª that if you live âª âª in your imagination âª âª tomorrow you'll be âª", 1]]}, "ima": {"__C": 1, "__e": [["Car tu sais que si tu brilles Dans ton ima...", "♪ when it turns out right ♪ ♪ 'cause you know ♪ ♪ that if you live in your... ♪", 1]]}, "__e": [["Car tu sais que si tu brilles Dans ton ima...", "♪ when it turns out right ♪ ♪ 'cause you know ♪ ♪ that if you live in your... ♪", 1], ["Car tu sais que si tu brilles Dans ton imagination", "Cause you know that if you live in your imagination.", 1], ["Quand tout se passe bien Car tu sais que si tu brilles Dans ton imagination", "âª when it turns out right âª âª 'cause you know âª âª that if you live âª âª in your imagination âª âª tomorrow you'll be âª", 1]]}, "__e": [["♪ ♬ ♪ Tu brilles dans ma tête ♪ ♬ ♪", "♫ You're shining inside my head ♫", 1], ["Maintenant que tu brilles dans l'arène, on a enfin des choses à se dire.", "With you doing so well in the ring we finally have something to talk about.", 1], ["Quand tout se passe bien Car tu sais que si tu brilles Dans ton imagination", "âª when it turns out right âª âª 'cause you know âª âª that if you live âª âª in your imagination âª âª tomorrow you'll be âª", 1]]}, "comme": {"__C": 34, "un": {"__C": 14, "sou": {"__C": 3, "neuf": {"__C": 3, "__e": [["Etain. Tu brilles comme un sou neuf.", "You've got a nice shine going there, Tin.", 1], ["Tu brilles comme un sou neuf.", "Now you look like money.", 1]]}, "__e": [["Etain. Tu brilles comme un sou neuf.", "You've got a nice shine going there, Tin.", 1], ["Tu brilles comme un sou neuf.", "Now you look like money.", 1]]}, "diamant": {"__C": 4, "en": {"__C": 1}, "__e": [["Si tu penses avoir ce qu'il faut, si tu brilles comme un diamant, filme-toi en train de chanter \"Louder\" de Fancy G, et envoie ton audition aujourd'hui.", "So if you think you've got what it takes and you shine like a diamond, just record yourself singing Fancy G's iconic hit song, \"Louder,\" and submit your audition today.", 1], ["Tu brilles comme un diamant.", "You're shining like a diamond!", 1], ["on doit croire que tu brilles comme un diamant !", "You must do it so that really you shine. Like diamond, you know?", 1]]}, "__e": [["Tu brilles comme un sou neuf.", "Now you look like money.", 1], ["on doit croire que tu brilles comme un diamant !", "You must do it so that really you shine. Like diamond, you know?", 1], ["Moi, je trouve que tu brilles comme un ange.", "I think that you have today blasted like an angel.", 1]]}, "une": {"__C": 8, "devanture": {"__C": 2, "de": {"__C": 2, "__e": [["Tu brilles comme une devanture de bordel.", "You shine like a door of a whorehouse.", 1]]}, "__e": [["Tu brilles comme une devanture de bordel.", "You shine like a door of a whorehouse.", 1]]}, "étoile": {"__C": 5, "dans": {"__C": 2, "__e": [["♪ ♬ ♪ Tu brilles comme une étoile dans la noirceur.", "♫ When you're all alone ♫", 1]]}, "♫": {"__C": 3, "__e": [["♫ Tu brilles comme une étoile ♫", "♫ You shine bright as a star ♫", 1]]}, "__e": [["♫ Tu brilles comme une étoile ♫", "♫ You shine bright as a star ♫", 1], ["♪ ♬ ♪ Tu brilles comme une étoile dans la noirceur.", "♫ When you're all alone ♫", 1]]}, "__e": [["Tu brilles comme une devanture de bordel.", "You shine like a door of a whorehouse.", 1], ["♫ Tu brilles comme une étoile ♫", "♫ You shine bright as a star ♫", 1], ["♪ ♬ ♪ Tu brilles comme une étoile dans la noirceur.", "♫ When you're all alone ♫", 1]]}, "la": {"__C": 5, "plus": {"__C": 1, "lumineuse": {"__C": 1, "__e": [["Et tu brilles Comme la plus lumineuse étoile", "And you're shining like the brightest star", 1]]}, "__e": [["Et tu brilles Comme la plus lumineuse étoile", "And you're shining like the brightest star", 1]]}, "lumière": {"__C": 2, "du": {"__C": 2, "__e": [["\"uisque tu brilles comme la lumière du soleil.\"?", "\"You shine with the light from the sun\"?", 1], ["Puisque tu brilles comme la lumière du soleil.", "Because you shine like the light from the sun.", 1]]}, "__e": [["\"uisque tu brilles comme la lumière du soleil.\"?", "\"You shine with the light from the sun\"?", 1], ["Puisque tu brilles comme la lumière du soleil.", "Because you shine like the light from the sun.", 1]]}, "__e": [["Tu brilles comme la pleine lune.", "You're looking so bright like the full moon.", 1], ["Tu brilles comme la Torche humaine au bal du lycée.", "You're glowing like the Human Torch on prom night.", 1], ["Puisque tu brilles comme la lumière du soleil.", "Because you shine like the light from the sun.", 1]]}, "__e": [["on doit croire que tu brilles comme un diamant !", "You must do it so that really you shine. Like diamond, you know?", 1], ["Moi, je trouve que tu brilles comme un ange.", "I think that you have today blasted like an angel.", 1], ["♫ Et toi, toi qui brilles comme le soleil ♫", "♫ If you shine like the sun ♫", 1]]}, "pas": {"__C": 16, "et": {"__C": 1, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Genre, si tu ne brilles pas et que tu manques d'éclat, alors tu rentreras chez toi.", "Like, if you don't shine and you lack luster, then you will be going home.", 1]]}, "__e": [["Genre, si tu ne brilles pas et que tu manques d'éclat, alors tu rentreras chez toi.", "Like, if you don't shine and you lack luster, then you will be going home.", 1]]}, "__e": [["Genre, si tu ne brilles pas et que tu manques d'éclat, alors tu rentreras chez toi.", "Like, if you don't shine and you lack luster, then you will be going home.", 1]]}, "je": {"__C": 2, "te": {"__C": 2, "ferai": {"__C": 2, "__e": [["♫  Même si tu ne brilles pas, je te ferai mien  ♫", "♫ Even if you don't shine, baby you are love my all  ♫", 1], ["♫  Même si tu ne brilles pas, je te ferai mien  ♫ ♫", "♫  Even if you don't shine, baby, you are now my all  ♫", 1]]}, "__e": [["♫  Même si tu ne brilles pas, je te ferai mien  ♫", "♫ Even if you don't shine, baby you are love my all  ♫", 1], ["♫  Même si tu ne brilles pas, je te ferai mien  ♫ ♫", "♫  Even if you don't shine, baby, you are now my all  ♫", 1]]}, "__e": [["♫  Même si tu ne brilles pas, je te ferai mien  ♫", "♫ Even if you don't shine, baby you are love my all  ♫", 1], ["♫  Même si tu ne brilles pas, je te ferai mien  ♫ ♫", "♫  Even if you don't shine, baby, you are now my all  ♫", 1]]}, "♫": {"__C": 3, "__e": [["♫ Même si tu ne brilles pas ♫", "♫ Even if you don't shine  ♫", 1], ["♫ Je peux te trouver même si tu ne brilles pas ♫", "♫  Even if you don't shine  ♫", 1], ["♫ Même si tu es sur une autre étoile ♫ ♫ Je peux te trouver même si tu ne brilles pas ♫", "♫  Even if you're on another star, I can find you  ♫", 1]]}, "__e": [["♫ Même si tu ne brilles pas, bébé, tu es à moi seule ♫", "♫ Even if you don't shine, baby, you alone are my own ♫", 1], ["Tu ne brilles pas au travail mais tu ne fais pas non plus de grosses erreurs.", "You aren't competitive but you seldom make mistakes.", 1], ["♫ Même si tu es sur une autre étoile ♫ ♫ Je peux te trouver même si tu ne brilles pas ♫", "♫  Even if you're on another star, I can find you  ♫", 1]]}, "toujours": {"__C": 12, "par": {"__C": 1, "ton": {"__C": 1, "absence": {"__C": 1, "__e": [["On ne tient aucun livre de compte, mais tu brilles toujours par ton absence. Inutile d'énumérer les fois où tu lui as promis que tu viendrais ou que tu appellerais et où finalement, tu l'as plantée. En aucun cas, je ne cherche à insinuer que tu lui dois quoi que ce soit mais c'est un moment capital.", "Although no one's keeping track, it seems your constant non-presence... in her life, and your lack of showing up when you say you're going to... or calling when you say you're going to... or basically doing anything when you say you will... would tend to indicate that you owe her big time.", 1]]}, "__e": [["On ne tient aucun livre de compte, mais tu brilles toujours par ton absence. Inutile d'énumérer les fois où tu lui as promis que tu viendrais ou que tu appellerais et où finalement, tu l'as plantée. En aucun cas, je ne cherche à insinuer que tu lui dois quoi que ce soit mais c'est un moment capital.", "Although no one's keeping track, it seems your constant non-presence... in her life, and your lack of showing up when you say you're going to... or calling when you say you're going to... or basically doing anything when you say you will... would tend to indicate that you owe her big time.", 1]]}, "__e": [["On ne tient aucun livre de compte, mais tu brilles toujours par ton absence. Inutile d'énumérer les fois où tu lui as promis que tu viendrais ou que tu appellerais et où finalement, tu l'as plantée. En aucun cas, je ne cherche à insinuer que tu lui dois quoi que ce soit mais c'est un moment capital.", "Although no one's keeping track, it seems your constant non-presence... in her life, and your lack of showing up when you say you're going to... or calling when you say you're going to... or basically doing anything when you say you will... would tend to indicate that you owe her big time.", 1]]}, "dans": {"__C": 2, "mon": {"__C": 1, "cœur": {"__C": 1, "__e": [["Tu brilles toujours dans mon cœur, ma star du Kaléido.", "You're always sparkling in my heart. My Kaleido Star.", 1]]}, "__e": [["Tu brilles toujours dans mon cœur, ma star du Kaléido.", "You're always sparkling in my heart. My Kaleido Star.", 1]]}, "tout": {"__C": 1, "ce": {"__C": 1, "__e": [["Parce que tu brilles toujours dans tout ce que vous faites.", "But, you never became snobbish because of your greatness.", 1]]}, "__e": [["Parce que tu brilles toujours dans tout ce que vous faites.", "But, you never became snobbish because of your greatness.", 1]]}, "__e": [["Tu brilles toujours dans mon cœur, ma star du Kaléido.", "You're always sparkling in my heart. My Kaleido Star.", 1], ["Parce que tu brilles toujours dans tout ce que vous faites.", "But, you never became snobbish because of your greatness.", 1]]}, "♫": {"__C": 2, "__e": [["♫  Tu brilles toujours  ♫", "♫ You're still shining ♫", 1], ["♫  Peu importe ce qui arrive, tu brilles toujours ♫", "â\" No matter what, you're always shining â\"", 1]]}, "__e": [["♫  Peu importe ce qui arrive, tu brilles toujours ♫", "â\" No matter what, you're always shining â\"", 1], ["Tu brilles toujours seul, comme si tu avais pris notre lumière.", "You always shone alone, as if you took our light.", 1], ["Parce que tu brilles toujours dans tout ce que vous faites.", "But, you never became snobbish because of your greatness.", 1]]}, "plus": {"__C": 12, "que": {"__C": 5, "toute": {"__C": 1, "fourmi": {"__C": 1, "__e": [["Tu brilles plus que toute fourmi, chérie.", "You're shinier than any ant, darling.", 1]]}, "__e": [["Tu brilles plus que toute fourmi, chérie.", "You're shinier than any ant, darling.", 1]]}, "moi": {"__C": 2, "__e": [["Tu brilles plus que moi !", "Hey, don't outshine me, bitch! The exit's right there.", 1]]}, "__e": [["Tu brilles plus que moi !", "Hey, don't outshine me, bitch! The exit's right there.", 1], ["Tu m'apprends tellement chaque jour, et tu brilles plus que je n'aurais pu l'imaginer.", "I learn so much from you every day. And you shine brighter than I could have ever imagined.", 1], ["Sur le champ de bataille, tu brilles plus que la plus belle danseuse d'un bal.", "What was the point of me doing this? Once the Ragnarok Connection is made, there will be no more need for these sorts of tragedies.", 1]]}, "qu'un": {"__C": 1, "diamant": {"__C": 1, "aujourd'hui": {"__C": 1, "__e": [["Oppa, tu brilles plus qu'un diamant aujourd'hui !", "Oppa, you are shining brighter than a diamond today!", 1]]}, "__e": [["Oppa, tu brilles plus qu'un diamant aujourd'hui !", "Oppa, you are shining brighter than a diamond today!", 1]]}, "__e": [["Oppa, tu brilles plus qu'un diamant aujourd'hui !", "Oppa, you are shining brighter than a diamond today!", 1]]}, "super": {"__C": 1, "__e": [["- La bonne nouvelle ? Tu ne brilles plus. - Super.", "So the good news is you can't see the glitter anymore.", 1]]}, "__e": [["Lorsque tu es toi-même, tu brilles plus.", "You Shine Brighter When You're Yourself]", 1], ["- La bonne nouvelle ? Tu ne brilles plus. - Super.", "So the good news is you can't see the glitter anymore.", 1], ["Sur le champ de bataille, tu brilles plus que la plus belle danseuse d'un bal.", "What was the point of me doing this? Once the Ragnarok Connection is made, there will be no more need for these sorts of tragedies.", 1]]}, "__e": [["Du fait que tu brilles tant et que tu sois si charmante, il n'est que juste que tu sois aimée.", "That you shine so brightly and are so lovely that it's only right for you to be loved.", 1], ["Je t'ai amené ici pour tuer l'amour de mon fils pour le sien, pas pour que tu brilles à ses yeux.", "I brought you here... to kill the love my son has for his son. Doesn't mean you should become good in his eyes.", 1], ["♫ Même si tu es sur une autre étoile ♫ ♫ Je peux te trouver même si tu ne brilles pas ♫", "♫  Even if you're on another star, I can find you  ♫", 1]]}, "apocalyptique": {"__C": 290, "de": {"__C": 13, "1995": {"__C": 1, "__e": [["Seul survivant du carambolage apocalyptique de 1995.", "Sole survivor of the titanic pileup of '95.", 1]]}, "l'enfer": {"__C": 1, "__e": [["Une vision apocalyptique de l'enfer !", "An apocalyptic vision from hell!", 1]]}, "la": {"__C": 3, "part": {"__C": 1, "de": {"__C": 1, "__e": [["Tu reçois un signal apocalyptique de la part de cette foule ?", "You pickir up sort of a end-of-the-world signal from this crowd?", 1]]}, "__e": [["Tu reçois un signal apocalyptique de la part de cette foule ?", "You pickir up sort of a end-of-the-world signal from this crowd?", 1]]}, "fin": {"__C": 1, "des": {"__C": 1, "__e": [["Dans le premier passage intitulé La Prophétie de la voyante, il y a une vision apocalyptique de la fin des dieux païens qui ressemble à une énorme éruption volcanique.", "In the opening passage, called \"The Prophecy of the Seeress,\" there is an apocalyptic vision of the end of the pagan gods. This seems to describe a huge volcanic event.", 1]]}, "__e": [["Dans le premier passage intitulé La Prophétie de la voyante, il y a une vision apocalyptique de la fin des dieux païens qui ressemble à une énorme éruption volcanique.", "In the opening passage, called \"The Prophecy of the Seeress,\" there is an apocalyptic vision of the end of the pagan gods. This seems to describe a huge volcanic event.", 1]]}, "__e": [["La narration apocalyptique de la nation.", "The Apocalyptic narration of the nation.", 1], ["Dans le premier passage intitulé La Prophétie de la voyante, il y a une vision apocalyptique de la fin des dieux païens qui ressemble à une énorme éruption volcanique.", "In the opening passage, called \"The Prophecy of the Seeress,\" there is an apocalyptic vision of the end of the pagan gods. This seems to describe a huge volcanic event.", 1], ["Tu reçois un signal apocalyptique de la part de cette foule ?", "You pickir up sort of a end-of-the-world signal from this crowd?", 1]]}, "__e": [["C'est un document qui décrit une guerre apocalyptique de 40 ans et l'une des célèbres citations de ce rouleau dit :", "That's the scroll that describes a 40 year long apocalyptic war and one of the famous lines from this scroll says,", 1], ["Cette créature a survécu au plus grand événement apocalyptique de l'histoire.", "This creature survived the single greatest extinction-level event in history.", 1], ["Tu reçois un signal apocalyptique de la part de cette foule ?", "You pickir up sort of a end-of-the-world signal from this crowd?", 1]]}, "pour": {"__C": 3, "la": {"__C": 1, "suprématie": {"__C": 1, "des": {"__C": 1, "__e": [["Une vision apocalyptique pour la suprématie des Noirs.", "An apocalyptic vision in which the black man would take over. - That's unbelievable.", 1]]}, "__e": [["Une vision apocalyptique pour la suprématie des Noirs.", "An apocalyptic vision in which the black man would take over. - That's unbelievable.", 1]]}, "__e": [["Une vision apocalyptique pour la suprématie des Noirs.", "An apocalyptic vision in which the black man would take over. - That's unbelievable.", 1]]}, "l'éternité": {"__C": 1, "__e": [["C'est ainsi que Bikini Bottom se transforma en un cloaque apocalyptique, pour l'éternité.", "And so Bikini Bottom became an apocalyptic cesspool forevermore.", 1]]}, "milliardaires": {"__C": 1, "__e": [["Une multipropriété apocalyptique pour milliardaires.", "Apocalypse timeshare for millionaires.", 1]]}, "__e": [["Une multipropriété apocalyptique pour milliardaires.", "Apocalypse timeshare for millionaires.", 1], ["C'est ainsi que Bikini Bottom se transforma en un cloaque apocalyptique, pour l'éternité.", "And so Bikini Bottom became an apocalyptic cesspool forevermore.", 1], ["Une vision apocalyptique pour la suprématie des Noirs.", "An apocalyptic vision in which the black man would take over. - That's unbelievable.", 1]]}, "et": {"__C": 14, "démoniaque": {"__C": 1, "que": {"__C": 1, "nous": {"__C": 1, "__e": [["C'est bien, non ? Cela veut dire que l'enfant n'est pas le truc apocalyptique et démoniaque que nous croyions ?", "Doesn't it mean the kid isn't this evil thing we feared?", 1]]}, "__e": [["C'est bien, non ? Cela veut dire que l'enfant n'est pas le truc apocalyptique et démoniaque que nous croyions ?", "Doesn't it mean the kid isn't this evil thing we feared?", 1]]}, "__e": [["C'est bien, non ? Cela veut dire que l'enfant n'est pas le truc apocalyptique et démoniaque que nous croyions ?", "Doesn't it mean the kid isn't this evil thing we feared?", 1]]}, "d'un": {"__C": 1, "vampire": {"__C": 1, "avec": {"__C": 1, "__e": [["Ça parle d'une bataille épique et apocalyptique et d'un vampire avec une âme qui joue un rôle majeur dans cette bataille.", "- It tells of an epic, apocalyptic battle and a vampire with a soul who plays a major role in that battle.", 1]]}, "__e": [["Ça parle d'une bataille épique et apocalyptique et d'un vampire avec une âme qui joue un rôle majeur dans cette bataille.", "- It tells of an epic, apocalyptic battle and a vampire with a soul who plays a major role in that battle.", 1]]}, "__e": [["Ça parle d'une bataille épique et apocalyptique et d'un vampire avec une âme qui joue un rôle majeur dans cette bataille.", "- It tells of an epic, apocalyptic battle and a vampire with a soul who plays a major role in that battle.", 1]]}, "vas-y": {"__C": 1, "mollo": {"__C": 1, "sur": {"__C": 1, "__e": [["Un génocide apocalyptique et \"vas-y mollo sur le parfum\" ?", "Apocalyptic genocide and \"go easy on the cologne\"?", 1]]}, "__e": [["Un génocide apocalyptique et \"vas-y mollo sur le parfum\" ?", "Apocalyptic genocide and \"go easy on the cologne\"?", 1]]}, "__e": [["Un génocide apocalyptique et \"vas-y mollo sur le parfum\" ?", "Apocalyptic genocide and \"go easy on the cologne\"?", 1]]}, "__e": [["Tu vis un fantasme, et il a seulement fallut 10 ans d'une guerre apocalyptique et la destruction quasi total de la surface de la terre.", "You're living your fantasy, and it only took ten years of an apocalyptic war and the near destruction of the Earth's surface.", 1], ["Ça parle d'une bataille épique et apocalyptique et d'un vampire avec une âme qui joue un rôle majeur dans cette bataille.", "- It tells of an epic, apocalyptic battle and a vampire with a soul who plays a major role in that battle.", 1], ["Il a fait la même chose avec le monde apocalyptique, et tous les autres, il finit par créer une autre histoire.", "I mean, that's what he did with Apocalypse World and... and probably with all of them. He moves on, starts another story.", 1]]}, "qui": {"__C": 7, "a": {"__C": 1, "transformé": {"__C": 1, "la": {"__C": 1, "__e": [["La bête apocalyptique qui a transformé la ville en abattoir personnel?", "The apocalyptic Beast who's turned our city into an abattoir?", 1]]}, "__e": [["La bête apocalyptique qui a transformé la ville en abattoir personnel?", "The apocalyptic Beast who's turned our city into an abattoir?", 1]]}, "__e": [["La bête apocalyptique qui a transformé la ville en abattoir personnel?", "The apocalyptic Beast who's turned our city into an abattoir?", 1]]}, "manque": {"__C": 1, "de": {"__C": 1, "coordination": {"__C": 1, "__e": [["Vous êtes tous à danser, comme une secte apocalyptique qui manque de coordination, pendant que la vermine se balade tranquillement.", "You're all just dancing, like some uncoordinated doomsday cult, while vermin run around unchecked.", 1]]}, "__e": [["Vous êtes tous à danser, comme une secte apocalyptique qui manque de coordination, pendant que la vermine se balade tranquillement.", "You're all just dancing, like some uncoordinated doomsday cult, while vermin run around unchecked.", 1]]}, "__e": [["Vous êtes tous à danser, comme une secte apocalyptique qui manque de coordination, pendant que la vermine se balade tranquillement.", "You're all just dancing, like some uncoordinated doomsday cult, while vermin run around unchecked.", 1]]}, "surgit": {"__C": 2, "des": {"__C": 2, "mers": {"__C": 2, "__e": [["Une légende locale sur un monstre apocalyptique qui surgit des mers quand elles deviennent rouges.", "Something like a local legend about an apocalyptic monster appearing from the sea when it turns red.", 1], ["\"Peinture de Godzilla.\" Une légende locale sur un monstre apocalyptique qui surgit des mers quand elles deviennent rouges.", "\"Painting of Godzilla.\" A local legend about an apocalyptic monster that appears from the sea when it turns red.", 1]]}, "__e": [["Une légende locale sur un monstre apocalyptique qui surgit des mers quand elles deviennent rouges.", "Something like a local legend about an apocalyptic monster appearing from the sea when it turns red.", 1], ["\"Peinture de Godzilla.\" Une légende locale sur un monstre apocalyptique qui surgit des mers quand elles deviennent rouges.", "\"Painting of Godzilla.\" A local legend about an apocalyptic monster that appears from the sea when it turns red.", 1]]}, "__e": [["Une légende locale sur un monstre apocalyptique qui surgit des mers quand elles deviennent rouges.", "Something like a local legend about an apocalyptic monster appearing from the sea when it turns red.", 1], ["\"Peinture de Godzilla.\" Une légende locale sur un monstre apocalyptique qui surgit des mers quand elles deviennent rouges.", "\"Painting of Godzilla.\" A local legend about an apocalyptic monster that appears from the sea when it turns red.", 1]]}, "__e": [["Vous êtes tous à danser, comme une secte apocalyptique qui manque de coordination, pendant que la vermine se balade tranquillement.", "You're all just dancing, like some uncoordinated doomsday cult, while vermin run around unchecked.", 1], ["On vient de perdre notre Présidente, on a un événement apocalyptique qui nous arrive droit dessus...", "- We just... lost our president, we've got an extinctionlevel event hanging over us... this...", 1], ["Je ne lui ai pas dit nos sept jours ensemble, dans ce futur apocalyptique qui n'aura pas lieu. Elle m'a transformé pour toujours.", "I never told her about our seven days together nor how, in a future that now will never happen, she changed me forever.", 1]]}, "était": {"__C": 3, "un": {"__C": 2, "mythe": {"__C": 2, "__e": [["Que son arme apocalyptique était un mythe?", "His doomsday weapon a myth?", 1]]}, "__e": [["Que son arme apocalyptique était un mythe?", "His doomsday weapon a myth?", 1]]}, "proche": {"__C": 1, "__e": [["Cornell a calculé qu'un événement apocalyptique était proche.", "Cornell calculated that some sort of apocalypse event was near imminent.", 1]]}, "__e": [["Cornell a calculé qu'un événement apocalyptique était proche.", "Cornell calculated that some sort of apocalypse event was near imminent.", 1], ["Que son arme apocalyptique était un mythe?", "His doomsday weapon a myth?", 1]]}, "sur": {"__C": 5, "les": {"__C": 4, "ovni": {"__C": 3, "__e": [["C'est une secte apocalyptique sur les OVNI.", "It's a UFO death cult.", 1], ["Nous vous pardonnons d'être partis et de nous avoir décrits comme une secte apocalyptique sur les OVNI.", "We forgive you for going out and evangelizing us as a UFO death cult or whatever.", 1], ["Il fait : \"J'étais dans une secte apocalyptique sur les OVNI.\"", "- UFO death cult member.\"", 1]]}, "corbeaux": {"__C": 1, "mutants": {"__C": 1, "__e": [["C'est un fantasme apocalyptique sur les corbeaux mutants.", "It's an apocalyptic fantasy about mutant crows.", 1]]}, "__e": [["C'est un fantasme apocalyptique sur les corbeaux mutants.", "It's an apocalyptic fantasy about mutant crows.", 1]]}, "__e": [["C'est une secte apocalyptique sur les OVNI.", "It's a UFO death cult.", 1], ["Nous vous pardonnons d'être partis et de nous avoir décrits comme une secte apocalyptique sur les OVNI.", "We forgive you for going out and evangelizing us as a UFO death cult or whatever.", 1], ["Il fait : \"J'étais dans une secte apocalyptique sur les OVNI.\"", "- UFO death cult member.\"", 1]]}, "la": {"__C": 1, "99": {"__C": 1, "__e": [["Le vieux ranch apocalyptique sur la 99.", "That old apocalyptic ranch off of 99.", 1]]}, "__e": [["Le vieux ranch apocalyptique sur la 99.", "That old apocalyptic ranch off of 99.", 1]]}, "__e": [["Le vieux ranch apocalyptique sur la 99.", "That old apocalyptic ranch off of 99.", 1], ["Nous vous pardonnons d'être partis et de nous avoir décrits comme une secte apocalyptique sur les OVNI.", "We forgive you for going out and evangelizing us as a UFO death cult or whatever.", 1], ["Il fait : \"J'étais dans une secte apocalyptique sur les OVNI.\"", "- UFO death cult member.\"", 1]]}, "__e": [["Je ne voulais pas lui faire peur avec tout ça \"nous sommes évacués en raison d'un événement météorologique apocalyptique, je lui ai juste dit que papa voulait de la compagnie et que tu as beaucoup de chose à manger.", "I didn't want to scare him with the whole \"we're being evacuated because of an apocalyptic weather event\" thing, so I just told him that Daddy wanted some company and that you have lots of snacks.", 1], ["Je ne lui ai pas dit nos sept jours ensemble, dans ce futur apocalyptique qui n'aura pas lieu. Elle m'a transformé pour toujours.", "I never told her about our seven days together nor how, in a future that now will never happen, she changed me forever.", 1], ["Il a fait la même chose avec le monde apocalyptique, et tous les autres, il finit par créer une autre histoire.", "I mean, that's what he did with Apocalypse World and... and probably with all of them. He moves on, starts another story.", 1]]}, "geffen": {"__C": 73, "fondateur": {"__C": 3, "records": {"__C": 2, "et": {"__C": 1, "qu'on": {"__C": 1}}, "alors": {"__C": 1, "pourquoi": {"__C": 1}}}, "est": {"__C": 1, "notre": {"__C": 1, "mécène": {"__C": 1}}}, "__e": [["David Geffen, fondateur d'Asylum, est notre mécène.", "David Geffen, who started Asylum, is our patron, you know.", 1], ["DAVID GEFFEN FONDATEUR, ASYLUM RECORDS ...alors pourquoi est-il venu chez Geffen Records?", "DAVID GEFFEN FOUNDER, ASYLUM RECORDS ...why he did come with me at Geffen Records?", 1], ["Le Troubadour était l'endroit où aller si on était jeune et branché... DAVID GEFFEN FONDATEUR, ASYLUM RECORDS ...et qu'on voulait faire partie de la scène musicale.", "The Troubadour was the place to go if you were young and happening and trying to get involved in the music scene.", 1]]}, "pour": {"__C": 2, "voir": {"__C": 1, "s'il": {"__C": 1, "voulait": {"__C": 1, "__e": [["L'idée, c'est que Glenn et moi allions essayer de recruter Bernie et Randy, et ensuite, on irait tous chez David Geffen pour voir s'il voulait nous faire signer un contrat.", "So, the plan was that Glenn and I would try to recruit Bernie and Randy, and then we would all go to David Geffen and see if he would give us a recording contract.", 1]]}, "__e": [["L'idée, c'est que Glenn et moi allions essayer de recruter Bernie et Randy, et ensuite, on irait tous chez David Geffen pour voir s'il voulait nous faire signer un contrat.", "So, the plan was that Glenn and I would try to recruit Bernie and Randy, and then we would all go to David Geffen and see if he would give us a recording contract.", 1]]}, "__e": [["L'idée, c'est que Glenn et moi allions essayer de recruter Bernie et Randy, et ensuite, on irait tous chez David Geffen pour voir s'il voulait nous faire signer un contrat.", "So, the plan was that Glenn and I would try to recruit Bernie and Randy, and then we would all go to David Geffen and see if he would give us a recording contract.", 1]]}, "des": {"__C": 1, "conseils": {"__C": 1, "__e": [["J'ai vu David Geffen, pour des conseils.", "I went to David Geffen, seek their advice.", 1]]}, "__e": [["J'ai vu David Geffen, pour des conseils.", "I went to David Geffen, seek their advice.", 1]]}, "__e": [["J'ai vu David Geffen, pour des conseils.", "I went to David Geffen, seek their advice.", 1], ["L'idée, c'est que Glenn et moi allions essayer de recruter Bernie et Randy, et ensuite, on irait tous chez David Geffen pour voir s'il voulait nous faire signer un contrat.", "So, the plan was that Glenn and I would try to recruit Bernie and Randy, and then we would all go to David Geffen and see if he would give us a recording contract.", 1]]}, "records": {"__C": 7, "sunset": {"__C": 1}, "__e": [["Je me trouve au coin de Carol Drive, l'ancien immeuble de Geffen Records, 9130 Sunset.", "I'm standing on the corner of Carol Drive. Uh, home of uh, former home of Geffen Records, 9130 Sunset.", 1], ["J'ai signé un contrat avec Don Henley sur Geffen Records.", "I signed Don Henley to Geffen Records.", 1], ["Il a commencé au service courrier chez William Morris, devenu plus tard Asylum Records, l'a vendu et a lancé Geffen Records.", "He started in the mailroom at William Morris, later began Asylum Records, sold it and started Geffen Records.", 1]]}, "et": {"__C": 8, "en": {"__C": 1, "gros": {"__C": 1, "on": {"__C": 1, "__e": [["On a tous débarqué dans le bureau de Geffen et en gros, on lui a dit:", "So, we all walk in Geffen's office, and we basically said, \"Here we are.\"", 1]]}, "__e": [["On a tous débarqué dans le bureau de Geffen et en gros, on lui a dit:", "So, we all walk in Geffen's office, and we basically said, \"Here we are.\"", 1]]}, "__e": [["On a tous débarqué dans le bureau de Geffen et en gros, on lui a dit:", "So, we all walk in Geffen's office, and we basically said, \"Here we are.\"", 1]]}, "j'ai": {"__C": 1, "trouvé": {"__C": 1, "ça": {"__C": 1, "__e": [["Alors, tout au début, une des idées de Geffen, et j'ai trouvé ça génial, c'était de créer une société d'édition pour le groupe.", "So, in the very beginning, one thing that Geffen did that I thought was great... he had us form a band publishing company.", 1]]}, "__e": [["Alors, tout au début, une des idées de Geffen, et j'ai trouvé ça génial, c'était de créer une société d'édition pour le groupe.", "So, in the very beginning, one thing that Geffen did that I thought was great... he had us form a band publishing company.", 1]]}, "__e": [["Alors, tout au début, une des idées de Geffen, et j'ai trouvé ça génial, c'était de créer une société d'édition pour le groupe.", "So, in the very beginning, one thing that Geffen did that I thought was great... he had us form a band publishing company.", 1]]}, "que": {"__C": 1, "je": {"__C": 1, "pouvais": {"__C": 1, "__e": [["Il a fixé une limite et a déclaré la guerre, alors j'ai senti que pour continuer à être leur manager, je devais leur prouver que je n'avais pas peur de Geffen et que je pouvais lui tenir tête.", "He sort of drew a line in the sand and declared war, so I felt, for my survival as their manager, I needed to prove to them that I wasn't afraid of Geffen and would stand up and, you know.", 1]]}, "__e": [["Il a fixé une limite et a déclaré la guerre, alors j'ai senti que pour continuer à être leur manager, je devais leur prouver que je n'avais pas peur de Geffen et que je pouvais lui tenir tête.", "He sort of drew a line in the sand and declared war, so I felt, for my survival as their manager, I needed to prove to them that I wasn't afraid of Geffen and would stand up and, you know.", 1]]}, "__e": [["Il a fixé une limite et a déclaré la guerre, alors j'ai senti que pour continuer à être leur manager, je devais leur prouver que je n'avais pas peur de Geffen et que je pouvais lui tenir tête.", "He sort of drew a line in the sand and declared war, so I felt, for my survival as their manager, I needed to prove to them that I wasn't afraid of Geffen and would stand up and, you know.", 1]]}, "__e": [["On a tous débarqué dans le bureau de Geffen et en gros, on lui a dit:", "So, we all walk in Geffen's office, and we basically said, \"Here we are.\"", 1], ["Alors, tout au début, une des idées de Geffen, et j'ai trouvé ça génial, c'était de créer une société d'édition pour le groupe.", "So, in the very beginning, one thing that Geffen did that I thought was great... he had us form a band publishing company.", 1], ["Il a fixé une limite et a déclaré la guerre, alors j'ai senti que pour continuer à être leur manager, je devais leur prouver que je n'avais pas peur de Geffen et que je pouvais lui tenir tête.", "He sort of drew a line in the sand and declared war, so I felt, for my survival as their manager, I needed to prove to them that I wasn't afraid of Geffen and would stand up and, you know.", 1]]}, "qui": {"__C": 3, "venait": {"__C": 1, "de": {"__C": 1, "fonder": {"__C": 1, "__e": [["IRVING AZOFF MANAGER DES EAGLES J'ai pris le téléphone et j'ai appelé David Geffen, qui venait de fonder Asylum Records.", "I picked up the phone cold and called David Geffen, who was just starting Asylum Records.", 1]]}, "__e": [["IRVING AZOFF MANAGER DES EAGLES J'ai pris le téléphone et j'ai appelé David Geffen, qui venait de fonder Asylum Records.", "I picked up the phone cold and called David Geffen, who was just starting Asylum Records.", 1]]}, "__e": [["IRVING AZOFF MANAGER DES EAGLES J'ai pris le téléphone et j'ai appelé David Geffen, qui venait de fonder Asylum Records.", "I picked up the phone cold and called David Geffen, who was just starting Asylum Records.", 1]]}, "disait": {"__C": 1, "je": {"__C": 1, "vais": {"__C": 1, "__e": [["Tout avait commencé de manière si personnelle, enrichissante, avec M. Geffen qui disait: \"Je vais vous protéger.", "It started out as such a personal, nurturing endeavor, you know, with Mr. Geffen saying, \"Oh, I'm going to protect you guys.", 1]]}, "__e": [["Tout avait commencé de manière si personnelle, enrichissante, avec M. Geffen qui disait: \"Je vais vous protéger.", "It started out as such a personal, nurturing endeavor, you know, with Mr. Geffen saying, \"Oh, I'm going to protect you guys.", 1]]}, "__e": [["Tout avait commencé de manière si personnelle, enrichissante, avec M. Geffen qui disait: \"Je vais vous protéger.", "It started out as such a personal, nurturing endeavor, you know, with Mr. Geffen saying, \"Oh, I'm going to protect you guys.", 1]]}, "était": {"__C": 1, "un": {"__C": 1, "bon": {"__C": 1, "__e": [["David Geffen qui était un bon ami... ANCIEN DIRECTEUR DE DISNEY ...et un mentor pour moi, m'a dit :", "David Geffen, you know, who was, uh, one of my best friends then and very much a mentor to me, and... he said to me,", 1]]}, "__e": [["David Geffen qui était un bon ami... ANCIEN DIRECTEUR DE DISNEY ...et un mentor pour moi, m'a dit :", "David Geffen, you know, who was, uh, one of my best friends then and very much a mentor to me, and... he said to me,", 1]]}, "__e": [["David Geffen qui était un bon ami... ANCIEN DIRECTEUR DE DISNEY ...et un mentor pour moi, m'a dit :", "David Geffen, you know, who was, uh, one of my best friends then and very much a mentor to me, and... he said to me,", 1]]}, "__e": [["IRVING AZOFF MANAGER DES EAGLES J'ai pris le téléphone et j'ai appelé David Geffen, qui venait de fonder Asylum Records.", "I picked up the phone cold and called David Geffen, who was just starting Asylum Records.", 1], ["Tout avait commencé de manière si personnelle, enrichissante, avec M. Geffen qui disait: \"Je vais vous protéger.", "It started out as such a personal, nurturing endeavor, you know, with Mr. Geffen saying, \"Oh, I'm going to protect you guys.", 1], ["David Geffen qui était un bon ami... ANCIEN DIRECTEUR DE DISNEY ...et un mentor pour moi, m'a dit :", "David Geffen, you know, who was, uh, one of my best friends then and very much a mentor to me, and... he said to me,", 1]]}, "geffen": {"__C": 2, "geffen": {"__C": 1, "__e": [["Geffen, Geffen, Geffen.", "[Allen] Geffen, Geffen, Geffen.", 1]]}, "__e": [["Geffen, Geffen, Geffen.", "[Allen] Geffen, Geffen, Geffen.", 1], ["Geffen, Geffen, Geffen.", "[Allen] Geffen, Geffen, Geffen.", 1]]}, "__e": [["Alors, tout au début, une des idées de Geffen, et j'ai trouvé ça génial, c'était de créer une société d'édition pour le groupe.", "So, in the very beginning, one thing that Geffen did that I thought was great... he had us form a band publishing company.", 1], ["L'idée, c'est que Glenn et moi allions essayer de recruter Bernie et Randy, et ensuite, on irait tous chez David Geffen pour voir s'il voulait nous faire signer un contrat.", "So, the plan was that Glenn and I would try to recruit Bernie and Randy, and then we would all go to David Geffen and see if he would give us a recording contract.", 1], ["Il a fixé une limite et a déclaré la guerre, alors j'ai senti que pour continuer à être leur manager, je devais leur prouver que je n'avais pas peur de Geffen et que je pouvais lui tenir tête.", "He sort of drew a line in the sand and declared war, so I felt, for my survival as their manager, I needed to prove to them that I wasn't afraid of Geffen and would stand up and, you know.", 1]]}}