{"soirée": {"__C": 60337, "de": {"__C": 3475, "ma": {"__C": 173, "vie": {"__C": 160, "de": {"__C": 2, "__e": [["J'ai passé la plus atroce soirée de ma vie. De ma vie !", "Last night was one of the worst nights of my entire life, bar none!", 1], ["J'ai passé la meilleure soirée de ma vie de jeune adulte.", "IT WAS PERHAPS THE GREATEST EVENING OF MY YOUNG ADULT LIFE.", 1]]}, "parce": {"__C": 2, "__e": [["Ça va être la meilleure soirée de ma vie parce que je vais remettre à Mia une récompense pour l'ensemble de sa carrière.", "Tonight is gonna be the greatest night of my life, because I am gonna present Mia with her Lifetime Achievement Award.", 1], ["Celle que j'aime, à qui je fais l'amour, avec qui je suis debout à 2 h, après la plus grande soirée de ma vie, parce qu'elle lâche rien.", "The girl that I love, the girl that I fuck with, the girl that I'm up at 2:00 a.m. in the morning on the biggest night of my life because she's relentless.", 1]]}, "__e": [["- Je ne te demande rien et merci pour la pire soirée de ma vie.", "- I couldn't ask any more from you. Nor thank you enough for one of the worst evenings of my life.", 1], ["J'ai dit que c'était la plus belle soirée de ma vie ?", "Did i mention is was the greatest night of my life?", 1], ["Ça a été la plus belle soirée de ma vie.", "It was the best night of my life.", 0]]}, "mère": {"__C": 3, "en": {"__C": 1, "__e": [["Je n'arrive pas à croire que je vais aller à une soirée de ma mère en tant qu'invité chez moi.", "I can't believe I have to go to a benefit for my mother as a guest at my home.", 1]]}, "donc": {"__C": 1, "__e": [["Mais j'ai trouvé une tourte à la ganache à Elmdale et je dois vraiment la récupérer avant la soirée de ma mère, donc...", "It's just that I found a ganache torte in Elmdale and I really need to pick it up before my mom's birthday thing, so...", 1], ["Je ne voulais pas gâcher la soirée de ma mère, donc...", "Didn't want to ruin my mom's night, so...", 1]]}, "__e": [["Je ne voulais pas gâcher la soirée de ma mère, donc...", "Didn't want to ruin my mom's night, so...", 1], ["De toute façon, je dois retourner à la soirée de ma mère.", "I-I need to get back to my mom's party anyway.", 1], ["Ils sont là pour la soirée de ma mère.", "They're here for my mother's party.", 1]]}, "__e": [["J'ai dit que c'était la plus belle soirée de ma vie ?", "Did i mention is was the greatest night of my life?", 1], ["Ils sont là pour la soirée de ma mère.", "They're here for my mother's party.", 1], ["Ça a été la plus belle soirée de ma vie.", "It was the best night of my life.", 0]]}, "charité": {"__C": 85, "de": {"__C": 8, "la": {"__C": 3, "__e": [["L'entreprise de Fareed, l'agence immobilière Hauseur-Kemp, sponsorisait la soirée de charité de la banque alimentaire mondiale à Plaza.", "Fareed's firm, Hauser-Kemp real estate, sponsored the world food bank benefit at the Plaza.", 1], ["Vogel était à une soirée... de charité de la Fondation des New-yorkaises au Club démocratique.", "Vogel attended a benefit for the New York Women's Foundation at the Democratic Club.", 1], ["Venez à notre soirée de charité de la pleine lune.", "If you guys are not doing anything later, come to our charity \"full moon\" party.", 1]]}, "ce": {"__C": 2, "__e": [["De toute évidence la soirée de charité de ce soir", "Obviously the benefit tonight", 1], ["Tu l'as invité à la soirée de charité de ce soir ?", "You took him to the charity event tonight?", 1], ["À propos de la soirée de charité de ce soir.", "About tonight's benefit.", 1]]}, "__e": [["Tu l'as invité à la soirée de charité de ce soir ?", "You took him to the charity event tonight?", 1], ["À propos de la soirée de charité de ce soir.", "About tonight's benefit.", 1], ["Tu vas pas à la soirée de charité de ma mère ce soir ?", "Do you want to skip my mom's benefit tonight?", 1]]}, "pour": {"__C": 5, "les": {"__C": 2, "__e": [["J'ai conduit un passager à l'ouverture d'une galerie d'art en H58, ensuite à un lancement d'un magasin Denim en X4, et enfin, à une soirée de charité pour les écureuils de la ville en voie de disparition en G21.", "I drove a passenger to an art gallery opening at H58, then to a denim store launch in X4, and then to a charity event for endangered city squirrels at G21.", 1], ["Voilà, on va à cette soirée de charité pour les poissons.", "That's what it is. I don't know what I was thinking. It's a big, big benefit for the fish.", 1]]}, "la": {"__C": 1, "__e": [["Non, mais on pourrait aller à la soirée de charité pour la ligue théâtrale. Ou rester tranquilles à la maison et regarder un film.", "No, but I thought maybe we could go to this drama league benefit or we could, you know, go Iow-key and stay in and rent videos.", 1]]}, "__e": [["On fait une soirée de charité pour le zoo.", "We're having a benefit for the zoo.", 1], ["Mon mari à un soirée de charité pour un collègue.", "My husband has a charity event for a colleague.", 1], ["Voilà, on va à cette soirée de charité pour les poissons.", "That's what it is. I don't know what I was thinking. It's a big, big benefit for the fish.", 1]]}, "__e": [["Tu vas pas à la soirée de charité de ma mère ce soir ?", "Do you want to skip my mom's benefit tonight?", 1], ["Alors, il était au téléphone, en train de se disputer au sujet de la soirée de charité et du fait que ça doit être bien pour les enfants.", "Okay, boom, first of all, he's on the phone. He's beefing with somebody about this charity event and how they better get it right for the kids.", 1], ["Si on fait une soirée de charité, je dois être plus avec les enfants.", "I mean, if we gonna have a charity, I need to be around the kids more.", 1]]}, "lancement": {"__C": 102, "de": {"__C": 26, "son": {"__C": 4, "__e": [["Quand j'étais l'assistante de Fey Sommers Elle voulait ce diadème pour la soirée de lancement de son premier numéro Et je l'ai fait.", "When I was Fey Sommers's assistant, she wanted that tiara for her launch party of her first issue, and I did it.", 1], ["Malheureusement, Meek a une soirée de lancement de son album à Atlanta.", "Meek unfortunately, he's got an album release party scheduled in Atlanta.", 1], ["Même si je ne vois pas ce qui est plus importante que la soirée de lancement de son propre jeu", "Though I can't imagine what's more important than his own game release party.", 1]]}, "la": {"__C": 4, "__e": [["J'essaie juste de vider mon plateau au cas où j'arrive à obtenir une carte de presse pour la soirée de lancement de la campagne de Hendrie", "I'm just trying to clear my plate in case I can score a press pass to Hendrie's campaign kickoff party tomorrow night.", 1], ["La soirée de lancement de la saison a lieu demain.", "The pep rally is tomorrow, setting the tone for this football season.", 1], ["Celle que je vais écrire demain soir après sa soirée de lancement de la campagne.", "The one I'm gonna write tomorrow night after his campaign kickoff party.", 1]]}, "__e": [["Celle que je vais écrire demain soir après sa soirée de lancement de la campagne.", "The one I'm gonna write tomorrow night after his campaign kickoff party.", 1], ["Même si je ne vois pas ce qui est plus importante que la soirée de lancement de son propre jeu", "Though I can't imagine what's more important than his own game release party.", 1], ["- Ton père a Une soirée de lancement de campagne ce soir et j'ai besoin d'un service de quelqu'un de l'intérieur pour pouvoir être sur la liste.", "- Your dad has a campaign kickoff party tonight and I need a favor from someone on the inside in order to get on the list.", 1]]}, "pour": {"__C": 4, "leur": {"__C": 1, "__e": [["Ils donnent une soirée de lancement pour leur nouvel article.", "They are organizing a new product launching show.", 1]]}, "les": {"__C": 1, "__e": [["Est-ce ici que se tient la soirée de lancement pour les chaussures Hye-Na ?", "Is this the venue for Tenna shoe company's launching show?", 1]]}, "__e": [["Ils donnent une soirée de lancement pour leur nouvel article.", "They are organizing a new product launching show.", 1], ["On va être en retard pour la soirée de lancement pour le parfum de nos couples.", "We're gonna be late for the launch party for our couples' perfume.", 1], ["J'attendais la soirée de lancement pour te le dire, mais je voulais te montrer ce que je pouvais faire.", "I was waiting until the launch party to tell you, but I wanted to show you what I could do.", 1]]}, "__e": [["Je n'ai pas essayé de te voler ton poste Et je suis tellement désolée pour ça Mais j'essaie de faire en sorte qu'une soirée de lancement marche", "I didn't try and take your job from you, and I'm so sorry about this, but I have to try and make a launch party happen in less than 27 hours, and there is no way", 1], ["Même si je ne vois pas ce qui est plus importante que la soirée de lancement de son propre jeu", "Though I can't imagine what's more important than his own game release party.", 1], ["- Ton père a Une soirée de lancement de campagne ce soir et j'ai besoin d'un service de quelqu'un de l'intérieur pour pouvoir être sur la liste.", "- Your dad has a campaign kickoff party tonight and I need a favor from someone on the inside in order to get on the list.", 1]]}, "__e": [["Tu ne vas pas à la soirée de Tom ?", "Aren't you going to Tom's party?", 0], ["Je ne vais pas aller à la soirée de Tom.", "I'm not going to go to Tom's party.", 0], ["Ça a été la plus belle soirée de ma vie.", "It was the best night of my life.", 0]]}, "et": {"__C": 810, "je": {"__C": 66, "suis": {"__C": 9, "débordée": {"__C": 1, "__e": [["Navrée de vous bousculer mais je donne une soirée et je suis débordée au bureau.", "I'm so sorry i'm rushed like this, but the one day i decide to give a party... everything has to happen at the office.", 1]]}, "en": {"__C": 1, "__e": [["J'ai une soirée et je suis en retard.", "I'm on my way to a party and I'm late.", 1]]}, "__e": [["J'ai une soirée et je suis en retard.", "I'm on my way to a party and I'm late.", 1], ["C'est un mot que j'ai appris pour cette soirée, et je suis fini !", "That's a word I learned for this party, and I am it!", 1], ["C'est ta soirée et je suis là pour toi à 100 %.", "This is your night, and I'm here for you 100%.", 1]]}, "veux": {"__C": 6, "être": {"__C": 1, "__e": [["C'est ma soirée et je veux être seule avec toi.", "Later, Johnny. Tonight's my night.", 1]]}, "continuer": {"__C": 1, "__e": [["Je passe une super soirée et je veux continuer.", "-Ainsley. I'm having a good night.", 1]]}, "__e": [["J'ai convaincu Rebecca de venir à notre soirée et je veux montrer à la fille qui ne croit pas en l'amour - combien elle compte pour moi.", "I convinced Rebecca to come to our Valentine's party, and now I want to show the girl who claims she doesn't believe in love how much she means to me.", 1], ["Je passe une super soirée et je veux continuer.", "-Ainsley. I'm having a good night.", 1], ["C'est ma soirée et je veux être seule avec toi.", "Later, Johnny. Tonight's my night.", 1]]}, "__e": [["Ce n'est qu'une soirée et je crois que tu as besoin de ça.", "I know. It's just one night, though, and I really think you need this.", 1], ["C'est ta grande soirée et je ne peux pas être là avec toi.", "It's your big night and I can't be there with you.", 1], ["Je ne vous ai pas vue de la soirée et je dois vous parler.", "Sit down. I haven't had a chance to see you alone all evening, and I've got to talk to you.", 1]]}, "il": {"__C": 17, "se": {"__C": 2, "fera": {"__C": 1, "__e": [["Demain, il racontera la soirée et il se fera passer pour le héros.", "By tomorrow, he'll be telling the story and he'll be the hero.", 1]]}, "pourrait": {"__C": 1, "__e": [["Leah fait une soirée et il se pourrait que je drague une fille de troisième.", "Leah's having a high school party and I think I might be flirting with a ninth grade girl.", 1]]}, "__e": [["Demain, il racontera la soirée et il se fera passer pour le héros.", "By tomorrow, he'll be telling the story and he'll be the hero.", 1], ["Leah fait une soirée et il se pourrait que je drague une fille de troisième.", "Leah's having a high school party and I think I might be flirting with a ninth grade girl.", 1], ["Il était à une soirée et il se trouvait nul.", "Being at a drunken rager where he felt like a loser.", 1]]}, "gagne": {"__C": 1, "tout": {"__C": 1, "__e": [["Il a acheté la banque pour la soirée, et il gagne tout le temps. Et il se la joue avec ses trucs de magie.", "He's bought the bank for the evening, and he's winning consistently and showing off with his magic throughout.", 1]]}, "__e": [["Il a acheté la banque pour la soirée, et il gagne tout le temps. Et il se la joue avec ses trucs de magie.", "He's bought the bank for the evening, and he's winning consistently and showing off with his magic throughout.", 1]]}, "__e": [["il a eu une chose à faire sur toute la soirée, et il ne la fait même pas correctement.", "He gets one call all night, and he can't even get that right.", 1], ["J'ai une soirée et il faut que je me change.", "I'm going to a party, gonna get dressed up.", 1], ["C'est sa soirée et il n'est pas là.", "His own party, and he's not even here yet.", 1]]}, "tu": {"__C": 22, "l'as": {"__C": 2, "foutue": {"__C": 1, "__e": [["C'était ma soirée, et tu l'as foutue en l'air !", "It was my evening and you have the fucking up!", 1]]}, "abandonnée": {"__C": 1, "__e": [["Tu as emmené une lycéenne à une soirée et tu l'as abandonnée.", "You brought a high schooler to a fraternity party and then neglected her for two hours.", 1]]}, "__e": [["Tu as emmené une lycéenne à une soirée et tu l'as abandonnée.", "You brought a high schooler to a fraternity party and then neglected her for two hours.", 1], ["Tu as amené ma soeur à une soirée et tu l'as rendue ivre.", "Um, you took my sister to a rager and got her drunk.", 1], ["C'était ma soirée, et tu l'as foutue en l'air !", "It was my evening and you have the fucking up!", 1]]}, "es": {"__C": 3, "très": {"__C": 1, "__e": [["- Le problème, c'est qu'on avait prévu une soirée et tu es très impoli.", "My problem is, we had plans this evening, and I think you're being very rude.", 1]]}, "ici": {"__C": 1, "__e": [["Je ne t'ai pas trouvé de la soirée, et tu es ici.", "Couldn't find you all night. And here you are.", 1]]}, "__e": [["Tu vas passer une super soirée et tu es magnifique.", "I think you're going to have a really great night, and you look beautiful.", 1], ["Tu dis ça depuis de début de la soirée et tu es toujours là-bas.", "You've been saying that all night and you're still there.", 1], ["Je ne t'ai pas trouvé de la soirée, et tu es ici.", "Couldn't find you all night. And here you are.", 1]]}, "__e": [["C'est ma soirée, et tu fais peur aux gens.", "This is my party, and you're scaring people.", 1], ["Je sais que tu peux prendre ta soirée, et tu dois manger, n'est-ce pas ?", "Look, I know you could use a night out, and you have to eat, right?", 1], ["Je ne t'ai pas trouvé de la soirée, et tu es ici.", "Couldn't find you all night. And here you are.", 1]]}, "__e": [["Je vous souhaite à tous une bonne soirée et plus tard des rêves colorés.", "I hope you all have a good evening, and later, colorful dreams.", 0], ["Tom était ivre et odieux à la soirée et a provoqué une bagarre.", "Tom was drunk and obnoxious at the party and started a brawl.", 0], ["Elle n'est pas venue à la soirée et personne ne sait pourquoi.", "She didn't come to the party, but nobody knows why.", 0]]}, "à": {"__C": 1383, "la": {"__C": 145, "maison": {"__C": 57, "avec": {"__C": 2, "__e": [["Bon ! On passera la soirée à la maison, avec Ruth assise à cette horrible table, hargneuse, comme un chien !", "We'll spend another nice cozy, intimate evening at home... with Ruth sewing away at that hideous table center... and snapping at us like a terrier.", 1], ["J'ai passé la soirée à la maison avec ma fiancée.", "-Please. l spent the evening at home with my fiancee.", 1]]}, "des": {"__C": 6, "__e": [["A une soirée à la maison des Zêta Kappa.", "Who's the man? - You are.", 1], ["Un sac bien plein, pour une soirée à la Maison des jeunes !", "Who packs like that for a night out at the youth club?", 1], ["Tout ça pour une soirée à la Maison des jeunes ?", "There was money, there was a phone.", 1]]}, "__e": [["Je vais te voir toute la journée et toute la soirée à la maison et c'est très bien.", "- I'm gonna see you all day at work and all night at home-- And that's good!", 1], ["\"Venez passer la soirée à la maison.\" C'est que tu lui as dit. C'est bien ce que tu lui as dit.", "\"Come visit us one of these evenings.\" That's what you told him.", 1], ["Nous attendons impatiemment de passer une soirée à la maison sans invités.", "We are waiting impatiently to spend an evening at home with no guests.", 0]]}, "fac": {"__C": 6, "avec": {"__C": 1, "__e": [["Et si on célébrait ma première soirée à la fac avec un petit...", "How about we celebrate my first night in college with a little...", 1]]}, "de": {"__C": 1, "__e": [["Il y a une soirée, à la fac de Michael.", "I'm calling about this annual event at Michael's school.", 1]]}, "__e": [["Il y a une soirée, à la fac de Michael.", "I'm calling about this annual event at Michael's school.", 1], ["Tu te souviens de cette soirée à la fac ?", "Remember that party in college?", 1], ["Une fois ou deux en soirée à la fac.", "I mean, once or twice at college parties, I think.", 1]]}, "__e": [["Je vais te voir toute la journée et toute la soirée à la maison et c'est très bien.", "- I'm gonna see you all day at work and all night at home-- And that's good!", 1], ["\"Venez passer la soirée à la maison.\" C'est que tu lui as dit. C'est bien ce que tu lui as dit.", "\"Come visit us one of these evenings.\" That's what you told him.", 1], ["Nous attendons impatiemment de passer une soirée à la maison sans invités.", "We are waiting impatiently to spend an evening at home with no guests.", 0]]}, "vous": {"__C": 67, "deux": {"__C": 8, "surtout": {"__C": 1, "__e": [["Bonne soirée à vous deux, surtout.", "Good evening to you both.", 1]]}, "__e": [["Bonne soirée à vous deux, surtout.", "Good evening to you both.", 1], ["Bonne soirée à vous deux, et bonne année.", "good night to both of you and happy new year.", 1], ["- Bonne soirée à vous deux.", "- Have a good time, both of you.", 1]]}, "aussi": {"__C": 13, "miller": {"__C": 1}, "mlle": {"__C": 1, "__e": [["Bonne soirée à vous aussi, Mlle Fisher.", "Good evening to you too, Miss Fisher.", 1]]}, "__e": [["Bonne soirée à vous aussi.", "Good evening to you, too.", 1], ["Bonne fin de soirée à vous aussi.", "Good night.", 1], ["Une bonne soirée à vous aussi.", "A good evening to you, too.", 1]]}, "__e": [["Très bonne soirée à vous tous.", "Very best of evenings to you all.", 1], ["Une bonne soirée à vous aussi.", "A good evening to you, too.", 1], ["Merci et bonne soirée à vous.", "Thank you and good night.", 1]]}, "tous": {"__C": 42, "les": {"__C": 2, "deux": {"__C": 2, "__e": [["Bonne soirée à tous les deux.", "Hey, have a lovely evening, you two.", 1], ["Bon, bonne soirée à tous les deux.", "Well, you two have a good night.", 1], ["Bonne soirée à tous les deux. On y va.", "The two of you have a nice night.", 1]]}, "__e": [["Bonne soirée à tous les deux.", "Hey, have a lovely evening, you two.", 1], ["Bon, bonne soirée à tous les deux.", "Well, you two have a good night.", 1], ["Bonne soirée à tous les deux. On y va.", "The two of you have a nice night.", 1]]}, "merci": {"__C": 1, "__e": [["Bonne soirée à tous, merci beaucoup !", "[laughter] Goodnight, ladies and gentlemen.", 1], ["Très bonne soirée à tous. -Merci.", "I wish you all a good evening.", 1]]}, "__e": [["Une très bonne soirée à tous.", "Have a good evening.", 1], ["Bon, bonne soirée à tous les deux.", "Well, you two have a good night.", 1], ["Bonne soirée à tous les deux. On y va.", "The two of you have a nice night.", 1]]}, "__e": [["Tom et moi avons passé toute la soirée à danser ensemble.", "Tom and I spent all evening dancing together.", 0], ["Nous avons passé la plus grande partie de la soirée à parler de nos vacances.", "We spent most of the evening talking about our vacation.", 0], ["Nous avons passé toute la soirée à leur parler.", "We spent the whole evening talking to them.", 0]]}, "avec": {"__C": 1409, "une": {"__C": 56, "fille": {"__C": 5, "très": {"__C": 1, "__e": [["Je reviens d'une soirée avec une fille... très jeune.", "I'm back from being with a girl... very young.", 1]]}, "rien": {"__C": 1, "__e": [["Une soirée avec une fille. Rien de spécial.", "Just some date with some girl- you know, nothing, nothing big.", 1]]}, "__e": [["Parce que j'ai terminé la soirée avec une fille.", "-I went out with another girl.", 1], ["Dis-moi, tu as déjà passé une soirée avec une fille ?", "Tell me, did you ever go on a date with a girl?", 1], ["C'était un plaisir de passer une soirée avec une fille intelligente, drôle et belle comme toi.", "It was a pleasure to spend the evening with a smart, funny and beautiful girl like you.", 0]]}, "femme": {"__C": 5, "extraordinaire": {"__C": 1, "__e": [["Je parle d'une soirée avec une femme extraordinaire, et tu transformes ça en une simple transaction.", "I tell you about a night with an unusual woman and you turn it into a business transaction.", 1]]}, "sans": {"__C": 1, "__e": [["Tu vois Barney, c'est pas sympa d'être assis là, et... passer une soirée avec une femme, sans idée derrière la tête, faire la conversation ?", "See, Barney, isn't it nice to just sit and have an evening with a woman, no agenda? Just make nice conversation?", 1]]}, "__e": [["\"Pas d'enfants ce soir.\" Je suis sortie, j'ai fini la soirée avec une femme.", "\"OK, I don't have them tonight.\" I go out, meet a woman. Go back to hers.", 1], ["Tu avais passé une soirée avec une femme.", "You had spent a night with a woman.", 1], ["- Faut que j'arrive à croire que t'as passé la soirée avec une femme.", "I must believe it was a woman.", 1]]}, "__e": [["Mais pour avoir rien qu'une soirée avec une personne qui signifie tout pour vous... est-ce que ça ne vaut pas le risque ?", "But to have just one night with a person that means the world to you... isn't it worth the risk?", 1], ["Je dois passer la soirée avec une belle femme, voilà.", "I'm set to spend the night with a beautiful woman.", 1], ["C'était un plaisir de passer une soirée avec une fille intelligente, drôle et belle comme toi.", "It was a pleasure to spend the evening with a smart, funny and beautiful girl like you.", 0]]}, "moi": {"__C": 61, "et": {"__C": 3, "elle": {"__C": 1, "__e": [["Une soirée avec moi, et elle connaîtra l'extase.", "One night with me and she'll go blind with ecstasy.", 1]]}, "le": {"__C": 1, "__e": [["Tu peux aussi passer la soirée avec moi et le Dr Crews.", "You can always spend the evening with me and Dr. Crews.", 1]]}, "__e": [["Il passait la soirée avec moi et au lieu de rentrer, il allait sauter une fille de son travail.", "Relaxed with me, then run off and have his fun, screwing some girl he met at his job.", 1], ["Il tenait à me dire merci, qu'il avait passé une magnifique soirée avec moi, et qu'il voulait me revoir.", "He called to thank me and tell me he had an amazing time with me and that he wants to see me again.", 1], ["Pour l'argent... Passe une soirée avec moi, et je te donnerai tout ce que tu...", "If you want money, I'll give you as much as you want if you spend a night with me...", 1]]}, "mais": {"__C": 2, "il": {"__C": 1, "__e": [["Il est pas obligé de passer la soirée avec moi... mais il pourrait venir me voir.", "I'm not saying he has to spend the whole evening with me... ... butatIeastcheckin.", 1]]}, "ça": {"__C": 1, "__e": [["Tu peux me suivre et passer une bonne soirée avec moi, mais ça te coûtera 200 $.", "And we can still have a lovely evening, but it will cost you 200 bucks.", 1]]}, "__e": [["Tu peux me suivre et passer une bonne soirée avec moi, mais ça te coûtera 200 $.", "And we can still have a lovely evening, but it will cost you 200 bucks.", 1], ["Il est pas obligé de passer la soirée avec moi... mais il pourrait venir me voir.", "I'm not saying he has to spend the whole evening with me... ... butatIeastcheckin.", 1]]}, "__e": [["Tu as passé toute la soirée avec moi, c'est ça ?", "You were with me, yeah? You were there? You were there the whole night?", 1], ["Depuis quand tu dis \"non\" à une soirée avec moi ?", "When have you ever said 'no' to a night out with me?", 1], ["Tu veux aller à la soirée avec moi?", "Go to the prom with me?", 1]]}, "toi": {"__C": 67, "mais": {"__C": 2, "je": {"__C": 2, "__e": [["J'aimerais passer la soirée avec toi, mais je suis marié.", "I want you to keep an open mind about this. The, uh...", 1]]}, "__e": [["Je passerais bien la soirée avec toi, mais j'ai une date  tous les soirs avec le service de police d'Angel Grove.", "I would honestly hang outwith you, but I have a date every night with the Angel Grove Sheriff's Department. So...", 1], ["J'aimerais passer la soirée avec toi, mais je suis marié.", "I want you to keep an open mind about this. The, uh...", 1], ["On aurait tellement aimé passer la soirée avec toi ! Mais tu veux laisser papa et maman seuls.", "We'd have loved to spend the evening with you, but it looks like you want to leave us all by ourselves.", 1]]}, "et": {"__C": 7, "tes": {"__C": 2, "__e": [["Pourquoi me faire subir cette soirée avec toi et tes sous-entendus dégueus, tes pensées salaces, et cette brûme de déodorant Axe qui flotte autour de toi ?", "Why would you make me sit through this whole night with you with your gross come-ons and your sleazy innuendos and your fog of Euro-trash body spray? ! !", 1], ["J'adorerais passer une soirée avec toi et tes amis les lamentins.", "I would love to spend an evening with you and several of your manatee friends.", 1]]}, "je": {"__C": 2, "__e": [["- J'ai passé la soirée avec toi et je me sens piégé... - Si, vas-y.", "- Well, you did; it is your place.", 1], ["♪ avais envie de passer la soirée avec toi et je suis allée voir si je pouvais me faire remplacer.", "I so wanted to be with you, I found someone to replace me.", 1]]}, "__e": [["♪ avais envie de passer la soirée avec toi et je suis allée voir si je pouvais me faire remplacer.", "I so wanted to be with you, I found someone to replace me.", 1], ["Je n'arrive pas à me souvenir la dernière fois que j'ai passé une soirée avec toi et les enfants.", "I can't remember the last time I spent a night with you and the kids.", 1], ["Je voulais passer une soirée avec toi, et... et c'est ce que je fais.", "I wanted to spend an evening with you, and... and that's what I'm doing.", 1]]}, "__e": [["C'est pourquoi je passe ma soirée avec toi.", "That's why I'm spending tonight with you.", 1], ["J'ai passé la soirée avec toi, au fait.", "I was with you last night, OK?", 1], ["Je voulais passer une soirée avec toi, et... et c'est ce que je fais.", "I wanted to spend an evening with you, and... and that's what I'm doing.", 1]]}, "__e": [["Pourquoi avez-vous accepté de passer la soirée avec Tom ?", "Why did you agree to spend the evening with Tom?", 0], ["Je passe la soirée avec Tom.", "I'm spending the evening with Tom.", 0], ["C'était un plaisir de passer une soirée avec une fille intelligente, drôle et belle comme toi.", "It was a pleasure to spend the evening with a smart, funny and beautiful girl like you.", 0]]}, "pour": {"__C": 672, "la": {"__C": 24, "plage": {"__C": 2, "n'est-ce": {"__C": 2, "__e": [["C'est une belle soirée pour la plage, n'est-ce pas?", "A nice evening for the beach, don't you agree?", 1]]}, "__e": [["C'est une belle soirée pour la plage, n'est-ce pas?", "A nice evening for the beach, don't you agree?", 1]]}, "saint": {"__C": 3, "valentin": {"__C": 3, "__e": [["J'ai fait quelques ajustements concernant le thème de ma soirée pour la Saint Valentin ce week-end.", "So, I've made a little tweak to the theme of my Valentine's Day party this weekend.", 1], ["Je croyais que c'était une soirée pour la Saint Valentin.", "I thought this was a Valentine's Day party.", 1], ["Et devinez quoi... il se pourrait que ce soit une soirée pour la Saint Valentin, finalement.", "And guess what... it might turn out to be a Valentine's Day party, after all.", 1]]}, "__e": [["J'ai fait quelques ajustements concernant le thème de ma soirée pour la Saint Valentin ce week-end.", "So, I've made a little tweak to the theme of my Valentine's Day party this weekend.", 1], ["Je croyais que c'était une soirée pour la Saint Valentin.", "I thought this was a Valentine's Day party.", 1], ["Et devinez quoi... il se pourrait que ce soit une soirée pour la Saint Valentin, finalement.", "And guess what... it might turn out to be a Valentine's Day party, after all.", 1]]}, "__e": [["C'est une belle soirée pour la plage, n'est-ce pas?", "A nice evening for the beach, don't you agree?", 1], ["SOIRÉE POUR LA PREMIÈRE", "NO ONE BUT MY MAN PREMIERE PARTY", 1], ["Une soirée pour la bonne cause.", "Eh, it sounds fun. Singles mixer for a good cause.", 1]]}, "les": {"__C": 38, "nouveaux": {"__C": 3, "non": {"__C": 1, "__e": [["C'est sympa d'organiser une soirée pour les nouveaux, non?", "This is nice. They throw a mixer for the new interns.", 1]]}, "employés": {"__C": 2, "__e": [["On a longuement discuté à la soirée pour les nouveaux employés.", "We had a long chat at the new recruits' party.", 1], ["Il y a une soirée pour les nouveaux employés.", "There's an event at work for all the new recruits.", 1]]}, "__e": [["On a longuement discuté à la soirée pour les nouveaux employés.", "We had a long chat at the new recruits' party.", 1], ["C'est sympa d'organiser une soirée pour les nouveaux, non?", "This is nice. They throw a mixer for the new interns.", 1], ["Il y a une soirée pour les nouveaux employés.", "There's an event at work for all the new recruits.", 1]]}, "écrivains": {"__C": 8, "de": {"__C": 8, "__e": [["Plus tard, je vais aller à la soirée pour les écrivains de manhwa.", "I'm going to go to the Night for Manhwa Writer later.", 1], ["C'est la première fois que je vais à la soirée pour les écrivains de manhwa.", "It's my first time going to The Night for Manhwa Writer.", 1], ["Je suppose que tu as décidé d'aller à la soirée pour les écrivains de manhwa avec ta véritable apparence ?", "I guess you decided to go to The Night for Manhwa Writer in your real appearance, huh?", 1]]}, "__e": [["C'est la première fois que je vais à la soirée pour les écrivains de manhwa.", "It's my first time going to The Night for Manhwa Writer.", 1], ["Je suppose que tu as décidé d'aller à la soirée pour les écrivains de manhwa avec ta véritable apparence ?", "I guess you decided to go to The Night for Manhwa Writer in your real appearance, huh?", 1], ["C'est une soirée pour les écrivains, mais vous n'avez rien écrit depuis cinq ans.", "This is a writers' soiree, but you haven't written anything in 5 years.", 1]]}, "__e": [["Belle soirée pour les enfants.", "A great night for the kids.", 1], ["C'est une soirée pour les filles.", "It's Ladies Night.", 1], ["C'est quoi ça ? Une soirée pour les femmes ?", "What's going on Viola?", 1]]}, "le": {"__C": 19, "départ": {"__C": 1, "de": {"__C": 1, "__e": [["Elle veut qu'on vienne à sa soirée pour le départ de Skiner.", "Chu-chu wants us to attend her farewell party for Skiner", 1]]}, "__e": [["Elle veut qu'on vienne à sa soirée pour le départ de Skiner.", "Chu-chu wants us to attend her farewell party for Skiner", 1]]}, "jour": {"__C": 3, "des": {"__C": 3, "__e": [["Dorénavant il s'agit d'une soirée pour le Jour des Présidents.", "It's now a Presidents' Day party.", 1], ["Une soirée pour le Jour des Présidents ?", "So... a Presidents' Day party.", 1], ["Non, il s'agit d'une soirée pour le Jour des Présidents maintenant.", "No, it's a Presidents' Day party now.", 1]]}, "__e": [["Dorénavant il s'agit d'une soirée pour le Jour des Présidents.", "It's now a Presidents' Day party.", 1], ["Une soirée pour le Jour des Présidents ?", "So... a Presidents' Day party.", 1], ["Non, il s'agit d'une soirée pour le Jour des Présidents maintenant.", "No, it's a Presidents' Day party now.", 1]]}, "__e": [["Là, j'ai une autre soirée, pour le travail.", "This is work, too. It's a loft party downtown.", 1], ["Nous avons toute la soirée pour le faire.", "Well, we've got the whole evening to think about it.", 1], ["Il avait toute la soirée pour le dire.", "There was all last night to tell us that,", 1]]}, "__e": [["Nous avons organisé une soirée pour fêter le 20e anniversaire de notre entreprise.", "We held a party in honor of the 20th anniversary of our company.", 0], ["Désolé, chéri, il n'y a aucun moyen que je puisse prendre toute une soirée pour un bavardage autour de cocktails.", "Sorry honey, there's just no way I can take a whole evening of cocktail party chitchat.", 0], ["Désolé, chérie, il n'y a aucun moyen que je puisse prendre toute une soirée pour un bavardage autour de cocktails.", "Sorry honey, there's just no way I can take a whole evening of cocktail party chitchat.", 0]]}, "pyjama": {"__C": 771, "de": {"__C": 35, "l'école": {"__C": 3, "pour": {"__C": 1, "__e": [["C'est la soirée pyjama de l'école, pour l'éclipse de Lune.", "It's just- - It's the class sleepover for the lunar eclipse.", 1]]}, "__e": [["C'est la soirée pyjama de l'école, pour l'éclipse de Lune.", "It's just- - It's the class sleepover for the lunar eclipse.", 1], ["C'est la plus vieille soirée pyjama de l'école.", "It's the big old slumber party at school.", 1], ["On doit partir pour la soirée pyjama de l'école.", "We have to leave for the school sleepover.", 1]]}, "la": {"__C": 5, "fanfare": {"__C": 5, "__e": [["La soirée pyjama de la fanfare ?", "The marching band sleepover?", 1], ["On dirait que la soirée pyjama de la fanfare vient d'être non annulée.", "Looks like the marching band sleepover just got uncanceled.", 1], ["Tu as la soirée pyjama de la fanfare dans le gymnase de l'école ce soir.", "You have the marching band sleepover in the school gym tonight.", 1]]}, "__e": [["La soirée pyjama de la fanfare ?", "The marching band sleepover?", 1], ["On dirait que la soirée pyjama de la fanfare vient d'être non annulée.", "Looks like the marching band sleepover just got uncanceled.", 1], ["Tu as la soirée pyjama de la fanfare dans le gymnase de l'école ce soir.", "You have the marching band sleepover in the school gym tonight.", 1]]}, "__e": [["Je ne peux pas aller dans une soirée pyjama de filles.", "I can't go into a girls' slumber party!", 1], ["Qu'est-ce qu'il y a de prévu pour la soirée pyjama de ce soir ?", "So what's on the agenda for tonight's sleepover?", 1], ["Je ne suis pas à la maison pour la soirée pyjama de ma fille et ses 5 ou 6 amies dont je ne connais même pas les noms parce que mon équipe a raison.", "I am not home for my daughter's sleepover with five or six friends whose names I don't even know because my staff is right.", 1]]}, "avec": {"__C": 24, "des": {"__C": 3, "avantages": {"__C": 1, "__e": [["Ça sera marrant, comme... une soirée pyjama avec des avantages.", "It'll be fun, like... like a sleepover with benefits.", 1]]}, "amis": {"__C": 1, "__e": [["Pour son anniversaire, elle avait prévu... une soirée pyjama... avec des amis.", "For her birthday she had planned a sleepover with her friends.", 1]]}, "__e": [["Ça sera marrant, comme... une soirée pyjama avec des avantages.", "It'll be fun, like... like a sleepover with benefits.", 1], ["Pour son anniversaire, elle avait prévu... une soirée pyjama... avec des amis.", "For her birthday she had planned a sleepover with her friends.", 1], ["C'est ma première soirée pyjama avec des garçons. Ou avec des filles.", "I've never been to a sleepover with boys before... or girls.", 1]]}, "les": {"__C": 3, "grandes": {"__C": 1}, "deux": {"__C": 1, "__e": [["Je fais une soirée pyjama avec les deux ?", "I'm just supposed to host a slumber party for those two?", 1]]}, "__e": [["Soirée pyjama avec les Quatre Forts!", "A little slumber party with the Core Four!", 1], ["Je fais une soirée pyjama avec les deux ?", "I'm just supposed to host a slumber party for those two?", 1]]}, "__e": [["Pour son anniversaire, elle avait prévu... une soirée pyjama... avec des amis.", "For her birthday she had planned a sleepover with her friends.", 1], ["C'est ma première soirée pyjama avec des garçons. Ou avec des filles.", "I've never been to a sleepover with boys before... or girls.", 1], ["T'as fait une soirée pyjama avec mon mari à 3 h du matin. Plus le choix.", "Honey, you had a pajama party with my husband at 3:00 in the morning.", 1]]}, "chez": {"__C": 13, "une": {"__C": 2, "copine": {"__C": 1, "__e": [["On avait une soirée pyjama chez une copine.", "We're supposed to be at my friend's sleepover right now.", 1]]}, "amie": {"__C": 1, "__e": [["Après, elle a une soirée pyjama chez une amie.", "Then she's got a sleepover at a friend's.", 1], ["Après la pièce de théâtre Washington, je suis allée à une soirée pyjama chez une amie, et au matin, ils m'ont dit que tu étais partie.", "After the Washington play, I went to a sleepover at my friend's house, and in the morning, they... just told me you were gone.", 1], ["Ce qui est bien et gentil, en fait, mais la semaine suivante, j'ai passé ma première soirée pyjama chez une amie.", "Which is fine and actually kind of sweet, but, like, later that week, I had my first sleepover at a friend's house.", 1]]}, "__e": [["Après, elle a une soirée pyjama chez une amie.", "Then she's got a sleepover at a friend's.", 1], ["Après la pièce de théâtre Washington, je suis allée à une soirée pyjama chez une amie, et au matin, ils m'ont dit que tu étais partie.", "After the Washington play, I went to a sleepover at my friend's house, and in the morning, they... just told me you were gone.", 1], ["Ce qui est bien et gentil, en fait, mais la semaine suivante, j'ai passé ma première soirée pyjama chez une amie.", "Which is fine and actually kind of sweet, but, like, later that week, I had my first sleepover at a friend's house.", 1]]}, "moi": {"__C": 3, "ce": {"__C": 1, "__e": [["Ça vous dirait une soirée pyjama chez moi, ce soir ?", "Do you guys maybe want to come to a sleepover at my house tonight?", 1]]}, "__e": [["Mais le plan, c'était une soirée pyjama chez moi.", "But the plan was sleepover at my house", 1], ["Ça vous dirait une soirée pyjama chez moi, ce soir ?", "Do you guys maybe want to come to a sleepover at my house tonight?", 1], ["Qu'est ce que tu dirais de faire ta première soirée pyjama chez moi?", "What do you say about having your first sleepover at my place?", 1]]}, "__e": [["- Oui, on peut le protéger. Comme pour la soirée pyjama chez ma grand-mère.", "- Yeah, we can just party-proof it like we did that Pajama Jam we threw at my granny house.", 1], ["Après la pièce de théâtre Washington, je suis allée à une soirée pyjama chez une amie, et au matin, ils m'ont dit que tu étais partie.", "After the Washington play, I went to a sleepover at my friend's house, and in the morning, they... just told me you were gone.", 1], ["Ce qui est bien et gentil, en fait, mais la semaine suivante, j'ai passé ma première soirée pyjama chez une amie.", "Which is fine and actually kind of sweet, but, like, later that week, I had my first sleepover at a friend's house.", 1]]}, "__e": [["Donc quand une femme te demande de venir pour une soirée pyjama ça veut dire quoi de nos jours ?", "So when a woman asks you over for a nightcap, What does that mean these days?", 1], ["Je ne suis pas à la maison pour la soirée pyjama de ma fille et ses 5 ou 6 amies dont je ne connais même pas les noms parce que mon équipe a raison.", "I am not home for my daughter's sleepover with five or six friends whose names I don't even know because my staff is right.", 1], ["En tout cas, c'était vraiment cool de ta part de faire ça, et pas seulement parce qu'on va faire une soirée pyjama grâce à ça.", "Anyway, it was really cool of you to do it, is what I'm saying, and not just because um... we get to have a little sleepover because of it.", 1]]}, "__e": [["Elle ne m'a pas dit un mot de toute la soirée.", "She didn't say a word to me all night.", 0], ["Ça a été la plus belle soirée de ma vie.", "It was the best night of my life.", 0], ["Il n'y a que lui qui est venu à la soirée.", "He was the only one who came to the party.", 0]]}, "d'antan": {"__C": 633, "il": {"__C": 8, "faisait": {"__C": 3, "si": {"__C": 3, "bon": {"__C": 3, "__e": [["Au temps d'antan, au temps d'antan, il faisait si bon.", "Back in the days of yesteryear, it used to be good.", 1]]}, "__e": [["Au temps d'antan, au temps d'antan, il faisait si bon.", "Back in the days of yesteryear, it used to be good.", 1]]}, "__e": [["Au temps d'antan, au temps d'antan, il faisait si bon.", "Back in the days of yesteryear, it used to be good.", 1]]}, "recevait": {"__C": 1, "un": {"__C": 1, "bon": {"__C": 1, "__e": [["Pour un travail d'érudit sur la Virginie d'antan, il recevait un bon accueil dans tout le pays.", "Surprisingly, for a scholarly work about early Virginia my book was enjoying a brisk nationwide sale.", 1]]}, "__e": [["Pour un travail d'érudit sur la Virginie d'antan, il recevait un bon accueil dans tout le pays.", "Surprisingly, for a scholarly work about early Virginia my book was enjoying a brisk nationwide sale.", 1]]}, "__e": [["Pour un travail d'érudit sur la Virginie d'antan, il recevait un bon accueil dans tout le pays.", "Surprisingly, for a scholarly work about early Virginia my book was enjoying a brisk nationwide sale.", 1]]}, "ne": {"__C": 1, "reste": {"__C": 1, "plus": {"__C": 1, "__e": [["Mais des guerres d'antan, il ne reste plus que des jeux d'enfants, et quelques canons rouillés qui ne servent plus qu'à ça, à ça, ou... pour ça.", "But from the old wars, only children games remain and a few rusty canons being used only for this for this or... for this.", 1]]}, "__e": [["Mais des guerres d'antan, il ne reste plus que des jeux d'enfants, et quelques canons rouillés qui ne servent plus qu'à ça, à ça, ou... pour ça.", "But from the old wars, only children games remain and a few rusty canons being used only for this for this or... for this.", 1]]}, "__e": [["Mais des guerres d'antan, il ne reste plus que des jeux d'enfants, et quelques canons rouillés qui ne servent plus qu'à ça, à ça, ou... pour ça.", "But from the old wars, only children games remain and a few rusty canons being used only for this for this or... for this.", 1]]}, "__e": [["Ce code était utilisé par les poètes d'antan. Il suffit juste d'enrouler le papier comme cela pour voir le code.", "This is an old code that reveals its message  when wrapped around a wooden handle.", 1], ["Au temps d'antan, au temps d'antan, il faisait si bon.", "Back in the days of yesteryear, it used to be good.", 1], ["Mais des guerres d'antan, il ne reste plus que des jeux d'enfants, et quelques canons rouillés qui ne servent plus qu'à ça, à ça, ou... pour ça.", "But from the old wars, only children games remain and a few rusty canons being used only for this for this or... for this.", 1]]}, "et": {"__C": 17, "son": {"__C": 1, "épouse": {"__C": 1, "toutes": {"__C": 1, "__e": [["Son amour d'antan et son épouse... toutes les deux entretenues par moi.", "I'm going to support both his old love and his wife.", 1]]}, "__e": [["Son amour d'antan et son épouse... toutes les deux entretenues par moi.", "I'm going to support both his old love and his wife.", 1]]}, "__e": [["Son amour d'antan et son épouse... toutes les deux entretenues par moi.", "I'm going to support both his old love and his wife.", 1]]}, "les": {"__C": 3, "festins": {"__C": 1, "__e": [["Pourrais je retrouver les filles admirables, la douce paresse la volupté d'antan et les festins!", "To the dear maidens, to calm leisure to my former rapture and my feasts!", 1]]}, "gamins": {"__C": 1, "comme": {"__C": 1, "__e": [["On y entendait les esprits des noceurs d'antan... et les gamins comme moi traversant la plage en ballon à 13 ans.", "And it's like, you can hear the voices and the ghosts of the people that were having so much fun there, and kids like me that were making out in the sky balls that were going across at 13, you know.", 1]]}, "__e": [["On y entendait les esprits des noceurs d'antan... et les gamins comme moi traversant la plage en ballon à 13 ans.", "And it's like, you can hear the voices and the ghosts of the people that were having so much fun there, and kids like me that were making out in the sky balls that were going across at 13, you know.", 1]]}, "__e": [["Pourrais je retrouver les filles admirables, la douce paresse la volupté d'antan et les festins!", "To the dear maidens, to calm leisure to my former rapture and my feasts!", 1], ["Quelqu'un veut établir un lien entre les Lorrendraaiers d'antan. et les évènements actuels.", "I believe there is a connection between this Enterlopers story... and what's going on now.", 1], ["On y entendait les esprits des noceurs d'antan... et les gamins comme moi traversant la plage en ballon à 13 ans.", "And it's like, you can hear the voices and the ghosts of the people that were having so much fun there, and kids like me that were making out in the sky balls that were going across at 13, you know.", 1]]}, "je": {"__C": 3, "suis": {"__C": 1, "toi": {"__C": 1, "__e": [["Parce que je suis d'antan, et je suis toi.", "Because I'm from the past? And I'm you?", 1]]}, "__e": [["Parce que je suis d'antan, et je suis toi.", "Because I'm from the past? And I'm you?", 1]]}, "veux": {"__C": 1, "que": {"__C": 1, "__e": [["Je veux que le Drake soit restauré à sa gloire d'antan, et je veux que vous le fassiez.", "I want the Drake restored to its original glory, and I want you to do it.", 1]]}, "__e": [["Je veux que le Drake soit restauré à sa gloire d'antan, et je veux que vous le fassiez.", "I want the Drake restored to its original glory, and I want you to do it.", 1]]}, "__e": [["Je veux retrouver l'Ashfield d'antan et je sais que vous aussi.", "I want to go back to that Ashfield, and I know you do, too.", 1], ["Je veux que le Drake soit restauré à sa gloire d'antan, et je veux que vous le fassiez.", "I want the Drake restored to its original glory, and I want you to do it.", 1], ["Parce que je suis d'antan, et je suis toi.", "Because I'm from the past? And I'm you?", 1]]}, "__e": [["Parce que je suis d'antan, et je suis toi.", "Because I'm from the past? And I'm you?", 1], ["Je ferai tout mon possible pour ne jamais finir comme toi. Une vieille mégère fatiguée, qui a perdu sa grandeur d'antan et qui ne s'en rend même pas compte.", "I will do everything in my power to never end up like you, a sad, tired old crone who is so ridiculously past her prime, she doesn't even know it.", 1], ["Donc, s'il vous plaît retirer votre colère d'antan, et si vous avez encore de la colère, laissez la partir, Reine Douairière.", "Thus, please take back the anger from before, and if you have any hate left, please lay it down, Queen Dowager.", 1]]}, "pour": {"__C": 10, "pouvoir": {"__C": 1, "communiquer": {"__C": 1, "avec": {"__C": 1, "__e": [["J'ai repris ma forme d'antan pour pouvoir communiquer avec vous.", "I have taken my form centuries ago, so that I may communicate with you.", 1]]}, "__e": [["J'ai repris ma forme d'antan pour pouvoir communiquer avec vous.", "I have taken my form centuries ago, so that I may communicate with you.", 1]]}, "__e": [["J'ai repris ma forme d'antan pour pouvoir communiquer avec vous.", "I have taken my form centuries ago, so that I may communicate with you.", 1]]}, "qu'elle": {"__C": 1, "puisse": {"__C": 1, "te": {"__C": 1, "__e": [["Elle, elle rêve de te voir redevenu le môme d'antan, pour qu'elle puisse te prendre sur les bras, te défendre du bec et des ongles.", "And what she needs is for you to become a baby again, for her to be able to carry you and protect you.", 1]]}, "__e": [["Elle, elle rêve de te voir redevenu le môme d'antan, pour qu'elle puisse te prendre sur les bras, te défendre du bec et des ongles.", "And what she needs is for you to become a baby again, for her to be able to carry you and protect you.", 1]]}, "__e": [["Elle, elle rêve de te voir redevenu le môme d'antan, pour qu'elle puisse te prendre sur les bras, te défendre du bec et des ongles.", "And what she needs is for you to become a baby again, for her to be able to carry you and protect you.", 1]]}, "les": {"__C": 2, "manipuler": {"__C": 1, "à": {"__C": 1, "__e": [["Aussi connu pour s'en être pris à des jeunes en difficultés et d'ex-détenus, usage de mélange de malade et de religion d'antan pour les manipuler à ses fins.", "He also has a history of taking in troubled kids and ex-cons, and uses a combination of ass-kicking and old-time religion to manipulate them for his purposes.", 1]]}, "__e": [["Aussi connu pour s'en être pris à des jeunes en difficultés et d'ex-détenus, usage de mélange de malade et de religion d'antan pour les manipuler à ses fins.", "He also has a history of taking in troubled kids and ex-cons, and uses a combination of ass-kicking and old-time religion to manipulate them for his purposes.", 1]]}, "maux": {"__C": 1, "de": {"__C": 1, "__e": [["Quel était le traitement d'antan pour les maux de ventre ordinaires ?", "Do you know what they used to recommend for the common stomach ailment?", 1]]}, "__e": [["Quel était le traitement d'antan pour les maux de ventre ordinaires ?", "Do you know what they used to recommend for the common stomach ailment?", 1]]}, "__e": [["Aussi connu pour s'en être pris à des jeunes en difficultés et d'ex-détenus, usage de mélange de malade et de religion d'antan pour les manipuler à ses fins.", "He also has a history of taking in troubled kids and ex-cons, and uses a combination of ass-kicking and old-time religion to manipulate them for his purposes.", 1], ["Quel était le traitement d'antan pour les maux de ventre ordinaires ?", "Do you know what they used to recommend for the common stomach ailment?", 1]]}, "__e": [["J'espère aussi qu'à travers cette opportunité, je retrouverai ma détermination et ma passion d'antan pour le travail.", "I also hope that through this chance, I can find the determination and passion I had for my work in the past.", 1], ["Elle, elle rêve de te voir redevenu le môme d'antan, pour qu'elle puisse te prendre sur les bras, te défendre du bec et des ongles.", "And what she needs is for you to become a baby again, for her to be able to carry you and protect you.", 1], ["Tu sais, j'ai envoyé des gens sous terre depuis longtemps, et j'ai du mal à retrouver mon excitation d'antan pour ce job.", "You know, I have been turning people into fertilizer for a long time, and it's hard for me to get excited about my job anymore.", 1]]}, "qui": {"__C": 10, "chargeaient": {"__C": 1, "seuls": {"__C": 1, "contre": {"__C": 1, "__e": [["Guerriers indiens, où sont les guerriers d'antan, qui chargeaient seuls contre 100 fusils ?", "Indian warriors! Where are the warriors of the old days, who would fight alone against 100 guns?", 1]]}, "__e": [["Guerriers indiens, où sont les guerriers d'antan, qui chargeaient seuls contre 100 fusils ?", "Indian warriors! Where are the warriors of the old days, who would fight alone against 100 guns?", 1]]}, "__e": [["Guerriers indiens, où sont les guerriers d'antan, qui chargeaient seuls contre 100 fusils ?", "Indian warriors! Where are the warriors of the old days, who would fight alone against 100 guns?", 1]]}, "étaient": {"__C": 1, "enfin": {"__C": 1, "arrivés": {"__C": 1, "__e": [["L'accès en était barré par nos amis d'antan, qui étaient enfin arrivés.", "It was blocked off by our long-lost friends who had finally arrived.", 1]]}, "__e": [["L'accès en était barré par nos amis d'antan, qui étaient enfin arrivés.", "It was blocked off by our long-lost friends who had finally arrived.", 1]]}, "__e": [["L'accès en était barré par nos amis d'antan, qui étaient enfin arrivés.", "It was blocked off by our long-lost friends who had finally arrived.", 1]]}, "vous": {"__C": 1, "manque": {"__C": 1, "le": {"__C": 1, "__e": [["Dites-moi, Eva, quel est le jeu de société d'antan qui vous manque le plus?", "Tell me, Eva of all the old parlor games, which one do you miss the most?", 1]]}, "__e": [["Dites-moi, Eva, quel est le jeu de société d'antan qui vous manque le plus?", "Tell me, Eva of all the old parlor games, which one do you miss the most?", 1]]}, "__e": [["Dites-moi, Eva, quel est le jeu de société d'antan qui vous manque le plus?", "Tell me, Eva of all the old parlor games, which one do you miss the most?", 1]]}, "__e": [["De la statue de pierre des héros d'antan qui ont sauvé notre monde.", "It's a stone statue of heroes who are said to have saved the world long ago.", 1], ["Dites-moi, Eva, quel est le jeu de société d'antan qui vous manque le plus?", "Tell me, Eva of all the old parlor games, which one do you miss the most?", 1], ["Il n'y avait plus de raison de rester à Los Angeles, ce fut donc le retour à New York, dans notre appartement, notre pièce blanche d'antan qui ne l'était plus cependant.", "There was no reason to be in Los Angeles anymore so it was back to the New York apartment, our old white room. Only it wasn't so white anymore,", 1]]}, "de": {"__C": 7, "vraies": {"__C": 1, "vacances": {"__C": 1, "vécues": {"__C": 1, "__e": [["Retrouvez les voyages dans l'espace d'antan. De vraies vacances vécues à des prix abordables.", "Experience space travel the old-fashioned way... on a real, live holiday you can afford.", 1]]}, "__e": [["Retrouvez les voyages dans l'espace d'antan. De vraies vacances vécues à des prix abordables.", "Experience space travel the old-fashioned way... on a real, live holiday you can afford.", 1]]}, "__e": [["Retrouvez les voyages dans l'espace d'antan. De vraies vacances vécues à des prix abordables.", "Experience space travel the old-fashioned way... on a real, live holiday you can afford.", 1]]}, "l'ancien": {"__C": 1, "temps": {"__C": 1, "__e": [["Pépé-le-Gong, c'est le teigneux d'antan, de l'ancien temps !", "- MAN: OK. Father Time be bad in his day, but his day is history.", 1]]}, "__e": [["Pépé-le-Gong, c'est le teigneux d'antan, de l'ancien temps !", "- MAN: OK. Father Time be bad in his day, but his day is history.", 1]]}, "mme": {"__C": 1, "van": {"__C": 1, "de": {"__C": 1, "__e": [["\"Les Recettes d'antan de Mme Van de Kamp\".", "Mrs. Van De Kamp's Old-Fashioned Cooking.", 1]]}, "__e": [["\"Les Recettes d'antan de Mme Van de Kamp\".", "Mrs. Van De Kamp's Old-Fashioned Cooking.", 1]]}, "__e": [["\"Les Recettes d'antan de Mme Van de Kamp\".", "Mrs. Van De Kamp's Old-Fashioned Cooking.", 1]]}, "__e": [["\"Les Sorciers d'antan\" de mon cul !", "Wizards of fucking yore!", 1], ["Voyons si tu as la prouesse d'antan de tes parents.", "Let's see if you have your parents' prowess from all those years ago.", 1], ["Je veux vous aider à restaurer la gloire d'antan de cet hôtel.", "I want to help you return this hotel to its former glory.", 1]]}, "les": {"__C": 7, "femmes": {"__C": 1, "avec": {"__C": 1, "des": {"__C": 1, "__e": [["Dans les perverses sociétés d'antan, les femmes avec des amants vivaient ainsi.", "This was how women with lovers lived in the wicked old societies.", 1]]}, "__e": [["Dans les perverses sociétés d'antan, les femmes avec des amants vivaient ainsi.", "This was how women with lovers lived in the wicked old societies.", 1]]}, "__e": [["Dans les perverses sociétés d'antan, les femmes avec des amants vivaient ainsi.", "This was how women with lovers lived in the wicked old societies.", 1]]}, "chevaliers": {"__C": 1, "qu'on": {"__C": 1, "appelait": {"__C": 1, "__e": [["Depuis le temps d'antan, les chevaliers qu'on appelait \"les Protecteurs de la lumière\" chassaient les sorcières et les magiciens qui torturaient les humains.", "Since the time immemorial, the knights who called themselves the Warriors of Light' have been chasing witches and sorcerers who torture humans.", 1]]}, "__e": [["Depuis le temps d'antan, les chevaliers qu'on appelait \"les Protecteurs de la lumière\" chassaient les sorcières et les magiciens qui torturaient les humains.", "Since the time immemorial, the knights who called themselves the Warriors of Light' have been chasing witches and sorcerers who torture humans.", 1]]}, "__e": [["Depuis le temps d'antan, les chevaliers qu'on appelait \"les Protecteurs de la lumière\" chassaient les sorcières et les magiciens qui torturaient les humains.", "Since the time immemorial, the knights who called themselves the Warriors of Light' have been chasing witches and sorcerers who torture humans.", 1]]}, "rues": {"__C": 1, "sont": {"__C": 1, "plus": {"__C": 1, "__e": [["Les parcs ont retrouvé leur éclat d'antan. Les rues sont plus sûres que jamais. Les banques ont rouvert.", "...the city's parks restored to their original glory, the streets the safest they've been, the banks reopened.", 1]]}, "__e": [["Les parcs ont retrouvé leur éclat d'antan. Les rues sont plus sûres que jamais. Les banques ont rouvert.", "...the city's parks restored to their original glory, the streets the safest they've been, the banks reopened.", 1]]}, "__e": [["Les parcs ont retrouvé leur éclat d'antan. Les rues sont plus sûres que jamais. Les banques ont rouvert.", "...the city's parks restored to their original glory, the streets the safest they've been, the banks reopened.", 1]]}, "__e": [["Il redécouvre la cuisine d'antan, les vieilles recettes... mais il y met sa touche personnelle, au point de susciter l'intérêt des clients d'aujourd'hui.", "He rediscovers the old cuisine, the old recipes... but he filters them in his personal style to such an extent that it becomes interesting for the contemporary public.", 1], ["Je vais te fendre ton cul d'antan ! Les torturer !", "I'm gonna crack my foot off in your retro ass!", 1], ["Les parcs ont retrouvé leur éclat d'antan. Les rues sont plus sûres que jamais. Les banques ont rouvert.", "...the city's parks restored to their original glory, the streets the safest they've been, the banks reopened.", 1]]}, "__e": [["Mais où sont les neiges d'antan?", "But where are the snows of olden days?", 0], ["Les us et coutumes d'antan se perdent vite de nos jours.", "Ancient customs are dying out quickly today.", 0], ["Les gens ont souvent une vision romantique des traditions d'antan.", "People often romanticize the traditions of yesteryear.", 0]]}, "grillage": {"__C": 628, "de": {"__C": 25, "poulailler": {"__C": 1, "__e": [["Orchard vit en dehors d'Arklow, comté de Wicklow, et travaille chez un quincaillier vendant du grillage de poulailler. On ignore son opinion sur l'Evénement Violent et Inconnu.", "He is very noncommittal about the Responsibility of Birds, though in an unguarded moment, he has described his enemy as the FOX.", 1], ["- Un goût de grillage de poulailler.", "Tastes like old chicken wire.", 1]]}, "la": {"__C": 7, "prison": {"__C": 2, "__e": [["N'oublions pas le trou géant si attirant dans le grillage de la prison.", "Let us recall the oh-so-tempting giant hole in the prison's fence.", 1], ["Mais il voit souvent le soleil du soir À travers le grillage de la prison", "It saw the evening sun behind the prison wall", 1]]}, "séquence": {"__C": 1, "d'allumage": {"__C": 1, "__e": [["Camarade amiral, ce n'est qu'un autre grillage de la séquence d'allumage.", "Comrade Admiral, we all know it's just another burnout in the ignition sequence.", 1]]}, "__e": [["Camarade amiral, ce n'est qu'un autre grillage de la séquence d'allumage.", "Comrade Admiral, we all know it's just another burnout in the ignition sequence.", 1]]}, "__e": [["La porte du grillage de la petite cour, laissez-la ouverte demain pendant l'exercice.", "The fence gate to the smaller yard, leave it open tomorrow during exercise.", 1], ["Qui a coupé le grillage de la réserve naturelle, à ton avis ?", "Who do you think cut the fence at the Wildlife Center?", 1], ["Mais il voit souvent le soleil du soir À travers le grillage de la prison", "It saw the evening sun behind the prison wall", 1]]}, "l'école": {"__C": 2, "et": {"__C": 1, "il": {"__C": 1, "__e": [["Une fois, il y a un garçon, il était grand, il était dans la classe de ma soeur il a grimpé sur le grillage et il est monté sur le grillage de l'école et il est parti de l'école.", "One time, there was a boy, he was big, he was in my sister's class: He climbed up the grills, and he climbed and he climbed up the school fence and he left the school:", 1]]}, "__e": [["Une fois, il y a un garçon, il était grand, il était dans la classe de ma soeur il a grimpé sur le grillage et il est monté sur le grillage de l'école et il est parti de l'école.", "One time, there was a boy, he was big, he was in my sister's class: He climbed up the grills, and he climbed and he climbed up the school fence and he left the school:", 1]]}, "__e": [["Il m'a dit qu'il a vu son père l'épier à travers le grillage de l'école.", "He told me he'd seen his father at school... watching him through the chain link.", 1], ["Une fois, il y a un garçon, il était grand, il était dans la classe de ma soeur il a grimpé sur le grillage et il est monté sur le grillage de l'école et il est parti de l'école.", "One time, there was a boy, he was big, he was in my sister's class: He climbed up the grills, and he climbed and he climbed up the school fence and he left the school:", 1]]}, "__e": [["Qui a coupé le grillage de la réserve naturelle, à ton avis ?", "Who do you think cut the fence at the Wildlife Center?", 1], ["Mais il voit souvent le soleil du soir À travers le grillage de la prison", "It saw the evening sun behind the prison wall", 1], ["Une fois, il y a un garçon, il était grand, il était dans la classe de ma soeur il a grimpé sur le grillage et il est monté sur le grillage de l'école et il est parti de l'école.", "One time, there was a boy, he was big, he was in my sister's class: He climbed up the grills, and he climbed and he climbed up the school fence and he left the school:", 1]]}, "et": {"__C": 46, "je": {"__C": 3, "ne": {"__C": 1, "veux": {"__C": 1, "__e": [["Non, je ne veux pas de grillage, et je ne veux pas de lapins.", "- I don't want any fencing. - Yes, your lordship. Nor do I want any rabbits.", 1]]}, "__e": [["Non, je ne veux pas de grillage, et je ne veux pas de lapins.", "- I don't want any fencing. - Yes, your lordship. Nor do I want any rabbits.", 1]]}, "reviens": {"__C": 1, "__e": [["Je vais au grillage et je reviens.", "I'll be right back.", 1]]}, "__e": [["J'ai escaladé le grillage et je suis entré.", "I jumped the fence and came in.", 1], ["Je vais au grillage et je reviens.", "I'll be right back.", 1], ["Non, je ne veux pas de grillage, et je ne veux pas de lapins.", "- I don't want any fencing. - Yes, your lordship. Nor do I want any rabbits.", 1]]}, "il": {"__C": 4, "a": {"__C": 3, "été": {"__C": 1, "__e": [["Le patrouilleur s'est écrasé près du grillage, et il a été réduit en miettes.", "The chopper went down over there by the security fence. There's not a piece of it left that's bigger than a matchstick.", 1]]}, "creusé": {"__C": 1, "__e": [["Chéri, j'ai mis un grillage et il a creusé juste en dessous.", "Honey,I put up a fence,and he burrowed right under it.", 1]]}, "__e": [["Tous les prisonniers ont péri, à part lui. Il a été grièvement brûlé à cause d'une petite fenêtre en grillage, et il a fini par rejoindre le cirque Barnum  Bailey où on l'exhibait comme une célébrité, étant le seul rescapé de cette éruption.", "All the other prisoners perished, but he survived, albeit badly burnt, because there was a tiny grill window in the cell, and he subsequently joined the Barnum  Bailey Circus and was exhibited as a celebrity, as the sole survivor of this eruption.", 1], ["Le patrouilleur s'est écrasé près du grillage, et il a été réduit en miettes.", "The chopper went down over there by the security fence. There's not a piece of it left that's bigger than a matchstick.", 1], ["Chéri, j'ai mis un grillage et il a creusé juste en dessous.", "Honey,I put up a fence,and he burrowed right under it.", 1]]}, "est": {"__C": 1, "monté": {"__C": 1, "__e": [["Une fois, il y a un garçon, il était grand, il était dans la classe de ma soeur il a grimpé sur le grillage et il est monté sur le grillage de l'école et il est parti de l'école.", "One time, there was a boy, he was big, he was in my sister's class: He climbed up the grills, and he climbed and he climbed up the school fence and he left the school:", 1]]}, "__e": [["Une fois, il y a un garçon, il était grand, il était dans la classe de ma soeur il a grimpé sur le grillage et il est monté sur le grillage de l'école et il est parti de l'école.", "One time, there was a boy, he was big, he was in my sister's class: He climbed up the grills, and he climbed and he climbed up the school fence and he left the school:", 1]]}, "__e": [["Le patrouilleur s'est écrasé près du grillage, et il a été réduit en miettes.", "The chopper went down over there by the security fence. There's not a piece of it left that's bigger than a matchstick.", 1], ["Chéri, j'ai mis un grillage et il a creusé juste en dessous.", "Honey,I put up a fence,and he burrowed right under it.", 1], ["Une fois, il y a un garçon, il était grand, il était dans la classe de ma soeur il a grimpé sur le grillage et il est monté sur le grillage de l'école et il est parti de l'école.", "One time, there was a boy, he was big, he was in my sister's class: He climbed up the grills, and he climbed and he climbed up the school fence and he left the school:", 1]]}, "vous": {"__C": 3, "saute": {"__C": 1, "dessus": {"__C": 1, "__e": [["Vous craignez que j'enfonce le grillage et vous saute dessus?", "You afraid I'm gonna come through that screen and get you?", 1]]}, "__e": [["Vous craignez que j'enfonce le grillage et vous saute dessus?", "You afraid I'm gonna come through that screen and get you?", 1]]}, "botter": {"__C": 1, "votre": {"__C": 1, "__e": [["Je vais descendre de ce grillage, et vous botter votre stupide cul blanc.", "Telling me to calm down. I'll get off this fence, and I'll take your calm down and", 1]]}, "__e": [["Je vais descendre de ce grillage, et vous botter votre stupide cul blanc.", "Telling me to calm down. I'll get off this fence, and I'll take your calm down and", 1]]}, "__e": [["Ils vous ficelaient avec du grillage et vous jetaient dans la rivière Cauca.", "They wrapped your body with chicken wire and dumped you in the Cauca River.", 1], ["Vous craignez que j'enfonce le grillage et vous saute dessus?", "You afraid I'm gonna come through that screen and get you?", 1], ["Je vais descendre de ce grillage, et vous botter votre stupide cul blanc.", "Telling me to calm down. I'll get off this fence, and I'll take your calm down and", 1]]}, "__e": [["Il passe la main dans le grillage et le lâche, tu vois ?", "Anyway, the fool sticks his hand out and drops it down, can you imagine?", 1], ["Une fois, il y a un garçon, il était grand, il était dans la classe de ma soeur il a grimpé sur le grillage et il est monté sur le grillage de l'école et il est parti de l'école.", "One time, there was a boy, he was big, he was in my sister's class: He climbed up the grills, and he climbed and he climbed up the school fence and he left the school:", 1], ["Parce que si tu te trouves près d'un grillage et que tout plein de gens veulent fuir, ils vont pousser, encore et encore, et tu passeras à travers les trous.", "If you think about it, if you're against a chain-link fence and you've got a lot, I mean, a lot of people trying to escape pushing hard enough forward you are gonna get squeezed right through the chain links.", 1]]}, "en": {"__C": 9, "barbelés": {"__C": 1, "__e": [["On est derrière un grillage en barbelés.", "We've had a rough time of it, lady.", 1]]}, "fer": {"__C": 1, "de": {"__C": 1, "ma": {"__C": 1, "__e": [["Il y a un gosse qui avait coincé sa tête... dans le grillage en fer de ma ballustrade.", "I had a kid get his head stuck out... in that iron-rail fence of mine out front there. [ Phone Ringing ]", 1]]}, "__e": [["Il y a un gosse qui avait coincé sa tête... dans le grillage en fer de ma ballustrade.", "I had a kid get his head stuck out... in that iron-rail fence of mine out front there. [ Phone Ringing ]", 1]]}, "__e": [["Il y a un gosse qui avait coincé sa tête... dans le grillage en fer de ma ballustrade.", "I had a kid get his head stuck out... in that iron-rail fence of mine out front there. [ Phone Ringing ]", 1]]}, "cuivre": {"__C": 1, "brouille": {"__C": 1, "les": {"__C": 1, "__e": [["Le grillage en cuivre brouille les signaux radio.", "Copper wire mesh keeps the radio signals out.", 1]]}, "__e": [["Le grillage en cuivre brouille les signaux radio.", "Copper wire mesh keeps the radio signals out.", 1]]}, "__e": [["Le grillage en cuivre brouille les signaux radio.", "Copper wire mesh keeps the radio signals out.", 1]]}, "__e": [["J'aimerais donc vous inviter à vous joindre à moi en plaçant une rose de vos propres mains sur le grillage, en leur mémoire, Pour prouver qu'ils ne sont pas oubliés.", "So I'd like to invite you to join me in placing a rose of your own at the fence in memory of them, as proof that they are not forgotten.", 1], ["Il avait un grillage en or sur les dents du bas.", "He had a gold grill on his bottom teeth.", 1], ["Je me rappelle aussi quand j'allais à la piscine, J'étais pressée, et je marchais le long d'un grillage en fil de fer.", "And I remember, I was going to the swimming pool I was in a hurry I was walking alongside a wire fence", 1]]}, "est": {"__C": 10, "posé": {"__C": 1, "__e": [["- Le grillage est posé..", "- Yeah, that ought to give us a ground.", 1]]}, "verrouillé": {"__C": 1, "__e": [["En plus, le grillage est verrouillé.", "No, there haven't been any children around here. Besides, the gate's locked.", 1]]}, "en": {"__C": 1, "barbelés": {"__C": 1, "précaution": {"__C": 1, "__e": [["Le grillage est en barbelés, précaution d'ailleurs superflue.", "Uh, the fence is constructed of barbed wire, but such a safeguard is really not necessary.", 1]]}, "__e": [["Le grillage est en barbelés, précaution d'ailleurs superflue.", "Uh, the fence is constructed of barbed wire, but such a safeguard is really not necessary.", 1]]}, "__e": [["Le grillage est en barbelés, précaution d'ailleurs superflue.", "Uh, the fence is constructed of barbed wire, but such a safeguard is really not necessary.", 1]]}, "__e": [["Là où le grillage est défoncé.", "The one with the fences all tagged up right there.", 1], ["Ce grillage est inutile. Ils peuvent dire ce qu'ils veulent.", "That wire meshing won't keep 'em, and it don't matter what they say.", 1], ["Notre grillage est foutu, mais y a un chemin à travers.", "Our wire's a mess, but there is a path through of sorts.", 1]]}, "pour": {"__C": 11, "réparer": {"__C": 1, "ces": {"__C": 1, "ressorts": {"__C": 1, "__e": [["Un jour, je rapporterai du grillage pour réparer ces ressorts.", "I'm going down to the store one of these days... and get some chicken wire and fix these springs.", 1]]}, "__e": [["Un jour, je rapporterai du grillage pour réparer ces ressorts.", "I'm going down to the store one of these days... and get some chicken wire and fix these springs.", 1]]}, "__e": [["Un jour, je rapporterai du grillage pour réparer ces ressorts.", "I'm going down to the store one of these days... and get some chicken wire and fix these springs.", 1]]}, "la": {"__C": 2, "nuit": {"__C": 1, "__e": [["Il ajoutent le grillage pour la nuit.", "- They put the fence up overnight.", 1]]}, "cage": {"__C": 1, "__e": [["Je pense qu'on a besoin d'un nouveau grillage pour la cage.", "I'm thinking we need a new canvas for the cage.", 1]]}, "__e": [["Il ajoutent le grillage pour la nuit.", "- They put the fence up overnight.", 1], ["On a choisi un gros grillage pour la tête de l'alien. Les trous sont pile à la bonne taille pour ces pots.", "We chose a big welding mesh for our alien face, which has, sort of, exactly the right size hole for these pots.", 1], ["Je pense qu'on a besoin d'un nouveau grillage pour la cage.", "I'm thinking we need a new canvas for the cage.", 1]]}, "aller": {"__C": 2, "chercher": {"__C": 2, "le": {"__C": 1, "__e": [["Chow a fait un trou dans le grillage pour aller chercher le soju.", "I heard that Chow got a hole into the fence to get the sojus.", 1]]}, "les": {"__C": 1, "__e": [["Le cochon n'a qu'à s'envoler au-dessus du grillage pour aller chercher les clés de l'enclos.", "You can fly over the fence, yes, and then get the keys to the door.", 1]]}, "__e": [["Le cochon n'a qu'à s'envoler au-dessus du grillage pour aller chercher les clés de l'enclos.", "You can fly over the fence, yes, and then get the keys to the door.", 1], ["Chow a fait un trou dans le grillage pour aller chercher le soju.", "I heard that Chow got a hole into the fence to get the sojus.", 1]]}, "__e": [["Le cochon n'a qu'à s'envoler au-dessus du grillage pour aller chercher les clés de l'enclos.", "You can fly over the fence, yes, and then get the keys to the door.", 1], ["Chow a fait un trou dans le grillage pour aller chercher le soju.", "I heard that Chow got a hole into the fence to get the sojus.", 1]]}, "__e": [["Il a du grimper au grillage pour jeter ce bout de métal.", "Still holding on when it shorted out.", 1], ["J'espère que personne ne laisse sans grillage pour elle.", "I hope nobody leaves without toasting for her.", 1], ["Je pense qu'on a besoin d'un nouveau grillage pour la cage.", "I'm thinking we need a new canvas for the cage.", 1]]}, "à": {"__C": 14, "léonard": {"__C": 1, "crawley": {"__C": 1, "je": {"__C": 1, "__e": [["\"En dehors d'un rouleau de grillage à Léonard Crawley, je lègue toute ma fortune et mes biens terrestres à ma femme, Louisa May Foster Hopper. \"", "\"And outside of the bequest... \"of one roll of chicken wire to Leonard Crawley... \"I bequeath my entire fortune and worldly goods... to my wife, Louisa May Foster Hopper.\"", 1]]}, "__e": [["\"En dehors d'un rouleau de grillage à Léonard Crawley, je lègue toute ma fortune et mes biens terrestres à ma femme, Louisa May Foster Hopper. \"", "\"And outside of the bequest... \"of one roll of chicken wire to Leonard Crawley... \"I bequeath my entire fortune and worldly goods... to my wife, Louisa May Foster Hopper.\"", 1]]}, "__e": [["\"En dehors d'un rouleau de grillage à Léonard Crawley, je lègue toute ma fortune et mes biens terrestres à ma femme, Louisa May Foster Hopper. \"", "\"And outside of the bequest... \"of one roll of chicken wire to Leonard Crawley... \"I bequeath my entire fortune and worldly goods... to my wife, Louisa May Foster Hopper.\"", 1]]}, "poule": {"__C": 4, "du": {"__C": 1, "papier": {"__C": 1, "__e": [["Pour commencer, 2,7 m de grillage à poule, du papier journal et un seau de colle.", "For starters? Three yards of chicken wire, some ripped up newspapers, and a bucket of wheat paste.", 1]]}, "__e": [["Pour commencer, 2,7 m de grillage à poule, du papier journal et un seau de colle.", "For starters? Three yards of chicken wire, some ripped up newspapers, and a bucket of wheat paste.", 1]]}, "__e": [["Pour commencer, 2,7 m de grillage à poule, du papier journal et un seau de colle.", "For starters? Three yards of chicken wire, some ripped up newspapers, and a bucket of wheat paste.", 1], ["Il faut refaire la clôture et mettre du grillage à poule.", "But we've got to refence this. We've got to put chicken wire around the outside.", 1], ["D'accord, alors, après ça, il nous faut sept mètres de grillage à poule.", "Okay, So After This, We Need 14' Of Chicken Wire. - Ah, Chicken Wire.", 1]]}, "poules": {"__C": 4, "et": {"__C": 1, "de": {"__C": 1, "__e": [["Sous le grillage se trouvent des couches de tubes, plus de grillage à poules, et de la maille en dessous.", "Under the chicken wire are layers of tubing, more chicken wire, and then mesh under that.", 1]]}, "__e": [["Sous le grillage se trouvent des couches de tubes, plus de grillage à poules, et de la maille en dessous.", "Under the chicken wire are layers of tubing, more chicken wire, and then mesh under that.", 1]]}, "__e": [["Du grillage à poules.", "Chicken wire.", 1], ["Sous le grillage se trouvent des couches de tubes, plus de grillage à poules, et de la maille en dessous.", "Under the chicken wire are layers of tubing, more chicken wire, and then mesh under that.", 1], ["Il me faut du grillage à poules.", "Just getting some more chicken wire.", 1]]}, "__e": [["Il me faut du grillage à poules.", "Just getting some more chicken wire.", 1], ["Il faut refaire la clôture et mettre du grillage à poule.", "But we've got to refence this. We've got to put chicken wire around the outside.", 1], ["D'accord, alors, après ça, il nous faut sept mètres de grillage à poule.", "Okay, So After This, We Need 14' Of Chicken Wire. - Ah, Chicken Wire.", 1]]}, "__e": [["À chaque fois que l'une de vous passe sous le grillage, vous mettez tout le monde en danger.", "Well, that woman sneaks out of the camp every single night and meets Tojo.", 1], ["Je ne peux toujours pas croire que je dois te parler par un putain de grillage.", "[Chuckles] I still can't believe I have to talk to you through a fucking screen though.", 1], ["- Tu a encore laissé le chien dehors avec le grillage cassé, et tu vas te plaindre que ton beau-père ne le trouvé pas", "- You let the dog out again with the fence still broken, and you're gonna complain that your stepdad hasn't found him", 1]]}, "chargeur": {"__C": 2119, "est": {"__C": 88, "vide": {"__C": 40, "jetez": {"__C": 1, "votre": {"__C": 1, "__e": [["Ok, votre chargeur est vide, jetez votre arme!", "There are already six. Throw your gun and get out.", 1]]}, "__e": [["Ok, votre chargeur est vide, jetez votre arme!", "There are already six. Throw your gun and get out.", 1]]}, "terry": {"__C": 1, "__e": [["Son chargeur est vide, Terry!", "HE'S EMPTY, TERRY! TAKE THE SHOT!", 1]]}, "__e": [["La sécurité est mise et le chargeur est vide.", "The safety's on and the magazine is empty.", 1], ["Le chargeur est vide, mais ils ne le savent pas.", "Chamber's empty, but they don't know that.", 1], ["La mauvaise, c'est que tu vas arriver au bout de ton sang. Et que ton chargeur est vide.", "The bad news is, you're down four quarts of blood... and your gun's empty.", 1]]}, "plein": {"__C": 15, "mais": {"__C": 1, "rien": {"__C": 1, "__e": [["Le chargeur est plein. mais rien dans la chambre;", "Well, he had a fully loaded magazine, but nothing in the chamber;", 1]]}, "__e": [["Le chargeur est plein. mais rien dans la chambre;", "Well, he had a fully loaded magazine, but nothing in the chamber;", 1]]}, "de": {"__C": 1, "papier": {"__C": 1, "__e": [["Le chargeur est plein de papier.", "It's got a lot of paper in it.", 1]]}, "__e": [["Le chargeur est plein de papier.", "It's got a lot of paper in it.", 1]]}, "__e": [["Patterson n'a pas eu le temps de tirer. Son chargeur est plein.", "Patterson never got a shot off The mag's full", 1], ["Cette fois, mon chargeur est plein.", "You weren't able to take the rounds out of my clip this time.", 1], ["Le chargeur est plein. mais rien dans la chambre;", "Well, he had a fully loaded magazine, but nothing in the chamber;", 1]]}, "dans": {"__C": 10, "la": {"__C": 7, "voiture": {"__C": 5, "__e": [["Heureusement, le chargeur est dans la voiture.", "One, two, three... It's a good thing the charger's in the car.", 1], ["Par chance, le chargeur est dans la voiture!", "Good thing the charger's in the car, huh?", 1], ["Et mon chargeur est dans la voiture de mon père.", "Uh, left my charger in my dad's car.", 1]]}, "cuisine": {"__C": 1, "__e": [["Le chargeur est dans la cuisine.", "The charger's in the kitchen.", 1]]}, "__e": [["Heureusement, le chargeur est dans la voiture.", "One, two, three... It's a good thing the charger's in the car.", 1], ["Par chance, le chargeur est dans la voiture!", "Good thing the charger's in the car, huh?", 1], ["Et mon chargeur est dans la voiture de mon père.", "Uh, left my charger in my dad's car.", 1]]}, "les": {"__C": 1, "toilettes": {"__C": 1, "__e": [["- Le chargeur est dans les toilettes ?", "- Did you put the charger the bathroom?", 1]]}, "__e": [["- Le chargeur est dans les toilettes ?", "- Did you put the charger the bathroom?", 1]]}, "__e": [["Par chance, le chargeur est dans la voiture!", "Good thing the charger's in the car, huh?", 1], ["Et mon chargeur est dans la voiture de mon père.", "Uh, left my charger in my dad's car.", 1], ["Je te l'ai dit, mon téléphone est mort, et mon chargeur est dans mon sac.", "Hey, I told you, my phone died, and my charger's in my gym bag.", 1]]}, "__e": [["Je te l'ai dit, mon téléphone est mort, et mon chargeur est dans mon sac.", "Hey, I told you, my phone died, and my charger's in my gym bag.", 1], ["La mauvaise, c'est que tu vas arriver au bout de ton sang. Et que ton chargeur est vide.", "The bad news is, you're down four quarts of blood... and your gun's empty.", 1], ["On ne peut pas faire feu s'il y a la sécurité ou si le chargeur est sorti.", "They can't be fired if the safety's on or if the clip is out.", 1]]}, "de": {"__C": 231, "batterie": {"__C": 11, "et": {"__C": 1, "4,000": {"__C": 1, "__e": [["T'inquiète, je vais trouver quelque chose, impliquant probablement un tison, un chargeur de batterie et 4,000 volts de courant continu.", "Don't worry, I'll think of something, probably involving a poker, a recharge socket and 4,000 volts of direct current.", 1]]}, "__e": [["T'inquiète, je vais trouver quelque chose, impliquant probablement un tison, un chargeur de batterie et 4,000 volts de courant continu.", "Don't worry, I'll think of something, probably involving a poker, a recharge socket and 4,000 volts of direct current.", 1]]}, "en": {"__C": 2, "or": {"__C": 1, "__e": [["Un authentique chargeur de batterie en or.", "Your typical blinged-out power bank, with real bling.", 1]]}, "56": {"__C": 1, "__e": [["Le carton d'une pizza, un chargeur de batterie en 56 et une cigarette électronique.", "Ah, a pizza box, a charger from '56. It's an electronic cigarette.", 1]]}, "__e": [["Un authentique chargeur de batterie en or.", "Your typical blinged-out power bank, with real bling.", 1], ["Le carton d'une pizza, un chargeur de batterie en 56 et une cigarette électronique.", "Ah, a pizza box, a charger from '56. It's an electronic cigarette.", 1]]}, "__e": [["Je veux acheter un chargeur de batterie.", "I want to buy a battery charger.", 1], ["Je garde un chargeur de batterie dans mon coffre !", "I keep a battery charger in my trunk!", 1], ["Je ne suis pas ton chargeur de batterie.", "I'm not your charger.", 1]]}, "portable": {"__C": 23, "et": {"__C": 2, "un": {"__C": 1, "__e": [["Oui, mais normalement c'est un chargeur de portable et un protège dents.", "Yes, but it's usually a cell phone charger and a bite guard.", 1]]}, "la": {"__C": 1, "__e": [["Nous avons perdu notre chargeur de portable... et la batterie de mon père est tombée à plat.", "Okay, um, so the portable charger that we took... it got lost, and my dad's cell ran out of power.", 1]]}, "__e": [["Oui, mais normalement c'est un chargeur de portable et un protège dents.", "Yes, but it's usually a cell phone charger and a bite guard.", 1], ["Nous avons perdu notre chargeur de portable... et la batterie de mon père est tombée à plat.", "Okay, um, so the portable charger that we took... it got lost, and my dad's cell ran out of power.", 1]]}, "mais": {"__C": 2, "pas": {"__C": 1, "__e": [["Nous avons trouvé un chargeur de portable, mais pas le portable.", "We found a laptop charger... No laptop.", 1]]}, "j'oublie": {"__C": 1, "__e": [["Je prépare toujours mon chargeur de portable mais j'oublie toujours de l'emporter...", "I always prepare my portable charger but always forget to bring it...", 1]]}, "__e": [["Je prépare toujours mon chargeur de portable mais j'oublie toujours de l'emporter...", "I always prepare my portable charger but always forget to bring it...", 1], ["Nous avons trouvé un chargeur de portable, mais pas le portable.", "We found a laptop charger... No laptop.", 1]]}, "__e": [["Nous avons trouvé un chargeur de portable, mais pas le portable.", "We found a laptop charger... No laptop.", 1], ["Nous avons perdu notre chargeur de portable... et la batterie de mon père est tombée à plat.", "Okay, um, so the portable charger that we took... it got lost, and my dad's cell ran out of power.", 1], ["Est ce que j'aurais laissé mon chargeur de portable dans votre bureau ?", "Did I, by any chance, leave my cell phone charger in your office?", 1]]}, "téléphone": {"__C": 69, "et": {"__C": 3, "le": {"__C": 1, "__e": [["Il y a un chargeur de téléphone et le guide Thomas Brothers", "It's just like, you know, phone charger and... Thomas Brothers Guide, which I could use if you don't want it.", 1]]}, "pas": {"__C": 1, "__e": [["chargeur de téléphone et pas de téléphone.", "Laptop bag, no laptop, no wallet, phonecharger, no phone.", 1]]}, "__e": [["Je cherchais un chargeur de téléphone et j'ai trouvé du Klonopin dans son tiroir. D'accord.", "Fine.", 1], ["Il y a un chargeur de téléphone et le guide Thomas Brothers", "It's just like, you know, phone charger and... Thomas Brothers Guide, which I could use if you don't want it.", 1], ["chargeur de téléphone et pas de téléphone.", "Laptop bag, no laptop, no wallet, phonecharger, no phone.", 1]]}, "dans": {"__C": 4, "la": {"__C": 3, "__e": [["C'est ce que tu as dit quand tu es parti ton chargeur de téléphone dans la chambre de Henry VIII...", "That's what you said when you left your phone recharger in Henry VIII's en-suite.", 1], ["J'ai oublié mon chargeur de téléphone dans la voiture.", "I forgot my phone charger in the car.", 1], ["J'ai laissé mon chargeur de téléphone dans la voiture.", "I left my phone charger in the car.", 1]]}, "son": {"__C": 1, "__e": [["Tu sais, je crois que j'ai laissé mon chargeur de téléphone dans son bureau.", "You know, I think I left my cell phone charger up in his office.", 1]]}, "__e": [["J'ai oublié mon chargeur de téléphone dans la voiture.", "I forgot my phone charger in the car.", 1], ["J'ai laissé mon chargeur de téléphone dans la voiture.", "I left my phone charger in the car.", 1], ["Tu sais, je crois que j'ai laissé mon chargeur de téléphone dans son bureau.", "You know, I think I left my cell phone charger up in his office.", 1]]}, "__e": [["J’ai perdu mon chargeur de téléphone.", "I've lost my phone charger.", 0], ["Quelqu'un a-t-il un chargeur de téléphone portable ?", "Does anyone have a mobile phone charger?", 0], ["Mon chargeur de téléphone ne fonctionne pas.", "My phone charger isn't working.", 0]]}, "__e": [["J’ai perdu mon chargeur de téléphone.", "I've lost my phone charger.", 0], ["Quelqu'un a-t-il un chargeur de téléphone portable ?", "Does anyone have a mobile phone charger?", 0], ["Mon chargeur de téléphone ne fonctionne pas.", "My phone charger isn't working.", 0]]}, "dans": {"__C": 44, "le": {"__C": 11, "veston": {"__C": 1, "__e": [["Prenez l'autre chargeur, dans le veston.", "Get the other magazine out of the coat.", 1]]}, "ventre": {"__C": 2, "sans": {"__C": 1, "__e": [["Vous pourriez me vider un chargeur dans le ventre... sans réveiller le voisin.", "You could pump a magnum in me, right now, and never wake the guy in the next room.", 1]]}, "__e": [["Je lui viderai mon chargeur dans le ventre.", "I'm just gonna empty this shotgun in his belly.", 1], ["Vous pourriez me vider un chargeur dans le ventre... sans réveiller le voisin.", "You could pump a magnum in me, right now, and never wake the guy in the next room.", 1]]}, "__e": [["J'ai vu un chargeur dans le couloir.", "I think I saw a charger on the hall.", 1], ["Vous pourriez me vider un chargeur dans le ventre... sans réveiller le voisin.", "You could pump a magnum in me, right now, and never wake the guy in the next room.", 1], ["Je te vide ce chargeur dans le cul, t'auras pas le temps de bouger.", "I'll drop this fuckin' hammer on your ass so fast you'll be dead before you got here.", 1]]}, "la": {"__C": 13, "bouche": {"__C": 3, "de": {"__C": 1, "__e": [["Je sais que t'aurais préféré vider le chargeur dans la bouche de cette garce.", "I know you wish you woulda left that load in the Ho's mouth.", 1]]}, "__e": [["Je sais que t'aurais préféré vider le chargeur dans la bouche de cette garce.", "I know you wish you woulda left that load in the Ho's mouth.", 1], ["Recommence et je te vide le chargeur dans la bouche.", "Try it again and I'll unload it in your mouth, so cut it out!", 1], ["Tu déconnes encore une fois et je lui vide le chargeur dans la bouche.", "If you play a fool once more, I'll release the whole clip in his mouth.", 1]]}, "voiture": {"__C": 3, "mais": {"__C": 1, "__e": [["Je devrais avoir un chargeur dans la voiture mais je...", "And I really should have a charger for the car, but I...", 1]]}, "__e": [["J'ai un chargeur dans la voiture.", "I have a charger in the car.", 1], ["Je vais prendre le chargeur dans la voiture.", "I'll just nip and get the charger from the car.", 1], ["Je devrais avoir un chargeur dans la voiture mais je...", "And I really should have a charger for the car, but I...", 1]]}, "__e": [["Donnez-moi une raison de ne pas vous vider le chargeur dans la face.", "Give me one more reason I shouldn't unload the next round in your face.", 1], ["Je vais prendre le chargeur dans la voiture.", "I'll just nip and get the charger from the car.", 1], ["Je devrais avoir un chargeur dans la voiture mais je...", "And I really should have a charger for the car, but I...", 1]]}, "ta": {"__C": 5, "tête": {"__C": 2, "__e": [["Si tu parles un peu plus et me fais sortir de mes gonds Je vais vider le chargeur dans ta tête.", "If you talk some more and blow off my top, I'll empty the magazine in your head.", 1], ["Je vais vider ce chargeur dans ta tête.", "I'm gonna empty that mag into your head.", 1]]}, "gueule": {"__C": 2, "de": {"__C": 1, "__e": [["J'espère peut-être passer sur 17 nids de poule pour pouvoir vider ce chargeur dans ta gueule de petit malin.", "Maybe... I'm hoping we hit 17 potholes so I can empty this entire mag in that smartass mug of yours.", 1]]}, "__e": [["J'espère peut-être passer sur 17 nids de poule pour pouvoir vider ce chargeur dans ta gueule de petit malin.", "Maybe... I'm hoping we hit 17 potholes so I can empty this entire mag in that smartass mug of yours.", 1], ["Sinon, je vide mon chargeur dans ta gueule.", "Or I'll empty my gun into your head.", 1]]}, "__e": [["Je vais vider ce chargeur dans ta tête.", "I'm gonna empty that mag into your head.", 1], ["Sinon, je vide mon chargeur dans ta gueule.", "Or I'll empty my gun into your head.", 1], ["Je veux pas te parler, mais j'ai laissé mon chargeur dans ta chambre.", "I don't want to talk to you, but I left my charger in your room.", 1]]}, "__e": [["Vous avez 3 secondes avant que je vide mon chargeur dans ce sol.", "I reckon you've got about three seconds before I empty my gun into this floor.", 1], ["Je devrais avoir un chargeur dans la voiture mais je...", "And I really should have a charger for the car, but I...", 1], ["Je veux pas te parler, mais j'ai laissé mon chargeur dans ta chambre.", "I don't want to talk to you, but I left my charger in your room.", 1]]}, "sur": {"__C": 50, "lui": {"__C": 11, "on": {"__C": 1, "__e": [["Si nous pouvions vider d'assez près un chargeur sur lui, on l'achèverait.", "I'm sure if we can get close enough with a clip rifle bullets, we can finish him off.", 1]]}, "d'accord": {"__C": 1, "__e": [["Tu vides ton chargeur sur lui, d'accord?", "Empty the rifle into him, ok?", 1]]}, "__e": [["Vide ensuite le chargeur sur lui, peu importe où.", "Empty the rest into his chest, or his back or whatever.", 1], ["Si ça ne marche pas, tu vides ton chargeur sur lui.", "If it doesn't work, empty your shotgun into him.", 1], ["Tu t'es retrouvé face à face avec le tueur et tu as vidé ton chargeur sur lui.", "You came face to face with the killer and unloaded a full clip at him.", 1]]}, "un": {"__C": 4, "homme": {"__C": 1, "peut-être": {"__C": 1, "__e": [["Il n'en demeure pas moins que vous avez vidé un chargeur sur un homme peut-être armé.", "The fact remains that you emptied an entire roll. You blew the fucking head off an individual who only allegedly had a gun.", 1]]}, "__e": [["Il n'en demeure pas moins que vous avez vidé un chargeur sur un homme peut-être armé.", "The fact remains that you emptied an entire roll. You blew the fucking head off an individual who only allegedly had a gun.", 1]]}, "type": {"__C": 1, "sans": {"__C": 1, "__e": [["J'ai vu un épisode où un flic racontait qu'au cours d'une fusillade dans un couloir il avait vidé son chargeur sur un type sans l'atteindre lls étaient seuls tous les 2", ",.he had in the hallwaywith this guy. He unloaded on this guy, Nothing happened, he didn't hit nothing, It was just him and the guy,", 1]]}, "__e": [["J'ai vu un épisode où un flic racontait qu'au cours d'une fusillade dans un couloir il avait vidé son chargeur sur un type sans l'atteindre lls étaient seuls tous les 2", ",.he had in the hallwaywith this guy. He unloaded on this guy, Nothing happened, he didn't hit nothing, It was just him and the guy,", 1]]}, "__e": [["J'ai vu un épisode où un flic racontait qu'au cours d'une fusillade dans un couloir il avait vidé son chargeur sur un type sans l'atteindre lls étaient seuls tous les 2", ",.he had in the hallwaywith this guy. He unloaded on this guy, Nothing happened, he didn't hit nothing, It was just him and the guy,", 1], ["Il n'en demeure pas moins que vous avez vidé un chargeur sur un homme peut-être armé.", "The fact remains that you emptied an entire roll. You blew the fucking head off an individual who only allegedly had a gun.", 1], ["Et il est là, debout ! J'ai déjà vidé mon chargeur sur un autre.", "That other one earlier I emptied a full clip into him.", 1]]}, "le": {"__C": 6, "travesti": {"__C": 1, "__e": [["Puis le h éros triomphant sort son revolver et vide son chargeur sur le travesti.", "And of course, triumphantly, our hero pulls out a gun... and blows five million holes through the murderous transvestite... and the audience burst into applause.", 1]]}, "vieux": {"__C": 1, "__e": [["-J'ai vidé tout le chargeur sur le vieux.", "- I emptied the clip into my old man.", 1]]}, "__e": [["-J'ai vidé tout le chargeur sur le vieux.", "- I emptied the clip into my old man.", 1], ["Il y a eu une bagarre, il a brisé le cou de celui-ci, a pris son arme, à vidé la moitié d'un chargeur sur le deuxième méchant avant même qu'il est tiré.", "There was a fight, he snapped this one's neck, took his weapon, unloaded half a mag into bad guy number two before he even got a shot off.", 1], ["Je veux que vous soyez partis dans cinq secondes ou je vide la moitié de mon chargeur sur le gamin.", "Just give us Jonah. I want you to back away in five seconds, or I empty half my mag into the kid.", 1]]}, "__e": [["Avec un peu de chance, il vide son chargeur sur vous.", "Hopefully, he empties his weapon right into you.", 1], ["Il y a eu une bagarre, il a brisé le cou de celui-ci, a pris son arme, à vidé la moitié d'un chargeur sur le deuxième méchant avant même qu'il est tiré.", "There was a fight, he snapped this one's neck, took his weapon, unloaded half a mag into bad guy number two before he even got a shot off.", 1], ["Je veux que vous soyez partis dans cinq secondes ou je vide la moitié de mon chargeur sur le gamin.", "Just give us Jonah. I want you to back away in five seconds, or I empty half my mag into the kid.", 1]]}, "et": {"__C": 70, "le": {"__C": 4, "viseur": {"__C": 1, "sont": {"__C": 1, "__e": [["Le chargeur et le viseur sont parfaits.", "Knock his camera off his head.", 1]]}, "__e": [["Le chargeur et le viseur sont parfaits.", "Knock his camera off his head.", 1]]}, "jette": {"__C": 1, "directement": {"__C": 1, "__e": [["Je sors mon chargeur et le jette directement dans la gorge de quelqu'un.", "I release my mag and dropkick it straight into someone's throat.", 1]]}, "__e": [["Je sors mon chargeur et le jette directement dans la gorge de quelqu'un.", "I release my mag and dropkick it straight into someone's throat.", 1]]}, "__e": [["Ou... on pourrait juste débrancher son portable du chargeur et le prendre.", "Or... we could just unplug his phone from the charger and take it.", 1], ["Juste la chambre, le chargeur et le canon.", "Just the bolt, magazine and barrel.", 1], ["Je sors mon chargeur et le jette directement dans la gorge de quelqu'un.", "I release my mag and dropkick it straight into someone's throat.", 1]]}, "on": {"__C": 4, "place": {"__C": 1, "la": {"__C": 1, "__e": [["On change de chargeur et on place la cartouche dans la chambre en tirant sur ce levier.", "After you've inserted your fresh clip, You have to feed the first cartridge Into the chamber", 1]]}, "__e": [["On change de chargeur et on place la cartouche dans la chambre en tirant sur ce levier.", "After you've inserted your fresh clip, You have to feed the first cartridge Into the chamber", 1]]}, "se": {"__C": 1, "verra": {"__C": 1, "__e": [["Bon, videz le chargeur et on se verra une autre fois.", "well,let's waste what's left in the magazine,and we'll reschedule.", 1]]}, "__e": [["Bon, videz le chargeur et on se verra une autre fois.", "well,let's waste what's left in the magazine,and we'll reschedule.", 1]]}, "__e": [["On change de chargeur et on place la cartouche dans la chambre en tirant sur ce levier.", "After you've inserted your fresh clip, You have to feed the first cartridge Into the chamber", 1], ["Bon, videz le chargeur et on se verra une autre fois.", "well,let's waste what's left in the magazine,and we'll reschedule.", 1], ["On va trouver un chargeur et on va...", "We gotta get that thing a charger, and we're...", 1]]}, "je": {"__C": 5, "touche": {"__C": 1, "le": {"__C": 1, "__e": [["je vide mon chargeur et je touche le dernier gus avec une fusée de détresse.", "So I dropped in through the skylight, used up my whole mag, and hit the final guy in the chest with a flare gun.", 1]]}, "__e": [["je vide mon chargeur et je touche le dernier gus avec une fusée de détresse.", "So I dropped in through the skylight, used up my whole mag, and hit the final guy in the chest with a flare gun.", 1]]}, "ne": {"__C": 2, "pouvais": {"__C": 1, "__e": [["- Deux dans le chargeur, et je ne pouvais pas demander plus. - Les cartouches ?", "Bullets?", 1]]}, "le": {"__C": 1, "__e": [["Il m'a demandé son chargeur et je ne le trouvais pas. J'ai regardé dans le tiroir du bureau et j'ai trouvé de la Klonopin.", "He asked me to get his charger and I couldn't find it, so I started looking in the desk drawer and I found a bottle of Klonopin.", 1]]}, "__e": [["Il m'a demandé son chargeur et je ne le trouvais pas. J'ai regardé dans le tiroir du bureau et j'ai trouvé de la Klonopin.", "He asked me to get his charger and I couldn't find it, so I started looking in the desk drawer and I found a bottle of Klonopin.", 1], ["- Deux dans le chargeur, et je ne pouvais pas demander plus. - Les cartouches ?", "Bullets?", 1]]}, "__e": [["je vide mon chargeur et je touche le dernier gus avec une fusée de détresse.", "So I dropped in through the skylight, used up my whole mag, and hit the final guy in the chest with a flare gun.", 1], ["- Deux dans le chargeur, et je ne pouvais pas demander plus. - Les cartouches ?", "Bullets?", 1], ["Je n'avais pas de chargeur. Et... Je suis désolée.", "And I'm sorry.", 1]]}, "__e": [["Il en va quatre dans le chargeur, et une dans le canon.", "Holds four in the mag, one in the pipe.", 1], ["Les gars qui m'ont dit de voler le chargeur et de vous frapper.", "You know, those guys who got me to steal the charger and to hit you.", 1], ["Une dans la chambre, six dans le chargeur, et deux dans ce fils de pute.", "There's one in the chamber, six in the mag, and two in that son of a bitch.", 1]]}, "pour": {"__C": 34, "mon": {"__C": 4, "portable": {"__C": 2, "__e": [["Trouve-moi au moins un chargeur pour mon portable.", "Could you get at least a charger for my mobile?", 1], ["Il me faut un chargeur pour mon portable.", "I need to buy a charger for my phone.", 1]]}, "45": {"__C": 1, "__e": [["J'ai une bouteille vide de JD et un chargeur pour mon 45.", "I have an empty bottle of JD and there's clip left in my 45.", 1]]}, "__e": [["Trouve-moi au moins un chargeur pour mon portable.", "Could you get at least a charger for my mobile?", 1], ["Puis-je emprunter un chargeur pour mon téléphone juste une minute ?", "Can I borrow a charger for my phone just for a minute?", 1], ["Il me faut un chargeur pour mon portable.", "I need to buy a charger for my phone.", 1]]}, "ça": {"__C": 4, "__e": [["Monsieur, avez-vous un chargeur pour ça ?", "Sir, do you have a charger for this?", 1], ["Excusez-moi, est-ce que vous auriez un chargeur pour ça ?", "Excuse me. Do you have a charger for this?", 1], ["Je ne trouve pas de chargeur pour ça.", "I can't find a charger for this.", 1]]}, "iphone": {"__C": 3, "un": {"__C": 1, "lacet": {"__C": 1, "__e": [["Un chargeur pour iPhone, un lacet, une cravate, une corde à sauter...", "I mean, you could use an iPhone charger, a shoelace, a necktie, a jump-rope...", 1]]}, "__e": [["Un chargeur pour iPhone, un lacet, une cravate, une corde à sauter...", "I mean, you could use an iPhone charger, a shoelace, a necktie, a jump-rope...", 1]]}, "3": {"__C": 1, "4": {"__C": 1, "__e": [["J'ai le chargeur pour iPhone 3, 4, 5, 6.", "I got iPhone 3, 4, 5, 6 charge.", 1]]}, "__e": [["J'ai le chargeur pour iPhone 3, 4, 5, 6.", "I got iPhone 3, 4, 5, 6 charge.", 1]]}, "__e": [["Un chargeur pour iPhone, un lacet, une cravate, une corde à sauter...", "I mean, you could use an iPhone charger, a shoelace, a necktie, a jump-rope...", 1], ["Excusez-moi, vous avez un chargeur pour iPhone?", "Excuse me, do you have a charger for an iPhone?", 1], ["J'ai le chargeur pour iPhone 3, 4, 5, 6.", "I got iPhone 3, 4, 5, 6 charge.", 1]]}, "__e": [["J'en ai assez dans ce chargeur pour tout le monde !", "Got enough in this strap for everyone.", 1], ["Je t'ai acheté un nouveau chargeur pour la voiture, et pourtant, il est ici sur la table à dessins. Cool.", "'Cause I got you that new charger for your car, and, uh, here it is on your drafting table.", 1], ["Quelqu'un a-t-il un chargeur pour iPhone ?", "Does anyone have a charger for an iPhone?", 0]]}, "__e": [["Il n'est pas conseillé de laisser l'appareil téléphonique hors du chargeur pendant une longue période.", "It is not recommended to leave phone handsets out of the charger for long periods of time.", 0], ["Mon chargeur de téléphone ne fonctionne pas.", "My phone charger isn't working.", 0], ["J'ai laissé mon chargeur à la maison.", "I've left my charger at home.", 0]]}, "dentaires": {"__C": 762, "de": {"__C": 24, "patty": {"__C": 2, "__e": [["Je suis venu en famille fêter la fin des soucis dentaires de Patty.", "I'm here with the family, celebrating Patty getting her braces removed.", 1]]}, "la": {"__C": 3, "fille": {"__C": 1, "morte": {"__C": 1, "__e": [["Je parlais à l'un des flics près du fleuve; et il m'a dit qu'il n'avait pas contrôlé les dossiers dentaires de la fille morte.", "Well, I was talking to one of the cops down at the river, and he told me he's not gonna check the dead girl's dental records.", 1]]}, "__e": [["Je parlais à l'un des flics près du fleuve; et il m'a dit qu'il n'avait pas contrôlé les dossiers dentaires de la fille morte.", "Well, I was talking to one of the cops down at the river, and he told me he's not gonna check the dead girl's dental records.", 1]]}, "victime": {"__C": 1, "confirment": {"__C": 1, "__e": [["Les dossiers dentaires de la victime confirment son identité.", "The victim's dental records confirm his identity.", 1]]}, "__e": [["Les dossiers dentaires de la victime confirment son identité.", "The victim's dental records confirm his identity.", 1]]}, "__e": [["Les dossiers dentaires de la victime confirment son identité.", "The victim's dental records confirm his identity.", 1], ["Identifié grâce aux fichiers dentaires de la prison.", "I IDed HIM FROM PRISON DENTAL RECORDS. HE'S A TRANSIENT WHO SPENT MOST OF HIS LIFE", 1], ["Je parlais à l'un des flics près du fleuve; et il m'a dit qu'il n'avait pas contrôlé les dossiers dentaires de la fille morte.", "Well, I was talking to one of the cops down at the river, and he told me he's not gonna check the dead girl's dental records.", 1]]}, "ma": {"__C": 2, "femme": {"__C": 1, "__e": [["Hey, merci pour la correspondance des dossiers dentaires de ma femme.", "Hey, thanks for matching my wife's dental records.", 1]]}, "mère": {"__C": 1, "bien": {"__C": 1, "__e": [["Maintenant, je ne peux pas payer pour les implants dentaires de ma mère, bien qu'elle ne puisse pas manger correctement.", "Could you have even dreamed about thinking of separating from your wife? - If not for the reunion, you could have been promoted, and with your wife, even if there might have been problems, you would have lived well. - Stop it now.", 1]]}, "__e": [["Maintenant, je ne peux pas payer pour les implants dentaires de ma mère, bien qu'elle ne puisse pas manger correctement.", "Could you have even dreamed about thinking of separating from your wife? - If not for the reunion, you could have been promoted, and with your wife, even if there might have been problems, you would have lived well. - Stop it now.", 1]]}, "__e": [["Hey, merci pour la correspondance des dossiers dentaires de ma femme.", "Hey, thanks for matching my wife's dental records.", 1], ["Maintenant, je ne peux pas payer pour les implants dentaires de ma mère, bien qu'elle ne puisse pas manger correctement.", "Could you have even dreamed about thinking of separating from your wife? - If not for the reunion, you could have been promoted, and with your wife, even if there might have been problems, you would have lived well. - Stop it now.", 1]]}, "__e": [["J'ai besoin de 1200 billets pour payer les frais dentaires de mon gosse, 800 pour faire réparer ma transmission et je vais faire que dalle avec vous deux en train", "I need 1200 bucks to pay for my kid's dental work, 800 to fix my transmission and I ain't making jack with you two standing around here harassing me.", 1], ["Maintenant, je ne peux pas payer pour les implants dentaires de ma mère, bien qu'elle ne puisse pas manger correctement.", "Could you have even dreamed about thinking of separating from your wife? - If not for the reunion, you could have been promoted, and with your wife, even if there might have been problems, you would have lived well. - Stop it now.", 1], ["Je parlais à l'un des flics près du fleuve; et il m'a dit qu'il n'avait pas contrôlé les dossiers dentaires de la fille morte.", "Well, I was talking to one of the cops down at the river, and he told me he's not gonna check the dead girl's dental records.", 1]]}, "sont": {"__C": 17, "gratuits": {"__C": 1, "sans": {"__C": 1, "distinction": {"__C": 1, "__e": [["Où les soins dentaires sont gratuits, sans distinction de race ou de couleur et où chacun peut acheter à tempérament toutes les choses de la vie.", "A chance of subscription-buying of all the good things in life.", 1]]}, "__e": [["Où les soins dentaires sont gratuits, sans distinction de race ou de couleur et où chacun peut acheter à tempérament toutes les choses de la vie.", "A chance of subscription-buying of all the good things in life.", 1]]}, "__e": [["Où les soins dentaires sont gratuits, sans distinction de race ou de couleur et où chacun peut acheter à tempérament toutes les choses de la vie.", "A chance of subscription-buying of all the good things in life.", 1]]}, "bien": {"__C": 1, "remboursés": {"__C": 1, "__e": [["Les soins dentaires sont bien remboursés?", "They give a good dental plan to you?", 1]]}, "__e": [["Les soins dentaires sont bien remboursés?", "They give a good dental plan to you?", 1]]}, "gratuit": {"__C": 1, "au": {"__C": 1, "séminaire": {"__C": 1, "__e": [["Les soins dentaires sont gratuit au séminaire.", "Oh, sure. They have a terrific dental plan.", 1]]}, "__e": [["Les soins dentaires sont gratuit au séminaire.", "Oh, sure. They have a terrific dental plan.", 1]]}, "__e": [["Les soins dentaires sont gratuit au séminaire.", "Oh, sure. They have a terrific dental plan.", 1]]}, "__e": [["Même les empreintes et les fichiers dentaires sont faux.", "His fingerprints and dental records are all false.", 1], ["Où les soins dentaires sont gratuits, sans distinction de race ou de couleur et où chacun peut acheter à tempérament toutes les choses de la vie.", "A chance of subscription-buying of all the good things in life.", 1], ["Les soins dentaires sont onéreux.", "Dental care is expensive.", 0]]}, "et": {"__C": 39, "médicaux": {"__C": 3, "participation": {"__C": 1, "aux": {"__C": 1, "__e": [["Soins dentaires et médicaux, participation aux bénéfices... indemnité de voiture et de frais professionnels, vacances, retraite... et tous frais de déménagement payés.", "That's dental, medical, profit sharing, pensión, expense account, car allowance, vacation, of course, and any and all relocating expenses.", 1]]}, "__e": [["Soins dentaires et médicaux, participation aux bénéfices... indemnité de voiture et de frais professionnels, vacances, retraite... et tous frais de déménagement payés.", "That's dental, medical, profit sharing, pensión, expense account, car allowance, vacation, of course, and any and all relocating expenses.", 1]]}, "__e": [["Un anesthésique local utilisé dans les soins dentaires et médicaux.", "Local anesthetic used in dental and medical procedures.", 1], ["Nous donnons des soins dentaires et médicaux pour les nécessiteux de la ville.", "We provide dental and medical care for marginalized members of the community.", 1], ["Soins dentaires et médicaux, participation aux bénéfices... indemnité de voiture et de frais professionnels, vacances, retraite... et tous frais de déménagement payés.", "That's dental, medical, profit sharing, pensión, expense account, car allowance, vacation, of course, and any and all relocating expenses.", 1]]}, "les": {"__C": 3, "échantillons": {"__C": 1, "des": {"__C": 1}, "__e": [["Regrouper les empreintes dentaires et les échantillons cutanés des démons.", "And we can develop a database of tooth impressions and demon-skin samples", 1]]}, "comparer": {"__C": 1, "avec": {"__C": 1, "__e": [["Trouve-moi un expert pour examiner ces dossiers dentaires et les comparer avec ces dents-là pour savoir de qui il s'agissait.", "All i need from you is an expert to go over these dental records, match them with these teeth, and tell me which missing person she was.", 1]]}, "__e": [["Trouve-moi un expert pour examiner ces dossiers dentaires et les comparer avec ces dents-là pour savoir de qui il s'agissait.", "All i need from you is an expert to go over these dental records, match them with these teeth, and tell me which missing person she was.", 1]]}, "__e": [["Regrouper les empreintes dentaires et les échantillons cutanés des démons.", "And we can develop a database of tooth impressions and demon-skin samples", 1], ["Trouve-moi un expert pour examiner ces dossiers dentaires et les comparer avec ces dents-là pour savoir de qui il s'agissait.", "All i need from you is an expert to go over these dental records, match them with these teeth, and tell me which missing person she was.", 1], ["Nous avons les dossiers dentaires et les radios.", "We have dental records and x-rays.", 1]]}, "un": {"__C": 3, "flacon": {"__C": 1, "__e": [["J'ai cédé deux miroirs dentaires et un flacon d'expectorant.", "I gave up two dental mirrors and a bottle of expectorant.", 1]]}, "casque": {"__C": 1, "__e": [[", finira par aller au bal d'hiver avec son meilleur ami gay parce que personne n'invite la fille avec de grandes bagues dentaires et un casque.", "She'll start sucking her thumb, mess up her teeth, end up going to Winter Formal with her gay best friend because nobody asked the girl with massive braces and headgear.", 1]]}, "__e": [["J'ai cédé deux miroirs dentaires et un flacon d'expectorant.", "I gave up two dental mirrors and a bottle of expectorant.", 1], ["Elle peut causer l'anémie, l'arthrose, des douleurs dentaires, et un mauvais fonctionnement des reins.", "It can cause fluorosis, anemia, joint pains, dental disease, and kidney failure.", 1], [", finira par aller au bal d'hiver avec son meilleur ami gay parce que personne n'invite la fille avec de grandes bagues dentaires et un casque.", "She'll start sucking her thumb, mess up her teeth, end up going to Winter Formal with her gay best friend because nobody asked the girl with massive braces and headgear.", 1]]}, "__e": [["Le reste, c'est pour les frais de santé, les soins dentaires et l'université.", "And the rest is for medical expenses, estimated dental costs... and college education.", 1], ["On dirait qu'on a le visage de la victime, ses empreintes digitales et dentaires, et vous avez... - son cul.", "Oh, looks like we have the victim's face, fingerprints, dental records, and you have the ass.", 1], ["C'est pour ça que je l'ai fait venir ici - pour lui faire une prise de sang, vérifier les dossiers dentaires et comparer ça avec le fichier des personnes disparues.", "That's why I brought him here - to get blood samples, check dental records and check them against missing-person files.", 1]]}, "pour": {"__C": 22, "identifier": {"__C": 5, "les": {"__C": 2, "corps": {"__C": 1, "__e": [["On a dû avoir recours aux fiches dentaires pour identifier les corps.", "They needed dental charts to identify...", 1]]}, "autres": {"__C": 1, "__e": [["On va avoir besoin des fiches dentaires pour identifier les autres.", "We'll need dental records to identify the other.", 1]]}, "__e": [["On a dû avoir recours aux fiches dentaires pour identifier les corps.", "They needed dental charts to identify...", 1], ["On va avoir besoin des fiches dentaires pour identifier les autres.", "We'll need dental records to identify the other.", 1]]}, "le": {"__C": 2, "corps": {"__C": 2, "__e": [["Selon un rapport de pathologie, les coroners ont dû utiliser les dossiers dentaires pour identifier le corps de Mlle Green parce qu'il était trop gravement brûlé.", "According to a pathology report, coroners had to use dental records to identify Miss Green's body because it was so badly burned.", 1], ["Sid a utilisé les registres d'ADN et dentaires pour identifier le corps.", "Sid used DNA and dental records to positively I.D. the body.", 1]]}, "__e": [["Selon un rapport de pathologie, les coroners ont dû utiliser les dossiers dentaires pour identifier le corps de Mlle Green parce qu'il était trop gravement brûlé.", "According to a pathology report, coroners had to use dental records to identify Miss Green's body because it was so badly burned.", 1], ["Sid a utilisé les registres d'ADN et dentaires pour identifier le corps.", "Sid used DNA and dental records to positively I.D. the body.", 1]]}, "__e": [["Il va falloir les dossiers dentaires pour identifier ces poulets.", "They're gonna need dental records to identify those chickens.", 1], ["On a dû avoir recours aux fiches dentaires pour identifier les corps.", "They needed dental charts to identify...", 1], ["On va avoir besoin des fiches dentaires pour identifier les autres.", "We'll need dental records to identify the other.", 1]]}, "lui": {"__C": 1, "__e": [["Et quelqu'un a fait beaucoup de frais dentaires pour lui.", "And, somebody spent a lot of money on his mouth. Noah?", 1]]}, "avoir": {"__C": 2, "une": {"__C": 2, "identification": {"__C": 2, "__e": [["Nous allons avoir besoin de ses... relevés dentaires pour avoir une identification positive.", "We'll need to get his dental records for positi identification.", 1], ["Et bien, je vais devoir utiliser les empreintes dentaires pour avoir une identification.", "Well, I'll have to use dental records for a positive ID.", 1]]}, "__e": [["Nous allons avoir besoin de ses... relevés dentaires pour avoir une identification positive.", "We'll need to get his dental records for positi identification.", 1], ["Et bien, je vais devoir utiliser les empreintes dentaires pour avoir une identification.", "Well, I'll have to use dental records for a positive ID.", 1]]}, "__e": [["Nous allons avoir besoin de ses... relevés dentaires pour avoir une identification positive.", "We'll need to get his dental records for positi identification.", 1], ["Et bien, je vais devoir utiliser les empreintes dentaires pour avoir une identification.", "Well, I'll have to use dental records for a positive ID.", 1]]}, "__e": [["Là, on vérifie les dossiers dentaires pour celles qui en ont un.", "We're matching dental records now for the ones that have dental records.", 1], ["Et quelqu'un a fait beaucoup de frais dentaires pour lui.", "And, somebody spent a lot of money on his mouth. Noah?", 1], ["Cela prendra du temps de déterminer la cause du décès, vu le mauvais état des restes. J'ai les empreintes dentaires pour identification.", "The actual investigation into the cause of death takes time due to the condition of the remains, - but dental pictures have been taken.", 1]]}, "à": {"__C": 14, "l'université": {"__C": 1, "d'état": {"__C": 1, "__e": [["Regardez, Pittman a fait des études dentaires à l'université d'état.", "Get this, eli pittman was a fourth-year dental student at state university.", 1]]}, "__e": [["Regardez, Pittman a fait des études dentaires à l'université d'état.", "Get this, eli pittman was a fourth-year dental student at state university.", 1]]}, "la": {"__C": 3, "défense": {"__C": 1, "__e": [["Alors pourquoi vous ne donnez pas vos empreintes dentaires à la défense ?", "- So why don't you... - no doubt in my mind about it. Why don't you give your bite impressions to the defense?", 1]]}, "clinique": {"__C": 1, "ce": {"__C": 1, "__e": [["Tu sais, Harold, le père de Neal s'occupe des urgences dentaires à la clinique, ce soir.", "OH, SO, HAROLD, NEAL'S DAD IS PERFORMING EMERGENCY DENTAL SURGERY TONIGHT.", 1]]}, "__e": [["Tu sais, Harold, le père de Neal s'occupe des urgences dentaires à la clinique, ce soir.", "OH, SO, HAROLD, NEAL'S DAD IS PERFORMING EMERGENCY DENTAL SURGERY TONIGHT.", 1]]}, "__e": [["Dépose ces radios dentaires à la morgue.", "Drop these dental X-rays at the morgue for me.", 1], ["Tu sais, Harold, le père de Neal s'occupe des urgences dentaires à la clinique, ce soir.", "OH, SO, HAROLD, NEAL'S DAD IS PERFORMING EMERGENCY DENTAL SURGERY TONIGHT.", 1], ["Alors pourquoi vous ne donnez pas vos empreintes dentaires à la défense ?", "- So why don't you... - no doubt in my mind about it. Why don't you give your bite impressions to the defense?", 1]]}, "plat": {"__C": 1, "ventre": {"__C": 1, "et": {"__C": 1, "__e": [["Plutôt se faire faire des soins dentaires à plat ventre et en passant par-derrière !", "I'd rather have someone come over and do dental work every day, from my backside up through my ass.", 1]]}, "__e": [["Plutôt se faire faire des soins dentaires à plat ventre et en passant par-derrière !", "I'd rather have someone come over and do dental work every day, from my backside up through my ass.", 1]]}, "__e": [["Plutôt se faire faire des soins dentaires à plat ventre et en passant par-derrière !", "I'd rather have someone come over and do dental work every day, from my backside up through my ass.", 1]]}, "__e": [["Alors pourquoi vous ne donnez pas vos empreintes dentaires à la défense ?", "- So why don't you... - no doubt in my mind about it. Why don't you give your bite impressions to the defense?", 1], ["Ici, il y a une trace comme quoi elle a reçu des soins dentaires à ce cabinet il y a cinq ans.", "There's a record of her getting her teeth treated at this dentist's office 5 years ago.", 1], ["Quoi qu'il en soit, euh, il est un peu stupide, mais nous mettons ensemble, comme, un album pour lui, vous savez, parce qu'il est parti depuis si longtemps, et nous avons pensé qu'il pourrait être agréable d'avoir son ... dossiers dentaires à voir.", "Anyway, um, it's a little stupid, but we're putting together, like, a scrapbook for him, you know, 'cause he's been gone so long, and we thought it might be nice to have his... dental records to see.", 1]]}, "des": {"__C": 15, "deux": {"__C": 1, "de": {"__C": 1, "damien": {"__C": 1}}, "__e": [["Le juge Burnett a autorisé le moulage des empreintes dentaires des deux co-accusés de Damien.", "Judge David Burnett granted his motion to get bite-Mark impressions from Damien's two codefendants.", 1]]}, "trois": {"__C": 2, "condamnés": {"__C": 1, "à": {"__C": 1, "__e": [["Durant les audiences, un odontologiste médico-légal engagé par la défense a comparé les empreintes dentaires des trois condamnés à la trace de morsure. L'odontologiste a maintenant examiné les empreintes dentaires des trois accusés et les a comparées à la trace de morsure qu'il a identifiée.", "It's my understanding that the odontologist has now reviewed bite-Mark impressions from all three defendants, compared them with the bite Mark which the odontologist has identified.", 1]]}, "__e": [["Durant les audiences, un odontologiste médico-légal engagé par la défense a comparé les empreintes dentaires des trois condamnés à la trace de morsure. L'odontologiste a maintenant examiné les empreintes dentaires des trois accusés et les a comparées à la trace de morsure qu'il a identifiée.", "It's my understanding that the odontologist has now reviewed bite-Mark impressions from all three defendants, compared them with the bite Mark which the odontologist has identified.", 1]]}, "accusés": {"__C": 1, "et": {"__C": 1, "__e": [["Durant les audiences, un odontologiste médico-légal engagé par la défense a comparé les empreintes dentaires des trois condamnés à la trace de morsure. L'odontologiste a maintenant examiné les empreintes dentaires des trois accusés et les a comparées à la trace de morsure qu'il a identifiée.", "It's my understanding that the odontologist has now reviewed bite-Mark impressions from all three defendants, compared them with the bite Mark which the odontologist has identified.", 1]]}, "__e": [["Durant les audiences, un odontologiste médico-légal engagé par la défense a comparé les empreintes dentaires des trois condamnés à la trace de morsure. L'odontologiste a maintenant examiné les empreintes dentaires des trois accusés et les a comparées à la trace de morsure qu'il a identifiée.", "It's my understanding that the odontologist has now reviewed bite-Mark impressions from all three defendants, compared them with the bite Mark which the odontologist has identified.", 1]]}, "__e": [["Durant les audiences, un odontologiste médico-légal engagé par la défense a comparé les empreintes dentaires des trois condamnés à la trace de morsure. L'odontologiste a maintenant examiné les empreintes dentaires des trois accusés et les a comparées à la trace de morsure qu'il a identifiée.", "It's my understanding that the odontologist has now reviewed bite-Mark impressions from all three defendants, compared them with the bite Mark which the odontologist has identified.", 1], ["Durant les audiences, un odontologiste médico-légal engagé par la défense a comparé les empreintes dentaires des trois condamnés à la trace de morsure. L'odontologiste a maintenant examiné les empreintes dentaires des trois accusés et les a comparées à la trace de morsure qu'il a identifiée.", "It's my understanding that the odontologist has now reviewed bite-Mark impressions from all three defendants, compared them with the bite Mark which the odontologist has identified.", 1]]}, "enfants": {"__C": 1, "et": {"__C": 1, "la": {"__C": 1, "__e": [["Tout le monde dépend de vous pour les emprunts, les appareils dentaires des enfants et la reconnaissance émotive.", "You know, everyone's depending on you for their mortgages... and their kid's braces and their emotional validation.", 1]]}, "__e": [["Tout le monde dépend de vous pour les emprunts, les appareils dentaires des enfants et la reconnaissance émotive.", "You know, everyone's depending on you for their mortgages... and their kid's braces and their emotional validation.", 1]]}, "__e": [["Tout le monde dépend de vous pour les emprunts, les appareils dentaires des enfants et la reconnaissance émotive.", "You know, everyone's depending on you for their mortgages... and their kid's braces and their emotional validation.", 1]]}, "__e": [["Le labo de Philadelphie a identifié les empreintes dentaires des 2 femmes qu'on a trouvées.", "And philly lab matched the I.D.S of the dental records on the two women from the grave.", 1], ["Nous demandons aux familles s'ils peuvent obtenir les dossiers dentaires des disparus, les faire livrer ici.", "We're asking families... if they could get the dental records of the missing, courier it over here.", 1], ["Ça prendra du temps mais... Si les fichiers dentaires des victimes sont dans le dossier, On pourrait avoir une identité.", "It could take some time, but... if the vic's dentals are on file, we could get an ID.", 1]]}, "__e": [["Il porte des bagues dentaires.", "He has braces.", 0], ["Elle est vraiment susceptible à propos de ses nouvelles bagues dentaires.", "She's really touchy about her new braces.", 0], ["Depuis qu'elle a ses bagues dentaires, je l'ai à peine vue sourire.", "Since she got her braces, I've hardly seen her smile.", 0]]}, "brass": {"__C": 776, "monkey": {"__C": 13, "ravine": {"__C": 1, "__e": [["Fleshpot Hill, Brass Monkey Ravine.", "Fleshpot Hill, Brass Monkey Ravine.", 1]]}, "quand": {"__C": 1, "tu": {"__C": 1, "n'étais": {"__C": 1, "__e": [["Je m'éclatais sur Brass Monkey quand tu n'étais encore qu'un spermatozoïde.", "Sister, I was rocking Brass Monkey when you were still a tadpole in your daddy's sack.", 1]]}, "__e": [["Je m'éclatais sur Brass Monkey quand tu n'étais encore qu'un spermatozoïde.", "Sister, I was rocking Brass Monkey when you were still a tadpole in your daddy's sack.", 1]]}, "__e": [["Je m'éclatais sur Brass Monkey quand tu n'étais encore qu'un spermatozoïde.", "Sister, I was rocking Brass Monkey when you were still a tadpole in your daddy's sack.", 1]]}, "♪": {"__C": 2, "__e": [["♪ Brass Monkey ♪", "♪ Brass Monkey ♪", 1]]}, "__e": [["C'est un hommage au Brass Monkey, le Singe de Cuivre.", "And yeah, so that's a homage to The Brass Monkey.", 1], ["Dale... vous connaissez le bar où était Eric, le Brass Monkey ?", "So, Dale, you know this place Eric went to last night, the Brass Monkey Bar?", 1], ["Cet endroit est chic, ils ont un cocktail signature, le \"brass monkey\" :", "This place is so fancy. They even have their own signature drink. It's called a \"brass monkey.\"", 1]]}, "vous": {"__C": 13, "attend": {"__C": 3, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["Nick, Brass vous attend dans le bureau avec le mari.", "Nick, Brass is in the study with the husband and he's waiting for you.", 1]]}, "__e": [["Nick, Brass vous attend dans le bureau avec le mari.", "Nick, Brass is in the study with the husband and he's waiting for you.", 1]]}, "lieutenant": {"__C": 1, "__e": [["Brass vous attend, lieutenant.", "Brass waiting for you, Lieutenant.", 1]]}, "__e": [["Brass vous attend.", "You're kidding me?", 1], ["Brass vous attend, lieutenant.", "Brass waiting for you, Lieutenant.", 1], ["Nick, Brass vous attend dans le bureau avec le mari.", "Nick, Brass is in the study with the husband and he's waiting for you.", 1]]}, "avait": {"__C": 1, "demandé": {"__C": 1, "de": {"__C": 1, "__e": [["Brass vous avait demandé de superviser une recrue.", "You were assigned by Brass to shadow a trainee.", 1]]}, "__e": [["Brass vous avait demandé de superviser une recrue.", "You were assigned by Brass to shadow a trainee.", 1]]}, "__e": [["Brass vous avait demandé de superviser une recrue.", "You were assigned by Brass to shadow a trainee.", 1]]}, "me": {"__C": 1, "recevez": {"__C": 1, "__e": [["Brass, vous me recevez ?", "Brass, do you hear me?", 1]]}, "__e": [["Brass, vous me recevez ?", "Brass, do you hear me?", 1]]}, "__e": [["Brass, vous les gars, remontez dans vos voitures, et faites le tour du quartier.", "Brass, you guys get in your cars, drive around the block.", 1], ["Le nom de Jim Brass vous dit quelque chose ?", "The name Jim Brass ring a bell?", 1], ["Nick, Brass vous attend dans le bureau avec le mari.", "Nick, Brass is in the study with the husband and he's waiting for you.", 1]]}, "a": {"__C": 78, "dit": {"__C": 5, "que": {"__C": 4, "la": {"__C": 1, "__e": [["Brass a dit que la victime avait une bombe de peinture sur lui, c'est vrai ?", "- Brass said the victim had a can of spray paint.", 1]]}, "les": {"__C": 3, "__e": [["Brass a dit que les parents de Joël ont confirmé que le pendentif était le sien.", "Brass said that Joel Steiner's parents confirmed that the Star of David pendant was his.", 1], ["Brass a dit que les appels au 911 ont été passé après 4h.", "Brass said the 911 started coming in after 4:00.", 1], ["Mais Brass a dit que les voisins ont entendu les coups de feu, mais aucun bruit de dispute.", "Yeah, but Brass said that the neighbors heard the gunshots, but they didn't hear any raised voices or arguing.", 1]]}, "__e": [["Brass a dit que les appels au 911 ont été passé après 4h.", "Brass said the 911 started coming in after 4:00.", 1], ["Brass a dit que la victime avait une bombe de peinture sur lui, c'est vrai ?", "- Brass said the victim had a can of spray paint.", 1], ["Mais Brass a dit que les voisins ont entendu les coups de feu, mais aucun bruit de dispute.", "Yeah, but Brass said that the neighbors heard the gunshots, but they didn't hear any raised voices or arguing.", 1]]}, "qu'il": {"__C": 1, "venait": {"__C": 1, "__e": [["Brass a dit qu'il venait juste de divorcer.", "Well, brass said that he'd just gotten divorced.", 1]]}, "__e": [["Brass a dit qu'il venait juste de divorcer.", "Well, brass said that he'd just gotten divorced.", 1]]}, "__e": [["Brass a dit qu'il venait juste de divorcer.", "Well, brass said that he'd just gotten divorced.", 1], ["Brass a dit que la victime avait une bombe de peinture sur lui, c'est vrai ?", "- Brass said the victim had a can of spray paint.", 1], ["Mais Brass a dit que les voisins ont entendu les coups de feu, mais aucun bruit de dispute.", "Yeah, but Brass said that the neighbors heard the gunshots, but they didn't hear any raised voices or arguing.", 1]]}, "parlé": {"__C": 8, "à": {"__C": 4, "ses": {"__C": 1, "__e": [["Brass a parlé à ses parents.", "Yeah, Brass talked to her parents. There was no guy in her life.", 1]]}, "l'avocat": {"__C": 1, "__e": [["Brass a parlé à l'avocat de Jill au sujet de la famille proche.", "None existed.", 1]]}, "__e": [["Brass a parlé à ses parents.", "Yeah, Brass talked to her parents. There was no guy in her life.", 1], ["Brass a parlé à Moreno, et apparemment Finn lui aurait envoyé un texto et... il est inquiet.", "No. But Brass talked to Moreno, and evidently, Moreno got a text from Finn and... he's worried.", 1], ["Brass a parlé à l'avocat de Jill au sujet de la famille proche.", "None existed.", 1]]}, "au": {"__C": 3, "caissier": {"__C": 1, "__e": [["Brass a parlé au caissier qui se souvient l'avoir vue juste avant son déjeuner vers 11h15.", "Brass talks to the box boy, remembered her, saw her just before his lunch break at 11:15.", 1]]}, "chauffeur": {"__C": 1, "__e": [["Et Brass a parlé au chauffeur de M. Dorton.", "And Brass talked to Mr. Dorton's limo driver.", 1]]}, "__e": [["Et Brass a parlé au chauffeur de M. Dorton.", "And Brass talked to Mr. Dorton's limo driver.", 1], ["Brass a parlé au caissier qui se souvient l'avoir vue juste avant son déjeuner vers 11h15.", "Brass talks to the box boy, remembered her, saw her just before his lunch break at 11:15.", 1], ["Brass a parlé au propriétaire.", "Brass talked to the owner.", 1]]}, "__e": [["Brass a parlé à Moreno, et apparemment Finn lui aurait envoyé un texto et... il est inquiet.", "No. But Brass talked to Moreno, and evidently, Moreno got a text from Finn and... he's worried.", 1], ["Brass a parlé à l'avocat de Jill au sujet de la famille proche.", "None existed.", 1], ["Brass a parlé du mari de Claudia à un gars de la chambre de commerce.", "Brass talked to a local chamber-of-commerce type about Claudia's husband.", 1]]}, "vérifié": {"__C": 6, "le": {"__C": 1, "numéro": {"__C": 1, "__e": [["Brass a vérifié le numéro?", "Did Brass run those tags?", 1]]}, "__e": [["Brass a vérifié le numéro?", "Did Brass run those tags?", 1]]}, "avec": {"__C": 1, "l'université": {"__C": 1, "__e": [["Brass a vérifié avec l'université de Las Vegas Ouest.", "Brass checked with WLVU.", 1]]}, "__e": [["Brass a vérifié avec l'université de Las Vegas Ouest.", "Brass checked with WLVU.", 1]]}, "__e": [["Brass a vérifié le numéro?", "Did Brass run those tags?", 1], ["Brass a vérifié avec l'université de Las Vegas Ouest.", "Brass checked with WLVU.", 1], ["c'est la première chose que Brass a vérifié.", "Was he born in Mulberry? Well, that's the first thing that Brass looked into.", 1]]}, "__e": [["Mais Brass a dit que les voisins ont entendu les coups de feu, mais aucun bruit de dispute.", "Yeah, but Brass said that the neighbors heard the gunshots, but they didn't hear any raised voices or arguing.", 1], ["Mon problème c'est que je ne sais pas si l'agent Brass a vraiment acheté le billet pour moi.", "My concern is I don't know whether Officer Brass actually bought the ticket for me.", 1], ["- Brass a travaillé sur une affaire il y a quelques mois où un gamin a été battu presque à mort, et mis dans le coma.", "Brass worked a case a few months ago, where this kid was beaten half to death, put in a coma.", 1]]}, "police": {"__C": 21, "de": {"__C": 21, "las": {"__C": 20, "vegas": {"__C": 20, "__e": [["Je suis le détective Brass, police de Las Vegas.", "I'm detective Brass, Las Vegas police.", 1], ["Je suis le détective Jim Brass, police de Las Vegas.", "I'm Detective Jim Brass, Las Vegas Police.", 1], ["Je suis le capitaine Jim Brass, Police de Las Vegas.", "I'm Detective Jim Brass, Las Vegas Police.", 1]]}, "__e": [["Je suis le détective Brass, police de Las Vegas.", "I'm detective Brass, Las Vegas police.", 1], ["Je suis le détective Jim Brass, police de Las Vegas.", "I'm Detective Jim Brass, Las Vegas Police.", 1], ["Je suis le capitaine Jim Brass, Police de Las Vegas.", "I'm Detective Jim Brass, Las Vegas Police.", 1]]}, "vegas": {"__C": 1, "__e": [["Capitain Brass, police de Vegas.", "Captain Jim Brass, Las Vegas Police.", 1]]}, "__e": [["Je suis le détective Brass, police de Las Vegas.", "I'm detective Brass, Las Vegas police.", 1], ["Je suis le détective Jim Brass, police de Las Vegas.", "I'm Detective Jim Brass, Las Vegas Police.", 1], ["Je suis le capitaine Jim Brass, Police de Las Vegas.", "I'm Detective Jim Brass, Las Vegas Police.", 1]]}, "__e": [["Je suis le détective Brass, police de Las Vegas.", "I'm detective Brass, Las Vegas police.", 1], ["Je suis le détective Jim Brass, police de Las Vegas.", "I'm Detective Jim Brass, Las Vegas Police.", 1], ["Je suis le capitaine Jim Brass, Police de Las Vegas.", "I'm Detective Jim Brass, Las Vegas Police.", 1]]}, "de": {"__C": 18, "le": {"__C": 3, "ramener": {"__C": 2, "ici": {"__C": 1, "__e": [["Je demande à Brass de le ramener ici.", "I'll have Brass bring him in.", 1]]}, "__e": [["Je vais demander à Brass de le ramener.", "Well, I'll get Brass to bring him in, huh?", 1], ["Je demande à Brass de le ramener ici.", "I'll have Brass bring him in.", 1]]}, "faire": {"__C": 1, "suivre": {"__C": 1, "__e": [["Entre temps, dis à Brass de le faire suivre.", "In the meantime,have Brass put a tail on Finch.", 1]]}, "__e": [["Entre temps, dis à Brass de le faire suivre.", "In the meantime,have Brass put a tail on Finch.", 1]]}, "__e": [["Je vais demander à Brass de le ramener.", "Well, I'll get Brass to bring him in, huh?", 1], ["Je demande à Brass de le ramener ici.", "I'll have Brass bring him in.", 1], ["Entre temps, dis à Brass de le faire suivre.", "In the meantime,have Brass put a tail on Finch.", 1]]}, "la": {"__C": 10, "criminelle": {"__C": 1, "__e": [["Jim Brass, de la Criminelle.", "I'm Jim Brass from Homicide.", 1]]}, "police": {"__C": 9, "de": {"__C": 9, "__e": [["Je suis Jim Brass de la police de Las Vegas.", "I'm Jim Brass, Las Vegas police.", 1], ["Je suis l'inspecteur Jim Brass, de la police de Las Vegas, et voici Warrick Brown de la police scientifique. Nous avons quelques questions.", "I'm Detective Jim Brass, Las Vegas Police, and this is Warrick Brown from the Crime Lab-- we got a couple of questions.", 1], ["Je suis l'inspecteur Jim Brass, de la police de Las Vegas.", "I'm Detective Jim Brass, Las Vegas Police.", 1]]}, "__e": [["Je suis Jim Brass de la police de Las Vegas.", "I'm Jim Brass, Las Vegas police.", 1], ["Je suis l'inspecteur Jim Brass, de la police de Las Vegas, et voici Warrick Brown de la police scientifique. Nous avons quelques questions.", "I'm Detective Jim Brass, Las Vegas Police, and this is Warrick Brown from the Crime Lab-- we got a couple of questions.", 1], ["Je suis l'inspecteur Jim Brass, de la police de Las Vegas.", "I'm Detective Jim Brass, Las Vegas Police.", 1]]}, "__e": [["Je suis Jim Brass de la police de Las Vegas.", "I'm Jim Brass, Las Vegas police.", 1], ["Je suis l'inspecteur Jim Brass, de la police de Las Vegas, et voici Warrick Brown de la police scientifique. Nous avons quelques questions.", "I'm Detective Jim Brass, Las Vegas Police, and this is Warrick Brown from the Crime Lab-- we got a couple of questions.", 1], ["Je suis l'inspecteur Jim Brass, de la police de Las Vegas.", "I'm Detective Jim Brass, Las Vegas Police.", 1]]}, "las": {"__C": 2, "vegas": {"__C": 2, "__e": [["Le capitaine Jim Brass, de Las Vegas.", "Captain Jim Brass, LVPD.", 1], ["Un vieil ami. Capitaine Brass, de Las Vegas.", "I'm sorry, this is an old friend of mine, Captain Jim Brass, Vegas P.D.", 1]]}, "__e": [["Le capitaine Jim Brass, de Las Vegas.", "Captain Jim Brass, LVPD.", 1], ["Un vieil ami. Capitaine Brass, de Las Vegas.", "I'm sorry, this is an old friend of mine, Captain Jim Brass, Vegas P.D.", 1]]}, "__e": [["Je demande à Brass de lancer un avis de recherche.", "I'll have Brass put out a broadcast.", 1], ["Entre temps, dis à Brass de le faire suivre.", "In the meantime,have Brass put a tail on Finch.", 1], ["Je demande à Brass de ramasser toutes les prostituées de Crack ville qui lui ressemblent; peut-être que notre chien policier pourra la faire sortir du rang.", "I'll have Brass round up all the hookers in Cracktown that look anything like her; maybe our police dog can pick her out of a lineup.", 1]]}, "est": {"__C": 17, "à": {"__C": 3, "sa": {"__C": 2, "recherche": {"__C": 2, "__e": [["- Brass est à sa recherche.", "Brass is tracking her down.", 1]]}, "__e": [["- Brass est à sa recherche.", "Brass is tracking her down.", 1]]}, "m": {"__C": 1, "du": {"__C": 1}}, "__e": [["Le pneu avant gauche de celui de Brass est à 1,57 m du trottoir sud.", "Sara, the detective unit's left front tire is five feet two inches from the south curb.", 1], ["- Brass est à sa recherche.", "Brass is tracking her down.", 1]]}, "dessus": {"__C": 1, "__e": [["Brass est dessus.", "Brass is on it.", 1]]}, "en": {"__C": 2, "salle": {"__C": 1, "d'opération": {"__C": 1, "__e": [["Brass est en salle d'opération.", "Brass just went into surgery.", 1]]}, "__e": [["Brass est en salle d'opération.", "Brass just went into surgery.", 1]]}, "train": {"__C": 1, "de": {"__C": 1, "__e": [["Ellie Brass est en train de se battre.", "Ellie Brass is facing a fight.", 1]]}, "__e": [["Ellie Brass est en train de se battre.", "Ellie Brass is facing a fight.", 1]]}, "__e": [["Brass est en salle d'opération.", "Brass just went into surgery.", 1], ["Ellie Brass est en train de se battre.", "Ellie Brass is facing a fight.", 1]]}, "__e": [["Bien, Brass est convaincu que la famille entière paye pour le blanchiment d'argent sale du père", "Well, Brass is convinced that the entire family is paying for the father stealing dirty money.", 1], ["On dirait que Brass est sur le point de vomir.", "Brass looks like he's about to puke.", 1], ["Le fait est que Jim Brass est une figure de la police de Vegas.", "The point is, Jim Brass is on the Vegas PD Rushmore.", 1]]}, "__e": [["Mon problème c'est que je ne sais pas si l'agent Brass a vraiment acheté le billet pour moi.", "My concern is I don't know whether Officer Brass actually bought the ticket for me.", 1], ["D'après Brass, c'était la dernière fois que l'on avait vu la voiture de son petit ami devant.", "Well, according to Brass, that was the last time her boyfriend's car was seen out front.", 1], ["- Brass a travaillé sur une affaire il y a quelques mois où un gamin a été battu presque à mort, et mis dans le coma.", "Brass worked a case a few months ago, where this kid was beaten half to death, put in a coma.", 1]]}, "d'individu": {"__C": 103, "à": {"__C": 2, "individu": {"__C": 2, "de": {"__C": 1, "génération": {"__C": 1, "__e": [["Peut-être dans mille ans, en transmettant nos connaissances d'individu à individu, de génération en génération.", "Perhaps a thousand years of spreading our knowledge outwards from person to person, generation to generation.", 1]]}, "__e": [["Peut-être dans mille ans, en transmettant nos connaissances d'individu à individu, de génération en génération.", "Perhaps a thousand years of spreading our knowledge outwards from person to person, generation to generation.", 1]]}, "comme": {"__C": 1, "une": {"__C": 1, "__e": [["Il se transmet d'individu à individu comme une traînée de poudre et ils pourront créer un nouveau futur de leurs mains.", "Someday it will spread from person to person like wildfire and may create a new future with their hands.", 1]]}, "__e": [["Il se transmet d'individu à individu comme une traînée de poudre et ils pourront créer un nouveau futur de leurs mains.", "Someday it will spread from person to person like wildfire and may create a new future with their hands.", 1]]}, "__e": [["Peut-être dans mille ans, en transmettant nos connaissances d'individu à individu, de génération en génération.", "Perhaps a thousand years of spreading our knowledge outwards from person to person, generation to generation.", 1], ["Il se transmet d'individu à individu comme une traînée de poudre et ils pourront créer un nouveau futur de leurs mains.", "Someday it will spread from person to person like wildfire and may create a new future with their hands.", 1], ["Il est préférable d'utiliser les appels téléphoniques à l'international pour communiquer seulement d'individu à individu.", "It's best to make international calls person to person.", 0]]}, "__e": [["Peut-être dans mille ans, en transmettant nos connaissances d'individu à individu, de génération en génération.", "Perhaps a thousand years of spreading our knowledge outwards from person to person, generation to generation.", 1], ["Il se transmet d'individu à individu comme une traînée de poudre et ils pourront créer un nouveau futur de leurs mains.", "Someday it will spread from person to person like wildfire and may create a new future with their hands.", 1], ["Il est préférable d'utiliser les appels téléphoniques à l'international pour communiquer seulement d'individu à individu.", "It's best to make international calls person to person.", 0]]}, "tu": {"__C": 3, "veux": {"__C": 1, "devenir": {"__C": 1, "__e": [["Décide quel genre d'individu tu veux devenir.", "And that's to decide what kind of man you want to be.", 1]]}, "__e": [["Décide quel genre d'individu tu veux devenir.", "And that's to decide what kind of man you want to be.", 1]]}, "es": {"__C": 1, "__e": [["Je sais quel genre d'individu tu es.", "I know what kind of person you are.", 1]]}, "t'es": {"__C": 1, "alliée": {"__C": 1, "__e": [["J'espère que tu sais à quel genre d'individu tu t'es alliée.", "I hope you know the man you're dealing with.", 1]]}, "__e": [["J'espère que tu sais à quel genre d'individu tu t'es alliée.", "I hope you know the man you're dealing with.", 1]]}, "__e": [["Décide quel genre d'individu tu veux devenir.", "And that's to decide what kind of man you want to be.", 1], ["Je sais quel genre d'individu tu es.", "I know what kind of person you are.", 1], ["J'espère que tu sais à quel genre d'individu tu t'es alliée.", "I hope you know the man you're dealing with.", 1]]}, "peut": {"__C": 4, "faire": {"__C": 2, "ceci": {"__C": 1, "à": {"__C": 1, "__e": [["Quel genre d'individu... peut faire ceci à une jeune femme ?", "Sir William, what kind of man could do that to a young girl?", 1]]}, "__e": [["Quel genre d'individu... peut faire ceci à une jeune femme ?", "Sir William, what kind of man could do that to a young girl?", 1]]}, "une": {"__C": 1, "telle": {"__C": 1, "__e": [["Quel genre d'individu peut faire une telle chose ?", "What sort of person would do such a thing?", 1]]}, "__e": [["Quel genre d'individu peut faire une telle chose ?", "What sort of person would do such a thing?", 1]]}, "__e": [["Quel genre d'individu peut faire une telle chose ?", "What sort of person would do such a thing?", 1], ["Quel genre d'individu... peut faire ceci à une jeune femme ?", "Sir William, what kind of man could do that to a young girl?", 1]]}, "enfermer": {"__C": 1, "quelqu'un": {"__C": 1, "dans": {"__C": 1, "__e": [["Quel genre d'individu peut enfermer quelqu'un dans un congélateur ?", "What kind of person could lock a living human being in a freezer?", 1]]}, "__e": [["Quel genre d'individu peut enfermer quelqu'un dans un congélateur ?", "What kind of person could lock a living human being in a freezer?", 1]]}, "__e": [["Quel genre d'individu peut enfermer quelqu'un dans un congélateur ?", "What kind of person could lock a living human being in a freezer?", 1]]}, "piquer": {"__C": 1, "son": {"__C": 1, "intérêt": {"__C": 1, "__e": [["Quel genre d'individu peut piquer son intérêt ?", "What kind of person would pique its interest?", 1]]}, "__e": [["Quel genre d'individu peut piquer son intérêt ?", "What kind of person would pique its interest?", 1]]}, "__e": [["Quel genre d'individu peut piquer son intérêt ?", "What kind of person would pique its interest?", 1]]}, "__e": [["Quel genre d'individu peut enfermer quelqu'un dans un congélateur ?", "What kind of person could lock a living human being in a freezer?", 1], ["Quel genre d'individu peut faire une telle chose ?", "What sort of person would do such a thing?", 1], ["Quel genre d'individu... peut faire ceci à une jeune femme ?", "Sir William, what kind of man could do that to a young girl?", 1]]}, "est": {"__C": 3, "ce": {"__C": 1, "faux": {"__C": 1, "kira": {"__C": 1, "__e": [["Je me demande bien quel genre d'individu est ce faux Kira.", "Whatever it is, I wonder what kind of a person are you, Fake Kira?", 1]]}, "__e": [["Je me demande bien quel genre d'individu est ce faux Kira.", "Whatever it is, I wonder what kind of a person are you, Fake Kira?", 1]]}, "__e": [["Je me demande bien quel genre d'individu est ce faux Kira.", "Whatever it is, I wonder what kind of a person are you, Fake Kira?", 1]]}, "je": {"__C": 1, "crois": {"__C": 1, "gros": {"__C": 1, "__e": [["Aujourd'hui, le qualificatif pour ce genre d'individu est, je crois... gros con.", "Now the prevailing parlance for a fellow of this type is, I believe, shitbag.", 1]]}, "__e": [["Aujourd'hui, le qualificatif pour ce genre d'individu est, je crois... gros con.", "Now the prevailing parlance for a fellow of this type is, I believe, shitbag.", 1]]}, "__e": [["Aujourd'hui, le qualificatif pour ce genre d'individu est, je crois... gros con.", "Now the prevailing parlance for a fellow of this type is, I believe, shitbag.", 1]]}, "hwang": {"__C": 1, "hyeondo": {"__C": 1, "__e": [["Tu as peur de savoir quel genre d'individu est Hwang Hyeondo.", "You are scared to know what kind of person your father, Hwang Hyeondo, is.", 1]]}, "__e": [["Tu as peur de savoir quel genre d'individu est Hwang Hyeondo.", "You are scared to know what kind of person your father, Hwang Hyeondo, is.", 1]]}, "__e": [["Tu as peur de savoir quel genre d'individu est Hwang Hyeondo.", "You are scared to know what kind of person your father, Hwang Hyeondo, is.", 1], ["Aujourd'hui, le qualificatif pour ce genre d'individu est, je crois... gros con.", "Now the prevailing parlance for a fellow of this type is, I believe, shitbag.", 1], ["Je me demande bien quel genre d'individu est ce faux Kira.", "Whatever it is, I wonder what kind of a person are you, Fake Kira?", 1]]}, "il": {"__C": 4, "était": {"__C": 1, "__e": [["- J'avais deviné quel genre d'individu il était.", "One second. By a villain. - I knew what he was...", 1]]}, "a": {"__C": 1, "l'air": {"__C": 1, "hostile": {"__C": 1, "__e": [["Imaginons que, dans la rue, vous tombiez sur ce genre d'individu. Il a l'air hostile. Pas vrai ?", "When you run into a molester on the street, and he looks mean, but you can't defeat him with just your strength, right?", 1]]}, "__e": [["Imaginons que, dans la rue, vous tombiez sur ce genre d'individu. Il a l'air hostile. Pas vrai ?", "When you run into a molester on the street, and he looks mean, but you can't defeat him with just your strength, right?", 1]]}, "__e": [["Imaginons que, dans la rue, vous tombiez sur ce genre d'individu. Il a l'air hostile. Pas vrai ?", "When you run into a molester on the street, and he looks mean, but you can't defeat him with just your strength, right?", 1]]}, "s'agit": {"__C": 1, "de": {"__C": 1, "remplir": {"__C": 1, "__e": [["Pour ce type d'individu... il s'agit de remplir un puits qui n'a pas de fond.", "For that kind of person... it's about a life of filling a hole... that has no bottom.", 1]]}, "__e": [["Pour ce type d'individu... il s'agit de remplir un puits qui n'a pas de fond.", "For that kind of person... it's about a life of filling a hole... that has no bottom.", 1]]}, "__e": [["Pour ce type d'individu... il s'agit de remplir un puits qui n'a pas de fond.", "For that kind of person... it's about a life of filling a hole... that has no bottom.", 1]]}, "__e": [["Imaginons que, dans la rue, vous tombiez sur ce genre d'individu. Il a l'air hostile. Pas vrai ?", "When you run into a molester on the street, and he looks mean, but you can't defeat him with just your strength, right?", 1], ["Et maintenant, vous savez quel genre d'individu il est ?", "Do you now know what he's like?", 1], ["Pour ce type d'individu... il s'agit de remplir un puits qui n'a pas de fond.", "For that kind of person... it's about a life of filling a hole... that has no bottom.", 1]]}, "qui": {"__C": 4, "ne": {"__C": 1, "travaille": {"__C": 1, "pas": {"__C": 1, "__e": [["Et qu'ils deviennent le genre d'individu qui ne travaille pas, qui vit sur sa fortune et qui achète du préfabriqué.", "I don't want 'em to be the kind of people who never work, live off their trust funds, who buy their wooden furniture.", 1]]}, "__e": [["Et qu'ils deviennent le genre d'individu qui ne travaille pas, qui vit sur sa fortune et qui achète du préfabriqué.", "I don't want 'em to be the kind of people who never work, live off their trust funds, who buy their wooden furniture.", 1]]}, "__e": [["Et qu'ils deviennent le genre d'individu qui ne travaille pas, qui vit sur sa fortune et qui achète du préfabriqué.", "I don't want 'em to be the kind of people who never work, live off their trust funds, who buy their wooden furniture.", 1]]}, "peut": {"__C": 3, "faire": {"__C": 1, "tout": {"__C": 1, "__e": [["Et il est le genre d'individu qui peut faire tout ce qu'il veut faire.", "And he is such a guy who can do anything if he wants to.", 1]]}, "__e": [["Et il est le genre d'individu qui peut faire tout ce qu'il veut faire.", "And he is such a guy who can do anything if he wants to.", 1]]}, "commettre": {"__C": 1, "d'horribles": {"__C": 1, "__e": [["C'est le genre d'individu qui peut commettre d'horribles méfaits sans jamais lever le petit doigt.", "A type of person who can do a lot of bad things and not get dirty for it.", 1]]}, "__e": [["C'est le genre d'individu qui peut commettre d'horribles méfaits sans jamais lever le petit doigt.", "A type of person who can do a lot of bad things and not get dirty for it.", 1]]}, "__e": [["C'est le genre d'individu qui peut commettre d'horribles méfaits sans jamais lever le petit doigt.", "A type of person who can do a lot of bad things and not get dirty for it.", 1], ["Enfin, donc, ce profil d'individu qui peut être ce genre d'homme, un peu musclé, etc.", "He was athletic. You get the idea. The muscular type.", 1], ["Et il est le genre d'individu qui peut faire tout ce qu'il veut faire.", "And he is such a guy who can do anything if he wants to.", 1]]}, "__e": [["C'est le genre d'individu qui peut commettre d'horribles méfaits sans jamais lever le petit doigt.", "A type of person who can do a lot of bad things and not get dirty for it.", 1], ["Enfin, donc, ce profil d'individu qui peut être ce genre d'homme, un peu musclé, etc.", "He was athletic. You get the idea. The muscular type.", 1], ["Et il est le genre d'individu qui peut faire tout ce qu'il veut faire.", "And he is such a guy who can do anything if he wants to.", 1]]}, "__e": [["J'irai droit au but : Le monde sait déjà quel genre d'individu je suis. Et je n'en suis pas plus pauvre.", "To be plain with you, Mr. Brooker... the world already knows what sort of man I am... and I do not grow poorer.", 1], ["Et la personne qui a assis ce genre d'individu dans le siège de procureur et a abandonné le département de la justice, au nom du petit frère qui ne peut pas retourner vers sa sœur ainée et pour la famille du petit frère qui attend toujours,", "For placing that man as director and the Ministry of Justice that gave up on the case. For that sister who can never get her little brother back in the name of the family who is still waiting for that child", 1], ["Il est préférable d'utiliser les appels téléphoniques à l'international pour communiquer seulement d'individu à individu.", "It's best to make international calls person to person.", 0]]}, "dévissé": {"__C": 106, "et": {"__C": 3, "il": {"__C": 1, "y": {"__C": 1, "a": {"__C": 1, "__e": [["Voilà, vous voyez, il s'est dévissé et il y a eu une fuite de liquide.", "Yes, there we are, you see. The end of it's unscrewed itself and the fluid has run out. - Have you got a spare?", 1]]}, "__e": [["Voilà, vous voyez, il s'est dévissé et il y a eu une fuite de liquide.", "Yes, there we are, you see. The end of it's unscrewed itself and the fluid has run out. - Have you got a spare?", 1]]}, "__e": [["Voilà, vous voyez, il s'est dévissé et il y a eu une fuite de liquide.", "Yes, there we are, you see. The end of it's unscrewed itself and the fluid has run out. - Have you got a spare?", 1]]}, "avait": {"__C": 1, "mis": {"__C": 1, "un": {"__C": 1, "__e": [["Il l'avait dévissé et avait mis un mot qui disait:", "He'd unscrewed it, put a note through it that said:", 1]]}, "__e": [["Il l'avait dévissé et avait mis un mot qui disait:", "He'd unscrewed it, put a note through it that said:", 1]]}, "__e": [["Il l'avait dévissé et avait mis un mot qui disait:", "He'd unscrewed it, put a note through it that said:", 1]]}, "s'est": {"__C": 1, "cassé": {"__C": 1, "le": {"__C": 1, "__e": [["Il escaladait dans le blizzard il a dévissé et s'est cassé le cou.", "okay, he was mountain climbing in a blizzard. and then he fell, and he broke his neck.", 1]]}, "__e": [["Il escaladait dans le blizzard il a dévissé et s'est cassé le cou.", "okay, he was mountain climbing in a blizzard. and then he fell, and he broke his neck.", 1]]}, "__e": [["Il escaladait dans le blizzard il a dévissé et s'est cassé le cou.", "okay, he was mountain climbing in a blizzard. and then he fell, and he broke his neck.", 1]]}, "__e": [["Il escaladait dans le blizzard il a dévissé et s'est cassé le cou.", "okay, he was mountain climbing in a blizzard. and then he fell, and he broke his neck.", 1], ["Il l'avait dévissé et avait mis un mot qui disait:", "He'd unscrewed it, put a note through it that said:", 1], ["Voilà, vous voyez, il s'est dévissé et il y a eu une fuite de liquide.", "Yes, there we are, you see. The end of it's unscrewed itself and the fluid has run out. - Have you got a spare?", 1]]}, "de": {"__C": 2, "ma": {"__C": 1, "vie": {"__C": 1, "__e": [["Un matin, j'ai regardé en bas et j'ai dévissé de ma vie.", "I looked down, and fell off my life.", 1]]}, "__e": [["Un matin, j'ai regardé en bas et j'ai dévissé de ma vie.", "I looked down, and fell off my life.", 1]]}, "gagner": {"__C": 1, "ta": {"__C": 1, "première": {"__C": 1, "__e": [["La façon dont je l'ai entendu, c'est le gars que tu as dévissé de gagner ta première course avec Lightning Dexter.", "The way I heard it, that's the guy that screwed you out of winning your first race with Lightning Dexter.", 1]]}, "__e": [["La façon dont je l'ai entendu, c'est le gars que tu as dévissé de gagner ta première course avec Lightning Dexter.", "The way I heard it, that's the guy that screwed you out of winning your first race with Lightning Dexter.", 1]]}, "__e": [["La façon dont je l'ai entendu, c'est le gars que tu as dévissé de gagner ta première course avec Lightning Dexter.", "The way I heard it, that's the guy that screwed you out of winning your first race with Lightning Dexter.", 1]]}, "__e": [["Un matin, j'ai regardé en bas et j'ai dévissé de ma vie.", "I looked down, and fell off my life.", 1], ["La façon dont je l'ai entendu, c'est le gars que tu as dévissé de gagner ta première course avec Lightning Dexter.", "The way I heard it, that's the guy that screwed you out of winning your first race with Lightning Dexter.", 1]]}, "la": {"__C": 7, "salière": {"__C": 1, "et": {"__C": 1, "lancé": {"__C": 1, "__e": [["Il a dévissé la salière et lancé le sel en l'air.", "He took the thing off the salt and threw it up in the air.", 1]]}, "__e": [["Il a dévissé la salière et lancé le sel en l'air.", "He took the thing off the salt and threw it up in the air.", 1]]}, "__e": [["Il a dévissé la salière et lancé le sel en l'air.", "He took the thing off the salt and threw it up in the air.", 1]]}, "tête": {"__C": 3, "d'un": {"__C": 1, "mec": {"__C": 1, "__e": [["Un jour, il a dévissé la tête d'un mec.", "The guy's a maniac. He twisted some guy's head off once.", 1]]}, "__e": [["Un jour, il a dévissé la tête d'un mec.", "The guy's a maniac. He twisted some guy's head off once.", 1]]}, "toi": {"__C": 1, "__e": [["Non. Tu lui aurais dévissé la tête, toi.", "You would have knocked him out!", 1]]}, "__e": [["Il m'a dévissé la tête.", "He twisted my neck.", 1], ["Non. Tu lui aurais dévissé la tête, toi.", "You would have knocked him out!", 1], ["Un jour, il a dévissé la tête d'un mec.", "The guy's a maniac. He twisted some guy's head off once.", 1]]}, "cuvette": {"__C": 1, "n'est-ce": {"__C": 1, "pas": {"__C": 1, "__e": [["Tu as dévissé la cuvette, n'est-ce pas ?", "You unscrewed the toilet, right?", 1]]}, "__e": [["Tu as dévissé la cuvette, n'est-ce pas ?", "You unscrewed the toilet, right?", 1]]}, "__e": [["Tu as dévissé la cuvette, n'est-ce pas ?", "You unscrewed the toilet, right?", 1]]}, "__e": [["Non. Tu lui aurais dévissé la tête, toi.", "You would have knocked him out!", 1], ["Un jour, il a dévissé la tête d'un mec.", "The guy's a maniac. He twisted some guy's head off once.", 1], ["C'est pas un jeu. C'est la preuve que t'as pas dévissé la poignée.", "It's not a game, it's proof that you didn't rig the grab rail and make me fall.", 1]]}, "le": {"__C": 11, "boulon": {"__C": 1, "pour": {"__C": 1, "fixer": {"__C": 1, "__e": [["Il a dévissé le boulon pour fixer la barre automatique.", "There was the blood So he was turning this way It jibed", 1]]}, "__e": [["Il a dévissé le boulon pour fixer la barre automatique.", "There was the blood So he was turning this way It jibed", 1]]}, "__e": [["Il a dévissé le boulon pour fixer la barre automatique.", "There was the blood So he was turning this way It jibed", 1]]}, "bouchon": {"__C": 2, "je": {"__C": 1, "peux": {"__C": 1, "__e": [["Vous avez dévissé le bouchon, je peux ouvrir la bouteille.", "Well, you loosened the cap, perhaps I can open the bottle.", 1]]}, "__e": [["Vous avez dévissé le bouchon, je peux ouvrir la bouteille.", "Well, you loosened the cap, perhaps I can open the bottle.", 1]]}, "__e": [["- Vous avez dévissé le bouchon.", "Well, like I said, you loosened the cap.", 1], ["Vous avez dévissé le bouchon, je peux ouvrir la bouteille.", "Well, you loosened the cap, perhaps I can open the bottle.", 1]]}, "fusible": {"__C": 1, "et": {"__C": 1, "je": {"__C": 1, "__e": [["J'ai mis une bâche sur le sol. J'ai dévissé le fusible et je l'ai attendu.", "I put down the drop cloth and I unscrewed the fuse and I waited for him.", 1]]}, "__e": [["J'ai mis une bâche sur le sol. J'ai dévissé le fusible et je l'ai attendu.", "I put down the drop cloth and I unscrewed the fuse and I waited for him.", 1]]}, "__e": [["J'ai mis une bâche sur le sol. J'ai dévissé le fusible et je l'ai attendu.", "I put down the drop cloth and I unscrewed the fuse and I waited for him.", 1]]}, "__e": [["J'ai mis une bâche sur le sol. J'ai dévissé le fusible et je l'ai attendu.", "I put down the drop cloth and I unscrewed the fuse and I waited for him.", 1], ["Le pauvre avait du mal à respirer, alors j'ai un peu dévissé le couvercle.", "The poor devil was gasping, so I loosened the lid ever so slightly.", 1], ["Le mec a dévissé le combiné et un kilo de cocaïne en est sorti. C'est de la coke ?", "The guy unscrewed the receiver and, like, a kilo of cocaine poured out.", 1]]}, "les": {"__C": 8, "miroirs": {"__C": 1, "des": {"__C": 1, "toilettes": {"__C": 1, "__e": [["Après le défilé de samedi, on a dévissé les miroirs des toilettes des hommes... et ils auraient été emportés, s'ils n'étaient pas collés au mur--", "After the pep rally on Saturday, someone unscrewed all the mirrors in the men's room and would have taken the mirrors had they not been glued to the wall.", 1]]}, "__e": [["Après le défilé de samedi, on a dévissé les miroirs des toilettes des hommes... et ils auraient été emportés, s'ils n'étaient pas collés au mur--", "After the pep rally on Saturday, someone unscrewed all the mirrors in the men's room and would have taken the mirrors had they not been glued to the wall.", 1]]}, "__e": [["Après le défilé de samedi, on a dévissé les miroirs des toilettes des hommes... et ils auraient été emportés, s'ils n'étaient pas collés au mur--", "After the pep rally on Saturday, someone unscrewed all the mirrors in the men's room and would have taken the mirrors had they not been glued to the wall.", 1]]}, "bougies": {"__C": 1, "des": {"__C": 1, "voitures": {"__C": 1, "__e": [["J'ai à moitié dévissé les bougies des voitures suspectes.", "There was a suspicious car. I unplugged it halfway.", 1]]}, "__e": [["J'ai à moitié dévissé les bougies des voitures suspectes.", "There was a suspicious car. I unplugged it halfway.", 1]]}, "__e": [["J'ai à moitié dévissé les bougies des voitures suspectes.", "There was a suspicious car. I unplugged it halfway.", 1]]}, "tuyaux": {"__C": 2, "de": {"__C": 1, "gaz": {"__C": 1, "__e": [["Elle a dévissé les tuyaux de gaz en nettoyant.", "She unscrewed the gas pipes cleaning.", 1]]}, "__e": [["Elle a dévissé les tuyaux de gaz en nettoyant.", "She unscrewed the gas pipes cleaning.", 1]]}, "__e": [["Quelqu'un a dévissé les tuyaux.", "Someone unscrewed pipes.", 1], ["Elle a dévissé les tuyaux de gaz en nettoyant.", "She unscrewed the gas pipes cleaning.", 1]]}, "__e": [["Puis vous avez dévissé les écrous sur un véhicule de police, après sa capture.", "Then you loosened lug nuts on a police vehicle after he got caught.", 1], ["J'aidais la petite fille comme tu l'as demandé, puis un homme a dévissé les toilettes.", "I was helping the little girl like you asked, and then a man unscrewed the toilet.", 1], ["Après le défilé de samedi, on a dévissé les miroirs des toilettes des hommes... et ils auraient été emportés, s'ils n'étaient pas collés au mur--", "After the pep rally on Saturday, someone unscrewed all the mirrors in the men's room and would have taken the mirrors had they not been glued to the wall.", 1]]}, "l'écrou": {"__C": 3, "de": {"__C": 1, "la": {"__C": 1, "roue": {"__C": 1, "__e": [["- Quelqu'un du circuit a dévissé l'écrou de la roue de M. Fenton avant la course, pour tenter de le blesser.", "- Someone from the circuit loosened Mr. Fenton's front wheel bolt prior to the race, in an attempt to injure.", 1]]}, "__e": [["- Quelqu'un du circuit a dévissé l'écrou de la roue de M. Fenton avant la course, pour tenter de le blesser.", "- Someone from the circuit loosened Mr. Fenton's front wheel bolt prior to the race, in an attempt to injure.", 1]]}, "__e": [["- Quelqu'un du circuit a dévissé l'écrou de la roue de M. Fenton avant la course, pour tenter de le blesser.", "- Someone from the circuit loosened Mr. Fenton's front wheel bolt prior to the race, in an attempt to injure.", 1]]}, "__e": [["Bravo, t'as dévissé l'écrou.", "You did it! You wrenched the heck out of that nut.", 1], ["Mais si, t'as dévissé l'écrou.", "Sure you can, remember? You wrenched the nut.", 1], ["- Quelqu'un du circuit a dévissé l'écrou de la roue de M. Fenton avant la course, pour tenter de le blesser.", "- Someone from the circuit loosened Mr. Fenton's front wheel bolt prior to the race, in an attempt to injure.", 1]]}, "__e": [["Voilà, vous voyez, il s'est dévissé et il y a eu une fuite de liquide.", "Yes, there we are, you see. The end of it's unscrewed itself and the fluid has run out. - Have you got a spare?", 1], ["Je ne voulais pas qu'elle vienne, je lui avais dit, je voulais être seul, et puis elle n'était pas très sportive, alors forcément, elle a dévissé...", "I told her I didn't want her to come, I wanted to go alone. She wasn't very athletic, so she lost her grip.", 1], ["Tom a dévissé l'ampoule.", "Tom unscrewed the light bulb.", 0]]}, "valdes": {"__C": 115, "20": {"__C": 2, "ans": {"__C": 2, "1,80": {"__C": 2, "m": {"__C": 2, "__e": [["Costa Valdes, 20 ans, 1,80 m., cheveux noirs...", "Costa Valdes, 20, 6 ft tall, dark hair.", 1]]}, "__e": [["Costa Valdes, 20 ans, 1,80 m., cheveux noirs...", "Costa Valdes, 20, 6 ft tall, dark hair.", 1]]}, "__e": [["Costa Valdes, 20 ans, 1,80 m., cheveux noirs...", "Costa Valdes, 20, 6 ft tall, dark hair.", 1]]}, "__e": [["Costa Valdes, 20 ans, 1,80 m., cheveux noirs...", "Costa Valdes, 20, 6 ft tall, dark hair.", 1]]}, "est": {"__C": 4, "venue": {"__C": 2, "au": {"__C": 2, "club": {"__C": 2, "__e": [["Angela Valdes est venue au club la nuit dernière.", "Angela Valdes came into the club last night.", 1]]}, "__e": [["Angela Valdes est venue au club la nuit dernière.", "Angela Valdes came into the club last night.", 1]]}, "__e": [["Angela Valdes est venue au club la nuit dernière.", "Angela Valdes came into the club last night.", 1]]}, "accusée": {"__C": 1, "de": {"__C": 1, "violation": {"__C": 1, "__e": [["La prévenue, Angela Valdes, est accusée de violation du système unifié de la cour de New York du règlement professionnel 4.4A, pour avoir eu recours au violation des droits d'une tierce personne, dans le cas d'une mineure, Isabel Ruiz.", "The defendant, Angela Valdes, is charged with the violation of New York State Unified Court System's rule of professional conduct 4.4A, obtaining evidence that violates the rights of a third party, in this case a minor, Isabel Ruiz.", 1]]}, "__e": [["La prévenue, Angela Valdes, est accusée de violation du système unifié de la cour de New York du règlement professionnel 4.4A, pour avoir eu recours au violation des droits d'une tierce personne, dans le cas d'une mineure, Isabel Ruiz.", "The defendant, Angela Valdes, is charged with the violation of New York State Unified Court System's rule of professional conduct 4.4A, obtaining evidence that violates the rights of a third party, in this case a minor, Isabel Ruiz.", 1]]}, "__e": [["La prévenue, Angela Valdes, est accusée de violation du système unifié de la cour de New York du règlement professionnel 4.4A, pour avoir eu recours au violation des droits d'une tierce personne, dans le cas d'une mineure, Isabel Ruiz.", "The defendant, Angela Valdes, is charged with the violation of New York State Unified Court System's rule of professional conduct 4.4A, obtaining evidence that violates the rights of a third party, in this case a minor, Isabel Ruiz.", 1]]}, "passée": {"__C": 1, "le": {"__C": 1, "lendemain": {"__C": 1, "__e": [["Angela Valdes, est passée le lendemain poser des questions sur Jones.", "-Do you know what it's about? -[James] No idea, Tash. [elevator bell dings]", 1]]}, "__e": [["Angela Valdes, est passée le lendemain poser des questions sur Jones.", "-Do you know what it's about? -[James] No idea, Tash. [elevator bell dings]", 1]]}, "__e": [["Angela Valdes, est passée le lendemain poser des questions sur Jones.", "-Do you know what it's about? -[James] No idea, Tash. [elevator bell dings]", 1]]}, "__e": [["La prévenue, Angela Valdes, est accusée de violation du système unifié de la cour de New York du règlement professionnel 4.4A, pour avoir eu recours au violation des droits d'une tierce personne, dans le cas d'une mineure, Isabel Ruiz.", "The defendant, Angela Valdes, is charged with the violation of New York State Unified Court System's rule of professional conduct 4.4A, obtaining evidence that violates the rights of a third party, in this case a minor, Isabel Ruiz.", 1], ["Angela Valdes est venue au club la nuit dernière.", "Angela Valdes came into the club last night.", 1], ["Angela Valdes, est passée le lendemain poser des questions sur Jones.", "-Do you know what it's about? -[James] No idea, Tash. [elevator bell dings]", 1]]}, "je": {"__C": 4, "ne": {"__C": 1, "peux": {"__C": 1, "pas": {"__C": 1, "__e": [["Ici Angela Valdes, je ne peux pas...", "This is Angela Valdes. I can't take...", 1]]}, "__e": [["Ici Angela Valdes, je ne peux pas...", "This is Angela Valdes. I can't take...", 1]]}, "__e": [["Ici Angela Valdes, je ne peux pas...", "This is Angela Valdes. I can't take...", 1]]}, "vous": {"__C": 1, "cherchais": {"__C": 1, "__e": [["Jamie Je vais essayer. Mlle Valdes, je vous cherchais.", "Miss Valdes, I'm glad I caught up with you.", 1]]}, "__e": [["Jamie Je vais essayer. Mlle Valdes, je vous cherchais.", "Miss Valdes, I'm glad I caught up with you.", 1]]}, "suis": {"__C": 2, "indisponible": {"__C": 1, "__e": [["Ici Angela Valdes. Je suis indisponible.", "But Tommy, if we're gonna work together now...", 1]]}, "sincèrement": {"__C": 1, "désolé": {"__C": 1, "__e": [["Mlle Valdes. Je suis sincèrement désolé. Mais ce département a dépensé plus de temps et d'argent pour coincer St.", "Miss Valdes, I am very sorry, but this department has thrown more time and money in trying to catch James St. Patrick--", 1]]}, "__e": [["Mlle Valdes. Je suis sincèrement désolé. Mais ce département a dépensé plus de temps et d'argent pour coincer St.", "Miss Valdes, I am very sorry, but this department has thrown more time and money in trying to catch James St. Patrick--", 1]]}, "__e": [["Ici Angela Valdes. Je suis indisponible.", "But Tommy, if we're gonna work together now...", 1], ["Mlle Valdes. Je suis sincèrement désolé. Mais ce département a dépensé plus de temps et d'argent pour coincer St.", "Miss Valdes, I am very sorry, but this department has thrown more time and money in trying to catch James St. Patrick--", 1]]}, "__e": [["Ici Angela Valdes, je ne peux pas...", "This is Angela Valdes. I can't take...", 1], ["Jamie Je vais essayer. Mlle Valdes, je vous cherchais.", "Miss Valdes, I'm glad I caught up with you.", 1], ["Mlle Valdes. Je suis sincèrement désolé. Mais ce département a dépensé plus de temps et d'argent pour coincer St.", "Miss Valdes, I am very sorry, but this department has thrown more time and money in trying to catch James St. Patrick--", 1]]}, "vous": {"__C": 3, "met": {"__C": 1, "la": {"__C": 1, "pression": {"__C": 1, "__e": [["Mlle Valdes vous met la pression.", "Oh, so Miss Valdes is putting the screws to you, huh?", 1]]}, "__e": [["Mlle Valdes vous met la pression.", "Oh, so Miss Valdes is putting the screws to you, huh?", 1]]}, "__e": [["Mlle Valdes vous met la pression.", "Oh, so Miss Valdes is putting the screws to you, huh?", 1]]}, "a": {"__C": 1, "recommandé": {"__C": 1, "pour": {"__C": 1, "__e": [["J'ai pas fini. Angela Valdes vous a recommandé pour votre poste à Washington.", "Angela Valdes gave you the recommendation that got you that job in D.C.", 1]]}, "__e": [["J'ai pas fini. Angela Valdes vous a recommandé pour votre poste à Washington.", "Angela Valdes gave you the recommendation that got you that job in D.C.", 1]]}, "__e": [["J'ai pas fini. Angela Valdes vous a recommandé pour votre poste à Washington.", "Angela Valdes gave you the recommendation that got you that job in D.C.", 1]]}, "devez": {"__C": 1, "être": {"__C": 1, "exaspérée": {"__C": 1, "__e": [["Mlle Valdes. Vous devez être exaspérée de voir que son meurtre n'ait toujours pas été élucidé.", "Miss Valdes, I can only imagine how frustrated you are at the lack of resolution around your sister's murder.", 1]]}, "__e": [["Mlle Valdes. Vous devez être exaspérée de voir que son meurtre n'ait toujours pas été élucidé.", "Miss Valdes, I can only imagine how frustrated you are at the lack of resolution around your sister's murder.", 1]]}, "__e": [["Mlle Valdes. Vous devez être exaspérée de voir que son meurtre n'ait toujours pas été élucidé.", "Miss Valdes, I can only imagine how frustrated you are at the lack of resolution around your sister's murder.", 1]]}, "__e": [["Mlle Valdes. Vous devez être exaspérée de voir que son meurtre n'ait toujours pas été élucidé.", "Miss Valdes, I can only imagine how frustrated you are at the lack of resolution around your sister's murder.", 1], ["Mlle Valdes vous met la pression.", "Oh, so Miss Valdes is putting the screws to you, huh?", 1], ["J'ai pas fini. Angela Valdes vous a recommandé pour votre poste à Washington.", "Angela Valdes gave you the recommendation that got you that job in D.C.", 1]]}, "c'est": {"__C": 2, "ça": {"__C": 1, "__e": [["Valdes, c'est ça ?", "Valdes, huh?", 1]]}, "bien": {"__C": 1, "ça": {"__C": 1, "__e": [["Vous êtes Angela Valdes. C'est bien ça ?", "You know, I don't know how it is that you made my sister's pussy so wet, but you don't make my dick hard.", 1]]}, "__e": [["Vous êtes Angela Valdes. C'est bien ça ?", "You know, I don't know how it is that you made my sister's pussy so wet, but you don't make my dick hard.", 1]]}, "__e": [["Valdes, c'est ça ?", "Valdes, huh?", 1], ["Vous êtes Angela Valdes. C'est bien ça ?", "You know, I don't know how it is that you made my sister's pussy so wet, but you don't make my dick hard.", 1]]}, "a": {"__C": 4, "fait": {"__C": 2, "disparaître": {"__C": 2, "le": {"__C": 2, "__e": [["Valdes a fait disparaître le rapport.", "And Valdes fucking buried the report.", 1], ["La balle qui a tué Jones provient bien de l'arme de Tasha St. Patrick. Valdes a fait disparaître le rapport.", "The bullet that killed Raymond Jones matches the ballistics we ran on Tasha St. Patrick's gun, and Valdes fucking buried the report.", 1]]}, "__e": [["Valdes a fait disparaître le rapport.", "And Valdes fucking buried the report.", 1], ["La balle qui a tué Jones provient bien de l'arme de Tasha St. Patrick. Valdes a fait disparaître le rapport.", "The bullet that killed Raymond Jones matches the ballistics we ran on Tasha St. Patrick's gun, and Valdes fucking buried the report.", 1]]}, "__e": [["Valdes a fait disparaître le rapport.", "And Valdes fucking buried the report.", 1], ["La balle qui a tué Jones provient bien de l'arme de Tasha St. Patrick. Valdes a fait disparaître le rapport.", "The bullet that killed Raymond Jones matches the ballistics we ran on Tasha St. Patrick's gun, and Valdes fucking buried the report.", 1]]}, "couvert": {"__C": 1, "un": {"__C": 1, "meurtre": {"__C": 1, "__e": [["Savez-vous si Angela Valdes a couvert un meurtre ?", "You know anything about Angela Valdes covering up a murder?", 1]]}, "__e": [["Savez-vous si Angela Valdes a couvert un meurtre ?", "You know anything about Angela Valdes covering up a murder?", 1]]}, "__e": [["Savez-vous si Angela Valdes a couvert un meurtre ?", "You know anything about Angela Valdes covering up a murder?", 1]]}, "été": {"__C": 1, "exhumé": {"__C": 1, "et": {"__C": 1, "__e": [["On a appris que le corps d'Angela Valdes a été exhumé et que vous avez signé l'ordre.", "We heard Angela Valdes' body was exhumed and you signed the order.", 1]]}, "__e": [["On a appris que le corps d'Angela Valdes a été exhumé et que vous avez signé l'ordre.", "We heard Angela Valdes' body was exhumed and you signed the order.", 1]]}, "__e": [["On a appris que le corps d'Angela Valdes a été exhumé et que vous avez signé l'ordre.", "We heard Angela Valdes' body was exhumed and you signed the order.", 1]]}, "__e": [["Savez-vous si Angela Valdes a couvert un meurtre ?", "You know anything about Angela Valdes covering up a murder?", 1], ["On a appris que le corps d'Angela Valdes a été exhumé et que vous avez signé l'ordre.", "We heard Angela Valdes' body was exhumed and you signed the order.", 1], ["La balle qui a tué Jones provient bien de l'arme de Tasha St. Patrick. Valdes a fait disparaître le rapport.", "The bullet that killed Raymond Jones matches the ballistics we ran on Tasha St. Patrick's gun, and Valdes fucking buried the report.", 1]]}, "__e": [["Je parlais à Diana Valdes avant et... elle disait que des fois tu... mélanges... des fois...", "I was talking to Diane Valdes before and she said sometimes you mix up sometimes.", 1], ["La balle qui a tué Jones provient bien de l'arme de Tasha St. Patrick. Valdes a fait disparaître le rapport.", "The bullet that killed Raymond Jones matches the ballistics we ran on Tasha St. Patrick's gun, and Valdes fucking buried the report.", 1], ["Mlle Valdes. Je suis sincèrement désolé. Mais ce département a dépensé plus de temps et d'argent pour coincer St.", "Miss Valdes, I am very sorry, but this department has thrown more time and money in trying to catch James St. Patrick--", 1]]}, "artémis": {"__C": 181, "est": {"__C": 4, "la": {"__C": 1, "déesse": {"__C": 1, "du": {"__C": 1, "__e": [["Artémis est la déesse du clair de lune,... de la rosée apaisante.", "Artemis is the goddess of the moonlighy... Of soothing dew.", 1]]}, "__e": [["Artémis est la déesse du clair de lune,... de la rosée apaisante.", "Artemis is the goddess of the moonlighy... Of soothing dew.", 1]]}, "__e": [["Artémis est la déesse du clair de lune,... de la rosée apaisante.", "Artemis is the goddess of the moonlighy... Of soothing dew.", 1], ["Artémis est la sœur d'Apollon.", "Artemis is Apollo's sister.", 0]]}, "le": {"__C": 1, "navire": {"__C": 1, "de": {"__C": 1, "__e": [["L' Artémis est le navire de mon employeur.", "The Artemis is my employer's vessel.", 1]]}, "__e": [["L' Artémis est le navire de mon employeur.", "The Artemis is my employer's vessel.", 1]]}, "__e": [["L' Artémis est le navire de mon employeur.", "The Artemis is my employer's vessel.", 1]]}, "un": {"__C": 1, "excellent": {"__C": 1, "endroit": {"__C": 1, "__e": [["L'Hôtel Artémis est un excellent endroit pour se cacher.", "Hotel Artemis is a great place to hide.", 1]]}, "__e": [["L'Hôtel Artémis est un excellent endroit pour se cacher.", "Hotel Artemis is a great place to hide.", 1]]}, "__e": [["L'Hôtel Artémis est un excellent endroit pour se cacher.", "Hotel Artemis is a great place to hide.", 1]]}, "__e": [["L' Artémis est le navire de mon employeur.", "The Artemis is my employer's vessel.", 1], ["L'Hôtel Artémis est un excellent endroit pour se cacher.", "Hotel Artemis is a great place to hide.", 1], ["Artémis est la sœur d'Apollon.", "Artemis is Apollo's sister.", 0]]}, "la": {"__C": 3, "déesse": {"__C": 2, "du": {"__C": 1, "clair": {"__C": 1, "__e": [["Artémis ? La déesse du clair de lune,... de la rosée apaisante.", "She's the godness of the moonlight ... and soothing dew.", 1]]}, "__e": [["Artémis ? La déesse du clair de lune,... de la rosée apaisante.", "She's the godness of the moonlight ... and soothing dew.", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Elles envoient Terreis à Artémis, la déesse de la lune.", "They're going to send Terreis to Artemis, the moon goddess.", 1]]}, "__e": [["Elles envoient Terreis à Artémis, la déesse de la lune.", "They're going to send Terreis to Artemis, the moon goddess.", 1]]}, "__e": [["Elles envoient Terreis à Artémis, la déesse de la lune.", "They're going to send Terreis to Artemis, the moon goddess.", 1], ["Artémis ? La déesse du clair de lune,... de la rosée apaisante.", "She's the godness of the moonlight ... and soothing dew.", 1]]}, "fille": {"__C": 1, "de": {"__C": 1, "zeus": {"__C": 1, "__e": [["Artémis, la fille de Zeus.", "I'm guessing Artemis, Zeus' daughter.", 1]]}, "__e": [["Artémis, la fille de Zeus.", "I'm guessing Artemis, Zeus' daughter.", 1]]}, "__e": [["Artémis, la fille de Zeus.", "I'm guessing Artemis, Zeus' daughter.", 1]]}, "__e": [["Elles envoient Terreis à Artémis, la déesse de la lune.", "They're going to send Terreis to Artemis, the moon goddess.", 1], ["Artémis, la fille de Zeus.", "I'm guessing Artemis, Zeus' daughter.", 1], ["Artémis ? La déesse du clair de lune,... de la rosée apaisante.", "She's the godness of the moonlight ... and soothing dew.", 1]]}, "et": {"__C": 4, "mon": {"__C": 1, "fils": {"__C": 1, "rentrent": {"__C": 1, "__e": [["Artémis et mon fils rentrent avec moi.", "Artemis and my son leaving.", 1]]}, "__e": [["Artémis et mon fils rentrent avec moi.", "Artemis and my son leaving.", 1]]}, "__e": [["Artémis et mon fils rentrent avec moi.", "Artemis and my son leaving.", 1]]}, "moi": {"__C": 1, "avons": {"__C": 1, "des": {"__C": 1, "__e": [["Artémis et moi avons des passes pour son concert demain.", "Artemis and I got backstage passes to his concert in the park tomorrow.", 1]]}, "__e": [["Artémis et moi avons des passes pour son concert demain.", "Artemis and I got backstage passes to his concert in the park tomorrow.", 1]]}, "__e": [["Artémis et moi avons des passes pour son concert demain.", "Artemis and I got backstage passes to his concert in the park tomorrow.", 1]]}, "les": {"__C": 1, "qu'elles": {"__C": 1, "te": {"__C": 1}}, "__e": [["Je prierai Artémis et les Moires qu'elles te gardent en vie le plus longtemps possible et je tisserai ton linceul sous leur protection.", "I will pray to Artemis and the Moirai that they keep you alive as long as possible. I will weave your shroud under their protection.", 1]]}, "__e": [["Nous imaginons tous être portés de ses cendres par la déesse Artémis et ici je reçois un balatron de Barnum et Bailey.", "We all imagine being carried from the ashes by the Goddess Artemis and here I get a balatron from Barnum and Bailey.", 1], ["Artémis et mon fils rentrent avec moi.", "Artemis and my son leaving.", 1], ["Artémis et moi avons des passes pour son concert demain.", "Artemis and I got backstage passes to his concert in the park tomorrow.", 1]]}, "vous": {"__C": 3, "prie": {"__C": 1, "d'entrer": {"__C": 1, "__e": [["La déesse vierge Artémis vous prie d'entrer.", "The virgin goddess Artemis bids you enter.", 1]]}, "__e": [["La déesse vierge Artémis vous prie d'entrer.", "The virgin goddess Artemis bids you enter.", 1]]}, "ne": {"__C": 1, "devez": {"__C": 1, "pas": {"__C": 1, "__e": [["Majesté Artémis... Vous ne devez pas tuer Athéna...", "Lord Artemis, you can't kill Athena!", 1]]}, "__e": [["Majesté Artémis... Vous ne devez pas tuer Athéna...", "Lord Artemis, you can't kill Athena!", 1]]}, "__e": [["Majesté Artémis... Vous ne devez pas tuer Athéna...", "Lord Artemis, you can't kill Athena!", 1]]}, "voyez": {"__C": 1, "__e": [["À cause du nom Atalante, une héroïne chasseresse assez semblable à Artémis, vous voyez...", "Only because it's named after the Greek goddess of hunting, fairly similar to Artemis, perhaps you've heard...", 1]]}, "__e": [["À cause du nom Atalante, une héroïne chasseresse assez semblable à Artémis, vous voyez...", "Only because it's named after the Greek goddess of hunting, fairly similar to Artemis, perhaps you've heard...", 1], ["Majesté Artémis... Vous ne devez pas tuer Athéna...", "Lord Artemis, you can't kill Athena!", 1], ["La déesse vierge Artémis vous prie d'entrer.", "The virgin goddess Artemis bids you enter.", 1]]}, "le": {"__C": 3, "changea": {"__C": 1, "en": {"__C": 1, "cerf": {"__C": 1, "__e": [["Furieuse, Artémis le changea en cerf.", "She was so angry with him that she turned him into a deer.", 1]]}, "__e": [["Furieuse, Artémis le changea en cerf.", "She was so angry with him that she turned him into a deer.", 1]]}, "__e": [["Furieuse, Artémis le changea en cerf.", "She was so angry with him that she turned him into a deer.", 1]]}, "capitaine": {"__C": 1, "raines": {"__C": 1, "warren": {"__C": 1, "__e": [["L'équipage qu'on a perdu sur l' Artémis, le capitaine Raines, Warren, Murphy.", "The crew we lost on the Artemis, Captain Raines, Warren, Murphy.", 1]]}, "__e": [["L'équipage qu'on a perdu sur l' Artémis, le capitaine Raines, Warren, Murphy.", "The crew we lost on the Artemis, Captain Raines, Warren, Murphy.", 1]]}, "__e": [["L'équipage qu'on a perdu sur l' Artémis, le capitaine Raines, Warren, Murphy.", "The crew we lost on the Artemis, Captain Raines, Warren, Murphy.", 1]]}, "fond": {"__C": 1, "d'écran": {"__C": 1, "du": {"__C": 1, "__e": [["Artémis, le fond d'écran du téléphone.", "Artemis, the wall paper of the cell phone.", 1]]}, "__e": [["Artémis, le fond d'écran du téléphone.", "Artemis, the wall paper of the cell phone.", 1]]}, "__e": [["Artémis, le fond d'écran du téléphone.", "Artemis, the wall paper of the cell phone.", 1]]}, "__e": [["Furieuse, Artémis le changea en cerf.", "She was so angry with him that she turned him into a deer.", 1], ["Artémis, le fond d'écran du téléphone.", "Artemis, the wall paper of the cell phone.", 1], ["L'équipage qu'on a perdu sur l' Artémis, le capitaine Raines, Warren, Murphy.", "The crew we lost on the Artemis, Captain Raines, Warren, Murphy.", 1]]}, "veille": {"__C": 4, "sur": {"__C": 3, "notre": {"__C": 1, "reine": {"__C": 1, "__e": [["Ô Artémis, veille sur notre reine Pénélope et sur notre île d'Ithaque.", "Oh, Artemis, watch over queen Penelope and our island of Ithaca.", 1]]}, "__e": [["Ô Artémis, veille sur notre reine Pénélope et sur notre île d'Ithaque.", "Oh, Artemis, watch over queen Penelope and our island of Ithaca.", 1]]}, "les": {"__C": 1, "voyages": {"__C": 1, "__e": [["Artémis, veille sur les voyages d'Ulysse.", "Artemis, watch over Ulysses' travels.", 1]]}, "__e": [["Artémis, veille sur les voyages d'Ulysse.", "Artemis, watch over Ulysses' travels.", 1]]}, "__e": [["Artémis, veille sur les voyages d'Ulysse.", "Artemis, watch over Ulysses' travels.", 1], ["Artémis, veille sur mon amour avec Télémaque.", "Artemis, watch over my love with Telemachus.", 1], ["Ô Artémis, veille sur notre reine Pénélope et sur notre île d'Ithaque.", "Oh, Artemis, watch over queen Penelope and our island of Ithaca.", 1]]}, "__e": [["Artémis, veille sur les voyages d'Ulysse.", "Artemis, watch over Ulysses' travels.", 1], ["Artémis, veille sur mon amour avec Télémaque.", "Artemis, watch over my love with Telemachus.", 1], ["Ô Artémis, veille sur notre reine Pénélope et sur notre île d'Ithaque.", "Oh, Artemis, watch over queen Penelope and our island of Ithaca.", 1]]}, "__e": [["Un rendez-vous \"Poulet et Bière\" avec Artémis. Une personne seulement. Premier arrivé, premier servi]", "Chicken and beer date with Artemis, one person only, first-come, first-serve", 1], ["Artémis est la sœur d'Apollon.", "Artemis is Apollo's sister.", 0], ["L'équivalent romain de la déesse Artémis était Diane.", "The Roman equivalent of the goddess Artemis was Diana.", 0]]}}