{"conquérir": {"__C": 3258, "le": {"__C": 867, "cœur": {"__C": 34, "d'un": {"__C": 6, "singe": {"__C": 3, "__e": [["\"Tu peux conquérir le cœur d'un singe, mais pas le mien\"", "You can win over a monkey's heart, certainly not mine.\"", 1]]}, "homme": {"__C": 3, "__e": [["Elle dit que les talons hauts vous aide à conquérir le cœur d'un homme.", "My mother said that the high heels could help you win a man's heart.", 1], ["On dit qu'une femme n'a qu'à bouger un doigt pour conquérir le cœur d'un homme.", "They say a woman need only move a finger to win over a man's heart.", 1], ["Pour conquérir le cœur d'un homme, il faut le faire rire.", "And the way to a man's heart is through his funny bone.", 1]]}, "__e": [["\"Tu peux conquérir le cœur d'un singe, mais pas le mien\"", "You can win over a monkey's heart, certainly not mine.\"", 1], ["On dit qu'une femme n'a qu'à bouger un doigt pour conquérir le cœur d'un homme.", "They say a woman need only move a finger to win over a man's heart.", 1], ["Pour conquérir le cœur d'un homme, il faut le faire rire.", "And the way to a man's heart is through his funny bone.", 1]]}, "de": {"__C": 14, "la": {"__C": 3, "__e": [["Le génie exauce les désirs d'Aladin, qui devient très riche ce qui lui permet de conquérir le cœur de la fille du sultan.", "Genie grants Aladdin's wishes... he makes him unbelievably wealthy... and he helps him win the hand of the sultan's daughter.", 1], ["Ces deux-là vont s'affronter pour conquérir le cœur de la femelle.", "These two will fight over the right to mate with the female.", 1], ["Pour conquérir le cœur de la femme qu'ils aimaient ils se fichaient bien de provoquer une guerre.", "In order to win the woman they love, they didn't care if they had to fight a war.", 1]]}, "quelqu'un": {"__C": 4, "__e": [["Conquérir le cœur de quelqu'un que j'aime...", "Having the heart of someone I like...", 1], ["Conquérir le cœur de quelqu'un demande beaucoup de courage.", "To win someone's heart, you need that much courage too.", 1], ["En trois secondes, on peut conquérir le cœur de quelqu'un.", "You can win someone's heart in just three seconds.", 1]]}, "__e": [["En trois secondes, on peut conquérir le cœur de quelqu'un.", "You can win someone's heart in just three seconds.", 1], ["On va passer à l'un des hommes qui a su conquérir le cœur de Joe.", "And now, let's hear from one of the men who captured Joe Exotic's heart.", 1], ["J'étais sans pitié pour conquérir le cœur de l'homme que j'aime, de l'homme que tu es devenu.", "I was ruthless to win the heart of the man I love, the man you grew to be.", 1]]}, "__e": [["Pour conquérir le cœur d'un homme, il faut le faire rire.", "And the way to a man's heart is through his funny bone.", 1], ["On va passer à l'un des hommes qui a su conquérir le cœur de Joe.", "And now, let's hear from one of the men who captured Joe Exotic's heart.", 1], ["J'étais sans pitié pour conquérir le cœur de l'homme que j'aime, de l'homme que tu es devenu.", "I was ruthless to win the heart of the man I love, the man you grew to be.", 1]]}, "monde": {"__C": 580, "et": {"__C": 20, "le": {"__C": 1, "__e": [["Tu peux conquérir le monde et le faire tien.", "Caesar, you can conquer and hold the world as your own.", 1]]}, "gagner": {"__C": 2, "__e": [["La seule façon... pour les pauvres et les impuissants... de conquérir le monde et gagner de belles dames... c'est en rejoignant un groupe.", "The only way... for the poor and the powerless... can conquer the world and win fair ladies... is to join a band.", 1], ["Il a prouvé qu'un petit groupe dévoué et loyal pourrait conquérir le monde et gagner.", "He proved that a small, dedicated, loyal group could take on the world and win.", 1]]}, "__e": [["Je voulais conquérir le monde, et elle l'avait déjà fait.", "Look, I wanted to take over the world, and she was already doing it.", 1], ["Je voulais conquérir le monde et ne pas en parler.", "I wanted to conquer the world. I didn't want to share it with anybody.", 1], ["ils veulent conquérir le monde, et ils sont juste assez fous pour le faire", "They want to conquer the world and they're just crazy enough to do it.", 1]]}, "avec": {"__C": 21, "des": {"__C": 4, "__e": [["Je transmettrai en morse un message subliminal pour conquérir le monde, avec des jambes à vapeur, faisant des claquettes, de mon invention.", "AND GLADLY SURRENDER NOW. PREPARE, PINKY. WE'RE TAKING A TRIP TO THE FUTURE.", 1], ["Vous ne pouvez pas conquérir le monde avec des bonhommes de neige !", "You can't conquer the world using snowmen.", 1], ["Mais je vais conquérir le monde Avec des choux de Bruxelles", "IT ALL MAKES SENSE, DOESN'T IT? TROZ! BRAIN!", 1]]}, "un": {"__C": 2, "__e": [["Mais comment peut-il conquérir le monde avec un estomac vide?", "But how can you conquer the world on an empty stomach?", 1], ["Comment on aurait pu conquérir le monde avec un Michael Jackson blanc ?", "How were we going to take over the world... with a white Michael Jackson anyway?", 1]]}, "__e": [["Il devait conquérir le monde, avec toi à ses côtés.", "_", 1], ["Il devait conquérir le monde, avec moi à ses côtés.", "_", 1], ["Oui, je sens que je peux conquérir le monde avec toi.", "Feel like I can conquer the world with you, girl.", 1]]}, "__e": [["Ils aiment comparer leur pays à l'Empire Romain. Cependant, les Romains n'auraient jamais pu conquérir le monde entier, et encore moins le détruire. Mais ces gens-là sont déjà en train de le faire.", "They like to compare their country to the Roman Empire. However, the Romans wouldn't have been able to conquer the whole world, let alone destroy it. But those people are in the process of doing it.", 0], ["La destinée de Rome était de conquérir le monde.", "Rome's destiny was to conquer the world.", 0], ["Je voulais conquérir le monde, mais il pleut !", "I wanted to conquer the world, but it rains!", 0]]}, "marché": {"__C": 16, "américain": {"__C": 3, "et": {"__C": 1, "__e": [["Il voulait conquérir le marché américain et le marché européen.", "Bob wanted it to reach the American market. He wanted it to reach the European market.", 1]]}, "était": {"__C": 1, "__e": [["Mais conquérir le marché américain était aussi ton rêve.", "I'm in talks with...", 1]]}, "__e": [["Déterminé à conquérir le marché américain,", "[Gibney] Determined to conquer the American market,", 1], ["Il voulait conquérir le marché américain et le marché européen.", "Bob wanted it to reach the American market. He wanted it to reach the European market.", 1], ["Mais conquérir le marché américain était aussi ton rêve.", "I'm in talks with...", 1]]}, "de": {"__C": 2, "la": {"__C": 2, "__e": [["Mes intentions sont les mêmes que les vôtres... conquérir le marché de la HBC.", "My intended hopes to succeed at your game... take on the HBC to conquer it.", 1], ["Aujourd'hui, c'est à travers l'Internet que je vais annoncer au monde que je vais conquérir le marché de la chine.", "Today, they will through the internet announce to the world that we have conquered the Chinese market.", 1]]}, "__e": [["Mes intentions sont les mêmes que les vôtres... conquérir le marché de la HBC.", "My intended hopes to succeed at your game... take on the HBC to conquer it.", 1], ["Aujourd'hui, c'est à travers l'Internet que je vais annoncer au monde que je vais conquérir le marché de la chine.", "Today, they will through the internet announce to the world that we have conquered the Chinese market.", 1]]}, "__e": [["Je ne suis pas là pour conquérir le marché.", "I'm not out to conquer the market. I'm happy with business exactly the way it is.", 1], ["Bien, quand ton père était vivant, il avait vraiment envie de conquérir le marché chinois.", "Good, your dad when he was alive, really wanted to take over the Chinese market.", 1], ["Il faudra plus d'une décennie pour conquérir le marché.", "It will take upwards of a decade to capture the market.", 0]]}, "__e": [["Ils aiment comparer leur pays à l'Empire Romain. Cependant, les Romains n'auraient jamais pu conquérir le monde entier, et encore moins le détruire. Mais ces gens-là sont déjà en train de le faire.", "They like to compare their country to the Roman Empire. However, the Romans wouldn't have been able to conquer the whole world, let alone destroy it. But those people are in the process of doing it.", 0], ["La destinée de Rome était de conquérir le monde.", "Rome's destiny was to conquer the world.", 0], ["Je voulais conquérir le monde, mais il pleut !", "I wanted to conquer the world, but it rains!", 0]]}, "la": {"__C": 281, "terre": {"__C": 50, "entière": {"__C": 1, "__e": [["\"Avec nos outils et machines conçus à briser toute résistance nous allons conquérir la Terre entière.", "\"With our tools and machines designed to overcome resistance, we will conquer the whole Earth.", 1]]}, "et": {"__C": 7, "toutes": {"__C": 1, "__e": [["Et de faire partie de votre plan pour conquérir la Terre et toutes les planètes du système solaire.", "I am honoured to be here. And to be part of your plan to conquer Earth and all the planets in the solar system!", 1]]}, "craignent": {"__C": 3, "__e": [["Les Chronicoms veulent conquérir la Terre et craignent le S.H.I.E.L.D.", "The Chronicoms want to take Earth and fear only S.H.I.E.L.D. can stop them.", 1]]}, "__e": [["Darkseid cherche à conquérir la Terre et la réduire à néant.", "Darkseid aims to conquer the Earth and crush it under his heel.", 1], ["J'ai entrepris de conquérir la Terre, et bientôt mon but sera atteint.", "I began to conquer the Earth, and my goal will be achieved soon.", 1], ["Et de faire partie de votre plan pour conquérir la Terre et toutes les planètes du système solaire.", "I am honoured to be here. And to be part of your plan to conquer Earth and all the planets in the solar system!", 1]]}, "__e": [["Je vous ai dit que j'avais un plan pour conquérir la Terre.", "Now, at the council meeting, I told you I had a plan for taking Earth as our own.", 1], ["Lors de notre réunion, je vous ai dit que j'avais un plan pour conquérir la Terre.", "Now at the council meeting, I told you I had a plan for taking Earth as our own.", 1], ["Si vous êtes là pour me dire que vous voulez conquérir la Terre, je le sais déjà.", "If you're here to tell me that you're finally coming after Earth, I already know.", 1]]}, "ville": {"__C": 29, "de": {"__C": 2, "jéricho": {"__C": 1, "__e": [["Tu vas conquérir la ville de Jéricho avant le crépuscule.", "Joshua, you going to take the city of Jericho... before sundown.", 1]]}, "lin": {"__C": 1, "__e": [["Le propriétaire de ces mains étudiait déjà les livres militaires à l'âge de quatre ans, il a tendu un arc pour lancer des flèches à l'âge de sept ans, il a rejoint l'armée pour la première fois à l'âge de quinze ans et a établi le mérite de conquérir la ville de Lin.", "The owner of these hands already studied military books at the age of four, opened a bow to shoot arrows at the age of seven, joined the army for the first time at the age of fifteen and established the merit to conquer Lin city.", 1]]}, "__e": [["Tu vas conquérir la ville de Jéricho avant le crépuscule.", "Joshua, you going to take the city of Jericho... before sundown.", 1], ["Le propriétaire de ces mains étudiait déjà les livres militaires à l'âge de quatre ans, il a tendu un arc pour lancer des flèches à l'âge de sept ans, il a rejoint l'armée pour la première fois à l'âge de quinze ans et a établi le mérite de conquérir la ville de Lin.", "The owner of these hands already studied military books at the age of four, opened a bow to shoot arrows at the age of seven, joined the army for the first time at the age of fifteen and established the merit to conquer Lin city.", 1]]}, "là": {"__C": 1, "__e": [["On ne devrait pas conquérir la ville, là ?", "We're on break right now.", 1]]}, "__e": [["Peu importe comment, mais tu dois conquérir la ville.", "\"Yes, Palazzo... \"", 1], ["Je suis surpris de voir que tu as réussi à conquérir la ville.", "Youxiu, you reached your goal to conquer the city I'm very surprised", 1], ["Je pense qu'il est temps pour toi de conquérir la ville.", "I think it's time for you to conquer this city.", 1]]}, "chine": {"__C": 11, "mais": {"__C": 1, "elle": {"__C": 1, "__e": [["Beaucoup d'hommes ont essayé de conquérir la Chine, mais elle les a avalés.", "Many men have tried to conquer China, but she swallowed them all.", 1]]}, "__e": [["Beaucoup d'hommes ont essayé de conquérir la Chine, mais elle les a avalés.", "Many men have tried to conquer China, but she swallowed them all.", 1]]}, "par": {"__C": 2, "la": {"__C": 2, "__e": [["Nous ne pourrons jamais conquérir la Chine par la force seule.", "We'll never conquer China by force alone", 1], ["Nous ne pouvons pas conquérir la Chine par la force.", "We can't conquer China by force", 1]]}, "__e": [["Nous ne pourrons jamais conquérir la Chine par la force seule.", "We'll never conquer China by force alone", 1], ["Nous ne pouvons pas conquérir la Chine par la force.", "We can't conquer China by force", 1]]}, "__e": [["Nous ne pourrons jamais conquérir la Chine par la force seule.", "We'll never conquer China by force alone", 1], ["Nous ne pouvons pas conquérir la Chine par la force.", "We can't conquer China by force", 1], ["Il se met donc en tête de conquérir la Chine.", "And so he conceives of a proposition of conquering China.", 1]]}, "__e": [["Lors de notre réunion, je vous ai dit que j'avais un plan pour conquérir la Terre.", "Now at the council meeting, I told you I had a plan for taking Earth as our own.", 1], ["Si vous êtes là pour me dire que vous voulez conquérir la Terre, je le sais déjà.", "If you're here to tell me that you're finally coming after Earth, I already know.", 1], ["Celui qui veut conquérir la fille doit commencer par la mère.", "He who would the daughter win, with the mother must begin.", 0]]}, "un": {"__C": 46, "empire": {"__C": 4, "à": {"__C": 2, "l'aube": {"__C": 1, "__e": [["Nous conduirons mes hommes dans la passe de Khyber ensemble pour conquérir un empire à l'aube.", "We ride down the khyber at the head of my hillmen... Together to win an empire by the dawn.", 1]]}, "bâtir": {"__C": 1, "__e": [["Un monde à conquérir, un empire à bâtir.", "A world to win, an empire to build.", 1]]}, "__e": [["Nous conduirons mes hommes dans la passe de Khyber ensemble pour conquérir un empire à l'aube.", "We ride down the khyber at the head of my hillmen... Together to win an empire by the dawn.", 1], ["Un monde à conquérir, un empire à bâtir.", "A world to win, an empire to build.", 1]]}, "__e": [["Un monde à conquérir, un empire à bâtir.", "A world to win, an empire to build.", 1], ["En une année, un malade dépense assez d'énergie pour conquérir un empire.", "In one year, a sick man spends enough energy to conquer an empire.", 1], ["Et puis, même le meilleur guerrier a besoin d'une armée pour conquérir un empire.", "And, besides, even the best warrior needs an army to conquer an empire.", 1]]}, "autre": {"__C": 4, "monde": {"__C": 1, "__e": [["Je vais parler. Mon pouvoir est terminé ici, mais je vais conquérir un autre monde.", "My power has been done here but I will conquer other worlds.", 1]]}, "univers": {"__C": 1, "__e": [["Et tu imagines conquérir un autre univers ?", "And you expect to take over another universe?", 1]]}, "__e": [["Ai-je un charme qui pourrait en conquérir un autre?", "Do I have charms which might conquer another?", 1], ["Je vais parler. Mon pouvoir est terminé ici, mais je vais conquérir un autre monde.", "My power has been done here but I will conquer other worlds.", 1], ["Je ne comprends pas comment, de nos jours, un pays peut en conquérir un autre.", "How is that possible nowadays, one country conquering another?", 1]]}, "homme": {"__C": 6, "de": {"__C": 1, "petits": {"__C": 1}}, "pour": {"__C": 1, "moi": {"__C": 1, "__e": [["Il y a mille façons de conquérir un homme. Pour moi, ça ne passe pas par Barry White.", "Of all the ways to a man's heart delivering Barry White isn't how I want to get there.", 1]]}, "__e": [["Il y a mille façons de conquérir un homme. Pour moi, ça ne passe pas par Barry White.", "Of all the ways to a man's heart delivering Barry White isn't how I want to get there.", 1]]}, "__e": [["Il y a mille façons de conquérir un homme. Pour moi, ça ne passe pas par Barry White.", "Of all the ways to a man's heart delivering Barry White isn't how I want to get there.", 1], ["Ne lui réponds pas. Pour conquérir un homme, tu dois le rendre curieux.", "I guarantee that tonight he'll be tossing and turning, trying to figure out if it's some kind of secret love code.", 1], ["Parce que c'est la technique pour conquérir un homme, pas une fille.", "That's because that's how you win a guy's heart, not a girl's.", 1]]}, "__e": [["Je vais parler. Mon pouvoir est terminé ici, mais je vais conquérir un autre monde.", "My power has been done here but I will conquer other worlds.", 1], ["A vrai dire nous allons conquérir un petit morceau de terre qui n'a de terre que le nom !", "Truly to speak, we go to gain a little patch of ground that has in it no profit but the name.", 1], ["Je ne comprends pas comment, de nos jours, un pays peut en conquérir un autre.", "How is that possible nowadays, one country conquering another?", 1]]}, "et": {"__C": 35, "de": {"__C": 4, "garder": {"__C": 1, "le": {"__C": 1, "__e": [["Il peut être bon d'avoir une puissance basée sur la force... mais il est mieux de conquérir et de garder le coeur d'un peuple.", "It may be good to possess power based on strength... but it is better to win and hold the heart of a People.", 1]]}, "__e": [["Il peut être bon d'avoir une puissance basée sur la force... mais il est mieux de conquérir et de garder le coeur d'un peuple.", "It may be good to possess power based on strength... but it is better to win and hold the heart of a People.", 1]]}, "nombreuses": {"__C": 1, "nouvelles": {"__C": 1, "__e": [["La margarine Everest a beaucoup de nouveaux mondes à conquérir et de nombreuses nouvelles frontières à explorer.", "Everest margarine has many new worlds to conquer and many new frontiers to explore.", 1]]}, "__e": [["La margarine Everest a beaucoup de nouveaux mondes à conquérir et de nombreuses nouvelles frontières à explorer.", "Everest margarine has many new worlds to conquer and many new frontiers to explore.", 1]]}, "__e": [["Dans les masses organisées qui suivent le marxisme, le juif découvre qu'il tient une arme qui lui permet de se passer de démocratie et lui permet plutôt de conquérir et de gouverner le peuple par la main de fer d'une dictature.", "In the organized masses who follow Marxism, the Jew finds he is holding a weapon that allows him to do without democracy and permits him instead to conquer and rule the people through the iron hand of a dictatorship.", 1], ["Je suis ici pour apprendre quelques prises dans le but de la conquérir et de la restreindre.", "I learned this recipe that", 1], ["Il peut être bon d'avoir une puissance basée sur la force... mais il est mieux de conquérir et de garder le coeur d'un peuple.", "It may be good to possess power based on strength... but it is better to win and hold the heart of a People.", 1]]}, "gouverner": {"__C": 2, "la": {"__C": 2, "terre": {"__C": 2, "__e": [["Conquérir et gouverner la Terre ?", "Conquer and rule Earth?", 1], ["Si vous comptez conquérir et gouverner la Terre... vous trouverez toujours quelqu'un contre vous.", "If you should conquer and rule the Earth... There will always be some who will fight against you.", 1]]}, "__e": [["Conquérir et gouverner la Terre ?", "Conquer and rule Earth?", 1], ["Si vous comptez conquérir et gouverner la Terre... vous trouverez toujours quelqu'un contre vous.", "If you should conquer and rule the Earth... There will always be some who will fight against you.", 1]]}, "__e": [["Conquérir et gouverner la Terre ?", "Conquer and rule Earth?", 1], ["Si vous comptez conquérir et gouverner la Terre... vous trouverez toujours quelqu'un contre vous.", "If you should conquer and rule the Earth... There will always be some who will fight against you.", 1]]}, "vous": {"__C": 4, "rejoindrez": {"__C": 4, "mon": {"__C": 4, "__e": [["Prouvez que vous pouvez la conquérir et vous rejoindrez mon équipe de Titans.", "Prove that you can conquer my mountain, and you join my team of Titans.", 1]]}, "__e": [["Prouvez que vous pouvez la conquérir et vous rejoindrez mon équipe de Titans.", "Prove that you can conquer my mountain, and you join my team of Titans.", 1]]}, "__e": [["Prouvez que vous pouvez la conquérir et vous rejoindrez mon équipe de Titans.", "Prove that you can conquer my mountain, and you join my team of Titans.", 1]]}, "__e": [["Elle semble sympa à conquérir, et difficile aussi.", "It seems to be fun to conquer, and very difficult.", 1], ["J'ai dit que tu pensais qu'il fallait attaquer chaque instant, le conquérir... Et que c'était ce qui rendait ta compagnie si agréable.", "I said that you always believed in... attacking each day... possessing it... and that that was what made you so much fun to be around.", 1], ["Il peut être bon d'avoir une puissance basée sur la force... mais il est mieux de conquérir et de garder le coeur d'un peuple.", "It may be good to possess power based on strength... but it is better to win and hold the heart of a People.", 1]]}, "les": {"__C": 134, "cœurs": {"__C": 6, "et": {"__C": 4, "marquer": {"__C": 1, "__e": [["C'est notre premier stade. Allons-y à fond, on doit conquérir les cœurs et marquer les esprits.", "This is our first stadium, so let's get out there and really win some hearts and minds today!", 1]]}, "les": {"__C": 3, "__e": [["-Les autorités françaises veulent, selon la terminologie officielle, \"conquérir les cœurs et les âmes\".", "According to the official terminology, the French authorities wanted to \"win over hearts and minds.\"", 1], ["En Europe, au 13e siècle, des milliers d'enfants sont partis en croisade sacrée... pour conquérir les cœurs et les esprits, et récupérer leur ville sainte.", "In 13th-century Europe, thousands of children set out on a holy crusade to win hearts and minds, and reclaim their holy city.", 1], ["Tu crois que je vais conquérir les cœurs et les esprits ?", "Do you think this will win hearts and minds in the village?", 1]]}, "__e": [["En Europe, au 13e siècle, des milliers d'enfants sont partis en croisade sacrée... pour conquérir les cœurs et les esprits, et récupérer leur ville sainte.", "In 13th-century Europe, thousands of children set out on a holy crusade to win hearts and minds, and reclaim their holy city.", 1], ["C'est notre premier stade. Allons-y à fond, on doit conquérir les cœurs et marquer les esprits.", "This is our first stadium, so let's get out there and really win some hearts and minds today!", 1], ["Tu crois que je vais conquérir les cœurs et les esprits ?", "Do you think this will win hearts and minds in the village?", 1]]}, "__e": [["J'en ai assez d'essayer de conquérir les cœurs.", "I'm done trying to win over people's hearts.", 1], ["C'est notre premier stade. Allons-y à fond, on doit conquérir les cœurs et marquer les esprits.", "This is our first stadium, so let's get out there and really win some hearts and minds today!", 1], ["Tu crois que je vais conquérir les cœurs et les esprits ?", "Do you think this will win hearts and minds in the village?", 1]]}, "coeurs": {"__C": 5, "des": {"__C": 1, "gens": {"__C": 1, "__e": [["Tu as sû conquérir les coeurs, des gens de cette ville prospère !", "Oh, I feel broken-down and green and provincial, and only ten years old. For pity's sake please take me someplace where I can hear myself think. I've got a cab waiting just outside.", 1]]}, "__e": [["Tu as sû conquérir les coeurs, des gens de cette ville prospère !", "Oh, I feel broken-down and green and provincial, and only ten years old. For pity's sake please take me someplace where I can hear myself think. I've got a cab waiting just outside.", 1]]}, "et": {"__C": 3, "les": {"__C": 3, "__e": [["L'Église n'a pas pour habitude de s'abaisser pour conquérir les coeurs et les esprits.", "The Church doesn't usually lower itself to win over hearts and minds.", 1], ["conquérir les coeurs et les esprits.", "Hearts and minds.", 1], ["Il faut conquérir les coeurs et les esprits, Annie.", "Hearts and minds, Annie. Hearts and minds.", 1]]}, "__e": [["L'Église n'a pas pour habitude de s'abaisser pour conquérir les coeurs et les esprits.", "The Church doesn't usually lower itself to win over hearts and minds.", 1], ["conquérir les coeurs et les esprits.", "Hearts and minds.", 1], ["Il faut conquérir les coeurs et les esprits, Annie.", "Hearts and minds, Annie. Hearts and minds.", 1]]}, "__e": [["conquérir les coeurs et les esprits.", "Hearts and minds.", 1], ["Il faut conquérir les coeurs et les esprits, Annie.", "Hearts and minds, Annie. Hearts and minds.", 1], ["La jeunesse et la beauté t'ont appris à conquérir les coeurs.", "Younger and more handsome shows you how to win the hearts.", 1]]}, "flammes": {"__C": 19, "déchaînées": {"__C": 19, "♫": {"__C": 19, "__e": [["♫ Conquérir les flammes déchaînées ♫", "♫ Conquer the raging flames ♫", 1]]}, "__e": [["♫ Conquérir les flammes déchaînées ♫", "♫ Conquer the raging flames ♫", 1]]}, "__e": [["♫ Conquérir les flammes déchaînées ♫", "♫ Conquer the raging flames ♫", 1]]}, "__e": [["J'ai deux personnes à conquérir, les autres, c'est bon.", "I still have to win over two people. I'm already good with the others.", 1], ["Je crois vraiment que vous avez ce qu'il faut pour conquérir les États-Unis.", "I really believe you've got what it takes to conquer the States.", 1], ["Et je pense qu'il a dû y avoir quelque chose dans son passé, conquérir les gens, devenir populaire.", "And I think there must have been something in his past, you know, winning over people, becoming popular.", 1]]}, "une": {"__C": 43, "ville": {"__C": 3, "morte": {"__C": 1, "__e": [["Vous allez conquérir une ville morte.", "You will conquer a dead city.", 1]]}, "et": {"__C": 1, "en": {"__C": 1, "__e": [["Conquérir une ville et en rapporter les idoles à Vaes Dothrak.", "_ _", 1]]}, "__e": [["Conquérir une ville et en rapporter les idoles à Vaes Dothrak.", "_ _", 1]]}, "__e": [["Oh, qui savait que conquérir une ville serait si fatigant.", "Oh, who knew conquering a town could be so exhausting.", 1], ["Vous allez conquérir une ville morte.", "You will conquer a dead city.", 1], ["Comme on dit, il est facile de conquérir une ville, mais difficile de conquérir un royaume.", "As the old saying goes, guarding is easier than establishing one's empire.", 1]]}, "femme": {"__C": 7, "on": {"__C": 1, "fait": {"__C": 1, "__e": [["Quand on veut conquérir une femme, on fait d'abord... tant de belles choses dans le lit.", "When we want to conquer a woman, we do first ... so many beautiful things in the bed.", 1]]}, "__e": [["Quand on veut conquérir une femme, on fait d'abord... tant de belles choses dans le lit.", "When we want to conquer a woman, we do first ... so many beautiful things in the bed.", 1]]}, "seulement": {"__C": 1, "par": {"__C": 1, "__e": [["On ne peut pas conquérir une femme seulement par l'apparence.", "You don't get women with your looks.", 1]]}, "__e": [["On ne peut pas conquérir une femme seulement par l'apparence.", "You don't get women with your looks.", 1]]}, "__e": [["Tu m'as amené à penser que je ne pouvais même pas conquérir une femme !", "I can't even get a woman.", 1], ["Quand on veut conquérir une femme, on fait d'abord... tant de belles choses dans le lit.", "When we want to conquer a woman, we do first ... so many beautiful things in the bed.", 1], ["J'ai travailler pour que tu sois avec elle. Comment ne peux-tu pas conquérir une femme au moins une fois ?", "I've introduced a lot of girls but you keep on failing to win any girl's heart.", 1]]}, "planète": {"__C": 6, "sans": {"__C": 1, "importance": {"__C": 1, "__e": [["Il a forcé les Klingons à engager des troupes et des ressources vitales pour conquérir une planète sans importance stratégique.", "They forced the Klingons to commit valuable troops and resources to capture a strategically worthless planet.", 1]]}, "__e": [["Il a forcé les Klingons à engager des troupes et des ressources vitales pour conquérir une planète sans importance stratégique.", "They forced the Klingons to commit valuable troops and resources to capture a strategically worthless planet.", 1]]}, "et": {"__C": 2, "tu": {"__C": 1, "__e": [["- Je t'envoie conquérir une planète, et tu me ramènes la tête de J.J. Abrams ?", "I send you out to conquer a planet, and all you bring back is J.J. Abrams' face?", 1]]}, "ce": {"__C": 1, "__e": [["Pour rentrer à la maison, Fneep doit conquérir une planète. - Et ce n'est pas près de...", "The only way Fneep is going home is when he's conquered a planet and that's never...", 1]]}, "__e": [["Pour rentrer à la maison, Fneep doit conquérir une planète. - Et ce n'est pas près de...", "The only way Fneep is going home is when he's conquered a planet and that's never...", 1], ["- Je t'envoie conquérir une planète, et tu me ramènes la tête de J.J. Abrams ?", "I send you out to conquer a planet, and all you bring back is J.J. Abrams' face?", 1]]}, "__e": [["- Je t'envoie conquérir une planète, et tu me ramènes la tête de J.J. Abrams ?", "I send you out to conquer a planet, and all you bring back is J.J. Abrams' face?", 1], ["Il a forcé les Klingons à engager des troupes et des ressources vitales pour conquérir une planète sans importance stratégique.", "They forced the Klingons to commit valuable troops and resources to capture a strategically worthless planet.", 1], ["À conquérir une planète.", "Conquered a planet.", 1]]}, "__e": [["Tu es amoureuse de ce type, et voilà qu'il te demande de l'aider à conquérir une autre femme !", "You're in love with this guy, and he is asking you to help him get another woman!", 1], ["Il ne comprend même pas un chose aussi simple que  pour conquérir une fille, il est important de gagner son coeur.", "He doesn't even understand the simple thing that to win over a girl, it's important to win over her heart.", 1], ["J'ai travailler pour que tu sois avec elle. Comment ne peux-tu pas conquérir une femme au moins une fois ?", "I've introduced a lot of girls but you keep on failing to win any girl's heart.", 1]]}, "__e": [["La destinée de Rome était de conquérir le monde.", "Rome's destiny was to conquer the world.", 0], ["Je voulais conquérir le monde, mais il pleut !", "I wanted to conquer the world, but it rains!", 0], ["Celui qui veut conquérir la fille doit commencer par la mère.", "He who would the daughter win, with the mother must begin.", 0]]}, "d'honneur": {"__C": 9809, "pour": {"__C": 113, "la": {"__C": 7, "mariée": {"__C": 1, "__e": [["Une danse d'honneur pour la mariée!", "A dance of honour for the bride!", 1]]}, "police": {"__C": 1, "__e": [["Allons. un tour d'honneur pour la police.", "One turn for the police!", 1]]}, "__e": [["Une danse d'honneur pour la mariée!", "A dance of honour for the bride!", 1], ["Après tout, tu étais dame d'honneur pour la reine Catherine.", "After all, you were a lady to Queen Catherine.", 1], ["Allons. un tour d'honneur pour la police.", "One turn for the police!", 1]]}, "un": {"__C": 8, "cadet": {"__C": 1, "__e": [["Vous êtes tous égaux. On ne dit pas \"Bienvenue à West Point !\" Il n'y a pas de haie d'honneur pour un Cadet.", "We don't say, \"Welcome to West Point\" and turn out a guard in honor of any cadet.", 1]]}, "gigolo": {"__C": 1, "un": {"__C": 1, "__e": [["Beaucoup d'honneur pour un gigolo, un petit aventurier.", "It may seem a considerable investment to make for a mere gigolo... a petty adventurer.", 1]]}, "__e": [["Beaucoup d'honneur pour un gigolo, un petit aventurier.", "It may seem a considerable investment to make for a mere gigolo... a petty adventurer.", 1]]}, "__e": [["Votre Majesté, comme vous l'avez ordonné, nous avons déjà accueilli les émissaires de Yan avec le plus haut niveau d'honneur pour un invité de l'État.", "Your Grace, as you've commanded we've welcomed Yan State's envoys with nine officials as per the grandest etiquette.", 1], ["Même si tu dois devenir demoiselle d'honneur pour un temps, montre une grâce et une étiquette correcte.", "Though you must become a bridesmaid for a while express proper etiquette and grace", 1], ["Elle est demoiselle d'honneur pour un mariage, ce soir. - Le nom du mariage ?", "She's a bridesmaid at a wedding tonight.", 1]]}, "le": {"__C": 8, "gosse": {"__C": 1, "__e": [["Et bien au moins, il n'a pas demandé la médaille d'honneur pour le gosse.", "Well, at least he didn't nominate the boy for a Good Citizen's medal.", 1]]}, "match": {"__C": 1, "et": {"__C": 1, "__e": [["Mon rancard aura une limousine avec toit ouvrant, dîner, tribune d'honneur pour le match et ces incroyables miches d'acier.", "- Boring! My date gets a stretch limo, dinner, floor seats at the Sonics game, and these incredible buns of steel.", 1]]}, "__e": [["Mon rancard aura une limousine avec toit ouvrant, dîner, tribune d'honneur pour le match et ces incroyables miches d'acier.", "- Boring! My date gets a stretch limo, dinner, floor seats at the Sonics game, and these incredible buns of steel.", 1]]}, "__e": [["Un gros doigt d'honneur pour le Bureau.", "Big middle finger to the Bureau.", 1], ["Votre parole d'honneur pour le temps de mes études.", "I want yourbesa, until I finish my studies.", 1], ["Et bien au moins, il n'a pas demandé la médaille d'honneur pour le gosse.", "Well, at least he didn't nominate the boy for a Good Citizen's medal.", 1]]}, "__e": [["Ces gars ont beaucoup trop d'honneur pour avoir pris quelque chose qui ne leurs revient pas de droit.", "These boys have got too much honor to take something that's not rightfully theirs.", 1], ["Tu as trop d'honneur pour tirer sur quelqu'un dans le dos. Même si c'est moi.", "You have too much honor to shoot someone in the back... even me.", 1], ["C'est une affaire d'honneur pour en finir une bonne fois pour toutes, ici et maintenant.", "This is a matter of honor to be settled once and for good in the here and now.", 1]]}, "de": {"__C": 348, "la": {"__C": 71, "ville": {"__C": 7, "de": {"__C": 1, "__e": [["Pour avoir capturé les voleurs des diamants Mal-Ankh-Ee et les avoir remis entre les mains de la justice, ces agents ont reçu la Médaille d'Honneur de la ville de Miami.", "After capturing the Mal-Ankh-Ee diamond thieves... and bringing them to justice... these officers have been cited for medals of honor... by the city of Miami.", 1]]}, "__e": [["Le gratte-papier que tu es aujourd'hui deviendra, un beau jour, citoyen d'honneur de la ville !\"", "One fine day, at the hall where you were once a lowly clerk, you'll be made an honorary citizen of our town!", 1], ["La maire va me nommer citoyen d'honneur de la ville.", "Oh, because the mayor is declaring me Favorite Son of the City.", 1], ["PRIX D'HONNEUR DE LA VILLE", "MAKE OUR HOMETOWN SHINE AWARD", 1]]}, "reine": {"__C": 16, "mary": {"__C": 1, "__e": [["Je suis le descendant du comte de Lauria qui a épousé une dame d'honneur de la reine Mary.", "I'm descended in the female line from the Count de Lauria who came to England with Philip II and married a maid of honor to Queen Mary.", 1]]}, "sophia": {"__C": 1, "__e": [["Il épousa une dame d'honneur de la reine Sophia.", "He married a lady-in-waiting to Queen Sophia.", 1]]}, "__e": [["Je suis dame d'honneur de la Reine.", "I am the Queen's lady-in-waiting.", 1], ["Une fille d'honneur de la Reine?", "From the Queen?", 1], ["Madame ? Une fille d'honneur de la Reine est venue vous chercher.", "My Lady, a palace maid from the Queen is here.", 1]]}, "__e": [["Une fille d'honneur de la Reine?", "From the Queen?", 1], ["Il n'est pas vain de demander à la Dame d'honneur de la Princesse de lui donner un coup de main.", "Yes.", 1], ["Madame ? Une fille d'honneur de la Reine est venue vous chercher.", "My Lady, a palace maid from the Queen is here.", 1]]}, "ce": {"__C": 11, "soir": {"__C": 6, "aurait": {"__C": 1, "__e": [["L'invité d'honneur de ce soir aurait pu voter contre...", "His guest of honour tonight could vote against it.", 1]]}, "vient": {"__C": 1, "__e": [["Notre invité d'honneur de ce soir vient d'un monde que nous ne pouvons qu'imaginer.", "Tonight's guest of honor comes from a world that we can only imagine.", 1]]}, "__e": [["Notre invité d'honneur de ce soir :", "Tonight's guest of honor:", 1], ["Il est l'heure de vous présenter notre invité d'honneur de ce soir.", "OK, it is time to introduce you to our special guest speaker of the evening.", 1], ["Je parle de nul autre que de notre invité d'honneur de ce soir.", "I refer to none other than our honored guest of the evening.", 1]]}, "département": {"__C": 2, "doivent": {"__C": 2, "__e": [["Les dames d'honneur de ce département doivent avoir 20 de ça, 14 paniers d'outils, etc...", "The number of palace maids for the Innermost Quarter are... 14 Attendants, 20 Sewing, 23 Embroidery, 2 Academy, 2 Treasures, 13 Kitchen, 12 Beverages, and 11 Laundry!", 1]]}, "__e": [["Les dames d'honneur de ce département doivent avoir 20 de ça, 14 paniers d'outils, etc...", "The number of palace maids for the Innermost Quarter are... 14 Attendants, 20 Sewing, 23 Embroidery, 2 Academy, 2 Treasures, 13 Kitchen, 12 Beverages, and 11 Laundry!", 1]]}, "__e": [["Notre invité d'honneur de ce soir :", "Tonight's guest of honor:", 1], ["Il est l'heure de vous présenter notre invité d'honneur de ce soir.", "OK, it is time to introduce you to our special guest speaker of the evening.", 1], ["Je parle de nul autre que de notre invité d'honneur de ce soir.", "I refer to none other than our honored guest of the evening.", 1]]}, "notre": {"__C": 9, "gala": {"__C": 1, "__e": [["Bonjour, avant de commencer notre grand concours des amateurs costumés radiodiffusé, j'ai le plaisir de vous présenter les invités d'honneur de notre gala", "Good evening ladies and gentlemen, before our contest starts with amateurs, broadcast on the radio, let me introduce our guests of honor:", 1]]}, "nouveau": {"__C": 1, "__e": [["Il sera l'hôte d'honneur de Notre nouveau Sans-Souci.", "He'll be guest of honour at Sans Souci.", 1]]}, "__e": [["Je propose d'en faire un membre d'honneur de notre club.", "I propose that we make him an honorary member of our club.", 1], ["Ce sont les invités d'honneur de notre petite fête.", "They are the guest of honor to our little party.", 1], ["Il est devenu citoyen d'honneur de notre ville.", "He became an honorary citizen of our city.", 0]]}, "__e": [["J'ai beaucoup appris -- j'ai appris comment manger seul dans un restaurant avec des gens qui te font un doigt d'honneur de l'autre côté de la pièce.", "- I learned how to eat alone in a restaurant with people giving me the finger from across the room.", 1], ["Nous nous faisons un point d'honneur de fournir des solutions efficaces.", "We take particular pride in providing efficient solutions.", 0], ["Il est devenu citoyen d'honneur de notre ville.", "He became an honorary citizen of our city.", 0]]}, "que": {"__C": 57, "je": {"__C": 5, "souhaite": {"__C": 1, "seulement": {"__C": 1, "__e": [["Je vous donne ma parole d'honneur que je souhaite seulement être avec vous.", "I give you my word of honour that I no longer want anything but to be with you.", 1]]}, "__e": [["Je vous donne ma parole d'honneur que je souhaite seulement être avec vous.", "I give you my word of honour that I no longer want anything but to be with you.", 1]]}, "n'attends": {"__C": 1, "personne": {"__C": 1, "__e": [["-Ma parole d'honneur que je n'attends personne.", "On my word of honour... I'm not expecting anyone.", 1]]}, "__e": [["-Ma parole d'honneur que je n'attends personne.", "On my word of honour... I'm not expecting anyone.", 1]]}, "__e": [["Parole d'honneur que je ne m'en souviens pas.", "Look, I honestly didn't remember.", 1], ["Je vous donne ma parole d'honneur que je souhaite seulement être avec vous.", "I give you my word of honour that I no longer want anything but to be with you.", 1], ["Votre Majesté fait à ma maison plus d'honneur que je n'en puis accepter.", "Your Majesty does my house more honor than I fear my household will bear.", 1]]}, "vous": {"__C": 12, "ne": {"__C": 3, "me": {"__C": 2, "__e": [["Je veux votre parole d'honneur que vous ne me suivrez pas.", "I want your word of honor that you will not follow me.", 1], ["Donnez-moi votre parole d'honneur que vous ne me ferez pas suivre ?", "Do you give me your word of honor You won't have me followed?", 1]]}, "tuerez": {"__C": 1, "__e": [["Je te donne tes vêtements, mais d'abord Je veux ta parole d'honneur que vous ne tuerez pas Gauche à bout portant.", "I'll give you your clothes, but first I want yourword of honor that you won't kill Gauche on sight.", 1]]}, "__e": [["Hier, vous m'avez donné votre parole d'honneur que vous ne connaissiez pas le capitaine Montez.", "Yesterday you gave me your word of honor that you did not know Captain Montez.", 1], ["Donnez-moi votre parole d'honneur que vous ne me ferez pas suivre ?", "Do you give me your word of honor You won't have me followed?", 1], ["D'abord, je veux votre parole d'honneur que vous ne ferez rien de stupide.", "Now, first, I want your word of honor that you will try nothing foolish.", 1]]}, "me": {"__C": 5, "faites": {"__C": 5, "__e": [["-C'est beaucoup d'honneur que vous me faites.", "You do me great honour.", 1], ["C'est trop d'honneur que vous me faites.", "It's too great an honor, Sir, that you do me.", 1], ["Monsieur, c'est trop d'honneur que vous me faites.", "Sir, your servant, you do me too much honor.", 1]]}, "__e": [["-C'est beaucoup d'honneur que vous me faites.", "You do me great honour.", 1], ["C'est trop d'honneur que vous me faites.", "It's too great an honor, Sir, that you do me.", 1], ["Monsieur, c'est trop d'honneur que vous me faites.", "Sir, your servant, you do me too much honor.", 1]]}, "__e": [["-C'est beaucoup d'honneur que vous me faites.", "You do me great honour.", 1], ["C'est trop d'honneur que vous me faites.", "It's too great an honor, Sir, that you do me.", 1], ["Monsieur, c'est trop d'honneur que vous me faites.", "Sir, your servant, you do me too much honor.", 1]]}, "j'ai": {"__C": 3, "plus": {"__C": 1, "de": {"__C": 1, "__e": [["Vous avez ma parole d'honneur que j'ai plus de nouvelles de lui depuis des mois.", "You have my word of honor that I I have no more news of him since months.", 1]]}, "__e": [["Vous avez ma parole d'honneur que j'ai plus de nouvelles de lui depuis des mois.", "You have my word of honor that I I have no more news of him since months.", 1]]}, "vues": {"__C": 1, "aujourd'hui": {"__C": 1, "__e": [["Oh, je voulais te montrer les robes de demoiselle d'honneur que j'ai vues aujourd'hui.", "Oh, I wanted to show you ... the bride's maid dresses I saw today.", 1]]}, "__e": [["Oh, je voulais te montrer les robes de demoiselle d'honneur que j'ai vues aujourd'hui.", "Oh, I wanted to show you ... the bride's maid dresses I saw today.", 1]]}, "__e": [["Et pour mes deux jolies demoiselles d'honneur que j'ai choisies parce que... ce sont mes meilleures amies au monde.", "And for my two beautiful bridesmaids whom I chose because they're my best friends in the whole wide world.", 1], ["Oh, je voulais te montrer les robes de demoiselle d'honneur que j'ai vues aujourd'hui.", "Oh, I wanted to show you ... the bride's maid dresses I saw today.", 1], ["Vous avez ma parole d'honneur que j'ai plus de nouvelles de lui depuis des mois.", "You have my word of honor that I I have no more news of him since months.", 1]]}, "__e": [["M. le commissaire, je vous donne ma parole d'honneur que ce garçon n'est pour rien dans toute cette affaire.", "Mr. Inspector, I give you my word of honor this guy has nothing to do with this whole affair.", 1], ["Madame, si vous avez un peu d'honneur que mon mari n'a plus, veuillez sortir.", "Madam, if you, unlike my husband, have some honor left in you, please come out.", 1], ["Vous avez ma parole d'honneur que j'ai plus de nouvelles de lui depuis des mois.", "You have my word of honor that I I have no more news of him since months.", 1]]}, "et": {"__C": 348, "de": {"__C": 72, "respect": {"__C": 6, "dans": {"__C": 1, "__e": [["Je ne veux pas que notre race soit privée d'honneur et de respect dans cette guerre à cause d'abrutis comme C.J.", "I don't intend for our race to be cheated out of its place of honour and respect in this war because of fools like CJ.", 1]]}, "avec": {"__C": 1, "__e": [["C'est une question d'honneur et de respect avec ces nationalistes.", "It's all about honor and respect... with these head-banging nationalist outfits.", 1]]}, "__e": [["On parle d'honneur et de respect.", "We are about honor and respect.", 1], ["J'ai trop d'honneur et de respect pour vous, cette pensée ne m'a jamais traversé l'esprit.", "THAT WAS OUR ARRANGEMENT. YOU FULFILLED YOUR PART OF THE BARGAIN. NOW IT IS MY TURN.", 1], ["Tout est question d'honneur et de respect.", "It's all about honor and respect.", 1]]}, "courage": {"__C": 6, "__e": [["Parce que j'ai passé la moitié de ma vie à te regarder tracer une voie remarquable, d'honneur et de courage.", "Because I have spent nearly half my life watching you forge a remarkable path, one of honor and courage.", 1], ["Une histoire de famille, d'amour, d'honneur et de courage.", "It concern family... Iove, honor, and courage.", 1], ["Je sais que vous êtes un homme d'honneur et de courage.", "I know you to be a brave and honourable man.", 1]]}, "__e": [["D'accord, on sait, quand je connais Nick depuis aussi longtemps que je l'ai, tu sais que c'est un homme de respect, d'honneur et de loyauté.", "Okay, we know, when I've known Nick as long as I have, you know he's a man of respect, honor, and loyalty.", 1], ["Je sais que vous êtes un homme d'honneur et de courage.", "I know you to be a brave and honourable man.", 1], ["Tu veux parler d'honneur et de ce genre de choses, non ?", "I suppose you're talking about something like honor, ain't you?", 1]]}, "la": {"__C": 10, "nomination": {"__C": 1, "comme": {"__C": 1, "__e": [["La Legion d'honneur et la nomination comme commissaire principal.", "The Legion d'honneur and promotion to senior commissioner.", 1]]}, "__e": [["La Legion d'honneur et la nomination comme commissaire principal.", "The Legion d'honneur and promotion to senior commissioner.", 1]]}, "demoiselle": {"__C": 2, "d'honneur": {"__C": 1, "__e": [["Le garçon d'honneur et la demoiselle d'honneur s'éclipsent pour s'envoyer en I'air, pendant que les autres s'affairent joyeusement et frénétiquement pour le grand événement.", "What's that? I think it's the best man and the maid of honor sneaking off to get it on, while the rest of the wedding party very happily and furiously plans for the big event. Mmm.", 1]]}, "honneur": {"__C": 1, "__e": [["Être le garçon d'honneur et la demoiselle honneur lors d'une cérémonie de divorce est convenable.", "Being the bridesmaid and the best man at a divorce ceremony is just suitable.", 1]]}, "__e": [["Le garçon d'honneur et la demoiselle d'honneur s'éclipsent pour s'envoyer en I'air, pendant que les autres s'affairent joyeusement et frénétiquement pour le grand événement.", "What's that? I think it's the best man and the maid of honor sneaking off to get it on, while the rest of the wedding party very happily and furiously plans for the big event. Mmm.", 1], ["Être le garçon d'honneur et la demoiselle honneur lors d'une cérémonie de divorce est convenable.", "Being the bridesmaid and the best man at a divorce ceremony is just suitable.", 1]]}, "__e": [["Donc, l'enregistrement est un système d'honneur, et la femme de ménage passera dans la matinée pour faire le ménage.", "So check-in's on the honor system, and housekeeping will be by in the morning to tidy up.", 1], ["Il a eu la médaille d'honneur - et la Croix de guerre.", "He got the Congressional Medal of Honor and the Croix de guerre.", 1], ["Alec, tu es un homme d'honneur, et la seule personne dans le monde à qui je ferai confiance avec quelque chose comme ça.", "Alec, you're a man of honor, and the only person in the world I would trust with something like this.", 1]]}, "je": {"__C": 18, "suis": {"__C": 2, "prête": {"__C": 1, "__e": [["- Et regardez, je fais juste ceci, et au revoir la demoiselle d'honneur, et je suis prête pour une folle nuit en ville.", "And look, I just do that and goodbye, bridesmaids, and I'm ready for a night out on the town.", 1]]}, "prêt": {"__C": 1, "__e": [["J'ai été un homme d'honneur et je suis prêt à payer ma dette à la Loi.", "I have been a man of honor and I'm ready to pay my debt with the law.", 1]]}, "__e": [["J'ai été un homme d'honneur et je suis prêt à payer ma dette à la Loi.", "I have been a man of honor and I'm ready to pay my debt with the law.", 1], ["- Et regardez, je fais juste ceci, et au revoir la demoiselle d'honneur, et je suis prête pour une folle nuit en ville.", "And look, I just do that and goodbye, bridesmaids, and I'm ready for a night out on the town.", 1]]}, "le": {"__C": 3, "prends": {"__C": 1, "__e": [["et elle m'a confié la responsabilité d'être sa demoiselle d'honneur et je le prends très très au sérieux.", "and she's entrusted me with the responsibility of being the maid of honor and I take it very. very. very seriously.", 1]]}, "ne": {"__C": 1, "__e": [["Je suis un homme d'honneur et je le ne répéterai pas.", "I can't. And as a man of my word, I won't.", 1]]}, "__e": [["Je suis un homme d'honneur et je le ne répéterai pas.", "I can't. And as a man of my word, I won't.", 1], ["J'ai suivi le code d'honneur et je le regrette.", "I was following school honor code and I wish I had never said anything.", 1], ["et elle m'a confié la responsabilité d'être sa demoiselle d'honneur et je le prends très très au sérieux.", "and she's entrusted me with the responsibility of being the maid of honor and I take it very. very. very seriously.", 1]]}, "__e": [["4 fois j'ai été ton garçon d'honneur, et je n'ai jamais été marié.", "It's the 4th time that I'm your best man, though never been married myself.", 1], ["Ce n'est pas une question d'honneur. Et je ne veux plus fuir.", "That's what spies do, you know?", 1], ["Je suis garçon d'honneur et je ne sais pas quoi dire.", "I'm his best man, and I don't even know what to say.", 1]]}, "__e": [["Tu veux parler d'honneur et de ce genre de choses, non ?", "I suppose you're talking about something like honor, ain't you?", 1], ["Je suis garçon d'honneur et je ne sais pas quoi dire.", "I'm his best man, and I don't even know what to say.", 1], ["Vous devriez faire preuve d'honneur et démissionner.", "You should do the honorable thing and resign.", 0]]}, "à": {"__C": 325, "ne": {"__C": 15, "pas": {"__C": 9, "acheter": {"__C": 1, "__e": [["Ça peut sembler idiot, mais je mets un point d'honneur à ne pas acheter un produit promu de cette façon.", "It may sound silly, but .. I make it a point of honor. A point of honor never to buy anything that's advertized that way.", 1]]}, "être": {"__C": 2, "__e": [["Il se fait un point d'honneur à ne pas être joignable.", "He's making a point of being unreachable.", 1], ["Chers amis, ce soir est le seul de l'année où nous mettons un point d'honneur à ne pas être journalistes.", "Gentlemen, tonight is the one night in the year when we're honor-bound... not to be reporters.", 1]]}, "__e": [["Je mets un point d'honneur à ne pas connaître le nom des mes clients.", "I make it a point not to get to know customer's names.", 1], ["Ecoutez, ça n'a rien de personnel, mais... je mets un point d'honneur à ne pas avoir de relation avec les gens qui travaillent pour moi.", "Look, it's nothing personal, but I make it a point to not have relationships with people who work for me.", 1], ["Voilà pourquoi je mets un point d'honneur à ne pas parler politique avec une dame.", "That is why I make it a point never to discuss politics with a lady.", 1]]}, "jamais": {"__C": 5, "en": {"__C": 1, "__e": [["-Oui. Et je mets un point d'honneur à ne jamais en ouvrir un.", "That's why I make it a point of honor never to open one.", 1]]}, "lire": {"__C": 1, "__e": [["Je mets un point d'honneur à ne jamais lire ce qui parle de moi, Fred.", "I make it a point to never to read about myself, Fred.", 1]]}, "__e": [["Je mets un point d'honneur à ne jamais lire ce qui parle de moi, Fred.", "I make it a point to never to read about myself, Fred.", 1], ["-Oui. Et je mets un point d'honneur à ne jamais en ouvrir un.", "That's why I make it a point of honor never to open one.", 1], ["Je mets un point d'honneur à ne jamais faire ça.", "Oh, I never stand by a door. I make a point of it.", 1]]}, "__e": [["Voilà pourquoi je mets un point d'honneur à ne pas parler politique avec une dame.", "That is why I make it a point never to discuss politics with a lady.", 1], ["-Oui. Et je mets un point d'honneur à ne jamais en ouvrir un.", "That's why I make it a point of honor never to open one.", 1], ["Je mets un point d'honneur à ne jamais faire ça.", "Oh, I never stand by a door. I make a point of it.", 1]]}, "la": {"__C": 41, "fête": {"__C": 3, "que": {"__C": 1, "__e": [["Tu es invitée d'honneur à la fête que j'organise à l'Hacienda Club.", "You're a guest of honor at a party I'm giving at the hacienda club.", 1]]}, "de": {"__C": 1, "__e": [["Il n'y aura pas d'invité d'honneur à la fête de ce soir.", "There will be no guest of honor at the meeting, tonight.", 1], ["En faisant d'elle notre invité d'honneur à la Fête de la Moisson !", "By making her the guest of honor at the Summer Harvest Parade.", 1]]}, "__e": [["Il n'y aura pas d'invité d'honneur à la fête de ce soir.", "There will be no guest of honor at the meeting, tonight.", 1], ["En faisant d'elle notre invité d'honneur à la Fête de la Moisson !", "By making her the guest of honor at the Summer Harvest Parade.", 1], ["- Viens ! Tu seras notre invité d'honneur à la fête du village.", "You'll be guest of honor at the feast.", 1]]}, "police": {"__C": 3, "montée": {"__C": 1, "__e": [["Comme c'était tout près, on est allés jusqu'à la frontière canadienne pour faire un doigt d'honneur à la police montée.", "Since we were so close we drove on up to the Canadian border just to flip off a Mountie.", 1]]}, "__e": [["Comme c'était tout près, on est allés jusqu'à la frontière canadienne pour faire un doigt d'honneur à la police montée.", "Since we were so close we drove on up to the Canadian border just to flip off a Mountie.", 1], ["C'était un doigt d'honneur à la police.", "This was a \"screw you\" to Chicago PD.", 1], ["Ces messages sont un bras d'honneur à la police.", "These messages are a big \"Up yours!\" to the police.", 1]]}, "__e": [["C'est ce que tu penses ? Alors peut-être que je n'aurais pas dû te prendre comme dame d'honneur à la place d'une de mes vraies amies ?", "- Well, if you really feel that way, then maybe I shouldn't have made you my matron of honour instead of one of my real friends!", 1], ["Il n'y a pas d'honneur à la guerre.", "There's no honor in war.", 1], ["Si ce n'est pas un doigt d'honneur à la Société, alors qu'est-ce que c'est ?", "If that isn't a middle finger to society, I don't know what is.", 1]]}, "son": {"__C": 9, "geôlier": {"__C": 1, "le": {"__C": 1, "__e": [["Son but atteint, de Béthune dut retourner en prison, car il avait donné sa parole d'honneur à son geôlier, le comte de Houssy.", "His purpose achieved, de Béthune had to return to prison since he had given his word of honour to his jailer, Count de Houssy.", 1]]}, "__e": [["Son but atteint, de Béthune dut retourner en prison, car il avait donné sa parole d'honneur à son geôlier, le comte de Houssy.", "His purpose achieved, de Béthune had to return to prison since he had given his word of honour to his jailer, Count de Houssy.", 1]]}, "mariage": {"__C": 6, "imaginaire": {"__C": 1, "__e": [["J'etais demoiselle d'honneur à son mariage imaginaire.", "I was maid of honor at her imaginary wedding.", 1]]}, "george": {"__C": 1, "__e": [["Vous ne l'avez pas vu depuis un moment, votre copain d'école, et espoir du football de Londonderry, vous étiez le garçon d'honneur à son mariage, George Sellars !", "Yes, you've not seen him for a while, your school pal and fellow footballing hopeful from Londonderry, you were best man at his wedding, George Sellars!", 1]]}, "__e": [["J'étais garçon d'honneur à son mariage.", "I was best man at his wedding.", 1], ["le garçon d'honneur à son mariage.", "Best man at his wedding.", 1], ["J'ai été son garçon d'honneur à son mariage.", "I was a groomsman at his wedding.", 1]]}, "__e": [["le garçon d'honneur à son mariage.", "Best man at his wedding.", 1], ["J'ai été son garçon d'honneur à son mariage.", "I was a groomsman at his wedding.", 1], ["Il n'y a pas d'honneur à son service.", "There is no honor in his service.", 1]]}, "__e": [["Il met un point d'honneur à faire dix pompes avant d'aller se coucher.", "He makes a point of doing ten push-ups before going to bed.", 0], ["Je mets un point d'honneur à me lever avant six heures.", "I make a point of getting up before six.", 0], ["Elle fait un point d'honneur à toujours arriver parfaitement en retard.", "She makes it a point to always arrive fashionably late.", 0]]}, "du": {"__C": 107, "congrès": {"__C": 32, "ainsi": {"__C": 1, "que": {"__C": 1, "__e": [["Quatre médailles d'honneur du Congrès ainsi que du galon pour eux.", "Four congressional medal of honour with ten oakleaf clusters volunteers.", 1]]}, "__e": [["Quatre médailles d'honneur du Congrès ainsi que du galon pour eux.", "Four congressional medal of honour with ten oakleaf clusters volunteers.", 1]]}, "est": {"__C": 2, "la": {"__C": 2, "__e": [["La médaille d'honneur du Congrès est la plus haute distinction pour bravoure en situation de combat face à une force ennemie qui peut être décernée à un homme dans les services armés des Etats-Unis d'Amérique.", "The Congressional Medal Of Honour is the highest award for valour in action against an enemy force, that can be bestowed upon an individual serving in the armed services of the United States Of America.", 1], ["La Médaille d'Honneur du Congrès est la plus haute distinction qu'un soldat peut obtenir.", "Now, the Medal of Honour, Congressional Medal of Honour, is the highest award that any soldier could aspire to.", 1]]}, "__e": [["La médaille d'honneur du Congrès est la plus haute distinction pour bravoure en situation de combat face à une force ennemie qui peut être décernée à un homme dans les services armés des Etats-Unis d'Amérique.", "The Congressional Medal Of Honour is the highest award for valour in action against an enemy force, that can be bestowed upon an individual serving in the armed services of the United States Of America.", 1], ["La Médaille d'Honneur du Congrès est la plus haute distinction qu'un soldat peut obtenir.", "Now, the Medal of Honour, Congressional Medal of Honour, is the highest award that any soldier could aspire to.", 1]]}, "__e": [["On dirait plutôt que Champion va être cité pour recevoir la Médaille d'honneur du Congrès.", "Yeah. It's more like they recommended Top Soldier for the Congressional Medal of Honor.", 1], ["Est-ce que c'est une vrai médaille d'honneur du Congrès ?", "Is this a real Congressional Medal of Honor?", 1], ["Non, vous ne pouvez pas vendre une Médaille d'honneur du Congrès.", "No, you can't sell a Congressional Medal of Honor.", 1]]}, "bureau": {"__C": 28, "d'investigation": {"__C": 26, "a": {"__C": 1, "__e": [["Une dame d'honneur du Bureau d'Investigation a infiltré l'ambassade de nouveau.", "A Lady Investigator was spying on us again!", 1]]}, "est": {"__C": 3, "__e": [["Je ne sais pas ce qu'elle trafique, mais une dame d'honneur du Bureau d'Investigation est ici habillée en servante du Bureau de Musique !", "I don't know what's going on but she's here dressed as a slave!", 1], ["Une dame d'honneur du Bureau d'Investigation est ici ? Vraiment ?", "Did you just say a Lady Investigator was here?", 1], ["Une dame d'honneur du Bureau d'Investigation est ici en ce moment ?", "A Lady Investigator is here?", 1]]}, "__e": [["C'est elle qui a fait en sorte que tu puisses devenir une dame d'honneur du Bureau d'Investigation.", "She's the one who made you a Lady Investigator from a lowborn slave.", 1], ["Non... non, le symbole dessus était bizarre, alors je l'ai donné à une dame d'honneur du Bureau d'Investigation.", "The symbol on it looked suspicious so I gave it to a Lady Investigator I know.", 1], ["Parce qu'elle est une dame d'honneur du Bureau d'Investigation, elles lui ont dit qu'elle devait suivre les règles et passer l'examen.", "They are making her take the exam!", 1]]}, "alors": {"__C": 1, "tu": {"__C": 1, "__e": [["Si tu te considères comme l'une d'entre nous, comme une dame d'honneur du Bureau, alors tu devrais accepter notre jugement et partir, maintenant.", "If you ever truly considered yourself a true member of the Office of Investigations, You will obey the rules and leave this place voluntarily.", 1]]}, "__e": [["Si tu te considères comme l'une d'entre nous, comme une dame d'honneur du Bureau, alors tu devrais accepter notre jugement et partir, maintenant.", "If you ever truly considered yourself a true member of the Office of Investigations, You will obey the rules and leave this place voluntarily.", 1]]}, "__e": [["Non... non, le symbole dessus était bizarre, alors je l'ai donné à une dame d'honneur du Bureau d'Investigation.", "The symbol on it looked suspicious so I gave it to a Lady Investigator I know.", 1], ["Si tu te considères comme l'une d'entre nous, comme une dame d'honneur du Bureau, alors tu devrais accepter notre jugement et partir, maintenant.", "If you ever truly considered yourself a true member of the Office of Investigations, You will obey the rules and leave this place voluntarily.", 1], ["Parce qu'elle est une dame d'honneur du Bureau d'Investigation, elles lui ont dit qu'elle devait suivre les règles et passer l'examen.", "They are making her take the exam!", 1]]}, "palais": {"__C": 4, "doivent": {"__C": 1, "arrêter": {"__C": 1, "__e": [["Toutes les filles d'honneur du palais doivent arrêter tout ce qu'elle sont en train de faire et elles sortent de leurs chambres maintenant!", "You will all stop what you are doing and leave your quarters.", 1]]}, "__e": [["Toutes les filles d'honneur du palais doivent arrêter tout ce qu'elle sont en train de faire et elles sortent de leurs chambres maintenant!", "You will all stop what you are doing and leave your quarters.", 1]]}, "__e": [["Mais c'est une dame d'honneur du Palais.", "But still, she is a Lady Investigator from the Palace.", 1], ["Si tu es prête à vivre non plus comme une servante mais comme une dame d'honneur du Palais.", "Do you want to live as a palace maid and not as a slave girl? That's what I'm curious about.", 1], ["Toutes les filles d'honneur du palais doivent arrêter tout ce qu'elle sont en train de faire et elles sortent de leurs chambres maintenant!", "You will all stop what you are doing and leave your quarters.", 1]]}, "__e": [["Si tu es prête à vivre non plus comme une servante mais comme une dame d'honneur du Palais.", "Do you want to live as a palace maid and not as a slave girl? That's what I'm curious about.", 1], ["Toutes les filles d'honneur du palais doivent arrêter tout ce qu'elle sont en train de faire et elles sortent de leurs chambres maintenant!", "You will all stop what you are doing and leave your quarters.", 1], ["Le plus beau garçon d'honneur du monde.", "Best-looking best man in the world.", 1]]}, "__e": [["Je mets un point d'honneur à me lever avant six heures.", "I make a point of getting up before six.", 0], ["Elle fait un point d'honneur à toujours arriver parfaitement en retard.", "She makes it a point to always arrive fashionably late.", 0], ["Plus il y a de danger, plus il y a d'honneur.", "The more danger, the more honor.", 0]]}, "comprise": {"__C": 1785, "entre": {"__C": 38, "15": {"__C": 2, "et": {"__C": 1, "25": {"__C": 1, "__e": [["D'accord. Tu es accusé de 2 meurtres sans préméditation, la peine encourue est comprise entre 15 et 25 ans pour chacun.", "Okay, you've been charged with two counts of second degree murder, and that carries a sentence of 15 to 25 years each.", 1], ["La température devrait être comprise entre 15 et 25 °C.", "Temperatures for that period should span the 60s and 70s.", 1]]}, "__e": [["D'accord. Tu es accusé de 2 meurtres sans préméditation, la peine encourue est comprise entre 15 et 25 ans pour chacun.", "Okay, you've been charged with two counts of second degree murder, and that carries a sentence of 15 to 25 years each.", 1], ["La température devrait être comprise entre 15 et 25 °C.", "Temperatures for that period should span the 60s and 70s.", 1]]}, "ans": {"__C": 1, "et": {"__C": 1, "__e": [["Monsieur Felton, conformément à l'accord conclu avec le procureur, je vous condamne à une peine comprise entre 15 ans et la perpétuité, dans un établissement déterminé par les autorités pénitentiaires.", "Mr. Felton, pursuant to your plea agreement with the District Attorney, I hereby sentence you to a term of not less than 15 years, and not more than your natural life, at a facility to be determined by the Department of Correction.", 1]]}, "__e": [["Monsieur Felton, conformément à l'accord conclu avec le procureur, je vous condamne à une peine comprise entre 15 ans et la perpétuité, dans un établissement déterminé par les autorités pénitentiaires.", "Mr. Felton, pursuant to your plea agreement with the District Attorney, I hereby sentence you to a term of not less than 15 years, and not more than your natural life, at a facility to be determined by the Department of Correction.", 1]]}, "__e": [["Monsieur Felton, conformément à l'accord conclu avec le procureur, je vous condamne à une peine comprise entre 15 ans et la perpétuité, dans un établissement déterminé par les autorités pénitentiaires.", "Mr. Felton, pursuant to your plea agreement with the District Attorney, I hereby sentence you to a term of not less than 15 years, and not more than your natural life, at a facility to be determined by the Department of Correction.", 1], ["D'accord. Tu es accusé de 2 meurtres sans préméditation, la peine encourue est comprise entre 15 et 25 ans pour chacun.", "Okay, you've been charged with two counts of second degree murder, and that carries a sentence of 15 to 25 years each.", 1], ["La température devrait être comprise entre 15 et 25 °C.", "Temperatures for that period should span the 60s and 70s.", 1]]}, "20": {"__C": 2, "et": {"__C": 1, "70": {"__C": 1, "__e": [["Ils sont donc à une distance comprise entre 20 et 70 m de l'hôtel, dans cette direction.", "So they're somewhere between 25 and 75 yards from the hotel in that direction.", 1]]}, "__e": [["Ils sont donc à une distance comprise entre 20 et 70 m de l'hôtel, dans cette direction.", "So they're somewhere between 25 and 75 yards from the hotel in that direction.", 1]]}, "ans": {"__C": 1, "et": {"__C": 1, "__e": [["Vous risquez une peine comprise entre 20 ans et la perpétuité.", "Do you realize that you're facing 25-to-life for this, Mr. Foreman?", 1]]}, "__e": [["Vous risquez une peine comprise entre 20 ans et la perpétuité.", "Do you realize that you're facing 25-to-life for this, Mr. Foreman?", 1]]}, "__e": [["Vous risquez une peine comprise entre 20 ans et la perpétuité.", "Do you realize that you're facing 25-to-life for this, Mr. Foreman?", 1], ["Ils sont donc à une distance comprise entre 20 et 70 m de l'hôtel, dans cette direction.", "So they're somewhere between 25 and 75 yards from the hotel in that direction.", 1]]}, "et": {"__C": 3, "celsius": {"__C": 1}, "1,5": {"__C": 1, "cm": {"__C": 1}}}, "__e": [["Leur taille est comprise entre 5 et 6 mètres.", "Their lengths range from 100 feet to 175.", 1], ["...pour atteindre au plus vite la zone comprise entre le km 45 et le km 47 de la route.", "... to reach, as quickly as possible the zone including the 45th kilometre... and 47th kilometre of the carriageway.", 1], ["Ils sont donc à une distance comprise entre 20 et 70 m de l'hôtel, dans cette direction.", "So they're somewhere between 25 and 75 yards from the hotel in that direction.", 1]]}, "et": {"__C": 49, "je": {"__C": 6, "suis": {"__C": 2, "sot": {"__C": 2, "__e": [["Vous désirez être comprise - et je suis sot quand je comprends.", "You want me to understand you - and if I do, I become a fool.", 1]]}, "__e": [["Vous désirez être comprise - et je suis sot quand je comprends.", "You want me to understand you - and if I do, I become a fool.", 1]]}, "t'ai": {"__C": 2, "haïe": {"__C": 1, "__e": [["Je t'ai mal comprise et je t'ai haïe.", "I misunderstood you and hated you.", 1]]}, "blessée": {"__C": 1, "__e": [["Comme de l'huile sur le feu, je t'ai mal comprise et je t'ai blessée.", "Like pouring gas onto a house on fire, I misunderstood you and hurt your feelings.", 1]]}, "__e": [["Je t'ai mal comprise et je t'ai haïe.", "I misunderstood you and hated you.", 1], ["Comme de l'huile sur le feu, je t'ai mal comprise et je t'ai blessée.", "Like pouring gas onto a house on fire, I misunderstood you and hurt your feelings.", 1]]}, "__e": [["Vous désirez être comprise - et je suis sot quand je comprends.", "You want me to understand you - and if I do, I become a fool.", 1], ["Vous m'avez comprise et je n'ai plus peur.", "Now that you understand, I'm no longer afraid.", 1], ["Comme de l'huile sur le feu, je t'ai mal comprise et je t'ai blessée.", "Like pouring gas onto a house on fire, I misunderstood you and hurt your feelings.", 1]]}, "cette": {"__C": 3, "possibilité": {"__C": 2, "admise": {"__C": 2, "__e": [["La chose étant comprise Et cette possibilité admise", "On the clear understanding that this kind of thing can happen,", 1]]}, "__e": [["La chose étant comprise Et cette possibilité admise", "On the clear understanding that this kind of thing can happen,", 1]]}, "histoire": {"__C": 1, "de": {"__C": 1, "__e": [["Tu m'as bien comprise ? Et cette histoire de comptes bloqués ?", "Why have the accounts been frozen?", 1]]}, "__e": [["Tu m'as bien comprise ? Et cette histoire de comptes bloqués ?", "Why have the accounts been frozen?", 1]]}, "__e": [["La chose étant comprise Et cette possibilité admise", "On the clear understanding that this kind of thing can happen,", 1], ["Tu m'as bien comprise ? Et cette histoire de comptes bloqués ?", "Why have the accounts been frozen?", 1]]}, "que": {"__C": 4, "ma": {"__C": 1, "déclaration": {"__C": 1, "__e": [["J'ai le sentiment que que j'ai été mal comprise et que ma déclaration a été interprétée comme dure et manquant de tact.", "I feel that I was misinterpreted and my statement was misconstrued as callous and tactless.", 1]]}, "__e": [["J'ai le sentiment que que j'ai été mal comprise et que ma déclaration a été interprétée comme dure et manquant de tact.", "I feel that I was misinterpreted and my statement was misconstrued as callous and tactless.", 1]]}, "ça": {"__C": 1, "ira": {"__C": 1, "__e": [["Bien, je suppose que vous m'avez comprise et que ça ira.", "I'll consider that as yes and get going now.", 1]]}, "__e": [["Bien, je suppose que vous m'avez comprise et que ça ira.", "I'll consider that as yes and get going now.", 1]]}, "__e": [["J'ai le sentiment que que j'ai été mal comprise et que ma déclaration a été interprétée comme dure et manquant de tact.", "I feel that I was misinterpreted and my statement was misconstrued as callous and tactless.", 1], ["Bien, je suppose que vous m'avez comprise et que ça ira.", "I'll consider that as yes and get going now.", 1], ["Si vous ne m'aviez pas comprise et que vous aviez dit du mal de moi, je serais en colère, mais vous savez ce que je ressens et vous me faites confiance, alors pourquoi je serais triste ?", "If you misunderstood me and spoke ill of me, then I would be upset, but you know how I feel, and you trust me, so why would I be?", 1]]}, "__e": [["Mais il m'a mal comprise et m'a demandé si c'était à cause de toi.", "The thing is, he asked me if it was because of you. He totally jumped to his own conclusions.", 1], ["Je l'ai jamais vraiment comprise, et si je comprends pas les gens, je garde mes distances, parce que je sais pas qui ils sont et ça me met mal à l'aise.", "I've never quite understood her, so, if I cannot figure you out, I create a distance, because I can't figure out who you are, and that makes me uncomfortable. -Hi, darling.", 1], ["Si vous ne m'aviez pas comprise et que vous aviez dit du mal de moi, je serais en colère, mais vous savez ce que je ressens et vous me faites confiance, alors pourquoi je serais triste ?", "If you misunderstood me and spoke ill of me, then I would be upset, but you know how I feel, and you trust me, so why would I be?", 1]]}, "dans": {"__C": 40, "le": {"__C": 22, "prix": {"__C": 10, "des": {"__C": 1, "__e": [["Dites-moi, mon ami. La pension est comprise dans le prix des chambres ?", "Hey, pal, is the food included in the price of the rooms?", 1]]}, "non": {"__C": 1, "__e": [["La sortie était pas comprise dans le prix ? Non, c'est en plus.", "I thought the spacewalk was part of the package.", 1]]}, "__e": [["Je ne pense pas que la lumière soit comprise dans le prix !", "I don't think lightbulbs were included in the price.", 1], ["La sortie était pas comprise dans le prix ? Non, c'est en plus.", "I thought the spacewalk was part of the package.", 1], ["La livraison n'est pas comprise dans le prix.", "Delivery is not included in the price.", 0]]}, "lot": {"__C": 2, "et": {"__C": 1, "__e": [["Mais elle est comprise dans le lot et Joanne déteste qu'on se moque de sa sœur.", "But it's a package deal and Joanne hates it when people bother Helen.", 1]]}, "__e": [["Cette trancheuse est comprise dans le lot.", "That slicer came with the place?", 1], ["Mais elle est comprise dans le lot et Joanne déteste qu'on se moque de sa sœur.", "But it's a package deal and Joanne hates it when people bother Helen.", 1]]}, "__e": [["La nuit ne fait que commencer... alors je t'ai comprise dans le compte.", "And since, the night is young, I also included you in the count.", 1], ["Est-ce que l'eau est comprise dans le loyer ?", "Is the water included in the rent?", 0], ["La livraison n'est pas comprise dans le prix.", "Delivery is not included in the price.", 0]]}, "ma": {"__C": 2, "vie": {"__C": 1, "jakob": {"__C": 1, "__e": [["S'il y a une personne que j'ai comprise dans ma vie, Jakob, c'est toi, maintenant.", "If I ever understood anyone then I understand you now.", 1]]}, "__e": [["S'il y a une personne que j'ai comprise dans ma vie, Jakob, c'est toi, maintenant.", "If I ever understood anyone then I understand you now.", 1]]}, "famille": {"__C": 1, "ia": {"__C": 1, "__e": [["comme personne ne m'a jamais comprise dans ma famille, Ia seule personne qui me comprenait était ma grand-mère et je vais te dire... pour moi c'était important d'avoir un bon lit propre parce que j'ai toujours été très sensible aux odeurs et si je disais cela, toutle monde se moquait", "... nobody understood me, only my grandmother, my mother didn 't either for me has always been very important to have a clean bed because I have always been very sensitive to smells and if i said that they would laugh at me and that make me sad", 1]]}, "__e": [["comme personne ne m'a jamais comprise dans ma famille, Ia seule personne qui me comprenait était ma grand-mère et je vais te dire... pour moi c'était important d'avoir un bon lit propre parce que j'ai toujours été très sensible aux odeurs et si je disais cela, toutle monde se moquait", "... nobody understood me, only my grandmother, my mother didn 't either for me has always been very important to have a clean bed because I have always been very sensitive to smells and if i said that they would laugh at me and that make me sad", 1]]}, "__e": [["comme personne ne m'a jamais comprise dans ma famille, Ia seule personne qui me comprenait était ma grand-mère et je vais te dire... pour moi c'était important d'avoir un bon lit propre parce que j'ai toujours été très sensible aux odeurs et si je disais cela, toutle monde se moquait", "... nobody understood me, only my grandmother, my mother didn 't either for me has always been very important to have a clean bed because I have always been very sensitive to smells and if i said that they would laugh at me and that make me sad", 1], ["S'il y a une personne que j'ai comprise dans ma vie, Jakob, c'est toi, maintenant.", "If I ever understood anyone then I understand you now.", 1]]}, "les": {"__C": 5, "deux": {"__C": 1, "sens": {"__C": 1, "__e": [["Cette phrase peut être comprise dans les deux sens.", "Yeah, this sentence could have gone either way.", 1]]}, "__e": [["Cette phrase peut être comprise dans les deux sens.", "Yeah, this sentence could have gone either way.", 1]]}, "limites": {"__C": 1, "de": {"__C": 1, "__e": [["Croyez-moi, nous respectons la sainteté de votre territoire, qui s'étend, si je ne me trompe pas, sur toute la superficie comprise dans les limites de la corde que vous avez mise là.", "Trust me, we respect the sanctity of your claim which lies, if I'm not mistaken, everywhere within this finely expressed bit of string you got here.", 1]]}, "__e": [["Croyez-moi, nous respectons la sainteté de votre territoire, qui s'étend, si je ne me trompe pas, sur toute la superficie comprise dans les limites de la corde que vous avez mise là.", "Trust me, we respect the sanctity of your claim which lies, if I'm not mistaken, everywhere within this finely expressed bit of string you got here.", 1]]}, "__e": [["L'essence était pas comprise dans les 200 $ ?", "I thought gas was included in the $200?", 1], ["Cette phrase peut être comprise dans les deux sens.", "Yeah, this sentence could have gone either way.", 1], ["Comme je l'ai dit plutôt, je ne serai pas comprise dans les négociations.", "I won't be included in the negotiation, right? Because of what we talked about earlier...", 1]]}, "__e": [["La nuit ne fait que commencer... alors je t'ai comprise dans le compte.", "And since, the night is young, I also included you in the count.", 1], ["Est-ce que l'eau est comprise dans le loyer ?", "Is the water included in the rent?", 0], ["La livraison n'est pas comprise dans le prix.", "Delivery is not included in the price.", 0]]}, "par": {"__C": 24, "le": {"__C": 7, "public": {"__C": 2, "américain": {"__C": 1, "__e": [["Le message de Boeing sur la sécurité et la qualité d'abord a été comprise par le public américain.", "Boeing's history of safety and quality first was something that the American public came to understand.", 1]]}, "__e": [["Le message de Boeing sur la sécurité et la qualité d'abord a été comprise par le public américain.", "Boeing's history of safety and quality first was something that the American public came to understand.", 1], ["Je veux que ma musique soit comprise par le public.", "I want my music always to reach the public.", 1]]}, "vulgaire": {"__C": 1, "celui": {"__C": 1, "__e": [["Leur lecture ne peut être comprise par le vulgaire,.. ..celui qui n'est pas lettré.. ..ni humaniste.", "They can't be understood by common men who are not educated or humanists.", 1]]}, "__e": [["Leur lecture ne peut être comprise par le vulgaire,.. ..celui qui n'est pas lettré.. ..ni humaniste.", "They can't be understood by common men who are not educated or humanists.", 1]]}, "__e": [["Le message de Boeing sur la sécurité et la qualité d'abord a été comprise par le public américain.", "Boeing's history of safety and quality first was something that the American public came to understand.", 1], ["Je veux que ma musique soit comprise par le public.", "I want my music always to reach the public.", 1], ["...la raison de notre présence là-bas n'avait peut-être pas été bien comprise par le peuple américain.", "...as if the reason for our being there had perhaps not been adequately understood by the American people.", 1]]}, "tous": {"__C": 2, "ceux": {"__C": 1, "qui": {"__C": 1, "__e": [["Elle doit être vue et comprise par tous ceux qui pourraient flirter avec l'envie de commettre la même transgression.", "It needs to be seen and understood by anyone else who might have flirted with the notion of committing the same transgression.", 1]]}, "__e": [["Elle doit être vue et comprise par tous ceux qui pourraient flirter avec l'envie de commettre la même transgression.", "It needs to be seen and understood by anyone else who might have flirted with the notion of committing the same transgression.", 1]]}, "__e": [["Elle doit être vue et comprise par tous ceux qui pourraient flirter avec l'envie de commettre la même transgression.", "It needs to be seen and understood by anyone else who might have flirted with the notion of committing the same transgression.", 1], ["Tu as déjà eu l'impression de louper une blague comprise par tous ?", "You ever feel like everyone's in on a joke except you?", 1]]}, "les": {"__C": 3, "hommes": {"__C": 1, "__e": [["P'Mami n'as-tu pas peur d'être mal comprise par les hommes ?", "P'Mami aren't you afraid of getting misunderstood by men?", 1]]}, "médias": {"__C": 1, "nationaux": {"__C": 1, "__e": [["Une attitude souvent mal comprise par les médias nationaux, ce qui n'a jamais affaibli leur volonté d'offrir une aide précieuse.", "All of this with the typical willpower and discretion that define the people of Bergamo, an attitude at times misunderstood by the national mass media, but that has never undermined these people's desire to make themselves useful and give their precious help.", 1]]}, "__e": [["Une attitude souvent mal comprise par les médias nationaux, ce qui n'a jamais affaibli leur volonté d'offrir une aide précieuse.", "All of this with the typical willpower and discretion that define the people of Bergamo, an attitude at times misunderstood by the national mass media, but that has never undermined these people's desire to make themselves useful and give their precious help.", 1]]}, "__e": [["P'Mami n'as-tu pas peur d'être mal comprise par les hommes ?", "P'Mami aren't you afraid of getting misunderstood by men?", 1], ["Une attitude souvent mal comprise par les médias nationaux, ce qui n'a jamais affaibli leur volonté d'offrir une aide précieuse.", "All of this with the typical willpower and discretion that define the people of Bergamo, an attitude at times misunderstood by the national mass media, but that has never undermined these people's desire to make themselves useful and give their precious help.", 1], ["De manière inattendue, mon erreur a été mal comprise par les immortels jusqu'à présent.", "However, that was a mistake which has led to such misunderstanding.", 1]]}, "__e": [["...la raison de notre présence là-bas n'avait peut-être pas été bien comprise par le peuple américain.", "...as if the reason for our being there had perhaps not been adequately understood by the American people.", 1], ["Je ne veux plus être mal comprise par qui que ce soit. D'accord !", "I don't want people to keep getting the wrong idea about me!", 1], ["- ...pour la première fois depuis que les changements ont eu lieu, il y avait une ligne claire qui a été comprise par tout le monde en entrant pour savoir qui allait continuer.", "- ...for the first time since the changes happened, there was a clear line that was understood by everybody going in as to who was moving on.", 1]]}, "à": {"__C": 13, "l'envers": {"__C": 5, "mais": {"__C": 1, "elle": {"__C": 1, "__e": [["Eh bien, comme on dit, la vie peut seulement être comprise à l'envers, mais elle doit être vécue en avant.", "Well, as they say, life can only be understood backwards, but it must be lived forward.", 1]]}, "__e": [["Eh bien, comme on dit, la vie peut seulement être comprise à l'envers, mais elle doit être vécue en avant.", "Well, as they say, life can only be understood backwards, but it must be lived forward.", 1]]}, "__e": [["Tu l'as comprise à l'envers !", "You got it backwards.", 1], ["On dit que la vie peut être comprise... à l'envers.", "They say life could be understood... backwards.", 1], ["Eh bien, comme on dit, la vie peut seulement être comprise à l'envers, mais elle doit être vécue en avant.", "Well, as they say, life can only be understood backwards, but it must be lived forward.", 1]]}, "propos": {"__C": 1, "de": {"__C": 1, "moi": {"__C": 1, "__e": [["Il y a une chose que tu n'as jamais comprise à propos de moi.", "You know, there is something that you never understood about me.", 1]]}, "__e": [["Il y a une chose que tu n'as jamais comprise à propos de moi.", "You know, there is something that you never understood about me.", 1]]}, "__e": [["Il y a une chose que tu n'as jamais comprise à propos de moi.", "You know, there is something that you never understood about me.", 1]]}, "l'époque": {"__C": 2, "désolé": {"__C": 1, "♫": {"__C": 1, "__e": [["♫ Je t'ai mal comprise à l'époque, désolé ♫", "♫ I misunderstood you back then, (I'm) sorry ♫", 1]]}, "__e": [["♫ Je t'ai mal comprise à l'époque, désolé ♫", "♫ I misunderstood you back then, (I'm) sorry ♫", 1]]}, "__e": [["Je l'avais mal comprise à l'époque.", "I was wrong about her.", 1], ["♫ Je t'ai mal comprise à l'époque, désolé ♫", "♫ I misunderstood you back then, (I'm) sorry ♫", 1]]}, "__e": [["Je ne savais rien et je l'ai mal comprise à nouveau.", "I didn't know anything and I misunderstood her by myself, again.", 1], ["Il y a une chose que tu n'as jamais comprise à propos de moi.", "You know, there is something that you never understood about me.", 1], ["Elle pourrait être mal comprise à cause de la façon dont elle a l'air.... mais ce n'est pas une fille facile et bon marché.", "She might be misunderstood because of how she looks but she's not an easy and cheap girl.", 1]]}, "c'est": {"__C": 13, "qu'elle": {"__C": 1, "s'est": {"__C": 1, "enfuie": {"__C": 1, "__e": [["La seule chose que j'ai comprise, c'est qu'elle s'est enfuie du château quand est morte la fille de Dartmoor.", "The only thing I understood is that she fled from the castle when the Dartmoor girl died.", 1]]}, "__e": [["La seule chose que j'ai comprise, c'est qu'elle s'est enfuie du château quand est morte la fille de Dartmoor.", "The only thing I understood is that she fled from the castle when the Dartmoor girl died.", 1]]}, "__e": [["La seule chose que j'ai comprise, c'est qu'elle s'est enfuie du château quand est morte la fille de Dartmoor.", "The only thing I understood is that she fled from the castle when the Dartmoor girl died.", 1]]}, "pourquoi": {"__C": 2, "épouser": {"__C": 1, "un": {"__C": 1, "__e": [["La seule chose que je n'ai pas comprise... c'est pourquoi épouser un gars qui vous enferme dans votre chambre?", "The only thing I didn\"t understand is... why marry a guy who locks you in your room?", 1]]}, "__e": [["La seule chose que je n'ai pas comprise... c'est pourquoi épouser un gars qui vous enferme dans votre chambre?", "The only thing I didn\"t understand is... why marry a guy who locks you in your room?", 1]]}, "deux": {"__C": 1, "personnes": {"__C": 1, "__e": [["Mais il y a une chose que je n'ai jamais comprise, c'est pourquoi deux personnes aussi radicales que vos parents ont succombé au mariage?", "But one thing I've never understood is why did two radicals such as your parents succumb to marriage?", 1]]}, "__e": [["Mais il y a une chose que je n'ai jamais comprise, c'est pourquoi deux personnes aussi radicales que vos parents ont succombé au mariage?", "But one thing I've never understood is why did two radicals such as your parents succumb to marriage?", 1]]}, "__e": [["Mais il y a une chose que je n'ai jamais comprise, c'est pourquoi deux personnes aussi radicales que vos parents ont succombé au mariage?", "But one thing I've never understood is why did two radicals such as your parents succumb to marriage?", 1], ["La seule chose que je n'ai pas comprise... c'est pourquoi épouser un gars qui vous enferme dans votre chambre?", "The only thing I didn\"t understand is... why marry a guy who locks you in your room?", 1], ["Y a une chose que j'ai pas comprise, c'est pourquoi t'as fait ça.", "I don't understand why you did it.", 1]]}, "que": {"__C": 2, "la": {"__C": 1, "foi": {"__C": 1, "__e": [["La seule chose que j'ai comprise, c'est que la foi a une force.", "The only thing that I have understood is that belief is powerful.", 1]]}, "__e": [["La seule chose que j'ai comprise, c'est que la foi a une force.", "The only thing that I have understood is that belief is powerful.", 1]]}, "je": {"__C": 1, "ne": {"__C": 1, "__e": [["La seule chose de ma vie que j'ai comprise, c'est que je ne me suis jamais mis en colère.", "The only thing I've learnt from my life? That I've never got angry.", 1]]}, "__e": [["La seule chose de ma vie que j'ai comprise, c'est que je ne me suis jamais mis en colère.", "The only thing I've learnt from my life? That I've never got angry.", 1]]}, "__e": [["La seule chose que j'ai comprise, c'est que la foi a une force.", "The only thing that I have understood is that belief is powerful.", 1], ["La seule chose de ma vie que j'ai comprise, c'est que je ne me suis jamais mis en colère.", "The only thing I've learnt from my life? That I've never got angry.", 1]]}, "__e": [["Y a une chose que j'ai pas comprise, c'est pourquoi t'as fait ça.", "I don't understand why you did it.", 1], ["La seule chose de ma vie que j'ai comprise, c'est que je ne me suis jamais mis en colère.", "The only thing I've learnt from my life? That I've never got angry.", 1], ["Même une fois comprise, c'est une théorie difficile à expliquer.", "Even having understood, it is a difficult theory to explain.", 0]]}, "__e": [["C'est la partie que je n'ai pas bien comprise.", "That's the part that I didn't quite understand.", 0], ["Je suppose que vous ne m'avez pas tout à fait comprise.", "I guess you didn't quite understand me.", 0], ["Je suppose que tu ne m'as pas tout à fait comprise.", "I guess you didn't quite understand me.", 0]]}, "lisiez": {"__C": 534, "un": {"__C": 23, "livre": {"__C": 8, "qui": {"__C": 1, "s'avère": {"__C": 1, "__e": [["Vous dites que vous lisiez un livre, qui s'avère traiter de perlage et de broderie.", "'You say you were reading a book' 'that turns out to be all about bead work and embroidery.'", 1]]}, "__e": [["Vous dites que vous lisiez un livre, qui s'avère traiter de perlage et de broderie.", "'You say you were reading a book' 'that turns out to be all about bead work and embroidery.'", 1]]}, "sur": {"__C": 1, "les": {"__C": 1, "__e": [["Vous savez... j'ai remarqué que vous lisiez un livre sur... les OVNI.", "I... I noticed that you... That you were reading a book about UFOs.", 1]]}, "__e": [["Vous savez... j'ai remarqué que vous lisiez un livre sur... les OVNI.", "I... I noticed that you... That you were reading a book about UFOs.", 1]]}, "__e": [["Vous savez... j'ai remarqué que vous lisiez un livre sur... les OVNI.", "I... I noticed that you... That you were reading a book about UFOs.", 1], ["Quand je suis descendu ce matin, j'ai pu remarquer que vous lisiez un livre.", "When I came down this morning, I couldn't help but notice you were reading a book.", 1], ["Il y a un moment, un jour où vous lisiez un livre...", "Once, when you were reading a book...", 1]]}, "jour": {"__C": 2, "__e": [["Etlà...vousvoyeztous lesscripts que j'aimerais que vous lisiez un jour ?", "And... here... do you see all the scripts that I wish you'd read someday?", 1], ["J'ignore où vous êtes et ne puis vous envoyer ces derniers mots, mais je prie pour que vous les lisiez un jour.", "Not knowing where you are, I cannot send these last words to you  but I pray you will come back to read them.", 1]]}, "rapport": {"__C": 2, "d'adn": {"__C": 1, "guillermo": {"__C": 1, "__e": [["On ne veut pas que vous lisiez un rapport d'ADN, Guillermo.", "We don't want you to read a DNA report, Guillermo.", 1]]}, "__e": [["On ne veut pas que vous lisiez un rapport d'ADN, Guillermo.", "We don't want you to read a DNA report, Guillermo.", 1]]}, "__e": [["Vous lisiez un rapport ?", "Were you reading statements?", 1], ["On ne veut pas que vous lisiez un rapport d'ADN, Guillermo.", "We don't want you to read a DNA report, Guillermo.", 1]]}, "__e": [["Il y a un moment, un jour où vous lisiez un livre...", "Once, when you were reading a book...", 1], ["Si vous lisiez un poème de temps en temps au lieu de ces livres de science.", "If you read a poem now and then instead of science books, you'd know that.", 1], ["J'ignore où vous êtes et ne puis vous envoyer ces derniers mots, mais je prie pour que vous les lisiez un jour.", "Not knowing where you are, I cannot send these last words to you  but I pray you will come back to read them.", 1]]}, "ceci": {"__C": 24, "à": {"__C": 1, "voix": {"__C": 1, "haute": {"__C": 1, "__e": [["Si vous me lisiez ceci à voix haute?", "Now supposing you read this to me aloud.", 1]]}, "__e": [["Si vous me lisiez ceci à voix haute?", "Now supposing you read this to me aloud.", 1]]}, "__e": [["Si vous me lisiez ceci à voix haute?", "Now supposing you read this to me aloud.", 1]]}, "vous": {"__C": 2, "comprendriez": {"__C": 1, "mieux": {"__C": 1, "__e": [["Si vous lisiez ceci, vous comprendriez mieux notre position.", "If you read some of these, General, you'd understand our position better.", 1]]}, "__e": [["Si vous lisiez ceci, vous comprendriez mieux notre position.", "If you read some of these, General, you'd understand our position better.", 1]]}, "voudriez": {"__C": 1, "la": {"__C": 1, "__e": [["Elle a dit que si vous lisiez ceci, vous voudriez la voir.", "She said if you read this, you will consent to meet with her.", 1]]}, "__e": [["Elle a dit que si vous lisiez ceci, vous voudriez la voir.", "She said if you read this, you will consent to meet with her.", 1]]}, "__e": [["Si vous lisiez ceci, vous comprendriez mieux notre position.", "If you read some of these, General, you'd understand our position better.", 1], ["Elle a dit que si vous lisiez ceci, vous voudriez la voir.", "She said if you read this, you will consent to meet with her.", 1]]}, "je": {"__C": 2, "serai": {"__C": 2, "avec": {"__C": 1, "__e": [["Le temps que vous lisiez ceci, je serai avec elle.", "By the time you read this, I'll be with her.", 1]]}, "en": {"__C": 1, "__e": [["\"Mon cher mari, le temps que vous lisiez ceci\" je serai en route pour le camp de Cao Cao.", "My dear husband, by the time you read this, ...I will be on the way to Cao Cao's camp.", 1]]}, "__e": [["\"Mon cher mari, le temps que vous lisiez ceci\" je serai en route pour le camp de Cao Cao.", "My dear husband, by the time you read this, ...I will be on the way to Cao Cao's camp.", 1], ["Le temps que vous lisiez ceci, je serai avec elle.", "By the time you read this, I'll be with her.", 1]]}, "__e": [["\"Mon cher mari, le temps que vous lisiez ceci\" je serai en route pour le camp de Cao Cao.", "My dear husband, by the time you read this, ...I will be on the way to Cao Cao's camp.", 1], ["Le temps que vous lisiez ceci, je serai avec elle.", "By the time you read this, I'll be with her.", 1]]}, "__e": [["Elle a dit que si vous lisiez ceci, vous voudriez la voir.", "She said if you read this, you will consent to meet with her.", 1], ["Il est peu probable que je survive aux deux premiers il y a donc une chance que vous lisiez ceci.", "It's unlikely I'll outlive the first two so there's little chance of you reading this.", 1], ["Je pensais qu'il serait bien que vous lisiez ceci pour voir ce que votre mari a dit .", "I thought maybe you'd better have a look at this, and see what your husband did say.", 1]]}, "les": {"__C": 24, "journaux": {"__C": 6, "au": {"__C": 1, "lieu": {"__C": 1, "__e": [["Au demeurant, si vous lisiez les journaux au lieu de les écrire, vous sauriez que M. Durand a été arrêté.", "However, if you read the papers instead of writing them, you'd know that Durand is under arrest.", 1]]}, "__e": [["Au demeurant, si vous lisiez les journaux au lieu de les écrire, vous sauriez que M. Durand a été arrêté.", "However, if you read the papers instead of writing them, you'd know that Durand is under arrest.", 1]]}, "à": {"__C": 1, "sensation": {"__C": 1, "__e": [["Je ne pensais pas que vous lisiez les journaux à sensation.", "I didn't think you read tabloids.", 1]]}, "__e": [["Je ne pensais pas que vous lisiez les journaux à sensation.", "I didn't think you read tabloids.", 1]]}, "__e": [["Je suis assez occupée, vous le sauriez si vous lisiez les journaux.", "I'm rather busy right now... which you would know if you read the papers.", 1], ["Avant que j'arrive sur cette planète, vous lisiez les journaux.", "Before I arrived on this planet, you read the news.", 1], ["Je ne pensais pas que vous lisiez les journaux à sensation.", "I didn't think you read tabloids.", 1]]}, "rapports": {"__C": 2, "que": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Vous le sauriez si vous lisiez les rapports que j'ai envoyés depuis deux ans.", "You'd know the point if you'd read the reports I've sent for two years.", 1]]}, "__e": [["Vous le sauriez si vous lisiez les rapports que j'ai envoyés depuis deux ans.", "You'd know the point if you'd read the reports I've sent for two years.", 1]]}, "du": {"__C": 1, "projet": {"__C": 1, "__e": [["Oui, et je veux que vous lisiez les rapports du projet Grisham.", "Absolutely, and I want you to read covers on the Grisham project.", 1]]}, "__e": [["Oui, et je veux que vous lisiez les rapports du projet Grisham.", "Absolutely, and I want you to read covers on the Grisham project.", 1]]}, "__e": [["Oui, et je veux que vous lisiez les rapports du projet Grisham.", "Absolutely, and I want you to read covers on the Grisham project.", 1], ["Vous le sauriez si vous lisiez les rapports que j'ai envoyés depuis deux ans.", "You'd know the point if you'd read the reports I've sent for two years.", 1]]}, "pensées": {"__C": 3, "d'un": {"__C": 1, "suspect": {"__C": 1, "__e": [["Nous avons besoin que vous lisiez les pensées d'un suspect.", "We need you to read a suspect's mind.", 1]]}, "__e": [["Nous avons besoin que vous lisiez les pensées d'un suspect.", "We need you to read a suspect's mind.", 1]]}, "l'un": {"__C": 1, "de": {"__C": 1, "__e": [["Comme si vous lisiez les pensées l'un de l'autre.", "It is as if you are reading each other's thoughts.", 1]]}, "__e": [["Comme si vous lisiez les pensées l'un de l'autre.", "It is as if you are reading each other's thoughts.", 1]]}, "__e": [["Comme si vous lisiez les pensées l'un de l'autre.", "It is as if you are reading each other's thoughts.", 1], ["Nous avons besoin que vous lisiez les pensées d'un suspect.", "We need you to read a suspect's mind.", 1], ["Il se peut que vous lisiez les pensées des gens, aussi.", "You may read people's minds, too.", 1]]}, "__e": [["Il se peut que vous lisiez les pensées des gens, aussi.", "You may read people's minds, too.", 1], ["Donc avant que je ne le fasse, j'aimerai que vous le lisiez les garçon.", "So before I do that, I want you boys to read it.", 1], ["Bien sûr vous pourriez à nouveau être journaliste, si vous lisiez les histoires que je vous donne.", "Now, of course, you could be a real reporter again if you just read the stories we give you.", 1]]}, "dans": {"__C": 17, "mes": {"__C": 7, "pensées": {"__C": 7, "vous": {"__C": 1, "__e": [["Si vous lisiez dans mes pensées, vous ne diriez pas ça.", "If you could read my mind, you wouldn't say so.", 1]]}, "__e": [["C'est comme si vous lisiez dans mes pensées.", "It's like you're reading my mind.", 1], ["\"Wow, c'est comme si vous lisiez dans mes pensées !\"", "\"Wow, it's like you read my mind!\"", 1], ["Il a dit : \"Je veux que vous lisiez dans mes pensées.\"", "\"i want you to read my mind.\"", 1]]}, "__e": [["C'est comme si vous lisiez dans mes pensées.", "It's like you're reading my mind.", 1], ["\"Wow, c'est comme si vous lisiez dans mes pensées !\"", "\"Wow, it's like you read my mind!\"", 1], ["Il a dit : \"Je veux que vous lisiez dans mes pensées.\"", "\"i want you to read my mind.\"", 1]]}, "les": {"__C": 3, "journaux": {"__C": 1, "__e": [["Je suis désolé, je sais qu'il est tard, mais je voulais vous apporter la nouvelle avant que vous ne la lisiez dans les journaux.", "Sorry, I, uh, I know it's late, but, um, I wanted to give you the news before it hit the paper.", 1]]}, "romans": {"__C": 1, "de": {"__C": 1, "__e": [["On dit que quoi que vous lisiez dans les romans de Kung Fu, ils sont au temple \" But propre \".", "It depends on your competence", 1]]}, "__e": [["On dit que quoi que vous lisiez dans les romans de Kung Fu, ils sont au temple \" But propre \".", "It depends on your competence", 1]]}, "__e": [["On dit que quoi que vous lisiez dans les romans de Kung Fu, ils sont au temple \" But propre \".", "It depends on your competence", 1], ["- AÀ moins que vous ne lisiez dans les pensées.", "Unless you read minds.", 1], ["Je suis désolé, je sais qu'il est tard, mais je voulais vous apporter la nouvelle avant que vous ne la lisiez dans les journaux.", "Sorry, I, uh, I know it's late, but, um, I wanted to give you the news before it hit the paper.", 1]]}, "la": {"__C": 2, "presse": {"__C": 2, "la": {"__C": 1, "__e": [["Abou Sabaya, quoi que vous lisiez dans la presse, la réalité est tout autre.", "Abu Sabaya, whatever you read in the newspaper, it is different in reality.", 1]]}, "c'est": {"__C": 1, "__e": [["Avant que vous le lisiez dans la presse, c'est moi qui ai retiré les balais.", "I've got to tell you something before you read it in The Village Voice tomorrow. I switched out the brooms. Why would you do such a thing?", 1]]}, "__e": [["Abou Sabaya, quoi que vous lisiez dans la presse, la réalité est tout autre.", "Abu Sabaya, whatever you read in the newspaper, it is different in reality.", 1], ["Avant que vous le lisiez dans la presse, c'est moi qui ai retiré les balais.", "I've got to tell you something before you read it in The Village Voice tomorrow. I switched out the brooms. Why would you do such a thing?", 1]]}, "__e": [["Abou Sabaya, quoi que vous lisiez dans la presse, la réalité est tout autre.", "Abu Sabaya, whatever you read in the newspaper, it is different in reality.", 1], ["Avant que vous le lisiez dans la presse, c'est moi qui ai retiré les balais.", "I've got to tell you something before you read it in The Village Voice tomorrow. I switched out the brooms. Why would you do such a thing?", 1]]}, "__e": [["Il a dit : \"Je veux que vous lisiez dans mes pensées.\"", "\"i want you to read my mind.\"", 1], ["Alors que nous sommes tous rassemblés ici aujourd'hui, j'ai pensé que c'était l'occasion rêvée de vous dire, avant que vous le lisiez dans le Wall Street Journal, que vous venez de devenir le premier homme,", "As long we were all going to be assembled here today... I thought this would be the proper occasion... To tell you before you read about it in the Wall Street Journal...", 1], ["Je suis désolé, je sais qu'il est tard, mais je voulais vous apporter la nouvelle avant que vous ne la lisiez dans les journaux.", "Sorry, I, uh, I know it's late, but, um, I wanted to give you the news before it hit the paper.", 1]]}, "le": {"__C": 32, "journal": {"__C": 4, "au": {"__C": 1, "lieu": {"__C": 1, "__e": [["Si vous lisiez le journal au lieu de BD, vous sauriez qu'on a un nouveau maire.", "If instead of reading pornography you read the press, You would know that in the city there is a new administration.", 1]]}, "__e": [["Si vous lisiez le journal au lieu de BD, vous sauriez qu'on a un nouveau maire.", "If instead of reading pornography you read the press, You would know that in the city there is a new administration.", 1]]}, "de": {"__C": 1, "jennifer": {"__C": 1, "__e": [["Je veux que vous lisiez le journal de Jennifer.", "I want you to read Jennifer's journal.", 1]]}, "__e": [["Je veux que vous lisiez le journal de Jennifer.", "I want you to read Jennifer's journal.", 1]]}, "__e": [["Je veux que vous lisiez le journal de Jennifer.", "I want you to read Jennifer's journal.", 1], ["Si vous lisiez le journal au lieu de BD, vous sauriez qu'on a un nouveau maire.", "If instead of reading pornography you read the press, You would know that in the city there is a new administration.", 1], ["Il m'a dit de vous avertir avant que vous lisiez le journal.", "He told me to come to you to tell you before you read about it in the papers.", 1]]}, "chapitre": {"__C": 4, "cinq": {"__C": 1, "et": {"__C": 1, "__e": [["Ok, pour demain, je veux que vous lisiez le chapitre cinq et proposer d'autres références à l'amour et à la mort.", "Okay, for tomorrow I want you to look through Chapter Five and come up with other references to love and death.", 1]]}, "__e": [["Ok, pour demain, je veux que vous lisiez le chapitre cinq et proposer d'autres références à l'amour et à la mort.", "Okay, for tomorrow I want you to look through Chapter Five and come up with other references to love and death.", 1]]}, "huit": {"__C": 1, "et": {"__C": 1, "__e": [["Alors, pour demain je veux que vous lisiez le chapitre huit, et je m'attend à une discussion.", "So, for tomorrow I want chapter eight read, and expect discussion.", 1]]}, "__e": [["Alors, pour demain je veux que vous lisiez le chapitre huit, et je m'attend à une discussion.", "So, for tomorrow I want chapter eight read, and expect discussion.", 1]]}, "__e": [["Bien, les enfants, comme devoir, je veux que vous lisiez le chapitre sept.", "All right kids, for your homework tonight I want you all to read chapters seven...", 1], ["Alors, pour demain je veux que vous lisiez le chapitre huit, et je m'attend à une discussion.", "So, for tomorrow I want chapter eight read, and expect discussion.", 1], ["Ok, pour demain, je veux que vous lisiez le chapitre cinq et proposer d'autres références à l'amour et à la mort.", "Okay, for tomorrow I want you to look through Chapter Five and come up with other references to love and death.", 1]]}, "livre": {"__C": 5, "des": {"__C": 1, "formules": {"__C": 1, "__e": [["Exact. Il est donc très important que vous lisiez le livre des formules.", "That is why it is so important that you try to read the monster book.", 1]]}, "__e": [["Exact. Il est donc très important que vous lisiez le livre des formules.", "That is why it is so important that you try to read the monster book.", 1]]}, "de": {"__C": 1, "noah": {"__C": 1, "__e": [["Vous lisiez le livre de Noah ?", "Is that Noah's book you were reading?", 1]]}, "__e": [["Vous lisiez le livre de Noah ?", "Is that Noah's book you were reading?", 1]]}, "__e": [["Exact. Il est donc très important que vous lisiez le livre des formules.", "That is why it is so important that you try to read the monster book.", 1], ["Je suis l'éditeur, et ma demande est que vous lisiez le livre.", "I am the publisher, and my request is that you read from the book.", 1], ["- Il faut vraiment que vous lisiez le livre.", "You really do need to read the book.", 1]]}, "__e": [["Alors, pour demain je veux que vous lisiez le chapitre huit, et je m'attend à une discussion.", "So, for tomorrow I want chapter eight read, and expect discussion.", 1], ["Ok, pour demain, je veux que vous lisiez le chapitre cinq et proposer d'autres références à l'amour et à la mort.", "Okay, for tomorrow I want you to look through Chapter Five and come up with other references to love and death.", 1], ["Comme votre mère ne pouvait pas lire, elle pensait que vous lisiez le script du professeur Lee.", "Because your mother couldn't read, she thought the script you were reading was written by Professor Lee.", 1]]}, "ça": {"__C": 20, "pendant": {"__C": 1, "que": {"__C": 1, "je": {"__C": 1, "__e": [["Écoutez, monsieur, si vous lisiez ça pendant que je répare votre pneu ?", "So nice to see ya. Listen, sir, why don't you, uh, read this, if you will, sir, and I'll fix your tire for you? How about that?", 1]]}, "__e": [["Écoutez, monsieur, si vous lisiez ça pendant que je répare votre pneu ?", "So nice to see ya. Listen, sir, why don't you, uh, read this, if you will, sir, and I'll fix your tire for you? How about that?", 1]]}, "__e": [["Écoutez, monsieur, si vous lisiez ça pendant que je répare votre pneu ?", "So nice to see ya. Listen, sir, why don't you, uh, read this, if you will, sir, and I'll fix your tire for you? How about that?", 1]]}, "vous": {"__C": 1, "une": {"__C": 1, "actrice": {"__C": 1, "__e": [["- Mais il faut que vous lisiez ça! Vous, une actrice!", "- You, an actress, must read him.", 1]]}, "__e": [["- Mais il faut que vous lisiez ça! Vous, une actrice!", "- You, an actress, must read him.", 1]]}, "__e": [["- Mais il faut que vous lisiez ça! Vous, une actrice!", "- You, an actress, must read him.", 1]]}, "si": {"__C": 1, "je": {"__C": 1, "ne": {"__C": 1, "__e": [["J'aurais honte que vous lisiez ça si je ne savais pas que vous avez subi les mêmes déformations de la presse.", "It would shame me for you to read that, if I didn't know you had suffered the same distortions in the press.", 1]]}, "__e": [["J'aurais honte que vous lisiez ça si je ne savais pas que vous avez subi les mêmes déformations de la presse.", "It would shame me for you to read that, if I didn't know you had suffered the same distortions in the press.", 1]]}, "__e": [["J'aurais honte que vous lisiez ça si je ne savais pas que vous avez subi les mêmes déformations de la presse.", "It would shame me for you to read that, if I didn't know you had suffered the same distortions in the press.", 1]]}, "__e": [["Non. Ils ne veulent pas que vous lisiez ça.", "They don't want you to read this.", 1], ["Et quand ce sera fait, j'aimerais que vous lisiez ça.", "And when you're done, I need you to open this and read it.", 1], ["Avant que vous lisiez ça, nous voulons que vous sachiez que nous avons bien fait nos devoirs.", "Before you read it, we want you all to know that we really did our homework.", 1]]}, "__e": [["C'est le livre que je veux que vous lisiez.", "This is the book that I want you to read.", 0], ["Je ne veux pas que vous lisiez quoi que ce soit.", "I don't want you reading anything at all.", 0], ["Je pense que c'est bien pour vous que vous lisiez ce livre.", "I think it's good for you to read this book.", 0]]}, "fuites": {"__C": 1453, "d'eau": {"__C": 24, "ou": {"__C": 2, "la": {"__C": 1, "fumée": {"__C": 1, "__e": [["Le monoxyde de carbone, les fuites d'eau ou la fumée ne peuvent rien leur faire.", "Carbon monoxide, water leaks or smoke can do nothing to them.", 1]]}, "__e": [["Le monoxyde de carbone, les fuites d'eau ou la fumée ne peuvent rien leur faire.", "Carbon monoxide, water leaks or smoke can do nothing to them.", 1]]}, "non": {"__C": 1, "est-ce": {"__C": 1, "__e": [["Ce n'est même pas notre vase, qu'il y ait des fuites d'eau ou non, est-ce vraiment notre problème?", "It's not even our jar, whether the water leaks or not, what concern is it of ours?", 1]]}, "__e": [["Ce n'est même pas notre vase, qu'il y ait des fuites d'eau ou non, est-ce vraiment notre problème?", "It's not even our jar, whether the water leaks or not, what concern is it of ours?", 1]]}, "__e": [["Le monoxyde de carbone, les fuites d'eau ou la fumée ne peuvent rien leur faire.", "Carbon monoxide, water leaks or smoke can do nothing to them.", 1], ["Ce n'est même pas notre vase, qu'il y ait des fuites d'eau ou non, est-ce vraiment notre problème?", "It's not even our jar, whether the water leaks or not, what concern is it of ours?", 1]]}, "sur": {"__C": 1, "les": {"__C": 1, "murs": {"__C": 1, "__e": [["Des fuites d'eau sur les murs de la salle de bain.", "Water's coming down the bathroom walls.", 1]]}, "__e": [["Des fuites d'eau sur les murs de la salle de bain.", "Water's coming down the bathroom walls.", 1]]}, "__e": [["Des fuites d'eau sur les murs de la salle de bain.", "Water's coming down the bathroom walls.", 1]]}, "et": {"__C": 3, "de": {"__C": 2, "fissures": {"__C": 1, "__e": [["Vérifie que ce bâtiment ne contient pas d'amiante, de fuites d'eau et de fissures dans les fondations.", "Make sure you check that building out for asbestos and plumbing leaks, cracks in the foundation.", 1]]}, "gaz": {"__C": 1, "__e": [["Fuites d'eau et de gaz au sous-sol.", "Barry, gas and water pipes ruptured. In the basement.", 1]]}, "__e": [["Vérifie que ce bâtiment ne contient pas d'amiante, de fuites d'eau et de fissures dans les fondations.", "Make sure you check that building out for asbestos and plumbing leaks, cracks in the foundation.", 1], ["Fuites d'eau et de gaz au sous-sol.", "Barry, gas and water pipes ruptured. In the basement.", 1]]}, "pas": {"__C": 1, "d'électricité": {"__C": 1, "__e": [["Si je peux être avec mon Oppa, même dans une maison avec des fuites d'eau et pas d'électricité,", "If I can be with my Oppa, even in a house that leaks from rain and has no electricity,", 1]]}, "__e": [["Si je peux être avec mon Oppa, même dans une maison avec des fuites d'eau et pas d'électricité,", "If I can be with my Oppa, even in a house that leaks from rain and has no electricity,", 1]]}, "__e": [["Vérifie que ce bâtiment ne contient pas d'amiante, de fuites d'eau et de fissures dans les fondations.", "Make sure you check that building out for asbestos and plumbing leaks, cracks in the foundation.", 1], ["Fuites d'eau et de gaz au sous-sol.", "Barry, gas and water pipes ruptured. In the basement.", 1], ["Si je peux être avec mon Oppa, même dans une maison avec des fuites d'eau et pas d'électricité,", "If I can be with my Oppa, even in a house that leaks from rain and has no electricity,", 1]]}, "__e": [["En ce moment, à la maison, j'ai des fuites d'eau.", "The water pipes at my home have been leaking lately.", 1], ["Si je peux être avec mon Oppa, même dans une maison avec des fuites d'eau et pas d'électricité,", "If I can be with my Oppa, even in a house that leaks from rain and has no electricity,", 1], ["Ce n'est même pas notre vase, qu'il y ait des fuites d'eau ou non, est-ce vraiment notre problème?", "It's not even our jar, whether the water leaks or not, what concern is it of ours?", 1]]}, "et": {"__C": 37, "il": {"__C": 2, "y": {"__C": 1, "a": {"__C": 1, "__e": [["Les acheteurs peuvent littéralement débarquer n'importe quand, et dire, \"Oh, la maison a des fuites, et il y a 20 putains d'adolescents complètement timbrés qui vivent à côté.\"", "The buyers could literally drive by at any moment, say, \"Oh, the house has a few leaks, \"and there's 20 fucking psychopathic \"teenagers living next door.\"", 1], ["Aucun projet ne résiste aux fuites et il y a des fuites en haut lieu.", "Plans are no good when they leak ahead of time and I've seen some leaks in high places.", 1]]}, "__e": [["Les acheteurs peuvent littéralement débarquer n'importe quand, et dire, \"Oh, la maison a des fuites, et il y a 20 putains d'adolescents complètement timbrés qui vivent à côté.\"", "The buyers could literally drive by at any moment, say, \"Oh, the house has a few leaks, \"and there's 20 fucking psychopathic \"teenagers living next door.\"", 1], ["Aucun projet ne résiste aux fuites et il y a des fuites en haut lieu.", "Plans are no good when they leak ahead of time and I've seen some leaks in high places.", 1]]}, "programme": {"__C": 1, "les": {"__C": 1, "__e": [["Donc il s'occupait du courrier et il répare les fuites et il programme les télécommande pour la télé et change les filtres à eau,", "So he's dealt with the mail and he fixes the leaks and he programs the remote controls for the TVs and changes the water filters,", 1]]}, "__e": [["Donc il s'occupait du courrier et il répare les fuites et il programme les télécommande pour la télé et change les filtres à eau,", "So he's dealt with the mail and he fixes the leaks and he programs the remote controls for the TVs and changes the water filters,", 1]]}, "__e": [["Les acheteurs peuvent littéralement débarquer n'importe quand, et dire, \"Oh, la maison a des fuites, et il y a 20 putains d'adolescents complètement timbrés qui vivent à côté.\"", "The buyers could literally drive by at any moment, say, \"Oh, the house has a few leaks, \"and there's 20 fucking psychopathic \"teenagers living next door.\"", 1], ["Donc il s'occupait du courrier et il répare les fuites et il programme les télécommande pour la télé et change les filtres à eau,", "So he's dealt with the mail and he fixes the leaks and he programs the remote controls for the TVs and changes the water filters,", 1], ["Aucun projet ne résiste aux fuites et il y a des fuites en haut lieu.", "Plans are no good when they leak ahead of time and I've seen some leaks in high places.", 1]]}, "des": {"__C": 3, "idées": {"__C": 1, "__e": [["Je cherche les fuites et des idées.", "I look for leaks, I look for new ideas.", 1]]}, "insinuations": {"__C": 1, "parce": {"__C": 1, "__e": [["Warren Daniels va essayer de gagner cette affaire grâce à des fuites et des insinuations parce que c'est tout ce qu'il a.", "Warren Daniels is going to try to win this case with press leaks and innuendo because that's all he has.", 1]]}, "__e": [["Warren Daniels va essayer de gagner cette affaire grâce à des fuites et des insinuations parce que c'est tout ce qu'il a.", "Warren Daniels is going to try to win this case with press leaks and innuendo because that's all he has.", 1]]}, "__e": [["\"Ces dix dernières années, il y a eu sept milliards de fuites, \"et des punitions légères.", "\"Over the past decade, there have been seven billion personal data leaks, but only light punishment has been imposed.\"", 1], ["Warren Daniels va essayer de gagner cette affaire grâce à des fuites et des insinuations parce que c'est tout ce qu'il a.", "Warren Daniels is going to try to win this case with press leaks and innuendo because that's all he has.", 1], ["Je cherche les fuites et des idées.", "I look for leaks, I look for new ideas.", 1]]}, "les": {"__C": 7, "intérêts": {"__C": 1, "personnels": {"__C": 1, "__e": [["Il y a des courants d'air, entre les fuites et les intérêts personnels.", "It's getting awful drafty around here, Cy. Leaks flowing out, special interests flowing in.", 1]]}, "__e": [["Il y a des courants d'air, entre les fuites et les intérêts personnels.", "It's getting awful drafty around here, Cy. Leaks flowing out, special interests flowing in.", 1]]}, "depuis": {"__C": 1, "l'affaire": {"__C": 1}}, "__e": [["Il y a des courants d'air, entre les fuites et les intérêts personnels.", "It's getting awful drafty around here, Cy. Leaks flowing out, special interests flowing in.", 1], ["Je hais les fuites et les coups de poignard dans le dos... après une campagne alors, quand elle n'est même pas encore finie.", "I hate it when there's leaking and backstabbing after a campaign, let alone before it's fucking over.", 1], ["Bien sûr, je ne savais pas pour les fuites et les rats.", "Of course, I didn't know about the leaks and the rats.", 1]]}, "__e": [["Notre toit a des fuites et on n'a pas de quoi le réparer.", "Oh, yeah, We have a leaky roof and we can't afford to fix it right now.", 1], ["Mais ça a été compliqué, il y a eu des fuites et...", "But it was complicated, there were leaks.", 1], ["- on doit changer toutes les pièces pourquoi ne pas réparer toutes les fuites et partir ?", "- Must change all the parts why don't you repair all leakages at one go?", 1]]}, "à": {"__C": 24, "la": {"__C": 8, "6e": {"__C": 1, "section": {"__C": 1, "__e": [["Il y a des fuites à la 6e section.", "There is a leak in section 6.", 1]]}, "__e": [["Il y a des fuites à la 6e section.", "There is a leak in section 6.", 1]]}, "presse": {"__C": 2, "et": {"__C": 1, "__e": [["Vous roulez pour Zaleski, avec vos fuites à la presse et vos sous-entendus.", "You're fucking Zaleski's hatchet boys with your press leaks and your innuendos.", 1]]}, "__e": [["Vous roulez pour Zaleski, avec vos fuites à la presse et vos sous-entendus.", "You're fucking Zaleski's hatchet boys with your press leaks and your innuendos.", 1], ["Trop de fuites à la presse.", "Too many media leaks.", 1], ["Ouais, pour éviter les fuites à la presse.", "Yeah, they're trying to protect the media blackout.", 1]]}, "__e": [["Ouais, pour éviter les fuites à la presse.", "Yeah, they're trying to protect the media blackout.", 1], ["Ce n'est pas moi le spécialiste des fuites à la Sécurité nucléaire.", "I work for the N.R.C., but accidents and spills aren't my field.", 1], ["J'ai reçu une citation. Je dois passer devant le Comité des services secrets qui enquête sur les fuites à la Maison Blanche.", "I've been served a subpoena to appear before the Intelligence Committee investigating the White House leak.", 1]]}, "tout": {"__C": 2, "prix": {"__C": 2, "__e": [["Si on ouvrait Élephantor, on trouvait un réservoir à l'intérieur. Il fallait éviter les fuites à tout prix.", "So if you open up Snout Spout, there's a little reservoir on the inside, and I had to make sure that thing wouldn't leak.", 1], ["Il faut faire cesser ces fuites à tout prix.", "We gotta stop these leaks at any cost.", 1]]}, "__e": [["Si on ouvrait Élephantor, on trouvait un réservoir à l'intérieur. Il fallait éviter les fuites à tout prix.", "So if you open up Snout Spout, there's a little reservoir on the inside, and I had to make sure that thing wouldn't leak.", 1], ["Il faut faire cesser ces fuites à tout prix.", "We gotta stop these leaks at any cost.", 1]]}, "tous": {"__C": 2, "les": {"__C": 2, "étages": {"__C": 1, "__e": [["Il y a des fuites à tous les étages. Il n'arrive plus à tout colmater.", "He was digging one hole to fill another and it was spiraling out of control.", 1]]}, "toits": {"__C": 1, "__e": [["Des fuites à tous les toits.", "All the roofs leak.", 1]]}, "__e": [["Des fuites à tous les toits.", "All the roofs leak.", 1], ["Il y a des fuites à tous les étages. Il n'arrive plus à tout colmater.", "He was digging one hole to fill another and it was spiraling out of control.", 1]]}, "__e": [["Des fuites à tous les toits.", "All the roofs leak.", 1], ["Il y a des fuites à tous les étages. Il n'arrive plus à tout colmater.", "He was digging one hole to fill another and it was spiraling out of control.", 1]]}, "__e": [["S'il y a des fuites à propos de ça, ma carrière est terminée.", "If anything on this comes back to me,my career is over.", 1], ["Non, c'est pas ça. Il y a eu des fuites à propos du N° 8.", "An outsider's caught wind of numero eight...", 1], ["Votre liaison ne sera pas un secret bien longtemps, il y aura des fuites à un moment donné.", "You two can't be a secret forever, it will come out.", 1]]}, "de": {"__C": 129, "gaz": {"__C": 36, "toxique": {"__C": 1, "et": {"__C": 1, "__e": [["Les ingénieurs de la Garde Nationale... s'emploient à colmater les fuites de gaz toxique... et à évacuer un périmètre de plus de 70 hectares.", "Army engineers and the Wyoming National Guard  are making every effort to contain the leaking toxins  and evacuate an area of almost 200 square miles.", 1]]}, "__e": [["Les ingénieurs de la Garde Nationale... s'emploient à colmater les fuites de gaz toxique... et à évacuer un périmètre de plus de 70 hectares.", "Army engineers and the Wyoming National Guard  are making every effort to contain the leaking toxins  and evacuate an area of almost 200 square miles.", 1]]}, "à": {"__C": 3, "la": {"__C": 1, "__e": [["Ton usine a des fuites de gaz à la moutarde et Mike Wallace est derrière la porte.", "Your plant leaked mustard gas into the community and Mike Wallace is outside your door.", 1]]}, "c'est": {"__C": 1}, "__e": [["Toutes ces fuites de gaz à Shinto, c'est bizarre...", "The cause of the gas Ieak remains unknown, ...but officiaIs intend to conduct a thorough, fIoor by fIoor search. It's strange how there have been so many gas Ieaks in New Town, huh?", 1], ["Deux frères ont eu tous les deux des fuites de gaz à un mois d'intervalle.", "Two brothers. Both had gas leaks a month apart.", 1], ["Ton usine a des fuites de gaz à la moutarde et Mike Wallace est derrière la porte.", "Your plant leaked mustard gas into the community and Mike Wallace is outside your door.", 1]]}, "__e": [["Il y a toujours des fuites de gaz, ça passera. Ca va ?", "- You OK?", 1], ["Le premier tour a pris quelques fuites de gaz hier soir, mais rien de grave.", "Eh, first shift did catch a couple of gas leaks last night, but nothing serious.", 1], ["Il nous arrive parfois d'avoir des fuites de gaz. Il est presque impossible de les trouver.", "From time to time we have gas leaks and they're nearly impossible to find.", 1]]}, "produits": {"__C": 5, "de": {"__C": 1, "refroidissement": {"__C": 1, "__e": [["Nous avons de nombreuses fuites de produits de refroidissement.", "I've got coolant leaks all over the place!", 1]]}, "__e": [["Nous avons de nombreuses fuites de produits de refroidissement.", "I've got coolant leaks all over the place!", 1]]}, "chimiques": {"__C": 4, "partout": {"__C": 1, "__e": [["Il y a des fuites de produits chimiques partout.", "It's a massive chemical spill.", 1]]}, "près": {"__C": 1, "__e": [["Balbino Blázquez dissimulait des fuites de produits chimiques près d'écoles.", "Balbino BlÃ¡zquez hid chemical dumps near elementary schools.", 1]]}, "__e": [["Ils mettent ces panneaux à cause des fuites de produits chimiques et des dynamitages.", "They just put all these signs up 'cause of hazardous chemical leaks and on account of dynamite.", 1], ["Il y a des fuites de produits chimiques partout.", "It's a massive chemical spill.", 1], ["Rien de sérieux, mais il y a eu des fuites de produits chimiques.", "Nothing really serious, but there was some chemical leakage.", 1]]}, "__e": [["Nous avons de nombreuses fuites de produits de refroidissement.", "I've got coolant leaks all over the place!", 1], ["Il y a des fuites de produits chimiques partout.", "It's a massive chemical spill.", 1], ["Rien de sérieux, mais il y a eu des fuites de produits chimiques.", "Nothing really serious, but there was some chemical leakage.", 1]]}, "méthane": {"__C": 5, "ça": {"__C": 2, "pourrait": {"__C": 1, "__e": [["Si il tombe dans la crevasse et explose près d'une des fuites de méthane, ça pourrait...", "If it falls into the crevasse and ruptures near one of the methane leaks, it could...", 1]]}, "me": {"__C": 1, "__e": [["L'eau gèlera ensuite autour des cristaux et il neigera, ça bouchera les fuites de méthane. Ça me va.", "The water will then freeze around the crystals and it'll snow, plugging the methane leaks.", 1]]}, "__e": [["L'eau gèlera ensuite autour des cristaux et il neigera, ça bouchera les fuites de méthane. Ça me va.", "The water will then freeze around the crystals and it'll snow, plugging the methane leaks.", 1], ["Si il tombe dans la crevasse et explose près d'une des fuites de méthane, ça pourrait...", "If it falls into the crevasse and ruptures near one of the methane leaks, it could...", 1]]}, "le": {"__C": 1, "réchauffement": {"__C": 1, "__e": [["Et arrêtera complètement les fuites de méthane, le réchauffement de l'atmosphère...", "Completely stopping the methane release, the heating of the atmosphere...", 1]]}, "__e": [["Et arrêtera complètement les fuites de méthane, le réchauffement de l'atmosphère...", "Completely stopping the methane release, the heating of the atmosphere...", 1]]}, "__e": [["Fuites de méthane.", "[Whispers]: Methane leaks. All right.", 1], ["Et arrêtera complètement les fuites de méthane, le réchauffement de l'atmosphère...", "Completely stopping the methane release, the heating of the atmosphere...", 1], ["Si il tombe dans la crevasse et explose près d'une des fuites de méthane, ça pourrait...", "If it falls into the crevasse and ruptures near one of the methane leaks, it could...", 1]]}, "__e": [["Le premier tour a pris quelques fuites de gaz hier soir, mais rien de grave.", "Eh, first shift did catch a couple of gas leaks last night, but nothing serious.", 1], ["Et vous ne pouvez rien faire de tel avant de réparer toutes ces fuites de toit.", "And you can't do any of that until you fix all these roof leaks.", 1], ["Il nous arrive parfois d'avoir des fuites de gaz. Il est presque impossible de les trouver.", "From time to time we have gas leaks and they're nearly impossible to find.", 1]]}, "dans": {"__C": 65, "le": {"__C": 8, "toit": {"__C": 2, "__e": [["Ou tu préfères les fuites dans le toit au YOUmoja ?", "Or would you rather have the roof leaking on your production at YOUmoja?", 1], ["Il y a peu, j'avais une chambrette minuscule, avec des fuites dans le toit.", "When it rained, it leaked in. Then you met this industry wunderkind.", 1], ["Il y a des fuites dans le toit.", "There are leaks in the roof.", 0]]}, "cerveau": {"__C": 1, "__e": [["Je dois avoir des fuites dans le cerveau.", "I'm saying I'm just having a brain problem.", 1]]}, "__e": [["Je dois avoir des fuites dans le cerveau.", "I'm saying I'm just having a brain problem.", 1], ["S'il n'y a pas eu de fuites dans le groupe en 30 ans, où et comment doit-on creuser?", "If nobody has leaked about the group in 30 years, where do we start digging?", 1], ["Il y a des fuites dans le toit.", "There are leaks in the roof.", 0]]}, "les": {"__C": 12, "fuites": {"__C": 1, "__e": [["- Il y a encore eu des fuites dans les fuites.", "- There were still leaks in the leaks.", 1]]}, "médias": {"__C": 2, "__e": [["Vous voulez éviter l'hystérie collective. Stoppez ces fuites dans les médias.", "If you do not want hysteria, stop blurt secret information to the media.", 1], ["Ça évitera les fuites dans les médias.", "That way you can prevent any leaks to the media.", 1]]}, "__e": [["- Il y a encore eu des fuites dans les fuites.", "- There were still leaks in the leaks.", 1], ["Il y a des fuites dans les données sur Eun Joo et Mi Ran?", "Is there any leakage of Eun Joo and Mi Ran's data?", 1], ["Un bout de plafond est tombé, et il y a des fuites dans les toilettes.", "The ceiling caved in, and we have leaks.", 1]]}, "la": {"__C": 23, "presse": {"__C": 14, "pas": {"__C": 1, "__e": [["Je veux dire, pas de flash-info, pas de fuites dans la presse, pas de nouvelles, point final.", "I mean, no news flashes, no news leaks, no news, period.", 1]]}, "sur": {"__C": 1, "__e": [["Il y a déjà eu des fuites dans la presse sur l'évasion de Salazar.", "Bauer breaking Salazar out of prison has already leaked to the press.", 1]]}, "__e": [["Nous devons éviter un procès et des fuites dans la presse.", "Police would mean court cases - and leaks to the press.", 1], ["Depuis qu'il y a eu des fuites dans la presse, la commission est devenue nerveuse.", "Ever since the press leak, the commission has been a little jittery.", 1], ["Qui serait le responsable en cas de fuites dans la presse ?", "Who will be responsible if anything leaks out to the press?", 1]]}, "sécurité": {"__C": 2, "pendant": {"__C": 1, "__e": [["Des fuites dans la sécurité pendant la convention démocrate.", "A national security leak during the Democratic Convention.", 1]]}, "je": {"__C": 1, "__e": [["Sénateur, s'il y a des fuites dans la sécurité, je vous promets que j'y remédierai.", "Senator, if there are leaks in my security... I assure you I will have them taken care of.", 1]]}, "__e": [["Sénateur, s'il y a des fuites dans la sécurité, je vous promets que j'y remédierai.", "Senator, if there are leaks in my security... I assure you I will have them taken care of.", 1], ["Des fuites dans la sécurité pendant la convention démocrate.", "A national security leak during the Democratic Convention.", 1]]}, "__e": [["Nous devons éviter un procès et des fuites dans la presse.", "Police would mean court cases - and leaks to the press.", 1], ["Depuis qu'il y a eu des fuites dans la presse, la commission est devenue nerveuse.", "Ever since the press leak, the commission has been a little jittery.", 1], ["Qui serait le responsable en cas de fuites dans la presse ?", "Who will be responsible if anything leaks out to the press?", 1]]}, "__e": [["A moins que Boss soit OK à faire don régulièrement de 100 000$ de produit aux flics, il va vouloir savoir s'il y a des fuites dans son équipe. Go !", "Unless Boss is down with donating 100 G's worth of product to the cops on the reg, he's gonna wanna know there's a leak in his crew.", 1], ["Un problème avec la compagnie de gaz a causé des fuites dans toute la ville y compris peut-être celle de votre maison", "An issue with the gas company is causing leaks all over town, including maybe the one at your place.", 1], ["Il y a des fuites dans le toit.", "There are leaks in the roof.", 0]]}, "sur": {"__C": 15, "la": {"__C": 2, "conférence": {"__C": 1, "__e": [["Je ne crois pas qu'il soit là pour les fuites sur la conférence.", "Ma'am, I don't think he's here for the conference.", 1]]}, "prochaine": {"__C": 1, "victime": {"__C": 1, "__e": [["Pour éviter des fuites sur la prochaine victime,", "So to avoid tipping off his next victim,", 1]]}, "__e": [["Pour éviter des fuites sur la prochaine victime,", "So to avoid tipping off his next victim,", 1]]}, "__e": [["Farida Jatri a été inculpée d'avoir généré des fuites sur la base d'éléments saisis au 29 Stalton Drive.", "PS Farida Jatri was charged with leaking the information based on evidence seized from 29 Stalton Drive.", 1], ["Pour éviter des fuites sur la prochaine victime,", "So to avoid tipping off his next victim,", 1], ["Je ne crois pas qu'il soit là pour les fuites sur la conférence.", "Ma'am, I don't think he's here for the conference.", 1]]}, "son": {"__C": 1, "dos": {"__C": 1, "__e": [["- On mettra les fuites sur son dos.", "We can associate him with the breaches.", 1]]}, "__e": [["- On mettra les fuites sur son dos.", "We can associate him with the breaches.", 1]]}, "les": {"__C": 2, "contrats": {"__C": 1, "chinois": {"__C": 1, "__e": [["On dit que je serais à l'origine des fuites sur les contrats chinois. Vous seriez ma marionnette. Je vous aurais demandé de vous sacrifier pour sauver mon empire.", "Apparently I'm behind the leaks about the Chinese contracts, and you're my puppet and I asked you to sacrifice yourself to save my empire.", 1]]}, "__e": [["On dit que je serais à l'origine des fuites sur les contrats chinois. Vous seriez ma marionnette. Je vous aurais demandé de vous sacrifier pour sauver mon empire.", "Apparently I'm behind the leaks about the Chinese contracts, and you're my puppet and I asked you to sacrifice yourself to save my empire.", 1]]}, "pistons": {"__C": 1, "__e": [["On a des fuites sur les pistons.", "The pistons are leaking.", 1]]}, "__e": [["Tous les tuyaux qu'on a eus, ces fuites sur les ventes d'armes illégales...", "The information about the parked car... The tip about the arms deal...", 1], ["On dit que je serais à l'origine des fuites sur les contrats chinois. Vous seriez ma marionnette. Je vous aurais demandé de vous sacrifier pour sauver mon empire.", "Apparently I'm behind the leaks about the Chinese contracts, and you're my puppet and I asked you to sacrifice yourself to save my empire.", 1], ["Les ordures! Il y a des fuites sur les actions de la Sécurité Publique.", "Those bastards are leaking all the Public Security's moves!", 1]]}, "__e": [["A propos de ces fuites sur ces photos de la personne qui vous ressemble ...", "About those leaked photos of the person who looks like you", 1], ["On cible de gros poissons, s'il y a des fuites sur ces accusations avant qu'on soit prêts, ça pourrait nous exploser au visage, et toute une année de travail serait perdue.", "We're after some big people, so if word of these indictments gets out before we're ready, it could blow up in our faces, and a year's work will be down the drain.", 1], ["Je peux te parler deux secondes ? Bien sûr. Il y a déjà eu des fuites sur votre conversation.", "Because there's a... there's a piece of paper with me on it that Dad said it should be me.", 1]]}, "__e": [["Jack, je n'ai pas besoin de te rappeler que s'il y a des fuites d'air, nous serons tous morts dans les 3 minutes qui vont suivre.", "Jack, I don't have to remind you if that airlock leaks, we'll all be dead within the next three minutes.", 1], ["Ce n'est qu'une question de temps avant qu'il n'y ait des fuites, si ce n'est déjà fait.", "It's just a matter of time before word leaks out, if it hasn't already.", 1], ["Il y a des fuites dans le toit.", "There are leaks in the roof.", 0]]}, "qu'aurais-je": {"__C": 529, "pu": {"__C": 183, "faire": {"__C": 123, "d'autre": {"__C": 38, "que": {"__C": 2, "__e": [["Qu'aurais-je pu faire d'autre que d'endurer et de faire des concessions ? Laisse-moi te dire encore une chose.", "What else could I do but endure and make concessions?", 1], ["Qu'aurais-je pu faire d'autre... que danser?", "What would she do?", 1]]}, "lucy": {"__C": 1, "__e": [["Qu'aurais-je pu faire d'autre, Lucy?", "I don't know what else I could have done, Lucy.", 1]]}, "__e": [["Non. Mais encore une fois, qu'aurais-je pu faire d'autre ?", "No, but again...", 1], ["Qu'aurais-je pu faire d'autre alors qu'il avait tué autant de personnes !", "He went crazy and killed people. What do I have to do then?", 1], ["Qu'aurais-je pu faire d'autre ? Elle a dit que son frère était malade.", "What was I supposed to do when she told me that her brother's sick?", 1]]}, "de": {"__C": 5, "mieux": {"__C": 1, "__e": [["\" Qu'aurais-je pu faire de mieux ?", "\"What could I have done better?", 1]]}, "plus": {"__C": 2, "__e": [["Qu'aurais-je pu faire de plus ?", "What more could I have done?", 1]]}, "__e": [["\" Qu'aurais-je pu faire de mieux ?", "\"What could I have done better?", 1], ["Qu'aurais-je pu faire de plus ?", "What more could I have done?", 1], ["Je suis venu parce que mon fils est malade ! Qu'aurais-je pu faire de mal ?", "What would I do wrong when I came because my child was sick?", 1]]}, "__e": [["Qu'aurais-je pu faire quand elle a dit qu'elle était devant la maison ?", "What could I do when she said she was in front of the house?", 1], ["Je ne sais même pas comment je suis arrivé à l'hôtel, qu'aurais-je pu faire ?", "I don't even know how I got into the hotel. What can I do?", 1], ["Je suis venu parce que mon fils est malade ! Qu'aurais-je pu faire de mal ?", "What would I do wrong when I came because my child was sick?", 1]]}, "lui": {"__C": 8, "offrir": {"__C": 2, "__e": [["Qu'aurais-je pu lui offrir ?", "What could I offer?", 1]]}, "dire": {"__C": 4, "de": {"__C": 1, "__e": [["Qu'aurais-je pu lui dire de plus ?", "What more can I say than that?", 1]]}, "d'autre": {"__C": 1, "__e": [["Qu'aurais-je pu lui dire d'autre?", "What else was I to say?", 1]]}, "__e": [["Qu'aurais-je pu lui dire de plus ?", "What more can I say than that?", 1], ["Je n'avais pas de réponse à lui donner. Qu'aurais-je pu lui dire ? \"Tout s'est passé si vite.", "Make your kills outside the city, one a night, no persons of note ...", 1], ["Qu'aurais-je pu lui dire ?", "What could I have said to him?", 0]]}, "__e": [["Je ne sais pas monter, qu'aurais-je pu lui enseigner ?", "Come on sir, I don't know to climb, how can I teach him?", 1], ["Je n'avais pas de réponse à lui donner. Qu'aurais-je pu lui dire ? \"Tout s'est passé si vite.", "Make your kills outside the city, one a night, no persons of note ...", 1], ["Qu'aurais-je pu lui dire ?", "What could I have said to him?", 0]]}, "dire": {"__C": 17, "d'autre": {"__C": 4, "que": {"__C": 1, "__e": [["Qu'aurais-je pu dire d'autre que la seule et indicible réalité, rien de tout cela n'était vrai.", "And there was nothing I could say... except the one unutterable fact that none of it was true.", 1]]}, "__e": [["Qu'aurais-je pu dire d'autre?", "I mean, what else could I say?", 1], ["Qu'aurais-je pu dire d'autre que la seule et indicible réalité, rien de tout cela n'était vrai.", "And there was nothing I could say... except the one unutterable fact that none of it was true.", 1], ["Mais même, qu'aurais-je pu dire d'autre ?", "But still, I mean, what else could I say?", 1]]}, "à": {"__C": 2, "une": {"__C": 1, "__e": [["Qu'aurais-je pu dire à une telle personne sans connaitre sa réaction ?", "What can I say to that person without knowing what his reaction would be? !", 1]]}, "quelqu'un": {"__C": 1, "__e": [["Qu'aurais-je pu dire à quelqu'un qui n'était pas entier physiquement ?", "What would I have said to someone who wasn't physically whole?", 1]]}, "__e": [["Qu'aurais-je pu dire à quelqu'un qui n'était pas entier physiquement ?", "What would I have said to someone who wasn't physically whole?", 1], ["Qu'aurais-je pu dire à une telle personne sans connaitre sa réaction ?", "What can I say to that person without knowing what his reaction would be? !", 1]]}, "__e": [["- qu'aurais-je pu dire... tu n'as rien dit ?", "- What could I say...", 1], ["Qu'aurais-je pu dire à quelqu'un qui n'était pas entier physiquement ?", "What would I have said to someone who wasn't physically whole?", 1], ["Qu'aurais-je pu dire à une telle personne sans connaitre sa réaction ?", "What can I say to that person without knowing what his reaction would be? !", 1]]}, "__e": [["Je suis venu parce que mon fils est malade ! Qu'aurais-je pu faire de mal ?", "What would I do wrong when I came because my child was sick?", 1], ["Je n'avais pas de réponse à lui donner. Qu'aurais-je pu lui dire ? \"Tout s'est passé si vite.", "Make your kills outside the city, one a night, no persons of note ...", 1], ["Qu'aurais-je pu lui dire ?", "What could I have said to him?", 0]]}, "fait": {"__C": 94, "sans": {"__C": 37, "vous": {"__C": 11, "durant": {"__C": 1, "__e": [["Qu'aurais-je fait sans vous durant toutes ces années passées ici ?", "Mary, what would I have done without you these past years?", 1]]}, "monsieur": {"__C": 1, "__e": [["Qu'aurais-je fait sans vous, monsieur?", "What would I have done without you, sir?", 1]]}, "__e": [["Qu'aurais-je fait sans vous, mes chers scientifiques ?", "What would I do without you, dear scientists?", 1], ["Merci beaucoup. Qu'aurais-je fait sans vous ?", "I don't know what I'd have done without you.", 1], ["Qu'aurais-je fait sans vous durant toutes ces années passées ici ?", "Mary, what would I have done without you these past years?", 1]]}, "toi": {"__C": 16, "toutes": {"__C": 1, "__e": [["Qu'aurais-je fait sans toi, toutes ces années?", "I don't know what I'd have done if you hadn't been around all these years.", 1]]}, "aujourd'hui": {"__C": 1, "__e": [["Qu'aurais-je fait sans toi aujourd'hui ?", "I don't know where I'd be without you today either.", 1]]}, "__e": [["Qu'aurais-je fait sans toi aujourd'hui ?", "I don't know where I'd be without you today either.", 1], ["Bien sûr! Qu'aurais-je fait sans toi?", "What would I have done without you?", 1], ["Qu'aurais-je fait sans toi, toutes ces années?", "I don't know what I'd have done if you hadn't been around all these years.", 1]]}, "__e": [["Qu'aurais-je fait sans toi, toutes ces années?", "I don't know what I'd have done if you hadn't been around all these years.", 1], ["Qu'aurais-je fait sans vous durant toutes ces années passées ici ?", "Mary, what would I have done without you these past years?", 1], ["Qu'aurais-je fait sans lui ? Seule, je ne m'en serais pas sortie.", "If only John had been here, I think he could tell you.", 1]]}, "si": {"__C": 16, "j'avais": {"__C": 3, "su": {"__C": 1, "__e": [["Qu'aurais-je fait si j'avais su qu'il se trouvait à quelques pas ?", "I wonder what I'd have done if I'd known he was only a few feet away.", 1]]}, "été": {"__C": 1, "__e": [["\"Qu'aurais-je fait si j'avais été là ?\"", "\"What would I have done if I would have been on the deck?\"", 1]]}, "__e": [["\"Qu'aurais-je fait si j'avais été là ?\"", "\"What would I have done if I would have been on the deck?\"", 1], ["Qu'aurais-je fait si j'avais forcé Hye Shin de se remettre avec lui ? Ne vous blâmez pas, mère.", "I would've been so mad at myself if I had made them reunite!", 1], ["Qu'aurais-je fait si j'avais su qu'il se trouvait à quelques pas ?", "I wonder what I'd have done if I'd known he was only a few feet away.", 1]]}, "je": {"__C": 4, "n'avais": {"__C": 3, "__e": [["Qu'aurais-je fait si je n'avais pas rencontré Joon Hyeong ?", "What would I have done if I hadn't met Joon Hyeong?", 1], ["Qu'aurais-je fait si je n'avais pas croisé Peter ?", "If I did not run into Peter who would have known what would have happened to me?", 1], ["Qu'aurais-je fait si je n'avais pas hérité de cette fortune?", "I wonder how I would have turned out... if I hadn't inherited a fortune.", 1]]}, "ne": {"__C": 1, "__e": [["Qu'aurais-je fait si je ne peux pas disposer correctement d'un corps ?", "What would I do if I couldn't properly dispose of a body?", 1]]}, "__e": [["Qu'aurais-je fait si je n'avais pas croisé Peter ?", "If I did not run into Peter who would have known what would have happened to me?", 1], ["Qu'aurais-je fait si je n'avais pas hérité de cette fortune?", "I wonder how I would have turned out... if I hadn't inherited a fortune.", 1], ["Qu'aurais-je fait si je ne peux pas disposer correctement d'un corps ?", "What would I do if I couldn't properly dispose of a body?", 1]]}, "__e": [["Qu'aurais-je fait si j'avais forcé Hye Shin de se remettre avec lui ? Ne vous blâmez pas, mère.", "I would've been so mad at myself if I had made them reunite!", 1], ["Qu'aurais-je fait si j'avais su qu'il se trouvait à quelques pas ?", "I wonder what I'd have done if I'd known he was only a few feet away.", 1], ["Qu'aurais-je fait si elle s'était mépris sur le fait que je la voyais comme ma fille ?", "What would I do if she misunderstood that I saw her as my daughter?", 1]]}, "à": {"__C": 5, "sa": {"__C": 1, "place": {"__C": 1, "__e": [["Qu'aurais-je fait à sa place ?", "I kept thinking what would I have done if I were in her shoes.", 1]]}, "__e": [["Qu'aurais-je fait à sa place ?", "I kept thinking what would I have done if I were in her shoes.", 1]]}, "la": {"__C": 2, "place": {"__C": 2, "__e": [["D'après vous, qu'aurais-je fait à la place de l'un de ces villageois ?", "What do you think... I would have done if I were one of the townspeople?", 1], ["Qu'aurais-je fait à la place d'aller sur la tombe de ma mère ?", "Why else would I have gone to my mom's grave?", 1]]}, "__e": [["D'après vous, qu'aurais-je fait à la place de l'un de ces villageois ?", "What do you think... I would have done if I were one of the townspeople?", 1], ["Qu'aurais-je fait à la place d'aller sur la tombe de ma mère ?", "Why else would I have gone to my mom's grave?", 1]]}, "__e": [["Qu'aurais-je fait à sa place ?", "I kept thinking what would I have done if I were in her shoes.", 1], ["D'après vous, qu'aurais-je fait à la place de l'un de ces villageois ?", "What do you think... I would have done if I were one of the townspeople?", 1], ["Qu'aurais-je fait à la place d'aller sur la tombe de ma mère ?", "Why else would I have gone to my mom's grave?", 1]]}, "__e": [["Qu'aurais-je fait si elle s'était mépris sur le fait que je la voyais comme ma fille ?", "What would I do if she misunderstood that I saw her as my daughter?", 1], ["Qu'aurais-je fait à la place d'aller sur la tombe de ma mère ?", "Why else would I have gone to my mom's grave?", 1], ["Si j'avais su il y a dix ans que j'allais croiser mon âme sœur, qu'aurais-je fait pendant ces dix ans ?", "If I knew 10 years from tonight That I was gonna meet the woman of my dreams, What am I gonna do with myself for the next 10 years?", 1]]}, "à": {"__C": 35, "y": {"__C": 7, "gagner": {"__C": 7, "une": {"__C": 1, "__e": [["Qu'aurais-je à y gagner? Une histoire si ridicule!", "What would I gain by such a ridiculous story?", 1]]}, "__e": [["Mais qu'aurais-je à y gagner ?", "But what do I gain?", 1], ["Qu'aurais-je à y gagner? Une histoire si ridicule!", "What would I gain by such a ridiculous story?", 1], ["Si je fais cela, qu'aurais-je à y gagner?", "If I were to do that what is to be my reward?", 1]]}, "__e": [["Mais qu'aurais-je à y gagner ?", "But what do I gain?", 1], ["Qu'aurais-je à y gagner? Une histoire si ridicule!", "What would I gain by such a ridiculous story?", 1], ["Si je fais cela, qu'aurais-je à y gagner?", "If I were to do that what is to be my reward?", 1]]}, "faire": {"__C": 6, "avec": {"__C": 2, "votre": {"__C": 1, "__e": [["Qu'aurais-je à faire avec votre père ?", "I just barely know your father.", 1]]}, "l'espagne": {"__C": 1, "__e": [["L'Espagne, qu'aurais-je à faire avec l'Espagne?", "- Spain? What would I have to do with Spain?", 1]]}, "__e": [["L'Espagne, qu'aurais-je à faire avec l'Espagne?", "- Spain? What would I have to do with Spain?", 1], ["Qu'aurais-je à faire avec votre père ?", "I just barely know your father.", 1]]}, "de": {"__C": 2, "toi": {"__C": 1, "__e": [["oui, sinon qu'aurais-je à faire de toi !", "What else would you want me do to for you!", 1]]}, "la": {"__C": 1, "__e": [["Qu'aurais-je à faire de la richesse ?", "Why would I want the riches?", 1]]}, "__e": [["Qu'aurais-je à faire de la richesse ?", "Why would I want the riches?", 1], ["oui, sinon qu'aurais-je à faire de toi !", "What else would you want me do to for you!", 1]]}, "__e": [["Et qu'aurais-je à faire en échange ?", "And what would I have to do in return?", 1], ["Qu'aurais-je à faire avec votre père ?", "I just barely know your father.", 1], ["oui, sinon qu'aurais-je à faire de toi !", "What else would you want me do to for you!", 1]]}, "gagner": {"__C": 10, "en": {"__C": 3, "jouant": {"__C": 1, "__e": [["Qu'aurais-je à gagner en jouant Ia comédie?", "You think I'm a fraud? What do I have to gain from this?", 1]]}, "te": {"__C": 1, "__e": [["Qu'aurais-je à gagner en te trompant ?", "What would I gain by tricking you or anyone?", 1]]}, "__e": [["Qu'aurais-je à gagner en te trompant ?", "What would I gain by tricking you or anyone?", 1], ["Qu'aurais-je à gagner en vous mentant ?", "What would I have to gain by lying to you people?", 1], ["Qu'aurais-je à gagner en jouant Ia comédie?", "You think I'm a fraud? What do I have to gain from this?", 1]]}, "à": {"__C": 4, "faire": {"__C": 1, "__e": [["Qu'aurais-je à gagner à faire cela?", "What do I have to gain from doing that?", 1]]}, "parler": {"__C": 1, "__e": [["On va faire le coup ce soir, qu'aurais-je à gagner à parler au FBI ?", "Look, we're knocking off the place tonight. What sense would it make if I am talking to the FBI?", 1]]}, "__e": [["Qu'aurais-je à gagner à faire cela?", "What do I have to gain from doing that?", 1], ["Tae Won, qu'aurais-je à gagner à vivre plus longtemps ?", "Tae Won, what more could I want from living more?", 1], ["On va faire le coup ce soir, qu'aurais-je à gagner à parler au FBI ?", "Look, we're knocking off the place tonight. What sense would it make if I am talking to the FBI?", 1]]}, "__e": [["Tae Won, qu'aurais-je à gagner à vivre plus longtemps ?", "Tae Won, what more could I want from living more?", 1], ["Si je file de l'or, qu'aurais-je à gagner pour ma peine et ma bonté?", "If I spin the gold, what do I get for all of my kindness, toil and sweat?", 1], ["On va faire le coup ce soir, qu'aurais-je à gagner à parler au FBI ?", "Look, we're knocking off the place tonight. What sense would it make if I am talking to the FBI?", 1]]}, "__e": [["Si je file de l'or, qu'aurais-je à gagner pour ma peine et ma bonté?", "If I spin the gold, what do I get for all of my kindness, toil and sweat?", 1], ["Qu'aurais-je à dire alors que je suis en fin de contrat ?", "What would I have to say when I'm at the end of my contract?", 1], ["On va faire le coup ce soir, qu'aurais-je à gagner à parler au FBI ?", "Look, we're knocking off the place tonight. What sense would it make if I am talking to the FBI?", 1]]}, "dû": {"__C": 142, "faire": {"__C": 106, "d'autre": {"__C": 8, "qu'aurais-je": {"__C": 1, "__e": [["Qu'aurais-je dû faire d'autre ? Qu'aurais-je dû...", "What else was I supposed... to do?", 1]]}, "__e": [["Tu les as envoyés vers des usuriers ? Alors qu'aurais-je dû faire d'autre ?", "You can get called by the police tomorrow to get investigated.", 1], ["Ma femme est décédée, qu'aurais-je dû faire d'autre?", "My wife passed away, what else should I have done?", 1], ["Mais il n'y avait pas de chambre libre, alors qu'aurais-je dû faire d'autre ?", "But there was no vacancy, so what else should I have done?", 1]]}, "pour": {"__C": 3, "vous": {"__C": 1, "__e": [["Qu'aurais-je dû faire pour vous satisfaire ?", "What will it take to keep Cho-ok here?", 1]]}, "l'empêcher": {"__C": 1, "__e": [["Qu'aurais-je dû faire pour l'empêcher ?", "What should I have done to keep that from happening?", 1]]}, "__e": [["Qu'aurais-je dû faire pour que Blake se sente valorisé, ou pour qu'il valorise cela ?", "Or love me more? Like what is it that I should've done?", 1], ["Qu'aurais-je dû faire pour l'empêcher ?", "What should I have done to keep that from happening?", 1], ["Qu'aurais-je dû faire pour vous satisfaire ?", "What will it take to keep Cho-ok here?", 1]]}, "__e": [["Quand il a tué ma mère, qu'aurais-je dû faire ?", "\"But he killed my mother, what do I do to him?", 1], ["Qu'aurais-je dû faire devant des ennemis cent fois supérieurs, contre lesquels je n'aurais pu défendre ce pays?", "What was I to do in the face of a hundredfold stronger foe against whom I could not defend this country?", 1], ["Mais il n'y avait pas de chambre libre, alors qu'aurais-je dû faire d'autre ?", "But there was no vacancy, so what else should I have done?", 1]]}, "dire": {"__C": 17, "volontiers": {"__C": 1, "tra-la-la": {"__C": 1, "__e": [["Qu'aurais-je dû dire, \"Volontiers, tra-la-la\" ?", "Should I say, \"Our pleasure, rooty-toot-toot\"?", 1]]}, "__e": [["Qu'aurais-je dû dire, \"Volontiers, tra-la-la\" ?", "Should I say, \"Our pleasure, rooty-toot-toot\"?", 1]]}, "à": {"__C": 1, "ces": {"__C": 1, "__e": [["Qu'aurais-je dû dire à ces gens afin de les convaincre... que j'avais réellement été dans le futur.", "What should I have said to those people in order to convince them I'd really been to the future.", 1]]}, "__e": [["Qu'aurais-je dû dire à ces gens afin de les convaincre... que j'avais réellement été dans le futur.", "What should I have said to those people in order to convince them I'd really been to the future.", 1]]}, "__e": [["J'ai fait un peu court, mais qu'aurais-je dû dire ? Je...", "I mean, the speech was a little short, but what should I have said?", 1], ["- et c'est tout ce que tu as à dire ? - Qu'aurais-je dû dire ?", "What am I supposed to say?", 1], ["Qu'aurais-je dû dire à ces gens afin de les convaincre... que j'avais réellement été dans le futur.", "What should I have said to those people in order to convince them I'd really been to the future.", 1]]}, "entendre": {"__C": 4, "bonnie": {"__C": 1, "__e": [["Qu'aurais-je dû entendre, Bonnie ?", "What would I have heard, Bonnie?", 1]]}, "__e": [["- Qu'aurais-je dû entendre ?", "- What's to hear?", 1], ["Qu'aurais-je dû entendre, Bonnie ?", "What would I have heard, Bonnie?", 1], ["À part ça, qu'aurais-je dû entendre ?", "Aside from that, what should I hear?", 1]]}, "__e": [["- et c'est tout ce que tu as à dire ? - Qu'aurais-je dû dire ?", "What am I supposed to say?", 1], ["Mais il n'y avait pas de chambre libre, alors qu'aurais-je dû faire d'autre ?", "But there was no vacancy, so what else should I have done?", 1], ["Qu'aurais-je dû dire à ces gens afin de les convaincre... que j'avais réellement été dans le futur.", "What should I have said to those people in order to convince them I'd really been to the future.", 1]]}, "bien": {"__C": 9, "pu": {"__C": 9, "faire": {"__C": 4, "avant": {"__C": 1, "__e": [["Qu'aurais-je bien pu faire avant ?", "What I might do?", 1]]}, "a": {"__C": 1, "__e": [["Qu'aurais-je bien pu faire a ce type ?", "What could I do with that guy, man?", 1]]}, "__e": [["Qu'aurais-je bien pu faire a ce type ?", "What could I do with that guy, man?", 1], ["Qu'aurais-je bien pu faire pour survivre dans un avion qui explose ?", "What could I have done to survive on an exploding plane?", 1], ["Même si j'étais venu à ta rencontre, qu'aurais-je bien pu faire ?", "Even if I had met you, what could I have done?", 1]]}, "lui": {"__C": 1, "dire": {"__C": 1, "__e": [["Qu'aurais-je bien pu lui dire d'autre à ce docteur?", "What else was I to say?", 1]]}, "__e": [["Qu'aurais-je bien pu lui dire d'autre à ce docteur?", "What else was I to say?", 1]]}, "__e": [["Qu'aurais-je bien pu te donner d'autre que mon corps ?", "What could I have possibly given you that wasn't my body?", 1], ["Qu'aurais-je bien pu lui dire d'autre à ce docteur?", "What else was I to say?", 1], ["Même si j'étais venu à ta rencontre, qu'aurais-je bien pu faire ?", "Even if I had met you, what could I have done?", 1]]}, "__e": [["Qu'aurais-je bien pu te donner d'autre que mon corps ?", "What could I have possibly given you that wasn't my body?", 1], ["Qu'aurais-je bien pu lui dire d'autre à ce docteur?", "What else was I to say?", 1], ["Même si j'étais venu à ta rencontre, qu'aurais-je bien pu faire ?", "Even if I had met you, what could I have done?", 1]]}, "en": {"__C": 8, "échange": {"__C": 2, "__e": [["Et qu'aurais-je en échange ?", "Can you make it worth my while?", 1], ["Si je vous dis ce que j'ai entendu... qu'aurais-je en échange ?", "If I tell you what I heard... what do I get in return?", 1]]}, "retour": {"__C": 6, "que": {"__C": 1, "veux-tu": {"__C": 1, "__e": [["- Qu'aurais-je en retour ? Que veux-tu ?", "What do you want?", 1]]}, "__e": [["- Qu'aurais-je en retour ? Que veux-tu ?", "What do you want?", 1]]}, "__e": [["Et qu'aurais-je en retour ?", "And what do I get in return?", 1], ["- Qu'aurais-je en retour ? Que veux-tu ?", "What do you want?", 1], ["Je te montrerai, mais qu'aurais-je en retour ?", "I will show you, but what will I get in return?", 1]]}, "__e": [["- Qu'aurais-je en retour ? Que veux-tu ?", "What do you want?", 1], ["Je te montrerai, mais qu'aurais-je en retour ?", "I will show you, but what will I get in return?", 1], ["Si je vous dis ce que j'ai entendu... qu'aurais-je en échange ?", "If I tell you what I heard... what do I get in return?", 1]]}, "__e": [["Si j'avais su il y a dix ans que j'allais croiser mon âme sœur, qu'aurais-je fait pendant ces dix ans ?", "If I knew 10 years from tonight That I was gonna meet the woman of my dreams, What am I gonna do with myself for the next 10 years?", 1], ["Je n'avais pas de réponse à lui donner. Qu'aurais-je pu lui dire ? \"Tout s'est passé si vite.", "Make your kills outside the city, one a night, no persons of note ...", 1], ["Qu'aurais-je pu lui dire ?", "What could I have said to him?", 0]]}, "cherche-t-elle": {"__C": 112, "à": {"__C": 23, "fuir": {"__C": 4, "la": {"__C": 1, "réalité": {"__C": 1, "__e": [["Peut-être cherche-t-elle à fuir la réalité?", "Perhaps she's merely trying to escape reality.", 1]]}, "__e": [["Peut-être cherche-t-elle à fuir la réalité?", "Perhaps she's merely trying to escape reality.", 1]]}, "son": {"__C": 1, "prince": {"__C": 1, "__e": [["Cherche-t-elle à fuir son prince ?", "Blair Waldorf, being offered refuge at Lonely Boy's loft.", 1]]}, "__e": [["Cherche-t-elle à fuir son prince ?", "Blair Waldorf, being offered refuge at Lonely Boy's loft.", 1]]}, "__e": [["Que cherche-t-elle à fuir ?", "What's she hiding from?", 1], ["Cherche-t-elle à fuir son prince ?", "Blair Waldorf, being offered refuge at Lonely Boy's loft.", 1], ["Peut-être cherche-t-elle à fuir la réalité?", "Perhaps she's merely trying to escape reality.", 1]]}, "me": {"__C": 3, "détruire": {"__C": 1, "__e": [["Alors, pourquoi cherche-t-elle à me détruire ?", "And yet why is she trying to destroy me?", 1]]}, "transmettre": {"__C": 1, "un": {"__C": 1, "__e": [["Peut-être cherche-t-elle à me transmettre un message ?", "There must be something he wants you to tell me.", 1]]}, "__e": [["Peut-être cherche-t-elle à me transmettre un message ?", "There must be something he wants you to tell me.", 1]]}, "__e": [["Alors, pourquoi cherche-t-elle à me détruire ?", "And yet why is she trying to destroy me?", 1], ["Peut-être cherche-t-elle à me transmettre un message ?", "There must be something he wants you to tell me.", 1], ["Pourquoi dame Feng Huang cherche-t-elle à me voir ?", "Why is Lady Feng Huang looking for me?", 1]]}, "faire": {"__C": 6, "à": {"__C": 1, "ton": {"__C": 1, "__e": [["Que cherche-t-elle à faire à ton avis ?", "What do you think she's up to?", 1]]}, "__e": [["Que cherche-t-elle à faire à ton avis ?", "What do you think she's up to?", 1]]}, "__e": [["- Que cherche-t-elle à faire ?", "What's it doing? Reaching out.", 1], ["Que cherche-t-elle à faire à ton avis ?", "What do you think she's up to?", 1], ["L'un des accusés et la victime travaillaient tous deux dans la même société. Que cherche-t-elle à faire ?", "One of the defendants and the victim both worked for the same company.", 1]]}, "__e": [["Cherche-t-elle à nous utiliser pour aider le prince Ling à monter sur le trône ?", "Is she using us to assist Prince Ling to the throne?", 1], ["L'un des accusés et la victime travaillaient tous deux dans la même société. Que cherche-t-elle à faire ?", "One of the defendants and the victim both worked for the same company.", 1], ["Son comportement soulève la question suivante : que cherche-t-elle à cacher ?", "Her behavior begs the question, what is she trying to hide?", 0]]}, "une": {"__C": 3, "autre": {"__C": 1, "agence": {"__C": 1, "__e": [["Pourquoi cherche-t-elle une autre agence ?", "Why is she shopping for another agency?", 1]]}, "__e": [["Pourquoi cherche-t-elle une autre agence ?", "Why is she shopping for another agency?", 1]]}, "femme": {"__C": 1, "__e": [["Cherche-t-elle une femme ?", "Is it posted here for a woman?", 1]]}, "__e": [["Cherche-t-elle une femme ?", "Is it posted here for a woman?", 1], ["Peut-être en cherche-t-elle une.", "Maybe she's looking for one.", 1], ["Pourquoi cherche-t-elle une autre agence ?", "Why is she shopping for another agency?", 1]]}, "un": {"__C": 4, "p.d.g": {"__C": 1, "ou": {"__C": 1, "quoi": {"__C": 1, "__e": [["Que cherche-t-elle? Un P.D.G. ou quoi?", "Is she looking for some big hotshot businessman?", 1]]}, "__e": [["Que cherche-t-elle? Un P.D.G. ou quoi?", "Is she looking for some big hotshot businessman?", 1]]}, "__e": [["Que cherche-t-elle? Un P.D.G. ou quoi?", "Is she looking for some big hotshot businessman?", 1]]}, "millionnaire": {"__C": 1, "__e": [["Cherche-t-elle un millionnaire ?", "Is she looking for a pot of gold?", 1]]}, "emploi": {"__C": 1, "__e": [["Oh, cherche-t-elle un emploi ?", "Elizabeth Morehouse to see you.", 1]]}, "__e": [["Pourquoi cherche-t-elle un manteau ?", "Why is she looking for a cloak?", 1], ["Oh, cherche-t-elle un emploi ?", "Elizabeth Morehouse to see you.", 1], ["Que cherche-t-elle? Un P.D.G. ou quoi?", "Is she looking for some big hotshot businessman?", 1]]}, "pas": {"__C": 7, "à": {"__C": 1, "se": {"__C": 1, "mentir": {"__C": 1, "__e": [["Ne cherche-t-elle pas à se mentir ?", "Aren't you trying to deceive yourself?", 1]]}, "__e": [["Ne cherche-t-elle pas à se mentir ?", "Aren't you trying to deceive yourself?", 1]]}, "__e": [["Ne cherche-t-elle pas à se mentir ?", "Aren't you trying to deceive yourself?", 1]]}, "que": {"__C": 1, "toi": {"__C": 1, "de": {"__C": 1, "__e": [["Sa Majesté ne cherche-t-elle pas que toi de toute façon ?", "Wouldn't His Majesty only look for you anyway?", 1]]}, "__e": [["Sa Majesté ne cherche-t-elle pas que toi de toute façon ?", "Wouldn't His Majesty only look for you anyway?", 1]]}, "__e": [["Sa Majesté ne cherche-t-elle pas que toi de toute façon ?", "Wouldn't His Majesty only look for you anyway?", 1]]}, "ces": {"__C": 1, "jours-ci": {"__C": 1, "__e": [["Ne me cherche-t-elle pas ces jours-ci ?", "Doesn't she look for me these days?", 1]]}, "__e": [["Ne me cherche-t-elle pas ces jours-ci ?", "Doesn't she look for me these days?", 1]]}, "__e": [["Ta grande célébrité ne te cherche-t-elle pas ?", "Aren't your big celebrity looking for you?", 1], ["Votre Majesté, l'impératrice douairière ne cherche-t-elle pas ce lotus bouddhiste ?", "Your Majesty, isn't Empress Dowager looking for this Buddhist lotus?", 1], ["Sa Majesté ne cherche-t-elle pas que toi de toute façon ?", "Wouldn't His Majesty only look for you anyway?", 1]]}, "la": {"__C": 4, "chaleur": {"__C": 1, "__e": [["- Pourquoi cherche-t-elle la chaleur?", "But it's still seeking heat.", 1]]}, "tienne": {"__C": 2, "__e": [["Pourquoi ma main cherche-t-elle la tienne?\"", "Why does my hand seek yours?", 1]]}, "bannière": {"__C": 1, "spirituelle": {"__C": 1, "__e": [["Et pourquoi la CIA cherche-t-elle la Bannière Spirituelle ?", "And why is the CIA looking for the Spirit Banner?", 1]]}, "__e": [["Et pourquoi la CIA cherche-t-elle la Bannière Spirituelle ?", "And why is the CIA looking for the Spirit Banner?", 1]]}, "__e": [["- Pourquoi cherche-t-elle la chaleur?", "But it's still seeking heat.", 1], ["Et pourquoi la CIA cherche-t-elle la Bannière Spirituelle ?", "And why is the CIA looking for the Spirit Banner?", 1], ["Pourquoi ma main cherche-t-elle la tienne?\"", "Why does my hand seek yours?", 1]]}, "comme": {"__C": 4, "ça": {"__C": 2, "une": {"__C": 1, "chose": {"__C": 1, "__e": [["Pourquoi cherche-t-elle comme ça  une chose qui n'est pas importante ?", "Why is she looking, like that, for something that isn't important?", 1]]}, "__e": [["Pourquoi cherche-t-elle comme ça  une chose qui n'est pas importante ?", "Why is she looking, like that, for something that isn't important?", 1]]}, "__e": [["Que cherche-t-elle comme ça ?", "Why is she looking around like that?", 1], ["Pourquoi cherche-t-elle comme ça  une chose qui n'est pas importante ?", "Why is she looking, like that, for something that isn't important?", 1]]}, "nous": {"__C": 2, "__e": [["Peut-être, la cherche-t-elle, comme nous.", "Maybe she was looking for her like we were.", 1], ["Oh Yeon Doo ? Peut-être, la cherche-t-elle, comme nous.", "Maybe she was looking for her like we were.", 1]]}, "__e": [["Peut-être, la cherche-t-elle, comme nous.", "Maybe she was looking for her like we were.", 1], ["Oh Yeon Doo ? Peut-être, la cherche-t-elle, comme nous.", "Maybe she was looking for her like we were.", 1], ["Pourquoi cherche-t-elle comme ça  une chose qui n'est pas importante ?", "Why is she looking, like that, for something that isn't important?", 1]]}, "__e": [["Tu as donc trouvé une personne pire que Huang Yue juste pour t'opposer à moi ? Si ce n'est pas ton argent, que cherche-t-elle ?", "What should you money at you is money at me", 1], ["L'un des accusés et la victime travaillaient tous deux dans la même société. Que cherche-t-elle à faire ?", "One of the defendants and the victim both worked for the same company.", 1], ["Son comportement soulève la question suivante : que cherche-t-elle à cacher ?", "Her behavior begs the question, what is she trying to hide?", 0]]}, "préte": {"__C": 57, "a": {"__C": 7, "se": {"__C": 1, "battre": {"__C": 1, "pour": {"__C": 1, "__e": [["Toute Ia cour des miracles est préte a se battre pour EsméraIda.", "Every man in the Court of Miracles is ready to fight for Esmeralda.", 1]]}, "__e": [["Toute Ia cour des miracles est préte a se battre pour EsméraIda.", "Every man in the Court of Miracles is ready to fight for Esmeralda.", 1]]}, "__e": [["Toute Ia cour des miracles est préte a se battre pour EsméraIda.", "Every man in the Court of Miracles is ready to fight for Esmeralda.", 1]]}, "partager": {"__C": 1, "avec": {"__C": 1, "ses": {"__C": 1, "__e": [["J'étais préte a partager avec ses hommes et lui.", "I was willing to go halves with him and his.", 1]]}, "__e": [["J'étais préte a partager avec ses hommes et lui.", "I was willing to go halves with him and his.", 1]]}, "__e": [["J'étais préte a partager avec ses hommes et lui.", "I was willing to go halves with him and his.", 1]]}, "tout": {"__C": 1, "__e": [["♪ étais préte a tout.", "I was prepared for a lot of things.", 1]]}, "__e": [["Es-tu préte a faire ton entrée sur scéne ce soir avec Pulsar?", "So, are you ready to make your debut on the scene tonight as a Pulsar?", 1], ["J'étais préte a partager avec ses hommes et lui.", "I was willing to go halves with him and his.", 1], ["Tu serais préte a prendre un boulot sur un tournage en tant que machiniste par exemple ?", "Are you saying that you would be willing to take a job on a crew, like as a grip or something?", 1]]}, "à": {"__C": 6, "l'accueillir": {"__C": 1, "__e": [["Mais son équipe est préte à l'accueillir.", "But his pit crew's all set. They're ready for him.", 1]]}, "léviter": {"__C": 1, "__e": [["Comme si j'étais détachée de la terre... préte à léviter.", "I feel as if I were less tied down to earth, as if I were... getting ready to levitate.", 1]]}, "te": {"__C": 2, "pisser": {"__C": 1, "dessus": {"__C": 1, "__e": [["On dirait que tu es préte à te pisser dessus.", "You look like you're about to wet yourself.", 1]]}, "__e": [["On dirait que tu es préte à te pisser dessus.", "You look like you're about to wet yourself.", 1]]}, "casser": {"__C": 1, "une": {"__C": 1, "__e": [["Préte à te casser une jambe, Miriam?", "Ready to break a leg, Miriam?", 1]]}, "__e": [["Préte à te casser une jambe, Miriam?", "Ready to break a leg, Miriam?", 1]]}, "__e": [["Préte à te casser une jambe, Miriam?", "Ready to break a leg, Miriam?", 1], ["On dirait que tu es préte à te pisser dessus.", "You look like you're about to wet yourself.", 1]]}, "__e": [["Je ne suis pas préte à étre mére.", "I'm not ready to be a mama.", 1], ["On dirait que tu es préte à te pisser dessus.", "You look like you're about to wet yourself.", 1], ["Je veux juste que vous soyez préte à la dure réalité que ça peut être.", "I just want you to prepare yourself for how brutal real can be.", 1]]}, "elizabeth": {"__C": 1, "oui": {"__C": 1, "__e": [["Préte, Elizabeth ? Oui.", "Ready, Elizabeth?", 1]]}, "__e": [["Préte, Elizabeth ? Oui.", "Ready, Elizabeth?", 1]]}, "pour": {"__C": 6, "ie": {"__C": 1, "5": {"__C": 1, "__e": [["-La terrasse sera juste préte pour Ie 5.", "The terrace will be finished before the 5th.", 1]]}, "__e": [["-La terrasse sera juste préte pour Ie 5.", "The terrace will be finished before the 5th.", 1]]}, "les": {"__C": 1, "enfants": {"__C": 1, "__e": [["Je ne suis pas préte pour les enfants.", "I'm not ready for children.", 1]]}, "__e": [["Je ne suis pas préte pour les enfants.", "I'm not ready for children.", 1]]}, "pa": {"__C": 1, "__e": [["Préte pour Pa ?", "Are you ready for Dad?", 1]]}, "__e": [["J'ai bien dit à Brite que je n'étais pas préte pour une relation.", "Before we met, I told Brite... I wasn't ready for a new relationship yet.", 1], ["-La terrasse sera juste préte pour Ie 5.", "The terrace will be finished before the 5th.", 1], ["Je ne suis pas préte pour les enfants.", "I'm not ready for children.", 1]]}, "é": {"__C": 2, "vous": {"__C": 1, "n'importe": {"__C": 1, "quel": {"__C": 1}}, "__e": [["Préte é vous renclre n'importe quel service.", "Ready for whatever service you require, my lord.", 1]]}, "tout": {"__C": 1, "faire": {"__C": 1, "__e": [["Moi je me sens entiérement élastique. Je suis préte é tout faire.", "I feel all elastic, ready to do everything.", 1]]}, "__e": [["Moi je me sens entiérement élastique. Je suis préte é tout faire.", "I feel all elastic, ready to do everything.", 1]]}, "__e": [["Préte é vous renclre n'importe quel service.", "Ready for whatever service you require, my lord.", 1], ["Moi je me sens entiérement élastique. Je suis préte é tout faire.", "I feel all elastic, ready to do everything.", 1]]}, "son": {"__C": 2, "maillet": {"__C": 1, "parfois": {"__C": 1, "__e": [["Elle vous préte son maillet parfois ?", "She ever let you play with the gavel?", 1]]}, "__e": [["Elle vous préte son maillet parfois ?", "She ever let you play with the gavel?", 1]]}, "épaule": {"__C": 1, "ou": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Qu'elle me préte son épaule ou qu'elle emprunte la mienne.", "\"May she lend me her shoulder or may she borrow mine.", 1]]}, "__e": [["Qu'elle me préte son épaule ou qu'elle emprunte la mienne.", "\"May she lend me her shoulder or may she borrow mine.", 1]]}, "__e": [["Qu'elle me préte son épaule ou qu'elle emprunte la mienne.", "\"May she lend me her shoulder or may she borrow mine.", 1]]}, "__e": [["Elle vous préte son maillet parfois ?", "She ever let you play with the gavel?", 1], ["Qu'elle me préte son épaule ou qu'elle emprunte la mienne.", "\"May she lend me her shoulder or may she borrow mine.", 1]]}, "__e": [["On dirait que tu es préte à te pisser dessus.", "You look like you're about to wet yourself.", 1], ["Tu serais préte a prendre un boulot sur un tournage en tant que machiniste par exemple ?", "Are you saying that you would be willing to take a job on a crew, like as a grip or something?", 1], ["Je veux juste que vous soyez préte à la dure réalité que ça peut être.", "I just want you to prepare yourself for how brutal real can be.", 1]]}, "valdez": {"__C": 357, "qui": {"__C": 3, "est": {"__C": 1, "l'homme": {"__C": 1, "à": {"__C": 1, "__e": [["Qui protégez-vous, Valdez ? Qui est l'homme à la mitraillette ? Qui a volé la paie de Boisa Grande ?", "Dreams where you can see the man with the gun firing on the guard, your companeros, and on you.", 1]]}, "__e": [["Qui protégez-vous, Valdez ? Qui est l'homme à la mitraillette ? Qui a volé la paie de Boisa Grande ?", "Dreams where you can see the man with the gun firing on the guard, your companeros, and on you.", 1]]}, "__e": [["Qui protégez-vous, Valdez ? Qui est l'homme à la mitraillette ? Qui a volé la paie de Boisa Grande ?", "Dreams where you can see the man with the gun firing on the guard, your companeros, and on you.", 1]]}, "disons-le": {"__C": 1, "aime": {"__C": 1, "avoir": {"__C": 1, "__e": [["Rosalba Rodriguez Ramirez Hola de Valdez, qui... disons-le... aime avoir la situation bien en mains.", "Rosalba Rodriguez Ramirez Ola de Valdez, who let's just say, likes to keep things under control.", 1]]}, "__e": [["Rosalba Rodriguez Ramirez Hola de Valdez, qui... disons-le... aime avoir la situation bien en mains.", "Rosalba Rodriguez Ramirez Ola de Valdez, who let's just say, likes to keep things under control.", 1]]}, "__e": [["Rosalba Rodriguez Ramirez Hola de Valdez, qui... disons-le... aime avoir la situation bien en mains.", "Rosalba Rodriguez Ramirez Ola de Valdez, who let's just say, likes to keep things under control.", 1]]}, "s'y": {"__C": 1, "connaît": {"__C": 1, "en": {"__C": 1, "__e": [["À sa dernière visite, Kat Valdez, qui s'y connaît en mariages, disons ça comme ça,", "Last time she was here, Kat valdez, who let's just say is no stranger to weddings...", 1]]}, "__e": [["À sa dernière visite, Kat Valdez, qui s'y connaît en mariages, disons ça comme ça,", "Last time she was here, Kat valdez, who let's just say is no stranger to weddings...", 1]]}, "__e": [["À sa dernière visite, Kat Valdez, qui s'y connaît en mariages, disons ça comme ça,", "Last time she was here, Kat valdez, who let's just say is no stranger to weddings...", 1]]}, "__e": [["Rosalba Rodriguez Ramirez Hola de Valdez, qui... disons-le... aime avoir la situation bien en mains.", "Rosalba Rodriguez Ramirez Ola de Valdez, who let's just say, likes to keep things under control.", 1], ["Qui protégez-vous, Valdez ? Qui est l'homme à la mitraillette ? Qui a volé la paie de Boisa Grande ?", "Dreams where you can see the man with the gun firing on the guard, your companeros, and on you.", 1], ["À sa dernière visite, Kat Valdez, qui s'y connaît en mariages, disons ça comme ça,", "Last time she was here, Kat valdez, who let's just say is no stranger to weddings...", 1]]}, "et": {"__C": 14, "de": {"__C": 2, "son": {"__C": 1, "acte": {"__C": 1, "__e": [["J'avais pitié de Valdez et de son acte de désespoir... mais il avait laissé mes plans aussi suspendus qui l'était.", "He'd been my last, and in fact, my only witness, and he was dead.", 1]]}, "__e": [["J'avais pitié de Valdez et de son acte de désespoir... mais il avait laissé mes plans aussi suspendus qui l'était.", "He'd been my last, and in fact, my only witness, and he was dead.", 1]]}, "milena": {"__C": 1, "valdez": {"__C": 1, "__e": [["La semaine dernière, Daniel a été interrogé sur la disparition de Patricia Valdez et de Milena Valdez, sa fille de 16 ans.", "Last week, Daniel was questioned regarding the disappearance of Patricia Valdez and Milena Valdez, her 16-year-old daughter.", 1]]}, "__e": [["La semaine dernière, Daniel a été interrogé sur la disparition de Patricia Valdez et de Milena Valdez, sa fille de 16 ans.", "Last week, Daniel was questioned regarding the disappearance of Patricia Valdez and Milena Valdez, her 16-year-old daughter.", 1]]}, "__e": [["La semaine dernière, Daniel a été interrogé sur la disparition de Patricia Valdez et de Milena Valdez, sa fille de 16 ans.", "Last week, Daniel was questioned regarding the disappearance of Patricia Valdez and Milena Valdez, her 16-year-old daughter.", 1], ["J'avais pitié de Valdez et de son acte de désespoir... mais il avait laissé mes plans aussi suspendus qui l'était.", "He'd been my last, and in fact, my only witness, and he was dead.", 1]]}, "le": {"__C": 3, "dr": {"__C": 1, "kiera": {"__C": 1, "__e": [["M. Max Valdez et le Dr Kiera Behrle.", "Mr. Max Valdez, and Dr. Kiera Behrle.", 1]]}, "__e": [["M. Max Valdez et le Dr Kiera Behrle.", "Mr. Max Valdez, and Dr. Kiera Behrle.", 1]]}, "three": {"__C": 1, "mile": {"__C": 1, "__e": [["J'ai fait le le Exxon Valdez et le Three Mile Island.", "Nice. I did the Exxon Valdez and Three Mile Island.", 1]]}, "__e": [["J'ai fait le le Exxon Valdez et le Three Mile Island.", "Nice. I did the Exxon Valdez and Three Mile Island.", 1]]}, "__e": [["M. Max Valdez et le Dr Kiera Behrle.", "Mr. Max Valdez, and Dr. Kiera Behrle.", 1], ["# MARIE-MOI Demain soir, la grande vedette Kat Valdez et le séduisant Bastian, primé aux Grammys, passeront à l'histoire en interprétant leur nouveau succès Marie-moi et en échangeant leurs vœux... MARIE-MOI EN DIRECT", "Tomorrow night, superstar Kat valdez and grammy-winning hot, hot, hot bastian will make history when they perform their new hit song marry me and exchange vows in front of the whole world.", 1], ["J'ai fait le le Exxon Valdez et le Three Mile Island.", "Nice. I did the Exxon Valdez and Three Mile Island.", 1]]}, "son": {"__C": 3, "équipe": {"__C": 1, "au": {"__C": 1, "__e": [["Quelques années plutôt, l'Agent Valdez et son équipe au FBI ont eu un tuyau sur Afton montant une arnaque.", "Couple years back, Agent Valdez and her team at the FBI got a tip that Afton was running a grift.", 1]]}, "__e": [["Quelques années plutôt, l'Agent Valdez et son équipe au FBI ont eu un tuyau sur Afton montant une arnaque.", "Couple years back, Agent Valdez and her team at the FBI got a tip that Afton was running a grift.", 1]]}, "nouveau": {"__C": 2, "mari": {"__C": 2, "__e": [["Kat Valdez et son nouveau mari, Charlie Gilbert.", "News Kat valdez and her new husband, Charlie Gilbert.", 1], ["Mesdames et messieurs, Kat Valdez et son nouveau mari,", "Ladies and gentlemen, Kat valdez and her new husband,", 1]]}, "__e": [["Kat Valdez et son nouveau mari, Charlie Gilbert.", "News Kat valdez and her new husband, Charlie Gilbert.", 1], ["Mesdames et messieurs, Kat Valdez et son nouveau mari,", "Ladies and gentlemen, Kat valdez and her new husband,", 1]]}, "__e": [["Quelques années plutôt, l'Agent Valdez et son équipe au FBI ont eu un tuyau sur Afton montant une arnaque.", "Couple years back, Agent Valdez and her team at the FBI got a tip that Afton was running a grift.", 1], ["Kat Valdez et son nouveau mari, Charlie Gilbert.", "News Kat valdez and her new husband, Charlie Gilbert.", 1], ["Mesdames et messieurs, Kat Valdez et son nouveau mari,", "Ladies and gentlemen, Kat valdez and her new husband,", 1]]}, "__e": [["Au Valdez et à son gage pour l'éternité.", "To the Valdez, the gift that keeps on giving.", 1], ["Mesdames et messieurs, Kat Valdez et son nouveau mari,", "Ladies and gentlemen, Kat valdez and her new husband,", 1], ["J'avais pitié de Valdez et de son acte de désespoir... mais il avait laissé mes plans aussi suspendus qui l'était.", "He'd been my last, and in fact, my only witness, and he was dead.", 1]]}, "je": {"__C": 4, "suis": {"__C": 2, "terriblement": {"__C": 1, "désolé": {"__C": 1, "__e": [["Madame Valdez, je suis terriblement désolé de vous avoir fait attendre.", "Señora Valdez, I am so terribly sorry I've kept you waiting.", 1]]}, "__e": [["Madame Valdez, je suis terriblement désolé de vous avoir fait attendre.", "Señora Valdez, I am so terribly sorry I've kept you waiting.", 1]]}, "sa": {"__C": 1, "demi-soeur": {"__C": 1, "__e": [["M. Valdez, je suis sa demi-soeur.", "Mr Valdez, I'm his half sister.", 1]]}, "__e": [["M. Valdez, je suis sa demi-soeur.", "Mr Valdez, I'm his half sister.", 1]]}, "__e": [["M. Valdez, je suis sa demi-soeur.", "Mr Valdez, I'm his half sister.", 1], ["Madame Valdez, je suis terriblement désolé de vous avoir fait attendre.", "Señora Valdez, I am so terribly sorry I've kept you waiting.", 1]]}, "vous": {"__C": 2, "arrête": {"__C": 2, "pour": {"__C": 1, "__e": [["Ilona Valdez, je vous arrête pour le meurtre de votre mari,", "Ilona Valdez, I'm arresting you for the murder of your husband,", 1]]}, "__e": [["Eugenio Geronimo Valdez, je vous arrête.", "Eugenio Geronimo Valdez, you're under arrest.", 1], ["Ilona Valdez, je vous arrête pour le meurtre de votre mari,", "Ilona Valdez, I'm arresting you for the murder of your husband,", 1]]}, "__e": [["Eugenio Geronimo Valdez, je vous arrête.", "Eugenio Geronimo Valdez, you're under arrest.", 1], ["Ilona Valdez, je vous arrête pour le meurtre de votre mari,", "Ilona Valdez, I'm arresting you for the murder of your husband,", 1]]}, "__e": [["M. Valdez, je suis sa demi-soeur.", "Mr Valdez, I'm his half sister.", 1], ["Ilona Valdez, je vous arrête pour le meurtre de votre mari,", "Ilona Valdez, I'm arresting you for the murder of your husband,", 1], ["Madame Valdez, je suis terriblement désolé de vous avoir fait attendre.", "Señora Valdez, I am so terribly sorry I've kept you waiting.", 1]]}, "arrive": {"__C": 5, "__e": [["Juste: \"Valdez arrive.\"", "Just, \"Valdez is coming.\"", 1], ["Va dire au señor Tanner que Valdez arrive.", "Ride to Señor Tanner and tell him Valdez is coming.", 1], ["Je veux que tu ailles dire au señor Tanner que Valdez arrive.", "I want you to go see Señor Tanner and tell him Valdez is coming.", 1]]}, "est": {"__C": 10, "un": {"__C": 2, "imbécile": {"__C": 1, "mais": {"__C": 1, "__e": [["Valdez est un imbécile, mais pourquoi nous avertir de son arrivée?", "Valdez is a foolish man, but why he warn us he's coming?", 1]]}, "__e": [["Valdez est un imbécile, mais pourquoi nous avertir de son arrivée?", "Valdez is a foolish man, but why he warn us he's coming?", 1]]}, "échec": {"__C": 1, "__e": [["- L'opération Exxon Valdez est un échec.", "- Operation Exxon Valdez is a bust.", 1]]}, "__e": [["- L'opération Exxon Valdez est un échec.", "- Operation Exxon Valdez is a bust.", 1], ["Valdez est un imbécile, mais pourquoi nous avertir de son arrivée?", "Valdez is a foolish man, but why he warn us he's coming?", 1]]}, "descendu": {"__C": 1, "de": {"__C": 1, "son": {"__C": 1, "__e": [["Juan Valdez est descendu de son âne.", "Juan Valdez has been separated from his donkey.", 1]]}, "__e": [["Juan Valdez est descendu de son âne.", "Juan Valdez has been separated from his donkey.", 1]]}, "__e": [["Juan Valdez est descendu de son âne.", "Juan Valdez has been separated from his donkey.", 1]]}, "abandonnée": {"__C": 1, "et": {"__C": 1, "tommy": {"__C": 1, "__e": [["La plainte contre Valdez est abandonnée et Tommy T. Barrow, surnommé Tom Tom, va être arrêté.", "Police have dropped charges against Eugenio Geronimo Valdez and are arresting Tommy T. Barrow, locally known as Tom Tom.", 1]]}, "__e": [["La plainte contre Valdez est abandonnée et Tommy T. Barrow, surnommé Tom Tom, va être arrêté.", "Police have dropped charges against Eugenio Geronimo Valdez and are arresting Tommy T. Barrow, locally known as Tom Tom.", 1]]}, "__e": [["La plainte contre Valdez est abandonnée et Tommy T. Barrow, surnommé Tom Tom, va être arrêté.", "Police have dropped charges against Eugenio Geronimo Valdez and are arresting Tommy T. Barrow, locally known as Tom Tom.", 1]]}, "__e": [["Juan Valdez est passé le préparer ce matin ?", "What, did Juan Valdez come by this morning or something?", 1], ["Je suis sûr que Mme Valdez est très occupée.", "I'm sure Ms. Valdez is very busy.", 1], ["Valdez est un imbécile, mais pourquoi nous avertir de son arrivée?", "Valdez is a foolish man, but why he warn us he's coming?", 1]]}, "a": {"__C": 11, "des": {"__C": 1, "agents": {"__C": 1, "à": {"__C": 1, "__e": [["Valdez a des agents à Puntarenas.", "Valdez has agents in Puntarenas.", 1]]}, "__e": [["Valdez a des agents à Puntarenas.", "Valdez has agents in Puntarenas.", 1]]}, "__e": [["Valdez a des agents à Puntarenas.", "Valdez has agents in Puntarenas.", 1]]}, "donné": {"__C": 1, "l'enfant": {"__C": 1, "en": {"__C": 1, "__e": [["Mme Valdez a donné l'enfant en adoption.", "Mrs. Valdez gave the child up for adoption.", 1]]}, "__e": [["Mme Valdez a donné l'enfant en adoption.", "Mrs. Valdez gave the child up for adoption.", 1]]}, "__e": [["Mme Valdez a donné l'enfant en adoption.", "Mrs. Valdez gave the child up for adoption.", 1]]}, "besoin": {"__C": 2, "d'une": {"__C": 1, "autre": {"__C": 1, "__e": [["M. Valdez a besoin d'une autre opération, non ?", "Mr. Valdez is gonna need another surgery, huh?", 1]]}, "__e": [["M. Valdez a besoin d'une autre opération, non ?", "Mr. Valdez is gonna need another surgery, huh?", 1]]}, "de": {"__C": 1, "plus": {"__C": 1, "__e": [["Non, Valdez a besoin de plus de preuves.", "Nah, Valdez says we need more.", 1]]}, "__e": [["Non, Valdez a besoin de plus de preuves.", "Nah, Valdez says we need more.", 1]]}, "__e": [["M. Valdez a besoin d'une autre opération, non ?", "Mr. Valdez is gonna need another surgery, huh?", 1], ["Non, Valdez a besoin de plus de preuves.", "Nah, Valdez says we need more.", 1]]}, "__e": [["La clé de tout l'argent sale que Valdez a accumulé durant sa vie.", "The key to all the filthy money that Valdez accumulated during his lifetime.", 1], ["M. Valdez a besoin d'une autre opération, non ?", "Mr. Valdez is gonna need another surgery, huh?", 1], ["Non, Valdez a besoin de plus de preuves.", "Nah, Valdez says we need more.", 1]]}, "__e": [["Mais vous pourriez peut-être nous dire où je peux trouver un Colonel Valdez ?", "I don't know. But maybe you could tell us where I can find a Colonel Valdez?", 1], ["Et donc, selon les informations que j'ai, je vais accorder la motion à l'accusé et exclure le témoin, un certain Steven Valdez... bien que quelque chose me dise que ça plaît aux deux parties.", "And so, based on the information before me, I'm going to grant the defendant's motion and exclude the eyewitness, a Steven Valdez... although something tells me that that will please both the defense and the prosecution.", 1], ["- La toute première fois que je suis venu à Valdez, mes frères m'ont pris à l'aéroport, et alors que je conduisais, ils m'ont montré ce pic,", "The very first time I came to Valdez, my brothers picked me up from the airport, and as I was driving up the road they pointed out this peak,", 1]]}, "efface-le": {"__C": 91, "jane": {"__C": 1, "__e": [["Efface-le, Jane.", "Turn it off, Jane.", 1]]}, "de": {"__C": 10, "ton": {"__C": 3, "coeur": {"__C": 1, "__e": [["- Efface-le de ton coeur.", "- Remove him from your heart.", 1]]}, "esprit": {"__C": 1, "va": {"__C": 1, "__e": [["Efface-le de ton esprit. Va travailler au bureau.", "I said I don't want to.", 1]]}, "__e": [["Efface-le de ton esprit. Va travailler au bureau.", "I said I don't want to.", 1]]}, "__e": [["- Efface-le de ton coeur.", "- Remove him from your heart.", 1], ["Alors efface-le de ton cœur.", "You should erase everything from your heart too.", 1], ["Efface-le de ton esprit. Va travailler au bureau.", "I said I don't want to.", 1]]}, "ta": {"__C": 5, "liste": {"__C": 1, "ma": {"__C": 1, "__e": [["- Efface-le de ta liste, ma chérie.", "- You can scratch him off the book, honey.", 1]]}, "__e": [["- Efface-le de ta liste, ma chérie.", "- You can scratch him off the book, honey.", 1]]}, "mémoire": {"__C": 2, "__e": [["Tout ce que tu sais, entendu, Tout... efface-le de ta mémoire.", "Whatever you know, have heard, anything... erase it all from your memory.", 1]]}, "__e": [["- Efface-le de ta vie", "- Erase him from your life", 1], ["- Efface-le de ta liste, ma chérie.", "- You can scratch him off the book, honey.", 1], ["Tout ce que tu sais, entendu, Tout... efface-le de ta mémoire.", "Whatever you know, have heard, anything... erase it all from your memory.", 1]]}, "la": {"__C": 1, "mémoire": {"__C": 1, "du": {"__C": 1, "__e": [["Efface-le de la mémoire du robot.", "Blank it from the robot's memory.", 1]]}, "__e": [["Efface-le de la mémoire du robot.", "Blank it from the robot's memory.", 1]]}, "__e": [["Efface-le de la mémoire du robot.", "Blank it from the robot's memory.", 1]]}, "__e": [["- Efface-le de ta liste, ma chérie.", "- You can scratch him off the book, honey.", 1], ["Efface-le de ton esprit. Va travailler au bureau.", "I said I don't want to.", 1], ["Tout ce que tu sais, entendu, Tout... efface-le de ta mémoire.", "Whatever you know, have heard, anything... erase it all from your memory.", 1]]}, "du": {"__C": 3, "fichier": {"__C": 1, "__e": [["Ecoute, efface-le du fichier.", "Listen, get him out of the gang file.", 1]]}, "tableau": {"__C": 1, "et": {"__C": 1, "dessine": {"__C": 1, "__e": [["Efface-le du tableau et dessine un bâtiment à la place.", "Remove him from the painting and make a building instead.", 1]]}, "__e": [["Efface-le du tableau et dessine un bâtiment à la place.", "Remove him from the painting and make a building instead.", 1]]}, "__e": [["Efface-le du tableau et dessine un bâtiment à la place.", "Remove him from the painting and make a building instead.", 1]]}, "téléphone": {"__C": 1, "__e": [["Envoie ça sur ton portable, et efface-le du téléphone.", "Forward this clip to your mobile and delete it from the phone.", 1]]}, "__e": [["Ecoute, efface-le du fichier.", "Listen, get him out of the gang file.", 1], ["Efface-le du tableau et dessine un bâtiment à la place.", "Remove him from the painting and make a building instead.", 1], ["Envoie ça sur ton portable, et efface-le du téléphone.", "Forward this clip to your mobile and delete it from the phone.", 1]]}, "avant": {"__C": 3, "qu'elle": {"__C": 1, "revienne": {"__C": 1, "et": {"__C": 1, "__e": [["Ok, maintenant efface-le avant qu'elle revienne et le voie.", "Okay, now delete that before she gets back here and sees it. You think?", 1]]}, "__e": [["Ok, maintenant efface-le avant qu'elle revienne et le voie.", "Okay, now delete that before she gets back here and sees it. You think?", 1]]}, "__e": [["Ok, maintenant efface-le avant qu'elle revienne et le voie.", "Okay, now delete that before she gets back here and sees it. You think?", 1]]}, "que": {"__C": 1, "m": {"__C": 1, "park": {"__C": 1, "__e": [["- Efface-le avant que M. Park ne le voie.", "-Delete it before Mr. Park sees it.", 1]]}, "__e": [["- Efface-le avant que M. Park ne le voie.", "-Delete it before Mr. Park sees it.", 1]]}, "__e": [["- Efface-le avant que M. Park ne le voie.", "-Delete it before Mr. Park sees it.", 1]]}, "de": {"__C": 1, "monter": {"__C": 1, "__e": [["Efface-le avant de monter.", "Cover that up before you go to bed, okay?", 1]]}, "__e": [["Efface-le avant de monter.", "Cover that up before you go to bed, okay?", 1]]}, "__e": [["Efface-le avant de monter.", "Cover that up before you go to bed, okay?", 1], ["- Efface-le avant que M. Park ne le voie.", "-Delete it before Mr. Park sees it.", 1], ["Ok, maintenant efface-le avant qu'elle revienne et le voie.", "Okay, now delete that before she gets back here and sees it. You think?", 1]]}, "tout": {"__C": 2, "de": {"__C": 2, "suite": {"__C": 2, "__e": [["Efface-le tout de suite !", "Erase it now!", 1]]}, "__e": [["Efface-le tout de suite !", "Erase it now!", 1]]}, "__e": [["Efface-le tout de suite !", "Erase it now!", 1]]}, "maintenant": {"__C": 2, "__e": [["Efface-le maintenant.", "You don't like me acting like Chen Yi Du?", 1]]}, "__e": [["Tout ce que tu sais, entendu, Tout... efface-le de ta mémoire.", "Whatever you know, have heard, anything... erase it all from your memory.", 1], ["Ecris mon nom sur un bout de papier et efface-le quand tu n'as pas besoin de moi.", "So one mean day on piece of paper that strike it off when I need it.", 1], ["Si ce que j'ai dit te dérange, alors efface-le comme la dernière fois.", "If those words bother you, erase them. You can erase them like you did the last time.", 1]]}, "mutée": {"__C": 270, "à": {"__C": 44, "la": {"__C": 8, "base": {"__C": 1, "de": {"__C": 1}, "__e": [["Une diététicienne a été mutée à la base aéronavale de Sedro Island.", "One woman, a dietician, was transferred to the naval air station at Sedro Island.", 1]]}, "campagne": {"__C": 2, "__e": [["Elle a demandé à être mutée à la campagne.", "She asked to be transferred to the countryside.", 1], ["C'est pour ça que tu veux être mutée à la campagne ?", "That's why you want to transfer to the countryside?", 1]]}, "__e": [["Elle a demandé à être mutée à la campagne.", "She asked to be transferred to the countryside.", 1], ["Il faut que je sois mutée à la Crim, frérot, on verra ensuite pour la vie.", "I need a transfer to Homicide, bro, then we'll see about a life.", 1], ["C'est pour ça que tu veux être mutée à la campagne ?", "That's why you want to transfer to the countryside?", 1]]}, "paris": {"__C": 3, "où": {"__C": 1, "elle": {"__C": 1, "__e": [["On l'a mutée à Paris où elle a vécu sous plusieurs identités auxquelles nous n'avions pas accès.", "She was reassigned to Paris where she was given several identities, none of which we had access to for her security.", 1]]}, "__e": [["On l'a mutée à Paris où elle a vécu sous plusieurs identités auxquelles nous n'avions pas accès.", "She was reassigned to Paris where she was given several identities, none of which we had access to for her security.", 1]]}, "__e": [["Vous deviez pas être mutée à Paris ?", "What about Paris?", 1], ["On l'a mutée à Paris où elle a vécu sous plusieurs identités auxquelles nous n'avions pas accès.", "She was reassigned to Paris where she was given several identities, none of which we had access to for her security.", 1], ["Non, Thomas, c'est elle qui va être mutée à Paris.", "- No, Thomas. She's being transferred to Paris.", 1]]}, "madrid": {"__C": 3, "pour": {"__C": 3, "son": {"__C": 2, "__e": [["La fille que je voyais, Renee, est mutée à Madrid pour son travail.", "The girl I'm dating, Renee, she's transferring to Madrid for her job.", 1], ["La fille avec qui je sors, Renee, elle est mutée à Madrid pour son boulot et elle a trouvé un centre de cure super.", "The girl I'm dating, Renee, she's transferring to Madrid for her job and found a great rehab unit.", 1]]}, "le": {"__C": 1, "__e": [["- Rene est mutée à Madrid pour le boulot. Elle a trouvé un super centre de désintox.", "- Rene, she's transferring to Madrid for her job and found a great rehab unit.", 1]]}, "__e": [["La fille que je voyais, Renee, est mutée à Madrid pour son travail.", "The girl I'm dating, Renee, she's transferring to Madrid for her job.", 1], ["- Rene est mutée à Madrid pour le boulot. Elle a trouvé un super centre de désintox.", "- Rene, she's transferring to Madrid for her job and found a great rehab unit.", 1], ["La fille avec qui je sors, Renee, elle est mutée à Madrid pour son boulot et elle a trouvé un centre de cure super.", "The girl I'm dating, Renee, she's transferring to Madrid for her job and found a great rehab unit.", 1]]}, "__e": [["La fille que je voyais, Renee, est mutée à Madrid pour son travail.", "The girl I'm dating, Renee, she's transferring to Madrid for her job.", 1], ["- Rene est mutée à Madrid pour le boulot. Elle a trouvé un super centre de désintox.", "- Rene, she's transferring to Madrid for her job and found a great rehab unit.", 1], ["La fille avec qui je sors, Renee, elle est mutée à Madrid pour son boulot et elle a trouvé un centre de cure super.", "The girl I'm dating, Renee, she's transferring to Madrid for her job and found a great rehab unit.", 1]]}, "__e": [["C'est pour ça que tu veux être mutée à la campagne ?", "That's why you want to transfer to the countryside?", 1], ["La fille avec qui je sors, Renee, elle est mutée à Madrid pour son boulot et elle a trouvé un centre de cure super.", "The girl I'm dating, Renee, she's transferring to Madrid for her job and found a great rehab unit.", 1], ["Ça a été la plus belle année de ma vie, puis elle a été mutée à Boston. Fin de l'histoire.", "It was the best year of my life until her job took her to Boston.", 1]]}, "en": {"__C": 15, "service": {"__C": 1, "de": {"__C": 1, "jour": {"__C": 1, "__e": [["- On dirait... que vous avez été enfin mutée en service de jour.", "- It looks like... your transfer to the day shift finally came through.", 1]]}, "__e": [["- On dirait... que vous avez été enfin mutée en service de jour.", "- It looks like... your transfer to the day shift finally came through.", 1]]}, "__e": [["- On dirait... que vous avez été enfin mutée en service de jour.", "- It looks like... your transfer to the day shift finally came through.", 1]]}, "alaska": {"__C": 3, "vous": {"__C": 2, "ne": {"__C": 2, "__e": [["Sauf à vouloir être mutée en Alaska, vous ne voudrez pas savoir.", "If you do not want the overbook in Alaska, probably you do not want to know.", 1], ["- Je ne peux pas vous livrer mon interprétation des faits, et franchement, sauf à vouloir être mutée en Alaska, vous ne voudrez pas savoir.", "I can not talk, I can not tell her what I think is happening. Frankly, if you do not want that is dispatched to Alaska - Probably you do not want to know.", 1]]}, "__e": [["Sauf à vouloir être mutée en Alaska, vous ne voudrez pas savoir.", "If you do not want the overbook in Alaska, probably you do not want to know.", 1], ["- Je ne peux pas vous livrer mon interprétation des faits, et franchement, sauf à vouloir être mutée en Alaska, vous ne voudrez pas savoir.", "I can not talk, I can not tell her what I think is happening. Frankly, if you do not want that is dispatched to Alaska - Probably you do not want to know.", 1]]}, "mais": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est vrai, je veux pas être mutée en Alaska, mais c'est quand même dingue !", "You know, he's right, I do not want to end up in Alaska, but Jesus' Christ, this and 'bullshit.", 1]]}, "__e": [["C'est vrai, je veux pas être mutée en Alaska, mais c'est quand même dingue !", "You know, he's right, I do not want to end up in Alaska, but Jesus' Christ, this and 'bullshit.", 1]]}, "__e": [["Sauf à vouloir être mutée en Alaska, vous ne voudrez pas savoir.", "If you do not want the overbook in Alaska, probably you do not want to know.", 1], ["C'est vrai, je veux pas être mutée en Alaska, mais c'est quand même dingue !", "You know, he's right, I do not want to end up in Alaska, but Jesus' Christ, this and 'bullshit.", 1], ["- Je ne peux pas vous livrer mon interprétation des faits, et franchement, sauf à vouloir être mutée en Alaska, vous ne voudrez pas savoir.", "I can not talk, I can not tell her what I think is happening. Frankly, if you do not want that is dispatched to Alaska - Probably you do not want to know.", 1]]}, "californie": {"__C": 2, "__e": [["Sa famille a été mutée en Californie.", "His family was transferred to California.", 1]]}, "__e": [["- On dirait... que vous avez été enfin mutée en service de jour.", "- It looks like... your transfer to the day shift finally came through.", 1], ["- Je ne peux pas vous livrer mon interprétation des faits, et franchement, sauf à vouloir être mutée en Alaska, vous ne voudrez pas savoir.", "I can not talk, I can not tell her what I think is happening. Frankly, if you do not want that is dispatched to Alaska - Probably you do not want to know.", 1], ["Si tu es grièvement blessée ou que tu viens à perdre la vie, je dirai à ta famille que tu as été mutée en urgence.", "In any situation you are seriously injured, or you die, I will tell Forger that you moved due to an unexpected transfer.", 1]]}, "ici": {"__C": 14, "depuis": {"__C": 1, "peu": {"__C": 1, "__e": [["On m'a mutée ici depuis peu.", "I was assigned a few weeks ago.", 1]]}, "__e": [["On m'a mutée ici depuis peu.", "I was assigned a few weeks ago.", 1]]}, "après": {"__C": 2, "la": {"__C": 1, "mort": {"__C": 1, "__e": [["C'est bien pour ça, ainsi que pour d'autres comportements douteux, que j'ai été mutée ici après la mort de Billy Warren ?", "And wasn't it that and a few other nefarious bits of behaviour that put this house in the spotlight and is the reason why I came here after Billy Warren's death?", 1]]}, "__e": [["C'est bien pour ça, ainsi que pour d'autres comportements douteux, que j'ai été mutée ici après la mort de Billy Warren ?", "And wasn't it that and a few other nefarious bits of behaviour that put this house in the spotlight and is the reason why I came here after Billy Warren's death?", 1]]}, "avoir": {"__C": 1, "servi": {"__C": 1, "__e": [["Ce que je sais c'est qu'elle vient juste d'être mutée ici, après avoir servi derrière un bureau aux Moeurs.", "What I know is she just got moved down here from riding a desk in Vice.", 1]]}, "__e": [["Ce que je sais c'est qu'elle vient juste d'être mutée ici, après avoir servi derrière un bureau aux Moeurs.", "What I know is she just got moved down here from riding a desk in Vice.", 1]]}, "__e": [["C'est bien pour ça, ainsi que pour d'autres comportements douteux, que j'ai été mutée ici après la mort de Billy Warren ?", "And wasn't it that and a few other nefarious bits of behaviour that put this house in the spotlight and is the reason why I came here after Billy Warren's death?", 1], ["Ce que je sais c'est qu'elle vient juste d'être mutée ici, après avoir servi derrière un bureau aux Moeurs.", "What I know is she just got moved down here from riding a desk in Vice.", 1]]}, "pour": {"__C": 1, "agressivité": {"__C": 1, "mal": {"__C": 1, "__e": [["Mutée ici pour agressivité mal contrôlée.", "Transferred in from Chicago last week because of anger-management problems.", 1]]}, "__e": [["Mutée ici pour agressivité mal contrôlée.", "Transferred in from Chicago last week because of anger-management problems.", 1]]}, "__e": [["Mutée ici pour agressivité mal contrôlée.", "Transferred in from Chicago last week because of anger-management problems.", 1]]}, "__e": [["C'est bien pour ça, ainsi que pour d'autres comportements douteux, que j'ai été mutée ici après la mort de Billy Warren ?", "And wasn't it that and a few other nefarious bits of behaviour that put this house in the spotlight and is the reason why I came here after Billy Warren's death?", 1], ["Ce que je sais c'est qu'elle vient juste d'être mutée ici, après avoir servi derrière un bureau aux Moeurs.", "What I know is she just got moved down here from riding a desk in Vice.", 1], ["Quand elle a été mutée ici, le commissaire m'avait demandé de creuser son passé.", "When she was posted here, the Commissioner asked me to dig up her background.", 1]]}, "dans": {"__C": 15, "une": {"__C": 5, "autre": {"__C": 2, "ville": {"__C": 1, "__e": [["Elle a demandé à être mutée dans une autre ville, et elle est partie.", "She asked for a transfer to another city, and she left.", 1]]}, "équipe": {"__C": 1, "__e": [["Je vais demander à être mutée dans une autre équipe.", "I'll request a transfer to another team.", 1]]}, "__e": [["Je vais demander à être mutée dans une autre équipe.", "I'll request a transfer to another team.", 1], ["Elle a demandé à être mutée dans une autre ville, et elle est partie.", "She asked for a transfer to another city, and she left.", 1]]}, "école": {"__C": 1, "laïque": {"__C": 1, "__e": [["Vous êtes mutée dans une école laïque dès lundi. C'est votre dernier jour ici.", "They're going to move you on to a non-denominational school on Monday, so I'm afraid this is your last day.", 1]]}, "__e": [["Vous êtes mutée dans une école laïque dès lundi. C'est votre dernier jour ici.", "They're going to move you on to a non-denominational school on Monday, so I'm afraid this is your last day.", 1]]}, "__e": [["Je vais demander à être mutée dans une autre équipe.", "I'll request a transfer to another team.", 1], ["D'après le dossier de l'agent spécial Macy, elle a quitté Los Angeles dans d'étranges circonstances et a été mutée dans une unité de protection à Marseille.", "According to Special Agent Macy's personnel file, she left the L.A. office last year under special circumstances. Was transferred to the Force Protection Detachment in Marseille.", 1], ["Elle a demandé à être mutée dans une autre ville, et elle est partie.", "She asked for a transfer to another city, and she left.", 1]]}, "le": {"__C": 2, "connecticut": {"__C": 1, "oui": {"__C": 1, "__e": [["Elle est mutée dans le Connecticut ? Oui.", "She's transferred to Connecticut?", 1]]}, "__e": [["Elle est mutée dans le Connecticut ? Oui.", "She's transferred to Connecticut?", 1]]}, "sud-ouest": {"__C": 1, "en": {"__C": 1, "__e": [["\"Si Teng, mutée dans le sud-ouest en 1910.", "Si Teng, mutated in the southwest in 1901, was original a rattan.", 1]]}, "__e": [["\"Si Teng, mutée dans le sud-ouest en 1910.", "Si Teng, mutated in the southwest in 1901, was original a rattan.", 1]]}, "__e": [["\"Si Teng, mutée dans le sud-ouest en 1910.", "Si Teng, mutated in the southwest in 1901, was original a rattan.", 1], ["Elle est mutée dans le Connecticut ? Oui.", "She's transferred to Connecticut?", 1]]}, "un": {"__C": 2, "camp": {"__C": 1, "plus": {"__C": 1, "__e": [["Ensuite, vous avez été mutée dans un camp plus petit près de Cracovie.", "Then you were moved to a smaller camp near Krakéw? - Yes.", 1]]}, "__e": [["Ensuite, vous avez été mutée dans un camp plus petit près de Cracovie.", "Then you were moved to a smaller camp near Krakéw? - Yes.", 1]]}, "magasin": {"__C": 1, "de": {"__C": 1, "__e": [["Amanda m'a dit aujourd'hui que j'avais peut-être une chance d'être mutée dans un magasin de Hong Kong.", "Earlier today, Amanda told me I could be transferred to Hong Kong.", 1]]}, "__e": [["Amanda m'a dit aujourd'hui que j'avais peut-être une chance d'être mutée dans un magasin de Hong Kong.", "Earlier today, Amanda told me I could be transferred to Hong Kong.", 1]]}, "__e": [["Ensuite, vous avez été mutée dans un camp plus petit près de Cracovie.", "Then you were moved to a smaller camp near Krakéw? - Yes.", 1], ["Amanda m'a dit aujourd'hui que j'avais peut-être une chance d'être mutée dans un magasin de Hong Kong.", "Earlier today, Amanda told me I could be transferred to Hong Kong.", 1]]}, "__e": [["Elle était donc autorisée à travailler sur la bombe. Elle a ensuite été mutée dans la seule escadrille de bombe atomique au monde, à Walker Field, où se trouve Roswell. C'est à cette époque qu'elle a récupéré cette photo.", "And, uh, so no president since Eisenhower has had full access to these projects, which is, of course, illegal and unconstitutional, we're gathering together people to change that.", 1], ["Amanda m'a dit aujourd'hui que j'avais peut-être une chance d'être mutée dans un magasin de Hong Kong.", "Earlier today, Amanda told me I could be transferred to Hong Kong.", 1], ["Elle a demandé à être mutée dans une autre ville, et elle est partie.", "She asked for a transfer to another city, and she left.", 1]]}, "au": {"__C": 17, "service": {"__C": 2, "des": {"__C": 1, "archives": {"__C": 1, "__e": [["Après ma réhabilitation, j'ai été mutée au service des archives.", "Later, after my rehabilitation, was transferred into the archives department.", 1]]}, "__e": [["Après ma réhabilitation, j'ai été mutée au service des archives.", "Later, after my rehabilitation, was transferred into the archives department.", 1]]}, "de": {"__C": 1, "planification": {"__C": 1, "__e": [["Je ne l'ai pas mutée au service de planification pour lui faire un traitement de faveur.", "I didn't transfer her to Planning because I have special feelings for her.", 1]]}, "__e": [["Je ne l'ai pas mutée au service de planification pour lui faire un traitement de faveur.", "I didn't transfer her to Planning because I have special feelings for her.", 1]]}, "__e": [["Après ma réhabilitation, j'ai été mutée au service des archives.", "Later, after my rehabilitation, was transferred into the archives department.", 1], ["Je ne l'ai pas mutée au service de planification pour lui faire un traitement de faveur.", "I didn't transfer her to Planning because I have special feelings for her.", 1]]}, "bureau": {"__C": 2, "du": {"__C": 1, "procureur": {"__C": 1, "__e": [["De Philadelphie, récemment mutée au bureau du procureur.", "I just got to the D.A.'s office, from Philly.", 1]]}, "__e": [["De Philadelphie, récemment mutée au bureau du procureur.", "I just got to the D.A.'s office, from Philly.", 1]]}, "de": {"__C": 1, "__e": [["Mme le Procureur Lee, vous êtes mutée au bureau de Changwon.", "But Prosecutor Lee, you've been assigned a new position at the Changwon branch office today.", 1]]}, "__e": [["Mme le Procureur Lee, vous êtes mutée au bureau de Changwon.", "But Prosecutor Lee, you've been assigned a new position at the Changwon branch office today.", 1], ["De Philadelphie, récemment mutée au bureau du procureur.", "I just got to the D.A.'s office, from Philly.", 1]]}, "siège": {"__C": 2, "en": {"__C": 1, "tant": {"__C": 1, "__e": [["Nika, tu es mutée au siège en tant que responsable du pôle multimédia.", "Nika, you're being transferred to headquarters for multimedia.", 1]]}, "__e": [["Nika, tu es mutée au siège en tant que responsable du pôle multimédia.", "Nika, you're being transferred to headquarters for multimedia.", 1]]}, "__e": [["Nika, tu es mutée au siège en tant que responsable du pôle multimédia.", "Nika, you're being transferred to headquarters for multimedia.", 1], ["J'ai été mutée au siège.", "I was transferred to the main branch.", 1]]}, "__e": [["Elle a été mutée au QG, je crois.", "I heard Hiraya transferred to HQ.", 1], ["J'ai peut-être la chance d'être mutée au magasin de Hong Kong.", "I might have the chance to transfer to the Hong Kong store.", 1], ["Je ne l'ai pas mutée au service de planification pour lui faire un traitement de faveur.", "I didn't transfer her to Planning because I have special feelings for her.", 1]]}, "de": {"__C": 10, "la": {"__C": 2, "grippe": {"__C": 1, "__e": [["A moins de me tromper, ce virus est une forme mutée de la grippe lévodienne.", "Unless I'm mistaken, this virus is a mutated form of the Levodian flu.", 1]]}, "maison-blanche": {"__C": 1, "__e": [["J'ai été mutée de la Maison-Blanche.", "I just got transferred from the White House.", 1]]}, "__e": [["A moins de me tromper, ce virus est une forme mutée de la grippe lévodienne.", "Unless I'm mistaken, this virus is a mutated form of the Levodian flu.", 1], ["J'ai été mutée de la Maison-Blanche.", "I just got transferred from the White House.", 1]]}, "nouveau": {"__C": 2, "en": {"__C": 2, "angleterre": {"__C": 2, "__e": [["Su Mang est mutée de nouveau en Angleterre ?", "Su Mang is being transferred back to England?", 1], ["J'ai appris du président Luo que tu étais mutée de nouveau en Angleterre.", "I heard from CEO Luo that you got transferred back to England.", 1]]}, "__e": [["Su Mang est mutée de nouveau en Angleterre ?", "Su Mang is being transferred back to England?", 1], ["J'ai appris du président Luo que tu étais mutée de nouveau en Angleterre.", "I heard from CEO Luo that you got transferred back to England.", 1]]}, "__e": [["Su Mang est mutée de nouveau en Angleterre ?", "Su Mang is being transferred back to England?", 1], ["J'ai appris du président Luo que tu étais mutée de nouveau en Angleterre.", "I heard from CEO Luo that you got transferred back to England.", 1]]}, "force": {"__C": 2, "aux": {"__C": 1, "usa": {"__C": 1, "__e": [["En somme, elle est mutée de force aux USA après avoir été larguée par Tae Gyeong !", "She's basically getting kicked out to the US... after getting rejected by Tae Kyung.", 1]]}, "__e": [["En somme, elle est mutée de force aux USA après avoir été larguée par Tae Gyeong !", "She's basically getting kicked out to the US... after getting rejected by Tae Kyung.", 1]]}, "__e": [["Elle s'est probablement mutée de force.", "It should be caused by my forced change", 1], ["En somme, elle est mutée de force aux USA après avoir été larguée par Tae Gyeong !", "She's basically getting kicked out to the US... after getting rejected by Tae Kyung.", 1]]}, "__e": [["En somme, elle est mutée de force aux USA après avoir été larguée par Tae Gyeong !", "She's basically getting kicked out to the US... after getting rejected by Tae Kyung.", 1], ["Depuis qu'on m'avait mutée de Boston, il y a sept mois.", "It was just after I transferred here from Boston, so seven months ago now.", 1], ["J'ai appris du président Luo que tu étais mutée de nouveau en Angleterre.", "I heard from CEO Luo that you got transferred back to England.", 1]]}, "__e": [["Si je n'avais pas été mutée si loin, ma mère ne serait pas morte si vite.", "If I hadn't been sent away, my mother wouldn't have died so soon.", 1], [", c'est comme mettre un coup de pied dans cette structure, la faire exploser en un million de morceaux, et regarder ce qu'il en reste pour la reconstruire sous une forme mutée, différente, inattendue.", ", we get to take a baseball bat to that entire structure, and just shatter it into a million pieces and see what's left and rebuild in our own mutated, interesting, unexpected forms.", 1], ["Ça a été la plus belle année de ma vie, puis elle a été mutée à Boston. Fin de l'histoire.", "It was the best year of my life until her job took her to Boston.", 1]]}, "demons": {"__C": 96, "de": {"__C": 2, "l'enfer": {"__C": 1, "__e": [["Si je suis une hyène, alors vous êtes des demons de l'enfer !", "If I'm a hyena, then you're a demon from hell!", 1]]}, "l": {"__C": 1, "enfer": {"__C": 1, "et": {"__C": 1, "__e": [["vous combattez les demons de l' Enfer et vous avez peur de quelques malheureux rats.", "- I hate rats.", 1]]}, "__e": [["vous combattez les demons de l' Enfer et vous avez peur de quelques malheureux rats.", "- I hate rats.", 1]]}, "__e": [["vous combattez les demons de l' Enfer et vous avez peur de quelques malheureux rats.", "- I hate rats.", 1]]}, "__e": [["Si je suis une hyène, alors vous êtes des demons de l'enfer !", "If I'm a hyena, then you're a demon from hell!", 1], ["vous combattez les demons de l' Enfer et vous avez peur de quelques malheureux rats.", "- I hate rats.", 1]]}, "mais": {"__C": 2, "ils": {"__C": 1, "jouaient": {"__C": 1, "tous": {"__C": 1, "__e": [["Le bon, la brute et l'affreux truand, ils venaient tous étancher leur soif dans mon bar à demons mais... ils jouaient tous ensemble selon les règles quand ils étaient là", "The good, the bad, the hideously ugly. They all bellied up to my demon bar. But they played nicely together there.", 1]]}, "__e": [["Le bon, la brute et l'affreux truand, ils venaient tous étancher leur soif dans mon bar à demons mais... ils jouaient tous ensemble selon les règles quand ils étaient là", "The good, the bad, the hideously ugly. They all bellied up to my demon bar. But they played nicely together there.", 1]]}, "__e": [["Le bon, la brute et l'affreux truand, ils venaient tous étancher leur soif dans mon bar à demons mais... ils jouaient tous ensemble selon les règles quand ils étaient là", "The good, the bad, the hideously ugly. They all bellied up to my demon bar. But they played nicely together there.", 1]]}, "celui": {"__C": 1, "au": {"__C": 1, "nom": {"__C": 1, "__e": [["Je connais certains de ces demons. Mais celui au nom duquel nous allons livrer cette guerre m'est encore etranger.", "Some of those demands I've come to know... but the one in whose name this war is to be fought... it is still a stranger to me.", 1]]}, "__e": [["Je connais certains de ces demons. Mais celui au nom duquel nous allons livrer cette guerre m'est encore etranger.", "Some of those demands I've come to know... but the one in whose name this war is to be fought... it is still a stranger to me.", 1]]}, "__e": [["Je connais certains de ces demons. Mais celui au nom duquel nous allons livrer cette guerre m'est encore etranger.", "Some of those demands I've come to know... but the one in whose name this war is to be fought... it is still a stranger to me.", 1]]}, "__e": [["Je connais certains de ces demons. Mais celui au nom duquel nous allons livrer cette guerre m'est encore etranger.", "Some of those demands I've come to know... but the one in whose name this war is to be fought... it is still a stranger to me.", 1], ["Le bon, la brute et l'affreux truand, ils venaient tous étancher leur soif dans mon bar à demons mais... ils jouaient tous ensemble selon les règles quand ils étaient là", "The good, the bad, the hideously ugly. They all bellied up to my demon bar. But they played nicely together there.", 1]]}, "et": {"__C": 2, "les": {"__C": 1, "vampires": {"__C": 1, "__e": [["et combats tous les fantomes et les demons et les vampires?", "And fights all the ghosts and the demons and the vampires?", 1]]}, "__e": [["et combats tous les fantomes et les demons et les vampires?", "And fights all the ghosts and the demons and the vampires?", 1]]}, "a": {"__C": 1, "satan": {"__C": 1, "__e": [["il y a beaucoup d'illetres ici beaucoup de pauvrete et entre tout ca il y a ce sentiment de pause dans le temps, c'est un endroit parfait pour croire aux demons et a Satan...", "There's a lot of illiteracy and a lot of poverty, and between that and the stopped-in-time feel of the place, it's like a perfect breeding ground for demons and evil and.. .", 1]]}, "__e": [["il y a beaucoup d'illetres ici beaucoup de pauvrete et entre tout ca il y a ce sentiment de pause dans le temps, c'est un endroit parfait pour croire aux demons et a Satan...", "There's a lot of illiteracy and a lot of poverty, and between that and the stopped-in-time feel of the place, it's like a perfect breeding ground for demons and evil and.. .", 1]]}, "__e": [["et combats tous les fantomes et les demons et les vampires?", "And fights all the ghosts and the demons and the vampires?", 1], ["il y a beaucoup d'illetres ici beaucoup de pauvrete et entre tout ca il y a ce sentiment de pause dans le temps, c'est un endroit parfait pour croire aux demons et a Satan...", "There's a lot of illiteracy and a lot of poverty, and between that and the stopped-in-time feel of the place, it's like a perfect breeding ground for demons and evil and.. .", 1]]}, "that": {"__C": 3, "you're": {"__C": 3, "from": {"__C": 3, "♪": {"__C": 1}}, "__e": [["The demons that you're hiding from", "The demons that you're hiding from", 1], ["♪ the demons that you're hiding from ♪", "♪ the demons that you're hiding from ♪", 1]]}, "__e": [["The demons that you're hiding from", "The demons that you're hiding from", 1], ["♪ the demons that you're hiding from ♪", "♪ the demons that you're hiding from ♪", 1]]}, "♪": {"__C": 16, "the": {"__C": 9, "tower": {"__C": 1, "première": {"__C": 1}}, "blood": {"__C": 2, "of": {"__C": 2}}}, "semper": {"__C": 1, "original": {"__C": 1, "air": {"__C": 1}}}, "original": {"__C": 3, "air": {"__C": 3, "date": {"__C": 3}}}}, "will": {"__C": 2, "harm": {"__C": 2, "you": {"__C": 2, "and": {"__C": 2, "__e": [["The demons will harm you and try to steal what you know", "The demons will harm you and try to steal what you know", 1]]}, "__e": [["The demons will harm you and try to steal what you know", "The demons will harm you and try to steal what you know", 1]]}, "__e": [["The demons will harm you and try to steal what you know", "The demons will harm you and try to steal what you know", 1]]}, "__e": [["The demons will harm you and try to steal what you know", "The demons will harm you and try to steal what you know", 1]]}, "__e": [["On devrait tous etre en train de prier et mettre du sel aux portes comme ca, les demons ne nous attaquent pas.", "- I don't care. We should all be praying and putting salt around the doors to protect us from demons.", 1], ["Je suis entré à la porte de Yuan et suis devenu un disciple de trois grandes sectes parce que je voulais personnellement détruire les demons Yi et gagnez la renommée et le prestige du clan Lin.", "I entered Yuan Gate before, became a disciple of the Three Super Sects, because I want to personally destroy the Yi-Demons and earn the Lin Clan fame and prestige.", 1], ["Il a pris un tiers des invités du paradis avec lui, et ils sont devenus les demons que vous avez aujourd'hui.", "He took a third of the host of heaven with him, and those are your demons that you have today.", 1]]}, "ishida": {"__C": 282, "mitsunari": {"__C": 18, "je": {"__C": 1, "suis": {"__C": 1, "honoré": {"__C": 1, "__e": [["Monsieur Ishida Mitsunari, je suis honoré que vous m'ayez convoqué.", "I'm honored that you summoned me, Lord Mitsunari.", 1]]}, "__e": [["Monsieur Ishida Mitsunari, je suis honoré que vous m'ayez convoqué.", "I'm honored that you summoned me, Lord Mitsunari.", 1]]}, "__e": [["Monsieur Ishida Mitsunari, je suis honoré que vous m'ayez convoqué.", "I'm honored that you summoned me, Lord Mitsunari.", 1]]}, "y": {"__C": 1, "était": {"__C": 1, "pour": {"__C": 1, "__e": [["Le prévôt Ishida Mitsunari y était pour confisquer quelque chose.", "Toyotomi Hideyoshi's magistrate, Mitsunari,... went there to confiscate something, it seems.", 1]]}, "__e": [["Le prévôt Ishida Mitsunari y était pour confisquer quelque chose.", "Toyotomi Hideyoshi's magistrate, Mitsunari,... went there to confiscate something, it seems.", 1]]}, "__e": [["Le prévôt Ishida Mitsunari y était pour confisquer quelque chose.", "Toyotomi Hideyoshi's magistrate, Mitsunari,... went there to confiscate something, it seems.", 1]]}, "s'appelait": {"__C": 1, "sakichi": {"__C": 1, "quand": {"__C": 1, "__e": [["Ishida Mitsunari s'appelait Sakichi quand il était un garçon", "Ishida Mitsunari was called Sakichi when he was a boy", 1]]}, "__e": [["Ishida Mitsunari s'appelait Sakichi quand il était un garçon", "Ishida Mitsunari was called Sakichi when he was a boy", 1]]}, "__e": [["Ishida Mitsunari s'appelait Sakichi quand il était un garçon", "Ishida Mitsunari was called Sakichi when he was a boy", 1]]}, "__e": [["Sa victoire à Sekigahara est totale, mais il doit signaler sa victoire. Ieyasu ordonne alors l'exécution de fidèles de Hideyoshi. Et notamment Ishida Mitsunari.", "Ieyasu's victory in Sekigahara is complete, but he has to send a signal of his victory and Ieyasu orders the execution of loyalists to Hideyoshi... including Ishida Mitsunari.", 1], ["Ishida Mitsunari et ses 40 000 hommes attaquent le château.", "Ishida Mitsunari and his 40,000-odd men attack the castle.", 1], ["Cette méfiance envers Ishida Mitsunari en tant que commandant en chef allait le frapper de plein fouet.", "This dislike and distrust of Ishida Mitsunari as overall commander came back to bite him in several ways.", 1]]}, "je": {"__C": 5, "commande": {"__C": 1, "ce": {"__C": 1, "poste": {"__C": 1, "__e": [["Lt Ishida. Je commande ce poste.", "I'm Lt. Ishida, in command of this outpost.", 1]]}, "__e": [["Lt Ishida. Je commande ce poste.", "I'm Lt. Ishida, in command of this outpost.", 1]]}, "__e": [["Lt Ishida. Je commande ce poste.", "I'm Lt. Ishida, in command of this outpost.", 1]]}, "vous": {"__C": 2, "demande": {"__C": 1, "de": {"__C": 1, "__e": [["Sœur Ishida. Je vous demande de partir.", "Sister Ishida, get out of this abbey.", 1]]}, "__e": [["Sœur Ishida. Je vous demande de partir.", "Sister Ishida, get out of this abbey.", 1]]}, "fais": {"__C": 1, "confiance": {"__C": 1, "__e": [["Bien, puisque vous me le dites, Ishida, je vous fais confiance.", "Well, since you are saying that, Ishida, I'll trust you.", 1]]}, "__e": [["Bien, puisque vous me le dites, Ishida, je vous fais confiance.", "Well, since you are saying that, Ishida, I'll trust you.", 1]]}, "__e": [["Sœur Ishida. Je vous demande de partir.", "Sister Ishida, get out of this abbey.", 1], ["Bien, puisque vous me le dites, Ishida, je vous fais confiance.", "Well, since you are saying that, Ishida, I'll trust you.", 1]]}, "suis": {"__C": 2, "désolé": {"__C": 1, "de": {"__C": 1, "__e": [["C'est Ishida, je suis désolé de vous déranger.", "It's Ishida. Sorry to call suddenly.", 1]]}, "__e": [["C'est Ishida, je suis désolé de vous déranger.", "It's Ishida. Sorry to call suddenly.", 1]]}, "ravie": {"__C": 1, "que": {"__C": 1, "__e": [["Ishida, je suis ravie que tu sois là.", "Thank you so much once again for coming, Ishida.", 1]]}, "__e": [["Ishida, je suis ravie que tu sois là.", "Thank you so much once again for coming, Ishida.", 1]]}, "__e": [["C'est Ishida, je suis désolé de vous déranger.", "It's Ishida. Sorry to call suddenly.", 1], ["Ishida, je suis ravie que tu sois là.", "Thank you so much once again for coming, Ishida.", 1]]}, "__e": [["C'est Ishida, je suis désolé de vous déranger.", "It's Ishida. Sorry to call suddenly.", 1], ["Ishida, je suis ravie que tu sois là.", "Thank you so much once again for coming, Ishida.", 1], ["Bien, puisque vous me le dites, Ishida, je vous fais confiance.", "Well, since you are saying that, Ishida, I'll trust you.", 1]]}, "est": {"__C": 6, "arrivé": {"__C": 1, "__e": [["Monsieur Mitsunari Ishida est arrivé.", "Lord Ishida is here.", 1]]}, "derrière": {"__C": 1, "tout": {"__C": 1, "ça": {"__C": 1, "__e": [["Si Ishida est derrière tout ça, j'en profiterai pour en finir avec lui.", "If that lshida bastard's the ringleader, I'll get to straighten things out smack in the middle of it all.", 1]]}, "__e": [["Si Ishida est derrière tout ça, j'en profiterai pour en finir avec lui.", "If that lshida bastard's the ringleader, I'll get to straighten things out smack in the middle of it all.", 1]]}, "__e": [["Si Ishida est derrière tout ça, j'en profiterai pour en finir avec lui.", "If that lshida bastard's the ringleader, I'll get to straighten things out smack in the middle of it all.", 1]]}, "de": {"__C": 2, "lignée": {"__C": 2, "continue": {"__C": 2, "__e": [["La maison Ishida est de lignée continue depuis plus de 400 ans.", "The House of Ishida has an unbroken lineage dating back over 400 years.", 1]]}, "__e": [["La maison Ishida est de lignée continue depuis plus de 400 ans.", "The House of Ishida has an unbroken lineage dating back over 400 years.", 1]]}, "__e": [["La maison Ishida est de lignée continue depuis plus de 400 ans.", "The House of Ishida has an unbroken lineage dating back over 400 years.", 1]]}, "__e": [["Si Ishida est derrière tout ça, j'en profiterai pour en finir avec lui.", "If that lshida bastard's the ringleader, I'll get to straighten things out smack in the middle of it all.", 1], ["Ryo Ishida est beaucoup de choses, mais ce n'est pas un menteur.", "Ryo Ishida is a lot of things, but he's not a liar.", 1], ["La maison Ishida est de lignée continue depuis plus de 400 ans.", "The House of Ishida has an unbroken lineage dating back over 400 years.", 1]]}, "ryo": {"__C": 11, "de": {"__C": 2, "zairon": {"__C": 2, "__e": [["Empereur Ishida Ryo de Zairon.", "Now Emperor Ishida Ryo of Zairon.", 1], ["L'empereur Ishida Ryo de Zairon.", "Emperor Ishida Ryo of Zairon.", 1]]}, "__e": [["Empereur Ishida Ryo de Zairon.", "Now Emperor Ishida Ryo of Zairon.", 1], ["L'empereur Ishida Ryo de Zairon.", "Emperor Ishida Ryo of Zairon.", 1]]}, "soutenu": {"__C": 1, "par": {"__C": 1, "des": {"__C": 1, "__e": [["Ishida Ryo, soutenu par des félons dans la cour royale.", "Ishida Ryo, backed by traitorous forces within the royal court.", 1]]}, "__e": [["Ishida Ryo, soutenu par des félons dans la cour royale.", "Ishida Ryo, backed by traitorous forces within the royal court.", 1]]}, "__e": [["Ishida Ryo, soutenu par des félons dans la cour royale.", "Ishida Ryo, backed by traitorous forces within the royal court.", 1]]}, "__e": [["Maintenant et à jamais, seul compte l'empereur Ishida Ryo.", "Now and forever, only Emperor Ishida Ryo.", 1], ["La recherche du meurtrier de l'empereur Ishida continue. Ce serait son propre fils, le prince héritier Ishida Ryo.", "The search continues for Emperor Ishida's murderer purported to be his own son, Crown Prince Ishida Ryo.", 1], ["En attendant, les recherches continuent concernant le meurtrier de l'empereur, prétendument son propre fils, le prince héritier Ishida Ryo.", "Meanwhile, the search continues for Emperor Ishida's murderer, purported to be his own son, Crown Prince Ishida Ryo.", 1]]}, "a": {"__C": 6, "décrit": {"__C": 1, "la": {"__C": 1, "perte": {"__C": 1, "__e": [["L'empereur Hiro Ishida a décrit la perte de la zone contestée comme un revers temporaire, mais des sources dans le palace évoquent une cour royale en proie à la confusion et au doute.", "Emperor Hiro Ishida described the loss of the contested region as a temporary setback, but sources within the palace reveal a royal court beset by confusion and self-doubt.", 1]]}, "__e": [["L'empereur Hiro Ishida a décrit la perte de la zone contestée comme un revers temporaire, mais des sources dans le palace évoquent une cour royale en proie à la confusion et au doute.", "Emperor Hiro Ishida described the loss of the contested region as a temporary setback, but sources within the palace reveal a royal court beset by confusion and self-doubt.", 1]]}, "__e": [["L'empereur Hiro Ishida a décrit la perte de la zone contestée comme un revers temporaire, mais des sources dans le palace évoquent une cour royale en proie à la confusion et au doute.", "Emperor Hiro Ishida described the loss of the contested region as a temporary setback, but sources within the palace reveal a royal court beset by confusion and self-doubt.", 1]]}, "réclamé": {"__C": 1, "son": {"__C": 1, "trône": {"__C": 1, "__e": [["Plutôt qu'aller du point A au point B dans votre réalité, vous avez foré à travers l'espace-temps pour aboutir ici, où notre Ishida a réclamé son trône.", "Instead of going from point A to point B in your reality, you punched a hole through space-time and ended up here, where our Ishida reclaimed his throne.", 1]]}, "__e": [["Plutôt qu'aller du point A au point B dans votre réalité, vous avez foré à travers l'espace-temps pour aboutir ici, où notre Ishida a réclamé son trône.", "Instead of going from point A to point B in your reality, you punched a hole through space-time and ended up here, where our Ishida reclaimed his throne.", 1]]}, "__e": [["Plutôt qu'aller du point A au point B dans votre réalité, vous avez foré à travers l'espace-temps pour aboutir ici, où notre Ishida a réclamé son trône.", "Instead of going from point A to point B in your reality, you punched a hole through space-time and ended up here, where our Ishida reclaimed his throne.", 1]]}, "dit": {"__C": 1, "qu'il": {"__C": 1, "voulait": {"__C": 1, "__e": [["- Ishida a dit qu'il voulait y aller lui aussi. - Oui, je peux prendre des photos.", "- Ishida said he want's to go too.", 1]]}, "__e": [["- Ishida a dit qu'il voulait y aller lui aussi. - Oui, je peux prendre des photos.", "- Ishida said he want's to go too.", 1]]}, "__e": [["- Ishida a dit qu'il voulait y aller lui aussi. - Oui, je peux prendre des photos.", "- Ishida said he want's to go too.", 1]]}, "__e": [["L'empereur Hiro Ishida a décrit la perte de la zone contestée comme un revers temporaire, mais des sources dans le palace évoquent une cour royale en proie à la confusion et au doute.", "Emperor Hiro Ishida described the loss of the contested region as a temporary setback, but sources within the palace reveal a royal court beset by confusion and self-doubt.", 1], ["Ishida a un traître dans sa maison qui oeuvre pour son ennemi.", "Is hid a has a traitor in his house who's spreading rumors on behalf of his enemy.", 1], ["- Ishida a dit qu'il voulait y aller lui aussi. - Oui, je peux prendre des photos.", "- Ishida said he want's to go too.", 1]]}, "ren": {"__C": 14, "reste": {"__C": 1, "mon": {"__C": 1, "meilleur": {"__C": 1, "__e": [["Ishida Ren reste mon meilleur ami pour toujours.", "Ishida Ren is forever my best friend.", 1]]}, "__e": [["Ishida Ren reste mon meilleur ami pour toujours.", "Ishida Ren is forever my best friend.", 1]]}, "__e": [["Ishida Ren reste mon meilleur ami pour toujours.", "Ishida Ren is forever my best friend.", 1]]}, "la": {"__C": 1, "graine": {"__C": 1, "de": {"__C": 1, "__e": [["Hé, Ishida Ren, la graine de l'amour a peut-être été semée en moi.", "Hey, Ishida Ren, maybe I was planted with the seed of love.", 1]]}, "__e": [["Hé, Ishida Ren, la graine de l'amour a peut-être été semée en moi.", "Hey, Ishida Ren, maybe I was planted with the seed of love.", 1]]}, "__e": [["Hé, Ishida Ren, la graine de l'amour a peut-être été semée en moi.", "Hey, Ishida Ren, maybe I was planted with the seed of love.", 1]]}, "et": {"__C": 1, "kono": {"__C": 1, "maki": {"__C": 1, "__e": [["Voici mon ami Ishida Ren et Kono Maki.", "This is my friend Ishida Ren and Kono Maki.", 1]]}, "__e": [["Voici mon ami Ishida Ren et Kono Maki.", "This is my friend Ishida Ren and Kono Maki.", 1]]}, "__e": [["Voici mon ami Ishida Ren et Kono Maki.", "This is my friend Ishida Ren and Kono Maki.", 1]]}, "__e": [["Tu ne peux toujours pas lâcher Ishida Ren ?", "You still can't let go of Ishida Ren?", 1], ["Ishida Ren reste mon meilleur ami pour toujours.", "Ishida Ren is forever my best friend.", 1], ["Pourquoi ne pas la mettre avec Ishida Ren ?", "Why not set her up with Ishida Ren?", 1]]}, "__e": [["Ishida ne se laissera pas faire et on aura une guerre sur les bras.", "Is hid a won't take it lying down, and then we'll have a war on our hands.", 1], ["- Ishida a dit qu'il voulait y aller lui aussi. - Oui, je peux prendre des photos.", "- Ishida said he want's to go too.", 1], ["Mais aucun d'eux ne peut saisir ce que tu dois faire maintenant pour sauver la maison des Ishida.", "But none of them can possibly grasp what you must do now to save the House of Ishida.", 1]]}, "luque": {"__C": 75, "c'est": {"__C": 1, "ça": {"__C": 1, "__e": [["Votre nom est Matilde Luque, c'est ça ?", "Your name is Matilde Luque, isn't it?", 1]]}, "__e": [["Votre nom est Matilde Luque, c'est ça ?", "Your name is Matilde Luque, isn't it?", 1]]}, "d'après": {"__C": 1, "eux": {"__C": 1, "le": {"__C": 1, "coupable": {"__C": 1, "__e": [["Matilde Luque. D'après eux le coupable est M. Juan Fernandez Soler.", "They say the culprit is Mr. Juan Fernéndez Soler, adjunct professor of analytical geometry.", 1]]}, "__e": [["Matilde Luque. D'après eux le coupable est M. Juan Fernandez Soler.", "They say the culprit is Mr. Juan Fernéndez Soler, adjunct professor of analytical geometry.", 1]]}, "__e": [["Matilde Luque. D'après eux le coupable est M. Juan Fernandez Soler.", "They say the culprit is Mr. Juan Fernéndez Soler, adjunct professor of analytical geometry.", 1]]}, "__e": [["Matilde Luque. D'après eux le coupable est M. Juan Fernandez Soler.", "They say the culprit is Mr. Juan Fernéndez Soler, adjunct professor of analytical geometry.", 1]]}, "le": {"__C": 2, "mickey": {"__C": 1, "mantle": {"__C": 1, "cubain": {"__C": 1, "__e": [["Et pour ceux qui connaissent un peu le base-ball cubain, voici Gonzalo Luque, le Mickey Mantle* cubain. (*joueur américain légendaire)", "And for those who know a little about Cuban baseball, this is Gonzalo Luque, the Cuban Mickey Mantle.", 1]]}, "__e": [["Et pour ceux qui connaissent un peu le base-ball cubain, voici Gonzalo Luque, le Mickey Mantle* cubain. (*joueur américain légendaire)", "And for those who know a little about Cuban baseball, this is Gonzalo Luque, the Cuban Mickey Mantle.", 1]]}, "__e": [["Et pour ceux qui connaissent un peu le base-ball cubain, voici Gonzalo Luque, le Mickey Mantle* cubain. (*joueur américain légendaire)", "And for those who know a little about Cuban baseball, this is Gonzalo Luque, the Cuban Mickey Mantle.", 1]]}, "déménageur": {"__C": 1, "__e": [["David Luque, le déménageur.", "David Luque's got a rap sheet.", 1]]}, "__e": [["David Luque, le déménageur.", "David Luque's got a rap sheet.", 1], ["Et pour ceux qui connaissent un peu le base-ball cubain, voici Gonzalo Luque, le Mickey Mantle* cubain. (*joueur américain légendaire)", "And for those who know a little about Cuban baseball, this is Gonzalo Luque, the Cuban Mickey Mantle.", 1]]}, "et": {"__C": 3, "moi": {"__C": 1, "avions": {"__C": 1, "des": {"__C": 1, "__e": [["Gonzalo Luque et moi avions des intérêts en commun.", "Gonzalo Luque and I had mutual interests.", 1]]}, "__e": [["Gonzalo Luque et moi avions des intérêts en commun.", "Gonzalo Luque and I had mutual interests.", 1]]}, "__e": [["Gonzalo Luque et moi avions des intérêts en commun.", "Gonzalo Luque and I had mutual interests.", 1]]}, "foster": {"__C": 2, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Pourquoi tu n'as pas dit la vérité sur Luque et Foster à la police ?", "Why didn't you tell the police the truth about Luque and Foster?", 1]]}, "__e": [["Pourquoi tu n'as pas dit la vérité sur Luque et Foster à la police ?", "Why didn't you tell the police the truth about Luque and Foster?", 1]]}, "ont": {"__C": 1, "été": {"__C": 1, "__e": [["Luque et Foster ont été accusés d'être des indics de la police.", "Lucas and Foster were accused of snitching to the police.", 1]]}, "__e": [["Luque et Foster ont été accusés d'être des indics de la police.", "Lucas and Foster were accused of snitching to the police.", 1]]}, "__e": [["Luque et Foster ont été accusés d'être des indics de la police.", "Lucas and Foster were accused of snitching to the police.", 1], ["Pourquoi tu n'as pas dit la vérité sur Luque et Foster à la police ?", "Why didn't you tell the police the truth about Luque and Foster?", 1]]}, "__e": [["Gonzalo Luque et moi avions des intérêts en commun.", "Gonzalo Luque and I had mutual interests.", 1], ["Luque et Foster ont été accusés d'être des indics de la police.", "Lucas and Foster were accused of snitching to the police.", 1], ["Pourquoi tu n'as pas dit la vérité sur Luque et Foster à la police ?", "Why didn't you tell the police the truth about Luque and Foster?", 1]]}, "paraguay": {"__C": 2, "__e": [["AVANT LUQUE/ PARAGUAY", "PAST LUQUE / PARAGUAY", 1]]}, "a": {"__C": 2, "quitté": {"__C": 1, "sa": {"__C": 1, "famille": {"__C": 1, "__e": [["À quelle heure Luque a quitté sa famille ?", "And what time did Luque say he left his family?", 1]]}, "__e": [["À quelle heure Luque a quitté sa famille ?", "And what time did Luque say he left his family?", 1]]}, "__e": [["À quelle heure Luque a quitté sa famille ?", "And what time did Luque say he left his family?", 1]]}, "reçu": {"__C": 1, "une": {"__C": 1, "visite": {"__C": 1, "__e": [["On a parlé à l'administration pénitentiaire et on sait que Luque a reçu une visite autre que ses avocats.", "We talked to the prison warden, and he told us that David Luque, apart from his lawyer, had only one other visitor.", 1]]}, "__e": [["On a parlé à l'administration pénitentiaire et on sait que Luque a reçu une visite autre que ses avocats.", "We talked to the prison warden, and he told us that David Luque, apart from his lawyer, had only one other visitor.", 1]]}, "__e": [["On a parlé à l'administration pénitentiaire et on sait que Luque a reçu une visite autre que ses avocats.", "We talked to the prison warden, and he told us that David Luque, apart from his lawyer, had only one other visitor.", 1]]}, "__e": [["Luque a perdu son immunité, on est tous foutus.", "I don't know if you know this, but Luque lost its immunity, so we're all screwed.", 1], ["À quelle heure Luque a quitté sa famille ?", "And what time did Luque say he left his family?", 1], ["On a parlé à l'administration pénitentiaire et on sait que Luque a reçu une visite autre que ses avocats.", "We talked to the prison warden, and he told us that David Luque, apart from his lawyer, had only one other visitor.", 1]]}, "__e": [["D'après l'appli, David Luque mettrait cinq minutes pour aller de la rue Santa Isabel à l'endroit où la fille a disparu.", "The time needed for Luque to go from Santa Isabel Street to where the girl disappeared from would be around five minutes.", 1], ["On a parlé à l'administration pénitentiaire et on sait que Luque a reçu une visite autre que ses avocats.", "We talked to the prison warden, and he told us that David Luque, apart from his lawyer, had only one other visitor.", 1], ["J'ai utilisé ce qui restait du mondial et de ton voyage à Luque pour faire ce dont on avait parlé.", "I used what was left of the World Cup and your trip to Luque to do what we had agreed on.", 1]]}}