{"autres": {"__C": 180383, "et": {"__C": 2889, "de": {"__C": 55, "faire": {"__C": 4, "de": {"__C": 1, "__e": [["Non, pas une opportunité, une responsabilité de s'aimer les uns les autres et de faire de bonnes actions pendant qu'on est sur Terre.", "No, not a chance, a responsibility to love each other and do nice things while we're here on this earth.", 1]]}, "les": {"__C": 1, "__e": [["En grandissant, on m'a toujours dit de faire tout mon possible pour aider les autres, et de faire les choses de façon altruiste.", "Growing up, there was a very strong emphasis on doing what you can to help others and doing things in a selfless manner.", 1]]}, "__e": [["Non, pas une opportunité, une responsabilité de s'aimer les uns les autres et de faire de bonnes actions pendant qu'on est sur Terre.", "No, not a chance, a responsibility to love each other and do nice things while we're here on this earth.", 1], ["Je propose d'aller trouver les deux autres et de faire une déclaration ensemble.", "I say you and I find the other two, and we go public together.", 1], ["Tu m'as dit de ne pas penser aux autres et de faire ce qui est le mieux pour moi.", "You told me not to think of what others think and decide what's best for me", 1]]}, "les": {"__C": 4, "comprendre": {"__C": 1, "__e": [["Je sais que tu es fatiguée et que tu as peur, donc, tu ne peux pas te permettre de t'inquiéter pour les autres et de les comprendre.", "I know you're tired and scared yourself, so you can't afford being concerned for others and understanding them.", 1]]}, "dominer": {"__C": 1, "__e": [["Depuis la nuit des temps, les humains ont l'instinct de chasser, de rivaliser avec les autres et de les dominer.", "Throughout history, humans have had a primal instinct to hunt, to compete, to dominate.", 1]]}, "__e": [["Juste parce que tu as connu ce genre de vie à cause de tes parents, tu ne devrais pas essayer de ruiner la vie des autres et de les rendre malheureux.", "You shouldn't be putting others in despair... just because you lived a life with parents like that.", 1], ["Je sais que tu es fatiguée et que tu as peur, donc, tu ne peux pas te permettre de t'inquiéter pour les autres et de les comprendre.", "I know you're tired and scared yourself, so you can't afford being concerned for others and understanding them.", 1], ["Mais ça vous dérange pas de tirer sur les enfants des autres et de les brûler.", "But you do not mind shoot and burn other people's children?", 1]]}, "__e": [["Vous ne savez pas ce que c'est de vouloir être comme les autres et de passer un bon moment.", "- You don't know what it is to want to be like other people and have a good time and be happy.", 1], ["Tu m'as dit de ne pas penser aux autres et de faire ce qui est le mieux pour moi.", "You told me not to think of what others think and decide what's best for me", 1], ["Pour le bien du monde, des autres et de la Terre.", "For the sake of the world, of other people and the Earth.", 1]]}, "je": {"__C": 107, "suis": {"__C": 11, "très": {"__C": 2, "__e": [["Le Jour d'Après Ses idées politiques sont tout autres, et je suis très fier d'avoir fait ce film pour Murdoch, car c'est un film subversif.", "And he has a certain political agenda, and I'm actually really proud that I did this movie for Murdoch, because it's a very subversive movie.", 1], ["Je n'ai aucune considération pour les autres et je suis très fermée d'esprit.", "I have no consideration for others and am very close-minded.", 1]]}, "rebelle": {"__C": 2, "__e": [["Et je suis rebelle Quand je ne suis pas les autres Et je suis rebelle", "âª And I'm rebellious When I don't follow others âª âª And I'm rebellious... âª", 1], ["Et je suis rebelle Quand je ne suis pas les autres Et je suis rebelle Quand je t'aime de tout mon cœur", "âª And I'm rebellious When I don't follow others âª âª And I'm rebellious When I love with all my heart âª", 1]]}, "__e": [["Je suis bon pour m'occuper des autres et je suis un gars assez formidable.", "I look out and care for others... and I'm very upright as well.", 1], ["Je travaille, je me suis mariée, j'ai eu un bébé, j'ai acheté une maison, comme les autres, j'ai acheté une voiture, comme les autres, et je suis la foule.", "Work, get married, have a baby, buy a house like others, buy a car like others. Follow others' pace.", 1], ["Je sais pas ce que ça veut dire plus que vous autres et je suis d'accord avec toi!", "I don't know what it means anymore than you do and I agree with you!", 1]]}, "ne": {"__C": 12, "me": {"__C": 2, "__e": [["Mais je ne veux rien devoir aux autres, et je ne me soucie pas de ce que les autres pensent.", "But I don't like to owe others. And I don't care how people think of me.", 1], ["Je dis toujours la vérité et je ne me soucie plus des autres et je ne me laisserai plus jamais faire.", "I always tell the truth, I don't worry about anyone else and I won't be told what to do anymore.", 1]]}, "peux": {"__C": 3, "__e": [["Turner veut qu'Hester soit comme les autres, et je ne peux pas croire que je dise ça, mais...", "Turner wants Hester to be more like other schools, and I can't believe I'm saying this, but...", 1], ["Alors je ne connais pas les sentiments des autres et je ne peux rien ressentir.", "So I never know what others are feeling, nor am I able to feel any emotions myself.", 1], ["Je ne suis pas différente des autres, et je ne peux pas dormir longtemps.", "I'm different from someone and can't sleep for long periods.", 1]]}, "__e": [["Je dis toujours la vérité et je ne me soucie plus des autres et je ne me laisserai plus jamais faire.", "I always tell the truth, I don't worry about anyone else and I won't be told what to do anymore.", 1], ["Je ne suis pas différente des autres, et je ne peux pas dormir longtemps.", "I'm different from someone and can't sleep for long periods.", 1], ["Je ne suis pas comme les autres et je ne veux pas l'être.", "I don't fit in, and I don't want to fit in.", 1]]}, "__e": [["Et même s'il y a trop de monde Je me fous des autres Et je le dis quand même", "âª And even if There are too many people here âª âª I don't give a shit about the others âª âª And I tell you all the same âª", 1], ["Je ne vais jamais être comme les autres, et je le sais.", "I'm never going to be like the others, and I know that.", 1], ["Je sais pas ce que ça veut dire plus que vous autres et je suis d'accord avec toi!", "I don't know what it means anymore than you do and I agree with you!", 1]]}, "on": {"__C": 65, "va": {"__C": 3, "tous": {"__C": 1, "__e": [["Allez, nous allons nous asseoir... on va être gentils avec les autres, et on va tous rendre grâce.", "Come on, we are gonna sit down... and we're going to be nice to each other, and we're going to give thanks.", 1]]}, "organiser": {"__C": 1, "__e": [["Bien, je vais voir avec les autres. Et on va organiser ça.", "I'll talk to the guys, and we can set something up.", 1]]}, "__e": [["Allez, nous allons nous asseoir... on va être gentils avec les autres, et on va tous rendre grâce.", "Come on, we are gonna sit down... and we're going to be nice to each other, and we're going to give thanks.", 1], ["Bien, je vais voir avec les autres. Et on va organiser ça.", "I'll talk to the guys, and we can set something up.", 1], ["Je vais retrouver les autres et on va t'aider à sortir.", "Lobo likes orange and Frankie likes apple,", 1]]}, "peut": {"__C": 3, "pas": {"__C": 2, "__e": [["On sait ce qu'on se fait à nous, aux autres, et on peut pas arrêter.", "You know you're harming yourself and others and you can't stop.", 1]]}, "retourner": {"__C": 1, "__e": [["soit tu donnes le nom des autres et on peut retourner voir le juge, soit tu auras de vrais problèmes.", "Say who else was involved and we can speak to the judge, or you'll be in trouble.", 1]]}, "__e": [["Avec une tasse de vin empoisonné, on peut en finir avec la souffrance des autres et on peut aussi en finir avec sa propre souffrance.", "With one cup of poisoned wine, one can terminate other people's pain and can also terminate one's own pain.", 1], ["soit tu donnes le nom des autres et on peut retourner voir le juge, soit tu auras de vrais problèmes.", "Say who else was involved and we can speak to the judge, or you'll be in trouble.", 1], ["On sait ce qu'on se fait à nous, aux autres, et on peut pas arrêter.", "You know you're harming yourself and others and you can't stop.", 1]]}, "__e": [["On a arrêté de faire la fête pour les autres et on a commencé à le faire pour nous.", "This is also the story of how we stopped living for others and started living for ourselves.", 1], ["On va chercher les autres et on s'en va.", "- Yeah. We're getting everyone together and we're leaving.", 1], ["On sait ce qu'on se fait à nous, aux autres, et on peut pas arrêter.", "You know you're harming yourself and others and you can't stop.", 1]]}, "__e": [["Il a appris le golf en regardant les autres et en suivant leur exemple.", "He learned golf by watching others and following their example.", 0], ["Chaque nation se moque des autres, et tout le monde a raison.", "Each nation mocks the others, and they're all right.", 0], ["Il y a des choses que l'on peut dire aux autres ; et d'autres qu'on ne peut dire qu'à soi-même.", "There are things we can tell others; and other things we can only tell ourselves.", 0]]}, "sont": {"__C": 3297, "en": {"__C": 144, "train": {"__C": 13, "de": {"__C": 12, "__e": [["Les autres sont en train de dormir.", "At this time, the other nuns are all napping.", 1], ["Non, je me demandais juste ce que les autres sont en train de faire...", "[No, I was just wondering what everyone was doing...]", 1], ["Tous les autres sont en train de rentrer. Bien.", "We got 3 up and they're all on their way down.", 1]]}, "d'emballer": {"__C": 1, "__e": [["Les autres sont en train d'emballer leurs affaires.", "Everyone else is packing their things.", 1]]}, "__e": [["Les autres sont en train de dormir.", "At this time, the other nuns are all napping.", 1], ["Non, je me demandais juste ce que les autres sont en train de faire...", "[No, I was just wondering what everyone was doing...]", 1], ["Tous les autres sont en train de rentrer. Bien.", "We got 3 up and they're all on their way down.", 1]]}, "danger": {"__C": 18, "il": {"__C": 1, "__e": [["Les autres sont en danger. Il est temps de voter.", "Everybody else is fair game.It is time to vote.", 1]]}, "avec": {"__C": 1, "__e": [["Les autres sont en danger avec une immunité affaiblie.", "The others are at high risk with struggling immune systems.", 1]]}, "__e": [["Toutes les autres sont en danger.", "Everybody else is fair game.", 1], ["Tous les autres sont en danger.", "Everybody else is vulnerable.", 1], ["Est ce que ça veut dire que les autres sont en danger ?", "Does that mean the others are in danger?", 1]]}, "__e": [["Je sais pas si les autres sont en place, on voit mal parce que...", "I don't know about the others. It's hard to see because...", 1], ["Les autres sont en vie.", "The others are alive.", 1], ["Tous les autres sont en vie aussi !", "All the others are alive, too!", 1]]}, "morts": {"__C": 118, "ou": {"__C": 4, "prisonniers": {"__C": 1, "__e": [["Quatre ou cinq se sont sauvés... les autres sont morts ou prisonniers.", "Four or five got away. The rest are dead or prisoners.", 1]]}, "ont": {"__C": 1, "__e": [["Tous les autres sont morts ou ont fui.", "All the others have died or fled.", 1]]}, "__e": [["Tous les autres sont morts ou ont fui.", "All the others have died or fled.", 1], ["Les autres sont morts ou en fuite.", "Others are dead or run off.", 1], ["Tous les autres sont morts ou en prison à attendre la mort.", "Everyone I came up with is either dead... or locked up in federal prison waiting to be buried.", 1]]}, "en": {"__C": 3, "tout": {"__C": 1, "__e": [["- Les autres sont morts, en tout cas.", "- Well, the others did.", 1]]}, "irlande": {"__C": 1, "__e": [["Il élimine l'unité, comme sa soeur et les autres sont morts en Irlande.", "He's taking out the squad the same way his sister... and the others died back in Ireland.", 1]]}, "__e": [["Tous les autres sont morts en vol et sont enterrés sous le sable.", "All the other laddies died in the sky and were buried in the sand.", 1], ["Les autres sont morts en vain.", "All the others died in vain.", 1], ["- Les autres sont morts, en tout cas.", "- Well, the others did.", 1]]}, "__e": [["Je pense que tous les autres sont morts.", "I think everybody else is dead.", 1], ["Si c'est le cas, pourquoi êtes-vous encore en vie alors que les deux autres sont morts ?", "If that's the case, why are you still alive when the other two guys are dead?", 1], ["Les autres sont morts, mais il peut être encore en vie.", "There was only one of those things left.", 1]]}, "des": {"__C": 164, "imbéciles": {"__C": 5, "__e": [["Et les autres sont des imbéciles!", "The others are all idiots.\"", 1], ["Ça signifie que tu es un homme très intelligent qui fait la même erreur que toutes les personnes intelligentes, tu penses que tous les autres sont des imbéciles.", "Hmm. It means that you are a very clever man making the mistake, common to very clever people, of assuming that everybody else is stupid.", 1], ["Je pense toujours que les autres sont des imbéciles.", "I always think other people are foolish.", 1]]}, "losers": {"__C": 4, "__e": [["Les autres sont des losers.", "- The rest of you are losers. - Hey!", 1], ["Tous les autres sont des losers.", "[both] Everyone else is a loser. Everyone else is a loser.", 1], ["Dites : \"Tous les autres sont des losers.\"", "Say \"everyone else is a loser.\"", 1]]}, "__e": [["Les autres sont des gens bien.", "The other fella's, uh, a good fella.", 1], ["Je suis génial et c'est comme ça. Et tous les autres sont des... Sont des...", "I am cool and that is it, and everyone else is full of, full of, full of...", 1], ["J'ai trois chiens ; un est un mâle et les deux autres sont des femelles.", "I have three dogs. One is male and the other two are female.", 0]]}, "__e": [["Il y a plusieurs fleurs. L'une est rouge, une autre est blanche et les autres sont jaunes.", "There are several flowers. One is red, another is white, and the others are yellow.", 0], ["Tout les autres sont rentrés chez eux pour la nuit.", "Everyone else has gone home for the night.", 0], ["Plus tard, les autres sont arrivés.", "Later on, others arrived.", 0]]}, "ont": {"__C": 1635, "des": {"__C": 36, "maris": {"__C": 2, "des": {"__C": 1, "__e": [["Les autres ont des maris, des proches, quelqu'un.", "Other people have husbands, relatives, somebody.", 1]]}, "nuls": {"__C": 1, "__e": [["Mais elles n'en parleront pas car chacune croit que les deux autres ont des maris nuls.", "But they won't bring it up because each of them thinks the other two have rotten husbands.", 1]]}, "__e": [["Mais elles n'en parleront pas car chacune croit que les deux autres ont des maris nuls.", "But they won't bring it up because each of them thinks the other two have rotten husbands.", 1], ["Les autres ont des maris, des proches, quelqu'un.", "Other people have husbands, relatives, somebody.", 1]]}, "voitures": {"__C": 2, "beaucoup": {"__C": 1, "__e": [["Pourquoi tous les autres ont des voitures beaucoup plus grosse que la notre?", "Why is everyone's car so much bigger than ours?", 1]]}, "importées": {"__C": 1, "__e": [["Tous les autres ont des voitures importées.", "All the others have imported cars.", 1]]}, "__e": [["Tous les autres ont des voitures importées.", "All the others have imported cars.", 1], ["Pourquoi tous les autres ont des voitures beaucoup plus grosse que la notre?", "Why is everyone's car so much bigger than ours?", 1]]}, "__e": [["Les autres ont des problèmes.", "Everyone I know has so many problems.", 1], ["Je veux dire, tous les autres ont des gens, et je ne veux pas rentrer à la maison dans un appartement vide.", "I mean, everyone else has got people, and I don't want to go home to an empty apartment.", 1], ["Non, mais les autres ont des choses à dire. Sur moi ?", "No, but other people have to say words.", 1]]}, "été": {"__C": 236, "tués": {"__C": 13, "de": {"__C": 2, "__e": [["Certainesvictimesavaitdes tracesdetortures, Les autres ont été tués de suite.", "Some victims have signs of torture, others killed immediately.", 1], ["Tous les autres ont été tués de la même manière.", "All the others got it and always the same way.", 1]]}, "ou": {"__C": 2, "__e": [["Les autres ont été tués ou capturés.", "The rest were killed or captured.", 1], ["Les autres ont été tués ou blessés.", "The rest all got killed or wounded.", 1]]}, "__e": [["Et, les autres ont été tués", "As for they rest they were killed", 1], ["Tous les autres ont été tués de la même manière.", "All the others got it and always the same way.", 1], ["Je suis sûr que les autres ont été tués par erreur.", "DURING HIS SHORT-LIVED TERM AS SHERIFF,", 1]]}, "blessés": {"__C": 9, "leur": {"__C": 1, "__e": [["79 personnes se sont noyées et 200 autres ont été blessés leur voyage de quatre milles a connu une fin tragique et aquatique.", "79 people drowned and another 200 were injured their four-mile journey came to a tragic and watery end.", 1]]}, "durant": {"__C": 1, "__e": [["Beaucoup sont morts, les autres ont été blessés durant votre attaque.", "Many died, others were hurt in your attack.", 1]]}, "__e": [["Beaucoup sont morts, les autres ont été blessés durant votre attaque.", "Many died, others were hurt in your attack.", 1], ["Cinq autres ont été blessés, moi y compris.", "Five others were shot, including me.", 1], ["Mr le Maire, tout ce que je peux vous dire maintenant c'est que j'ai un policier mort et 4 autres ont été blessés.", "Mr. Mayor, all I can tell you now, is I have one officer dead and four others wounded.", 1]]}, "__e": [["Je veux dire, tous les autres ont été invités.", "I mean, everyone else was invited.", 1], ["Tous les autres ont été pris.", "Everyone's been rounded up.", 1], ["Si tous les autres ont été au même endroit...", "If everyone else has been staying at the same place...", 1]]}, "fait": {"__C": 18, "quoi": {"__C": 2, "__e": [["Les autres ont fait quoi ?", "What the hell did the other guys do?", 1]]}, "pour": {"__C": 2, "mériter": {"__C": 1, "__e": [["Qu'est-ce que les autres ont fait pour mériter leurs rangs ?", "What did everyone else do to deserve their ranks?", 1]]}, "toi": {"__C": 1, "__e": [["Mais encore une fois, tu as seulement reçu ce que les autres ont fait pour toi, donc tu ne sais pas utiliser tes mains.", "But then again, you've only received what others did for you, so you don't know how to use your own hands.", 1]]}, "__e": [["Qu'est-ce que les autres ont fait pour mériter leurs rangs ?", "What did everyone else do to deserve their ranks?", 1], ["Mais encore une fois, tu as seulement reçu ce que les autres ont fait pour toi, donc tu ne sais pas utiliser tes mains.", "But then again, you've only received what others did for you, so you don't know how to use your own hands.", 1]]}, "__e": [["Je ne peux pas te dire ce que les autres ont fait.", "Well, I can\"t tell you what the other ones are but lean up against this. Okay?", 1], ["Je ne sais pas ce que les autres ont fait.", "I don't know how the others managed.", 1], ["Il y a plus, que ce que les autres ont fait.", "There's more, of what the others have done.", 1]]}, "__e": [["Tous les autres ont ri.", "Everyone else laughed.", 0], ["Toutes les autres ont attendu.", "Everyone else waited.", 0], ["Tous les autres ont attendu.", "Everyone else waited.", 0]]}, "ne": {"__C": 1499, "sont": {"__C": 181, "que": {"__C": 34, "des": {"__C": 28, "__e": [["- Les autres ne sont que des enfants.", "- The rest are only kids.", 1], ["Lui et les autres ne sont que des enfants.", "He's only a boy and the others were just children.", 1], ["Mais lui et les autres ne sont que des enfants.", "But he's only a boy and the others were just children.", 1]]}, "de": {"__C": 4, "__e": [["Les autres ne sont que de vulgaires copies... alors que l'original est unique.", "The others are nothing but cheap copies... while the original one is unique.", 1], ["Les autres ne sont que de passage.", "The rest are just short- term visitors--", 1], ["\"Les larmes des autres ne sont que de l'eau.\"", "\"Other people's tears are only water.\"", 1]]}, "__e": [["Lui et les autres ne sont que des enfants.", "He's only a boy and the others were just children.", 1], ["Mais lui et les autres ne sont que des enfants.", "But he's only a boy and the others were just children.", 1], ["Les autres ne sont que...", "The others are just...", 1]]}, "pas": {"__C": 122, "encore": {"__C": 9, "__e": [["Je suppose que les autres ne sont pas encore arrivés.", "I guess the others haven't come in yet?", 1], ["Les autres ne sont pas encore là ?", "Oolong, why don't you give it a try?", 1], ["Mais alors, les autres ne sont pas encore là?", "So then, the others are not there yet?", 1]]}, "là": {"__C": 7, "__e": [["Les autres ne sont pas là.", "That's all here now?", 1], ["Pourquoi les autres ne sont pas là ?", "Tell me, why did you not bring the others?", 1], ["- Les autres ne sont pas là, mais...", "- Wait, just because no one else came...", 1]]}, "__e": [["Les autres ne sont pas comme ça.", "They say the real riches don't do that.", 1], ["Les autres ne sont pas aussi bien que toi.", "All the others... They don't fit like you do.", 1], ["Les autres ne sont pas à nous.", "Others who aren't ours.", 1]]}, "__e": [["Les autres ne sont pas comme ça.", "They say the real riches don't do that.", 1], ["Les autres ne sont pas aussi bien que toi.", "All the others... They don't fit like you do.", 1], ["Les autres ne sont pas à nous.", "Others who aren't ours.", 1]]}, "le": {"__C": 90, "savent": {"__C": 18, "pas": {"__C": 15, "__e": [["Même si les autres ne le savent pas, je le sais.", "Everybody may not, but I know it.", 1], ["Bien que les autres ne le savent pas, je le sais.", "People may not realize, but I do.", 1], ["Même si les autres ne le savent pas, moi, je le sais. Dieu aussi.", "People may never know what I did, but I know...", 1]]}, "peut-être": {"__C": 3, "__e": [["Les autres ne le savent peut-être pas, mais moi, si.", "Others may not know. But I'm not clueless.", 1], ["Les autres ne le savent peut-être pas, mais moi je sais.", "Other people may not know, but I do.", 1], ["Les autres ne le savent peut-être pas, mais je sais tout.", "Other people may not know, but I know all about it.", 1]]}, "__e": [["Même si les autres ne le savent pas, je le sais.", "Everybody may not, but I know it.", 1], ["Bien que les autres ne le savent pas, je le sais.", "People may not realize, but I do.", 1], ["Même si les autres ne le savent pas, moi, je le sais. Dieu aussi.", "People may never know what I did, but I know...", 1]]}, "sont": {"__C": 7, "pas": {"__C": 7, "__e": [["Mais les autres ne le sont pas.", "But others are not so.", 1], ["-Et les autres ne le sont pas ?", "And the others are not?", 1], ["Il a trois filles : l'une est mariée mais les deux autres ne le sont pas.", "He has three daughters: one is married but the other two aren't.", 0]]}, "__e": [["Mais les autres ne le sont pas.", "But others are not so.", 1], ["-Et les autres ne le sont pas ?", "And the others are not?", 1], ["Il a trois filles : l'une est mariée mais les deux autres ne le sont pas.", "He has three daughters: one is married but the other two aren't.", 0]]}, "__e": [["Mais les autres ne le sont pas.", "But others are not so.", 1], ["-Et les autres ne le sont pas ?", "And the others are not?", 1], ["Il a trois filles : l'une est mariée mais les deux autres ne le sont pas.", "He has three daughters: one is married but the other two aren't.", 0]]}, "peuvent": {"__C": 76, "pas": {"__C": 62, "faire": {"__C": 8, "__e": [["Parce que je peux faire des choses que les autres ne peuvent pas faire ?", "Because I can do things that most people can't?", 1], ["Ce que les autres ne peuvent pas faire, je le peux.", "What others can't do, I'll do.", 1], ["Ce que les autres ne peuvent pas faire, je peux le faire.", "What others can't do, I can do.", 1]]}, "voir": {"__C": 8, "__e": [["Tu as vu quelqu'un d'autre ? Peut-être une personne que les autres ne peuvent pas voir ?", "You know, maybe somebody... that others can't see?", 1], ["Il peut toujours voir quelque chose que les autres ne peuvent pas voir.", "He can always see something that other's can't see.", 1], ["Comme moi, tu peux voir ce que les autres ne peuvent pas voir.", "Like me, you could see what other people can't see.", 1]]}, "__e": [["Comme moi, tu peux voir ce que les autres ne peuvent pas voir.", "Like me, you could see what other people can't see.", 1], ["Ce que les autres ne peuvent pas faire, je le peux.", "What others can't do, I'll do.", 1], ["Ce que les autres ne peuvent pas faire, je peux le faire.", "What others can't do, I can do.", 1]]}, "même": {"__C": 3, "pas": {"__C": 3, "__e": [["Hé, les autres ne peuvent même pas en faire une sans respirer.", "Hey, the others can't even do 1 lap without tanks.", 1], ["Les autres ne peuvent même pas penser à ça.", "Others cannot even think about it.", 1], ["C'est une bonne chose que les autres ne peuvent même pas penser.", "This is a good thing that others can't even think about.", 1]]}, "__e": [["Hé, les autres ne peuvent même pas en faire une sans respirer.", "Hey, the others can't even do 1 lap without tanks.", 1], ["Les autres ne peuvent même pas penser à ça.", "Others cannot even think about it.", 1], ["C'est une bonne chose que les autres ne peuvent même pas penser.", "This is a good thing that others can't even think about.", 1]]}, "__e": [["Comme moi, tu peux voir ce que les autres ne peuvent pas voir.", "Like me, you could see what other people can't see.", 1], ["Ce que les autres ne peuvent pas faire, je le peux.", "What others can't do, I'll do.", 1], ["Ce que les autres ne peuvent pas faire, je peux le faire.", "What others can't do, I can do.", 1]]}, "__e": [["Les autres ne seront pas contents.", "The others won’t be happy.", 0], ["Je me rends compte que vous autres ne seraient pas ici si vous ne le deviez pas.", "I realize that you guys wouldn't be here if you didn't have to be.", 0], ["Il a trois filles : l'une est mariée mais les deux autres ne le sont pas.", "He has three daughters: one is married but the other two aren't.", 0]]}, "personnes": {"__C": 1279, "ont": {"__C": 27, "été": {"__C": 12, "tuées": {"__C": 2, "__e": [["Deux autres personnes ont été tuées dans le village.", "Two more people have been killed in the village.", 1], ["Et trois autres personnes ont été tuées, cette fois-ci par moi.", "Well 3 other characters got killed, but I did that myself.", 1], ["Deux autres personnes ont été tuées avec la même arme, de la même façon.", "Two other people were killed with the same gun in the same way.", 1]]}, "abattus": {"__C": 2, "__e": [["À San Rafael, en Californie, au nord de San Francisco, un juge et trois autres personnes ont été abattus aujourd'hui dans une tentative par un groupe de condamnés pour s'échapper.", "In San Rafael, California, north of San Francisco, a judge and three other persons were shot to death today in an attempt by a group of convicts to escape.", 1], ["À San Rafael, en Californie, au nord de San Francisco, un juge et trois autres personnes ont été abattus aujourd'hui dans une tentative par un groupe de condamnés de s'échapper.", "In San Rafael, California, north of San Francisco, a judge and three other persons were shot to death today in an attempt by a group of convicts to escape.", 1]]}, "__e": [["Et trois autres personnes ont été tuées, cette fois-ci par moi.", "Well 3 other characters got killed, but I did that myself.", 1], ["Deux autres personnes ont été témoins et ne l'ont pas dénoncé.", "Two other people witnessed that murder and they never turned on him.", 1], ["Deux autres personnes ont été tuées avec la même arme, de la même façon.", "Two other people were killed with the same gun in the same way.", 1]]}, "aussi": {"__C": 2, "des": {"__C": 1, "__e": [["Les autres personnes ont aussi des sentiments.", "Well, other people got feelings too.", 1]]}, "été": {"__C": 1, "__e": [["Je parie que les autres personnes ont aussi été soudoyées.", "I bet other people were bribed along with the head of the town.", 1]]}, "__e": [["Je parie que les autres personnes ont aussi été soudoyées.", "I bet other people were bribed along with the head of the town.", 1], ["Les autres personnes ont aussi des sentiments.", "Well, other people got feelings too.", 1]]}, "__e": [["les autres personnes ont des choses, Dieu.", "Other people have things, God.", 1], ["A cause de cela, deux autres personnes ont perdu la vie.", "Because he did, two people lost their lives.", 1], ["Trois autres personnes ont dit la même chose.", "Three other people said the same thing.", 1]]}, "qui": {"__C": 70, "ont": {"__C": 6, "été": {"__C": 4, "__e": [["Et heureusement, nous avons appris beaucoup de choses qui nous aideront à soigner les autres personnes qui ont été affecté.", "And hopefully, we've learned a great deal that will help us cure others who have been similarly affected.", 1], ["J'ai aussi trouvé des messages sur les six autres personnes qui ont été tuées.", "I also found posts about the 6 other people who were murdered.", 1], ["J'ai confirmé avec quelques autres personnes qui ont été témoins de l'accident.", "Besides you... I found some people that might have been at the accident scene.", 1]]}, "lu": {"__C": 1, "__e": [["Et vous savez quoi, tout comme les 15 autres personnes qui ont lu ce torchon.", "And guess what, neither do the 15 other people that read this rag.", 1]]}, "__e": [["Parce que j'ai deux ADN. Et les autres personnes qui ont la même...", "It's because I have dual DNA and there are other people too who have the ex...", 1], ["Vous avez réussi à faire ce que les 15 autres personnes qui ont commencé ce jeu n'ont pas réussi à faire :", "You were able to do what the 15 other people who started this game were unable to do--", 1], ["Et les autres personnes qui ont vraiment besoin de toi alors?", "What about the people who really need you?", 1]]}, "sont": {"__C": 7, "dans": {"__C": 1, "__e": [["Quand vous épousez un astronaute, personne ne comprend vraiment, sauf... sauf les autres personnes qui sont dans la même situation.", "- Check this out. - [Beeping] Whoa.", 1]]}, "maintenant": {"__C": 1, "__e": [["Il y a aussi deux autres personnes qui sont maintenant pressés d'être grands-parents.", "There are two other people now who are also in a hurry to be grandparents.", 1]]}, "__e": [["Je suppose, mais je me sens un peu mal pour toutes ces autres personnes qui sont va se noyer.", "I guess, but I kind of feel bad for all those other people who are gonna drown.", 1], ["À nouveau, je parle à mes amis, pas aux autres personnes qui sont là pour la soirée scène libre.", "Again, just talking to my friends, not the other people here for the open mic night.", 1], ["J'ai confiance en toi, mais pas en les autres personnes qui sont avec toi.", "YOU KNOW WHAT I MEAN? UH-HUH. I TRUST YOU BUT I DON'T TRUST", 1]]}, "__e": [["On a parlé à trois autres personnes qui se sont fait avoir.", "Well, we talked to three other people, ma'am, they were fooled, too.", 1], ["Et les autres personnes qui ont vraiment besoin de toi alors?", "What about the people who really need you?", 1], ["J'ai confiance en toi, mais pas en les autres personnes qui sont avec toi.", "YOU KNOW WHAT I MEAN? UH-HUH. I TRUST YOU BUT I DON'T TRUST", 1]]}, "ne": {"__C": 22, "peuvent": {"__C": 3, "le": {"__C": 1, "__e": [["Les autres personnes ne peuvent le faire.", "Other people, they can't do that, Luke.", 1]]}, "pas": {"__C": 1, "__e": [["Alors pourquoi cette seule chose que je peux faire, que peut-être les autres personnes ne peuvent pas faire, cette chose est appelée tricherie?", "So why is it that the one thing that I can do, that maybe other people can't, that thing is called cheating?", 1], ["Une chose que les autres personnes ne peuvent pas respecter.", "Something that other people simply cannot abide.", 1]]}, "__e": [["Alors pourquoi cette seule chose que je peux faire, que peut-être les autres personnes ne peuvent pas faire, cette chose est appelée tricherie?", "So why is it that the one thing that I can do, that maybe other people can't, that thing is called cheating?", 1], ["Une chose que les autres personnes ne peuvent pas respecter.", "Something that other people simply cannot abide.", 1], ["Les autres personnes ne peuvent le faire.", "Other people, they can't do that, Luke.", 1]]}, "me": {"__C": 1, "concernent": {"__C": 1, "__e": [["Les autres personnes ne me concernent pas.", "Other people are not my concern.", 1]]}, "__e": [["Les autres personnes ne me concernent pas.", "Other people are not my concern.", 1], ["Docteur, peut-être que les autres personnes ne me connaissent pas bien, mais vous... se marier ou sortir, en premier finis d'étudier.", "Doctor, the rest won't help me but you ought to help me, right? Whether you want to marry or to date, finish your studies first then I'll think about it.", 1], ["Ces deux autres personnes ne me demandent rien, elles.", "They don't ask me, those other two people don't ask me. Why do you?", 1]]}, "__e": [["Les autres personnes ne peuvent le faire.", "Other people, they can't do that, Luke.", 1], ["Même si les autres personnes ne savent pas, je sais tout.", "Even if other people don't know, I know it all.", 1], ["Mais les autres personnes ne sont pas ici.", "But other people are not here.", 1]]}, "__e": [["Sami était inquiet de la réaction que pourraient avoir les autres personnes.", "Sami was worried about other people's reactions.", 0], ["Ne te moque pas des autres personnes.", "Don't make fun of other people.", 0], ["Le roi n'a pas invité que nous, mais aussi plusieurs autres personnes.", "The King invited not only us but also a lot of other people.", 0]]}, "enfants": {"__C": 1359, "et": {"__C": 26, "nie": {"__C": 1, "les": {"__C": 1, "__e": [["Il vole les jouets des autres enfants et nie les avoir volés.", "He takes toys from other students and then denies taking them.", 1]]}, "__e": [["Il vole les jouets des autres enfants et nie les avoir volés.", "He takes toys from other students and then denies taking them.", 1]]}, "nous": {"__C": 2, "nous": {"__C": 1, "__e": [["Et nous savons qu'il a fait ça à au moins trois autres enfants, et nous nous demandions s'il vous l'avait fait à vous aussi.", "And we know he did it to at least three other kids. And so we wonder if he did it to you too.", 1]]}, "allons": {"__C": 1, "__e": [["Vos corps sont déjà plus rapides et plus forts que ceux des autres enfants, et nous allons les améliorer encore.", "Your bodies are already faster and stronger than other children, and we are going to make them even better.", 1]]}, "__e": [["Et nous savons qu'il a fait ça à au moins trois autres enfants, et nous nous demandions s'il vous l'avait fait à vous aussi.", "And we know he did it to at least three other kids. And so we wonder if he did it to you too.", 1], ["Vos corps sont déjà plus rapides et plus forts que ceux des autres enfants, et nous allons les améliorer encore.", "Your bodies are already faster and stronger than other children, and we are going to make them even better.", 1]]}, "__e": [["Il avait quatre autres enfants et...", "Guy had four other kids and...", 1], ["J'avais quatre autres enfants, et il n'y avait pas de place pour lui, à part être parfait.", "I had four other kids, and there was no room for him to be anything other than perfect.", 1], ["Tout ce qu'il veut, c'est être avec les autres enfants et être normal.", "And all he wants to do is just go be around the other kids and be normal.", 1]]}, "sont": {"__C": 19, "méchants": {"__C": 3, "avec": {"__C": 1, "__e": [["Comme les autres enfants sont méchants avec elle, je l'emmène avec moi.", "As the other kids are mean to her, I take her around with me.", 1]]}, "__e": [["Comme les autres enfants sont méchants avec elle, je l'emmène avec moi.", "As the other kids are mean to her, I take her around with me.", 1], ["Les autres enfants sont méchants.", "The other kids are mean.", 1], ["Tous les autres enfants sont méchants.", "All the other kids are mean.", 1]]}, "blessés": {"__C": 2, "à": {"__C": 1, "__e": [["Ne penses-tu pas de comment tes autres enfants sont blessés à cause de ton favoritisme ?", "Don't you think about how your other children get hurt because of your favoritism?", 1]]}, "__e": [["Ne penses-tu pas de comment tes autres enfants sont blessés à cause de ton favoritisme ?", "Don't you think about how your other children get hurt because of your favoritism?", 1], ["12 autres enfants sont blessés.", "12 more kids were wounded.", 1]]}, "__e": [["La fille du Directeur est en vie et tous les autres enfants sont juste mort sans raisons.", "The director's daughter lived and all the other kids just died without reason.", 1], ["Les autres enfants sont là ?", "- So the other kids are still here?", 1], ["Ces autres enfants sont comme lui.", "These other kids are like him.", 1]]}, "de": {"__C": 43, "la": {"__C": 7, "famille": {"__C": 3, "__e": [["Quand l'un de ces rapports nous arrive, nous sommes tenus par la loi d'interroger les autres enfants de la famille.", "When one of these reports come in, we're required by law to question other family children.", 1], ["Très vite, les autres enfants de la famille reçoivent rien.", "Pretty soon the other kids in the family are getting nothing.", 1], ["Ecoute, je comprends que ce soit interdit pour les enfants placés dans des familles d'accueil d'avoir des relations avec les autres enfants de la famille.", "Look, I get that it's forbidden for foster kids to hook up with other kids they live with,", 1]]}, "classe": {"__C": 2, "__e": [["Et tous les autres enfants de la classe ont pleuré, et j'ai compris alors que j'étais... pas normale.", "And all the other kids in the class cried, and I knew then that I was... wrong.", 1], ["Avec cette condition, il est difficile pour les autres enfants de la classe...", "With her condition, it's difficult for other kids in the class...", 1], ["Il y a deux autres enfants de la classe.", "You know, there were two other kids in the class.", 1]]}, "__e": [["Et tous les autres enfants de la classe ont pleuré, et j'ai compris alors que j'étais... pas normale.", "And all the other kids in the class cried, and I knew then that I was... wrong.", 1], ["Avec cette condition, il est difficile pour les autres enfants de la classe...", "With her condition, it's difficult for other kids in the class...", 1], ["Il y a deux autres enfants de la classe.", "You know, there were two other kids in the class.", 1]]}, "ton": {"__C": 4, "âge": {"__C": 4, "__e": [["Et je n'ai pas réalisé quand tu as trébuché que jamais tu n'avais été maladroit comme les autres enfants de ton âge.", "I-I didn't think anything of it when you tripped, but you've never had mishaps like other kids.", 1], ["Papa aimerait que tu sois plus comme les autres enfants de ton âge.", "Dad wishes you would be more like a kid, like others your age.", 1], ["Ton rêve était d'aller à l'école comme les autres enfants de ton âge.", "You wanted to be in school like other kids your age.", 1]]}, "__e": [["Papa aimerait que tu sois plus comme les autres enfants de ton âge.", "Dad wishes you would be more like a kid, like others your age.", 1], ["Quelqu'un qui a ce que les autres enfants de ton papa n'ont pas. Hmm?", "Somebody who's got what all your daddy's other kids don't.", 1], ["Ton rêve était d'aller à l'école comme les autres enfants de ton âge.", "You wanted to be in school like other kids your age.", 1]]}, "__e": [["Bill était très aimé des autres enfants de son école.", "Bill was much loved by the other children in his school.", 0], ["Marie aurait bien aimé pouvoir jouer avec les autres enfants de son âge.", "Mary would've loved to be able to play with children her age.", 0], ["Tom est plus grand que les autres enfants de sa classe.", "Tom is taller than any of the other kids in his class.", 0]]}, "__e": [["Marie aurait bien aimé pouvoir jouer avec les autres enfants de son âge.", "Mary would've loved to be able to play with children her age.", 0], ["Tom est plus grand que les autres enfants de sa classe.", "Tom is taller than any of the other kids in his class.", 0], ["Tous les autres enfants le font.", "All the other kids do it.", 0]]}, "__e": [["Elle ne dit jamais de mal des autres.", "She never talks bad about other people.", 0], ["Je ne peux que me demander si c'est la même chose pour tous les autres.", "I can only wonder if this is the same for everyone else.", 0], ["Je ne suis pas comme les autres gens.", "I'm not like other people.", 0]]}, "disponibles": {"__C": 2564, "pour": {"__C": 209, "les": {"__C": 17, "femmes": {"__C": 2, "__e": [["Écran Magique, montrons à Mme Steve le merveilleux monde de la beauté et des possibilités qui sont aujourd'hui disponibles pour les femmes.", "Magic Screen, let's show Mrs. Steve the wonderful world of beauty possibilities that are available for women today.", 1], ["Oui, mais ils ont dit qu'il n'y avait pas encore de places disponibles pour les femmes.", "Yes, but they said there aren't any spaces available for women yet.", 1]]}, "écoliers": {"__C": 4, "maman": {"__C": 2, "__e": [["DE NOUVEAUX VACCINS CONTRE LA MENACE DE LA GRIPPE DISPONIBLES POUR LES ÉCOLIERS \"Maman.\"", "NEW INFLUENZA THREAT VACCINES AVAILABLE FOR SCHOOL CHILDREN Mama.", 1], ["DE NOUVEAUX VACCINS CONTRE LA MENACE DE LA GRIPPE DISPONIBLES POUR LES ÉCOLIERS \"Maman, Maman.\"", "NEW INFLUENZA THREAT VACCINES AVAILABLE FOR SCHOOL CHILDREN Mama, Mama.", 1]]}, "__e": [["DE NOUVEAUX VACCINS CONTRE LA MENACE DE LA GRIPPE DISPONIBLES POUR LES ÉCOLIERS", "NEW INFLUENZA THREAT VACCINES AVAILABLE FOR SCHOOL CHILDREN", 1], ["DE NOUVEAUX VACCINS CONTRE LA MENACE DE LA GRIPPE DISPONIBLES POUR LES ÉCOLIERS \"Maman.\"", "NEW INFLUENZA THREAT VACCINES AVAILABLE FOR SCHOOL CHILDREN Mama.", 1], ["DE NOUVEAUX VACCINS CONTRE LA MENACE DE LA GRIPPE DISPONIBLES POUR LES ÉCOLIERS \"Maman, Maman.\"", "NEW INFLUENZA THREAT VACCINES AVAILABLE FOR SCHOOL CHILDREN Mama, Mama.", 1]]}, "__e": [["Il ya plus de patients que de médecins disponibles pour les aider.", "There are more patients than doctors available to help them.", 1], ["Ils ont besoin de tous les hommes disponibles pour les aider... pour évacuer la ville.", "They need every man they can get to help evacuate the city,", 1], ["Oui, mais ils ont dit qu'il n'y avait pas encore de places disponibles pour les femmes.", "Yes, but they said there aren't any spaces available for women yet.", 1]]}, "le": {"__C": 13, "vol": {"__C": 1, "aérien": {"__C": 1, "__e": [["Il y avait généralement quatre cols disponibles pour le vol aérien.", "There were usually four passes available to air flight.", 1]]}, "__e": [["Il y avait généralement quatre cols disponibles pour le vol aérien.", "There were usually four passes available to air flight.", 1]]}, "moment": {"__C": 3, "mais": {"__C": 1, "__e": [["Nous ne sommes pas disponibles pour le moment, mais laissez-nous un message, nous vous rappellerons dès que possible.", "We can't come to the phone right now, but if you leave a message, we'll call you right back.", 1]]}, "__e": [["Nous ne sommes pas disponibles pour le moment, mais laissez-nous un message, nous vous rappellerons dès que possible.", "We can't come to the phone right now, but if you leave a message, we'll call you right back.", 1], ["Malheureusement, je n'ai pas d'hommes disponibles pour le moment.", "Unfortunately, I don't have any men available right now.", 1], ["Nous ne sommes pas disponibles pour le moment.", "We are not available right now.", 1]]}, "__e": [["Nous ne sommes pas disponibles pour le moment.", "We are not available right now.", 1], ["Je savais du monde d'où je venais, qu'il n'y avait tout simplement rien de disponible et encore à ce jour, il y a très peu de choses disponibles pour le cancer du pancréas.", "So I went to my local library and finally came across some books on food, brought these books home for my father.", 1], ["Des molécules pleinement capables de transmettre et de stocker des informations génétiques [devraient être] déjà disponibles pour le premier être qui a habité cette planète.", "Molecules fully capable of transmitting and storing genetic information [would have to be] already available to the first being that inhabited this planet.", 0]]}, "vous": {"__C": 12, "aider": {"__C": 1, "mais": {"__C": 1, "__e": [["Nous allons rassembler tous les vaisseaux disponibles pour vous aider mais le plus proche est à six jours.", "We're coming with every available starship to assist, Captain, but the closest help is six days away.", 1]]}, "__e": [["Nous allons rassembler tous les vaisseaux disponibles pour vous aider mais le plus proche est à six jours.", "We're coming with every available starship to assist, Captain, but the closest help is six days away.", 1]]}, "assister": {"__C": 2, "mais": {"__C": 1, "__e": [["Nous rassemblons tous les vaisseaux disponibles pour vous assister, mais le plus proche se trouve à six jours de voyage.", "We're coming with every available starship to assist, Captain, but the closest help is six days away.", 1]]}, "__e": [["Le sous-lieutenant Opálka et l'adjudant Curda ont complété l'Opération Out Distance. Ils sont donc disponibles pour vous assister.", "Second Lieutenant Opálka and Warrant Officer Curda have completed Operation Out Distance, so both are now available to assist you.", 1], ["Nous rassemblons tous les vaisseaux disponibles pour vous assister, mais le plus proche se trouve à six jours de voyage.", "We're coming with every available starship to assist, Captain, but the closest help is six days away.", 1]]}, "__e": [["Le meilleur, c'est qu'on serait toujours disponibles pour vous. dans la capacité que vous voulez.", "The best part is we'd still be available to you in any capacity you wish.", 1], ["Si jamais vous voulez parler, on a des personnes disponibles pour vous.", "If you ever want to talk, uh, we have resources available to you.", 1], ["Il y a quelques postes de haut niveau disponibles pour vous.", "There are few high-ranking positions left open for you.", 0]]}, "__e": [["Des molécules pleinement capables de transmettre et de stocker des informations génétiques [devraient être] déjà disponibles pour le premier être qui a habité cette planète.", "Molecules fully capable of transmitting and storing genetic information [would have to be] already available to the first being that inhabited this planet.", 0], ["Mademoiselle, y a-t-il des chambres disponibles pour ce soir ?", "Miss, are there any available rooms for tonight?", 0], ["Il y a quelques postes de haut niveau disponibles pour vous.", "There are few high-ranking positions left open for you.", 0]]}, "sur": {"__C": 69, "cette": {"__C": 4, "machine": {"__C": 1, "et": {"__C": 1, "__e": [["Je veux tous les documents disponibles sur cette machine, et vite!", "Colonel, I want every available record on that machine, and quickly! is that clear?", 1]]}, "__e": [["Je veux tous les documents disponibles sur cette machine, et vite!", "Colonel, I want every available record on that machine, and quickly! is that clear?", 1]]}, "affaire": {"__C": 2, "maintenant": {"__C": 1, "__e": [["Je veux toutes les équipes disponibles sur cette affaire maintenant !", "I want all available teams getting a handle on this now!", 1]]}, "__e": [["Je veux toutes les équipes disponibles sur cette affaire maintenant !", "I want all available teams getting a handle on this now!", 1], ["On a besoin de toutes les forces disponibles sur cette affaire.", "We need all hands on deck on this one.", 1]]}, "__e": [["Je veux toutes les équipes disponibles sur cette affaire maintenant !", "I want all available teams getting a handle on this now!", 1], ["Je veux tous les documents disponibles sur cette machine, et vite!", "Colonel, I want every available record on that machine, and quickly! is that clear?", 1], ["On a besoin de toutes les forces disponibles sur cette affaire.", "We need all hands on deck on this one.", 1]]}, "la": {"__C": 4, "disparition": {"__C": 1, "de": {"__C": 1, "__e": [["Amiral Zite,j'ai conduit une analyse méticuleuse: de toutes les données disponibles sur la disparition de la navette: etj'ai fait une extrapolation précise de ces résultats:", "Admiral Zite, I have conducted a meticulous analysis... of all available data concerning the shuttle's disappearance... and made a precise extrapolation from the results.", 1]]}, "__e": [["Amiral Zite,j'ai conduit une analyse méticuleuse: de toutes les données disponibles sur la disparition de la navette: etj'ai fait une extrapolation précise de ces résultats:", "Admiral Zite, I have conducted a meticulous analysis... of all available data concerning the shuttle's disappearance... and made a precise extrapolation from the results.", 1]]}, "vie": {"__C": 1, "personnelle": {"__C": 1, "__e": [["Maintenant, j'avons recoupé toutes les références disponibles sur la vie personnelle de McCord.", "Now, I've cross-checked every available reference on McCord's personal life.", 1]]}, "__e": [["Maintenant, j'avons recoupé toutes les références disponibles sur la vie personnelle de McCord.", "Now, I've cross-checked every available reference on McCord's personal life.", 1]]}, "__e": [["Ils ont mis tous les agents disponibles sur la recherche de Matobo.", "they've dedicated every available agent to the manhunt for matobo.", 1], ["Toutes les unités disponibles sur la zone de Seattle ouest.", "We need all available units in the West Seattle area.", 1], ["Mei, mets tous les agents disponibles sur la vérification de chaque point de sortie tout au long de ce passage de 5 kilomètres.", "Mei, get all available agents checking every exit point along this five-mile passage.", 1]]}, "le": {"__C": 20, "pont": {"__C": 2, "de": {"__C": 1, "__e": [["L'aviation, la brigade canine, toutes les unités disponibles, sur le pont de la 59ème.", "Aviation, K-9, all available units, to the 59th Street Bridge.", 1]]}, "__e": [["L'aviation, la brigade canine, toutes les unités disponibles, sur le pont de la 59ème.", "Aviation, K-9, all available units, to the 59th Street Bridge.", 1], ["Dwarf, Tous les hommes disponibles sur le pont.", "Dwarf, order all able security guys to the sledbay.", 1], ["Nous avons besoin de toutes les personnes disponibles sur le pont.", "We need all available hands on deck.", 1]]}, "marché": {"__C": 12, "noir": {"__C": 2, "__e": [["Strictement interdits pour usage personnel, le bruit court que des sosies androïdes sophistiqués sont disponibles sur le marché noir.", "Strictly prohibited for civilian ownership, it is long been rumored that advanced android clones are available on the black market.", 1], ["Nous avons besoin de localiser les revêtements de bombe disponibles sur le marché noir.", "We need to isolate available missile casings on the black market.", 1]]}, "des": {"__C": 1, "__e": [["On sait tous qu'après la draft, il n'y a plus beaucoup de talents disponibles sur le marché des free agents, non?", "Look, we all know, after the draft, there's not too much talent left on the free agency market, right?", 1]]}, "__e": [["Acheter toutes les actions disponibles sur le marché avant que cela ferme, et mettez-les au nom de Eun Joong.", "Buy all the shares available in the market before it closes, and put it in Eun Jeong's name.", 1], ["Les actions sont disponibles sur le marché.", "The stocks are available on the market.", 1], ["Je suis sûr que le prix baisse depuis un certain temps, alors acheter des actions qui deviennent disponibles sur le marché.", "I'm sure the price will trend downward for a while, so buy out any shares that become available on the market.", 1]]}, "__e": [["Nous avons besoin de toutes les personnes disponibles sur le pont.", "We need all available hands on deck.", 1], ["Je suis sûr que le prix baisse depuis un certain temps, alors acheter des actions qui deviennent disponibles sur le marché.", "I'm sure the price will trend downward for a while, so buy out any shares that become available on the market.", 1], ["Et il avait ouvert ce restaurant qui fonctionne avec des choses qui sont disponibles sur le moment.", "And he opened this restaurant that works with things that are available at the moment.", 1]]}, "__e": [["Je suis sûr que le prix baisse depuis un certain temps, alors acheter des actions qui deviennent disponibles sur le marché.", "I'm sure the price will trend downward for a while, so buy out any shares that become available on the market.", 1], ["Et il avait ouvert ce restaurant qui fonctionne avec des choses qui sont disponibles sur le moment.", "And he opened this restaurant that works with things that are available at the moment.", 1], ["Le premier et le deuxième tomes sont disponibles sur Internet.", "The first and second volumes are available online.", 0]]}, "à": {"__C": 91, "la": {"__C": 23, "boutique": {"__C": 4, "de": {"__C": 3, "__e": [["Les t-shirts E. Henry Thripshaw sont disponibles à la boutique de la BBC.", "E. henry thripshaw t-shirts are now available", 1], ["Allons dans la cuisine. Les sœurs y préparaient des potions. Certaines sont disponibles à la boutique de cadeaux.", "Let's go to the kitchen where many of the sisters' potions were brewed, some of which are available for purchase in the gift shop.", 1], ["Cartes postales disponibles à la boutique de souvenirs de la NASA", "Look, it's Mars. You can pick up these postcards at your local NASA souvenir shop.", 1]]}, "__e": [["Si vous souhaitez vous procurer des masques \"ekki\", ils sont disponibles à la boutique.", "Oh, and if any of you would like to purchase \"ekki\" masks, they are still available at the gift shop.", 1], ["Allons dans la cuisine. Les sœurs y préparaient des potions. Certaines sont disponibles à la boutique de cadeaux.", "Let's go to the kitchen where many of the sisters' potions were brewed, some of which are available for purchase in the gift shop.", 1], ["Cartes postales disponibles à la boutique de souvenirs de la NASA", "Look, it's Mars. You can pick up these postcards at your local NASA souvenir shop.", 1]]}, "porte": {"__C": 3, "principale": {"__C": 1, "__e": [["Envoyez tous les hommes disponibles à la porte principale.", "Send everything you've got down to the main gate.", 1]]}, "c": {"__C": 1, "__e": [["Les passagers arrivant sur vol 26 de Dulles, en Virginie, Vos bagages seront disponibles à la porte C.", "Passengers arriving on flight 26 from Dulles, Virginia, your luggage will be available on baggage claim C.", 1]]}, "__e": [["Les passagers arrivant sur vol 26 de Dulles, en Virginie, Vos bagages seront disponibles à la porte C.", "Passengers arriving on flight 26 from Dulles, Virginia, your luggage will be available on baggage claim C.", 1], ["Envoyez toutes les unités disponibles à la porte six.", "Send all available personnel to gate six.", 1], ["Envoyez tous les hommes disponibles à la porte principale.", "Send everything you've got down to the main gate.", 1]]}, "__e": [["Tant qu'il y a des câlins jumelles disponibles à la demande, et que tu te souviens toujours que c'est ta maison.", "As long as there are twin cuddles available on demand, and you always remember that this is your home.", 1], ["Alors tenez vos rapports disponibles à la base de données de mon vaisseau?", "Then you'll make your records available to my ship's database?", 1], ["Ils ne sont pas encore disponibles à la vente.", "It's not available to the general public yet.", 1]]}, "l'extérieur": {"__C": 3, "pour": {"__C": 2, "d'autres": {"__C": 1, "__e": [["Les témoins resteront disponibles à l'extérieur pour d'autres interrogatoires.", "THE WITNESSES WILL PLEASE HOLD THEMSELVES AVAILABLE OUTSIDE FOR FURTHER QUESTIONING.", 1]]}, "ceux": {"__C": 1, "__e": [["Les téléphones sont disponibles à l'extérieur pour ceux qui ont besoin de déposer des histoires immédiatement.", "Phones are available outside for those who need to file stories immediately.", 1]]}, "__e": [["Les témoins resteront disponibles à l'extérieur pour d'autres interrogatoires.", "THE WITNESSES WILL PLEASE HOLD THEMSELVES AVAILABLE OUTSIDE FOR FURTHER QUESTIONING.", 1], ["Les téléphones sont disponibles à l'extérieur pour ceux qui ont besoin de déposer des histoires immédiatement.", "Phones are available outside for those who need to file stories immediately.", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Mr Stennis, il y a des copies disponibles à l'extérieur de la salle d'audience. Notre plus grand objectif, était, et demeure, à persuader les dirigeants du Nord-Vietnam qu'ils ne peuvent plus l'emporter.", "Our greater objective, however, was, and remains, to persuade the leaders of North Vietnam that they cannot prevail.", 1]]}, "__e": [["Mr Stennis, il y a des copies disponibles à l'extérieur de la salle d'audience. Notre plus grand objectif, était, et demeure, à persuader les dirigeants du Nord-Vietnam qu'ils ne peuvent plus l'emporter.", "Our greater objective, however, was, and remains, to persuade the leaders of North Vietnam that they cannot prevail.", 1]]}, "__e": [["Mr Stennis, il y a des copies disponibles à l'extérieur de la salle d'audience. Notre plus grand objectif, était, et demeure, à persuader les dirigeants du Nord-Vietnam qu'ils ne peuvent plus l'emporter.", "Our greater objective, however, was, and remains, to persuade the leaders of North Vietnam that they cannot prevail.", 1], ["Les témoins resteront disponibles à l'extérieur pour d'autres interrogatoires.", "THE WITNESSES WILL PLEASE HOLD THEMSELVES AVAILABLE OUTSIDE FOR FURTHER QUESTIONING.", 1], ["Les téléphones sont disponibles à l'extérieur pour ceux qui ont besoin de déposer des histoires immédiatement.", "Phones are available outside for those who need to file stories immediately.", 1]]}, "cet": {"__C": 5, "instant": {"__C": 2, "__e": [["Le QG n'a pas d'informations disponibles à cet instant.", "Core Command has no information available at this time.", 1]]}, "endroit": {"__C": 3, "__e": [["Envoyez toutes les ambulances disponibles à cet endroit.", "Roll every available ambulance you got to this position.", 1], ["- Très bien, j'envoie une alerte aux autorités locales d'envoyer maintenant toutes les unités disponibles à cet endroit.", "- All right, sending an alert to local law enforcement now, rolling all backup units to your location.", 1], ["Il s'avère, qu'il y a une limite de joueurs disponibles à cet endroit.", "Turns out, there is a limit of available players at that spot.", 1]]}, "__e": [["- Très bien, j'envoie une alerte aux autorités locales d'envoyer maintenant toutes les unités disponibles à cet endroit.", "- All right, sending an alert to local law enforcement now, rolling all backup units to your location.", 1], ["Le QG n'a pas d'informations disponibles à cet instant.", "Core Command has no information available at this time.", 1], ["Il s'avère, qu'il y a une limite de joueurs disponibles à cet endroit.", "Turns out, there is a limit of available players at that spot.", 1]]}, "__e": [["Alors tenez vos rapports disponibles à la base de données de mon vaisseau?", "Then you'll make your records available to my ship's database?", 1], ["Ils ne sont pas encore disponibles à la vente.", "It's not available to the general public yet.", 1], ["16 agents disponibles à tout moment, huit ici à Washington, et huit ailleurs dans le monde.", "16 operatives at all times, eight here in Washington, eight elsewhere in the world.", 1]]}, "et": {"__C": 74, "je": {"__C": 4, "vais": {"__C": 2, "renforcer": {"__C": 1, "__e": [["Je vais vous envoyer des opérateurs de radio qui sont disponibles. Et je vais renforcer aussi vos agents pour améliorer les terrains d'atterrissage.", "I'll send you some available radio operators and provide backup to your agents to improve the landing fields for our Lysanders.", 1]]}, "les": {"__C": 1, "__e": [["Jimmy et Jack, je viens d'emplois, les seuls disponibles... Et je vais les remettre sur le de plancher dès que possible, je le promets.", "Jimmy and Jack I just got jobs, the only ones available... and I'll get them back on the floor as soon as possible, I promise.", 1]]}, "__e": [["Je vais vous envoyer des opérateurs de radio qui sont disponibles. Et je vais renforcer aussi vos agents pour améliorer les terrains d'atterrissage.", "I'll send you some available radio operators and provide backup to your agents to improve the landing fields for our Lysanders.", 1], ["Jimmy et Jack, je viens d'emplois, les seuls disponibles... Et je vais les remettre sur le de plancher dès que possible, je le promets.", "Jimmy and Jack I just got jobs, the only ones available... and I'll get them back on the floor as soon as possible, I promise.", 1]]}, "me": {"__C": 1, "suis": {"__C": 1, "__e": [["Après son traitement, nous n'avions plus de lits disponibles et je me suis arrangée pour qu'elle puisse restée dans la salle de repos.", "After her treatment, we had no beds available, so... I made arrangements for her to stay in the call room.", 1]]}, "__e": [["Après son traitement, nous n'avions plus de lits disponibles et je me suis arrangée pour qu'elle puisse restée dans la salle de repos.", "After her treatment, we had no beds available, so... I made arrangements for her to stay in the call room.", 1]]}, "__e": [["Jimmy et Jack, je viens d'emplois, les seuls disponibles... Et je vais les remettre sur le de plancher dès que possible, je le promets.", "Jimmy and Jack I just got jobs, the only ones available... and I'll get them back on the floor as soon as possible, I promise.", 1], ["Elle a quelques chambres disponibles et je suis sûr qu'elle laissera ta mère rester là.", "She's got a couple of rooms available and I'm sure she'd be willing to let your mother stay there.", 1], ["Mes deux premiers choix ne sont pas disponibles, et je ne suis pas à l'aise avec le reste des autres choix.", "My top two choices aren't available, and I'm not comfortable with the rest of these.", 1]]}, "quand": {"__C": 2, "il": {"__C": 2, "pourra": {"__C": 2, "__e": [["Voyez s'il a des lits d'hôpitaux disponibles et quand il pourra nous rejoindre.", "Ask him how many hospital beds he has available and how long it will take him to get here.", 1]]}, "__e": [["Voyez s'il a des lits d'hôpitaux disponibles et quand il pourra nous rejoindre.", "Ask him how many hospital beds he has available and how long it will take him to get here.", 1]]}, "__e": [["Voyez s'il a des lits d'hôpitaux disponibles et quand il pourra nous rejoindre.", "Ask him how many hospital beds he has available and how long it will take him to get here.", 1]]}, "les": {"__C": 4, "moyens": {"__C": 1, "de": {"__C": 1, "__e": [["Vous représentez des tas de gens comme M. Crane... qui ont beaucoup de temps et d'argent de disponibles... et les moyens de manipuler le système légal pour rendre mon boulot plus ardu.", "You represent a lot of people like Mr. Crane who have a lot of time and money on their hands who can afford to manipulate the legal system to make my job tougher.", 1]]}, "__e": [["Vous représentez des tas de gens comme M. Crane... qui ont beaucoup de temps et d'argent de disponibles... et les moyens de manipuler le système légal pour rendre mon boulot plus ardu.", "You represent a lot of people like Mr. Crane who have a lot of time and money on their hands who can afford to manipulate the legal system to make my job tougher.", 1]]}, "consultants": {"__C": 1, "des": {"__C": 1, "__e": [["\"Malheureusement, les contacts nécessaires au CDC n'étaient plus disponibles et les consultants des CDC chargés de recevoir les données ne répondaient plus à nos multiples demandes de procéder à des tests et à des évaluations\".", "\"Unfortunately, the necessary CDC contacts \"were no longer available \"and the CDC consultants responsible for receiving data", 1]]}, "__e": [["\"Malheureusement, les contacts nécessaires au CDC n'étaient plus disponibles et les consultants des CDC chargés de recevoir les données ne répondaient plus à nos multiples demandes de procéder à des tests et à des évaluations\".", "\"Unfortunately, the necessary CDC contacts \"were no longer available \"and the CDC consultants responsible for receiving data", 1]]}, "__e": [["\"L'incendie a mobilisé tous les camions de pompiers disponibles\" \"et les pompiers très occupés avec\" \"les survivants dont on est sans nouvelles dans le bâtiment qui s'est effondré.\"", "The blaze is keeping all available fire trucks and fire-fighters extremely busy with no news on any survivors in the collapsed building.", 1], ["Vous représentez des tas de gens comme M. Crane... qui ont beaucoup de temps et d'argent de disponibles... et les moyens de manipuler le système légal pour rendre mon boulot plus ardu.", "You represent a lot of people like Mr. Crane who have a lot of time and money on their hands who can afford to manipulate the legal system to make my job tougher.", 1], ["Dis aux hommes de surveiller la maison jour et nuit et dis au vieux d'aller à l'entrepôt pour ramener toutes les armes disponibles et les munitions dont nous aurions besoin", "Tell the men to watch the house around the clock and tell the old man to go to the warehouse and bring all the available guns and bullets that we might need", 1]]}, "__e": [["L'hôpital a dit que les résultats du test sont disponibles et m'ont demandé de venir les récupérer.", "The hospital said that the test report is out and asked me to go get it.", 1], ["Ok, et si on doit utiliser les toilettes au même moment et qu'il n'y en n'a que deux de disponibles et qu'elles sont justes l'une à côté de l'autre ?", "Okay, what if we both have to use the bathroom at the same time and there's only two stalls available and they're only right next to each other?", 1], ["Mes deux premiers choix ne sont pas disponibles, et je ne suis pas à l'aise avec le reste des autres choix.", "My top two choices aren't available, and I'm not comfortable with the rest of these.", 1]]}, "en": {"__C": 46, "ce": {"__C": 5, "moment": {"__C": 5, "sont": {"__C": 1, "__e": [["J'ai demandé, et les deux seuls chefs qui sont disponibles en ce moment sont, Marco, ce gars que j'ai viré l'année dernière...", "Yep. I asked around, and the only two chefs who are available right now are that guy Marco who I fired as my sous last year...", 1]]}, "mais": {"__C": 1, "__e": [["M. Taft ne sont pas disponibles en ce moment, mais je serais heureux de prendre un message.", "Mr. Taft is not available right now, but I'd be happy to take a message.", 1]]}, "__e": [["Mes serviteurs ne sont pas disponibles en ce moment.", "Unfortunately, the servants are not at our disposal.", 1], ["J'ai quelques revenus disponibles en ce moment.", "I have a little bit of disposable income these days.", 1], ["J'ai demandé, et les deux seuls chefs qui sont disponibles en ce moment sont, Marco, ce gars que j'ai viré l'année dernière...", "Yep. I asked around, and the only two chefs who are available right now are that guy Marco who I fired as my sous last year...", 1]]}, "__e": [["Mes serviteurs ne sont pas disponibles en ce moment.", "Unfortunately, the servants are not at our disposal.", 1], ["J'ai quelques revenus disponibles en ce moment.", "I have a little bit of disposable income these days.", 1], ["J'ai demandé, et les deux seuls chefs qui sont disponibles en ce moment sont, Marco, ce gars que j'ai viré l'année dernière...", "Yep. I asked around, and the only two chefs who are available right now are that guy Marco who I fired as my sous last year...", 1]]}, "ligne": {"__C": 7, "ou": {"__C": 1, "à": {"__C": 1, "__e": [["Une fois qu'il a conçu le logiciel conducteur, les pièces et les fournitures nécessaires pour imprimer une arme à feu tout étaient disponibles en ligne ou à la quincaillerie.", "Once he designed the software to drive it, the parts and supplies needed to print a gun were available online and at the local hardware store.", 1]]}, "__e": [["Une fois qu'il a conçu le logiciel conducteur, les pièces et les fournitures nécessaires pour imprimer une arme à feu tout étaient disponibles en ligne ou à la quincaillerie.", "Once he designed the software to drive it, the parts and supplies needed to print a gun were available online and at the local hardware store.", 1], ["Les billets sont disponibles en ligne ou sur place.", "Tickets are available online or at the door.", 0]]}, "vous": {"__C": 1, "permettront": {"__C": 1, "__e": [["\"Ces logiciels disponibles en ligne vous permettront de gérer la comptabilité de votre affaire.", "\"Online services such as QuickBooks and ZipBooks can actually take care of all your small business's bookkeeping needs.", 1]]}, "__e": [["\"Ces logiciels disponibles en ligne vous permettront de gérer la comptabilité de votre affaire.", "\"Online services such as QuickBooks and ZipBooks can actually take care of all your small business's bookkeeping needs.", 1]]}, "__e": [["J'essaye de garder mes samedi pour pouvoir sauter sur les mots croisés du dimanche dès qu'ils sont disponibles en ligne.", "Absolutely. I try to keep my Saturdays ftee so I can get a jump on the Sunday crossword as soon as it becomes available online.", 1], ["Il y a beaucoup de job disponibles en ligne et sur le site de l'université aussi.", "There are a lot of jobs on job listing websites and your school's online bulletin board too.", 1], ["Les billets sont disponibles en ligne ou sur place.", "Tickets are available online or at the door.", 0]]}, "magasin": {"__C": 2, "y": {"__C": 1, "compris": {"__C": 1, "__e": [["J'ai un nouveau produit pour les Délices de Chef Roy disponibles en magasin, y compris ce gâteau au champagne rosé en édition limitée pour la Saint-Valentin.", "I have a brand-new line of Chef Roy's Bakery Delights available at your local grocer, including this limited-edition Valentine's Day pink champagne cake.", 1]]}, "__e": [["J'ai un nouveau produit pour les Délices de Chef Roy disponibles en magasin, y compris ce gâteau au champagne rosé en édition limitée pour la Saint-Valentin.", "I have a brand-new line of Chef Roy's Bakery Delights available at your local grocer, including this limited-edition Valentine's Day pink champagne cake.", 1]]}, "__e": [["Il n'existait pas de logiciels disponibles en magasin.", "Naturally there was no off the shelf software as there is today.", 1], ["J'ai un nouveau produit pour les Délices de Chef Roy disponibles en magasin, y compris ce gâteau au champagne rosé en édition limitée pour la Saint-Valentin.", "I have a brand-new line of Chef Roy's Bakery Delights available at your local grocer, including this limited-edition Valentine's Day pink champagne cake.", 1], ["Je pense qu'on aura autant de variétés que disponibles en magasin.", "I'm thinking we'll have as many varieties as you can buy in the store.", 1]]}, "__e": [["Ce sont des fruits, pas encore disponibles en Europe, mais j'ai entendu dire que vous en aviez ici.", "Ah, lemons! Oh! Found them!", 1], ["Les nouveaux livres sont facilement disponibles en librairie et en ligne.", "New books are readily available from bookstores and online.", 0], ["Les billets sont disponibles en ligne ou sur place.", "Tickets are available online or at the door.", 0]]}, "dans": {"__C": 79, "le": {"__C": 15, "secteur": {"__C": 1, "__e": [["Le Gal Creighton Abrams, commandant des forces américaines au Vietnam, a concentré tous les B-52 disponibles dans le secteur nord du Sud-Vietnam.", "General Creighton Abrams, the United States commander in Vietnam, ordered every available B-52 into the northern sector of South Vietnam.", 1], ["Donnez-moi la météo sur les pistes d'urgence disponibles dans le secteur.", "Give me the weather on all emergency strips in this area.", 1], ["Il y a de nombreux emplois disponibles dans le secteur informatique.", "There are many jobs available in the computer industry.", 0]]}, "hall": {"__C": 2, "derrière": {"__C": 1, "__e": [["Les tickets pour les matchs de la semaine sont disponibles dans le hall derrière l'allée 14.", "Tickets for this week's game available now on the main concourse, right behind Aisle 14.", 1]]}, "__e": [["Je veux tous les chauffeurs disponibles dans le hall.", "I want all available drivers assembled in the meeting hall. Now.", 1], ["Les tickets pour les matchs de la semaine sont disponibles dans le hall derrière l'allée 14.", "Tickets for this week's game available now on the main concourse, right behind Aisle 14.", 1]]}, "__e": [["Il n'y a pas de soldats disponibles dans le Grand Cheng en ce moment.", "There are no soldiers in Great Cheng available now.", 1], ["Avec huit joueurs en jeu et plusieurs places encore disponibles dans le jury, il est peut-être temps de se préparer à la tempête.", "Jeff: WELL,WITHEIGHT PLAYERS LEFT AND SEVERAL SEATS STILL OPEN ON THE JURY, IT MIGHT BE TIME TO PREPARE FOR A STORM,", 1], ["Il y a de nombreux emplois disponibles dans le secteur informatique.", "There are many jobs available in the computer industry.", 0]]}, "la": {"__C": 15, "recherche": {"__C": 1, "__e": [["J'ai inclus tous les Rangers disponibles dans la recherche.", "It may take another hour or four or five.", 1]]}, "rue": {"__C": 2, "faisant": {"__C": 1, "__e": [["- Ça signifie qu'il savait qu'après l'attentat de la 27ème division on passerait en alerte tactique, plaçant tous les flics disponibles dans la rue, faisant d'eux des cibles potentielles.", "Which means he knew after the 27th Division bombing we'd go on tactical alert, placing every available cop on the street, making them all potential targets.", 1]]}, "__e": [["- Ça signifie qu'il savait qu'après l'attentat de la 27ème division on passerait en alerte tactique, plaçant tous les flics disponibles dans la rue, faisant d'eux des cibles potentielles.", "Which means he knew after the 27th Division bombing we'd go on tactical alert, placing every available cop on the street, making them all potential targets.", 1], ["On a moins d'agents disponibles dans la rue.", "It takes resources off the street.", 1]]}, "__e": [["Tous les gardes disponibles dans la cour.", "All available guards in the yard now!", 1], ["On a appelé tous les policiers disponibles dans la région.", "We've called every available police officer in the Tri-County area.", 1], ["Je n'ai rien entendu, et je ne vous ai pas dit qu'elles sont facilement disponibles dans la plupart des magasins de sports de plein air.", "I neither heard that nor told you that they're readily available at most outdoor-sporting-goods stores.", 1]]}, "les": {"__C": 9, "rues": {"__C": 1, "__e": [["J'ai tous les officiers du S.I.S. de disponibles dans les rues où traînent ses femmes, mais nous ne pouvons pas toutes les atteindre.", "I have every available s.I.S. Officer on the streets where these women hang out, but we can't reach them all.", 1], ["Je veux tous les hommes disponibles dans les rues.", "I want every available man in the streets.", 1]]}, "sociétés": {"__C": 1, "de": {"__C": 1, "__e": [["Je suis sûre qu'avec toutes les opportunités disponibles... dans les sociétés de soin du cheveu et l'organisation de spectacles de danse, c'est dur de choisir.", "I'm sure with all e careers available with. Ir care companies and dance show hosting, it's hard to decide, but you're going to have to apply yourself, even for that.", 1]]}, "__e": [["Je suis sûre qu'avec toutes les opportunités disponibles... dans les sociétés de soin du cheveu et l'organisation de spectacles de danse, c'est dur de choisir.", "I'm sure with all e careers available with. Ir care companies and dance show hosting, it's hard to decide, but you're going to have to apply yourself, even for that.", 1]]}, "__e": [["Même s'ils acceptent de se battre à nos côtés et envoient tous leurs soldats disponibles dans les Quatre terres, je n'aime toujours pas nos chances.", "Even if they agreed to fight by our side and sent every available soldier in the Four Lands, I still don't like our chances.", 1], ["Je veux tous les hommes disponibles dans les rues.", "I want every available man in the streets.", 1], ["Regarde. Tous sont disponibles dans les trois mois.", "Since you are in love with her, we have to be responsible, right?", 1]]}, "__e": [["Il y a de nombreux emplois disponibles dans le secteur informatique.", "There are many jobs available in the computer industry.", 0], ["Sont-ils maintenant disponibles dans toute la Suisse ?", "Are they now available throughout Switzerland?", 0], ["Ces livres sont disponibles dans ce magasin.", "These books can be had at that store.", 0]]}, "__e": [["Mademoiselle, y a-t-il des chambres disponibles pour ce soir ?", "Miss, are there any available rooms for tonight?", 0], ["Il y a quelques postes de haut niveau disponibles pour vous.", "There are few high-ranking positions left open for you.", 0], ["Les billets sont disponibles en ligne ou sur place.", "Tickets are available online or at the door.", 0]]}, "approprié": {"__C": 4810, "pour": {"__C": 696, "une": {"__C": 37, "jeune": {"__C": 3, "fille": {"__C": 2, "__e": [["approprié pour une jeune fille stricte catholique, à l'époque.", "appropriate for a strict Catholic girl back then.", 1], ["Je suis certain que vous le pensez, mais est-il approprié pour une jeune fille de partager sa chambre ?", "I'm sure you feel that way, Mr. Spontini, but do you think it's appropriate for a maturing young girl to share a common sleep area?", 1]]}, "enfant": {"__C": 1, "__e": [["Le mari de sa mère ne pense pas qu'il soit approprié pour une jeune enfant de savoir que son père est malade.", "And my ex's husband seems to think that I... That my little girl shouldn't find out.", 1]]}, "__e": [["Je suis certain que vous le pensez, mais est-il approprié pour une jeune fille de partager sa chambre ?", "I'm sure you feel that way, Mr. Spontini, but do you think it's appropriate for a maturing young girl to share a common sleep area?", 1], ["En effet, cela ne nous semble absolument pas être un sujet approprié pour une jeune femme", "In fact, it strikes us as hardly an appropriate subject for a young lady", 1], ["Le mari de sa mère ne pense pas qu'il soit approprié pour une jeune enfant de savoir que son père est malade.", "And my ex's husband seems to think that I... That my little girl shouldn't find out.", 1]]}, "femme": {"__C": 5, "d'assumer": {"__C": 1, "__e": [["Clairement, il ne serait pas approprié pour une femme d'assumer ce rôle.", "Clearly, it would not be appropriate for a woman to assume that role.", 1]]}, "d'entrer": {"__C": 1, "__e": [["Il y a beaucoup de soldats blessés à l'intérieur, il n'est pas approprié pour une femme d'entrer.", "There are many wounded soldiers inside; not suitable for women to go in.", 1]]}, "__e": [["Ce n'est pas vraiment... approprié pour une femme ?", "It's not exactly... Suitable for females?", 1], ["La scène n'était pas un endroit approprié pour une femme.", "The stage wasn't considered a proper place for a woman.", 1], ["Ce n'est pas vraiment approprié pour une femme de venir dans un tel bar, non ?", "But it is a bit discourteous for a woman to come to such a bar, isn't it?", 1]]}, "__e": [["Ce n'est pas vraiment approprié pour une femme de venir dans un tel bar, non ?", "But it is a bit discourteous for a woman to come to such a bar, isn't it?", 1], ["Le mari de sa mère ne pense pas qu'il soit approprié pour une jeune enfant de savoir que son père est malade.", "And my ex's husband seems to think that I... That my little girl shouldn't find out.", 1], ["La cuisine n'est pas un endroit approprié pour une dispute. Trop de couteaux.", "The kitchen is not a suitable place for arguments. Too many knives.", 0]]}, "un": {"__C": 55, "homme": {"__C": 3, "toutefois": {"__C": 1, "__e": [["Plus approprié pour un homme toutefois, vous ne croyez pas ?", "More suitable for a man however, don't you think?", 1]]}, "qui": {"__C": 1, "__e": [["Quel nom approprié pour un homme qui ne sait pas la fermer.", "What an appropriate name for someone who can't keep his mouth shut.", 1]]}, "__e": [["C'est une activité pour deux femmes comme vous. ce n'est pas approprié pour un homme d'être là bas.", "A man like me going with you two in your leisure activities is so inappropriate.", 1], ["Quel nom approprié pour un homme qui ne sait pas la fermer.", "What an appropriate name for someone who can't keep his mouth shut.", 1], ["Vous pourriez ne pas aimer ce que vous allez voir, mais ça me semblait un cadeau approprié pour un homme le jour de son mariage.", "You might not like what you see, but it seems an appropriate gift for a man on his wedding day.", 1]]}, "enfant": {"__C": 3, "de": {"__C": 1, "__e": [["Hum, je ne sais pas si un dortoir est approprié pour un enfant de son âge.", "MARY: Um, I don't know if a dormitory is the right environment for someone his age.", 1], ["Est-ce que c'est approprié pour un enfant de 9 ans?", "Is this appropriate for a 9-year-old?", 1]]}, "__e": [["Hum, je ne sais pas si un dortoir est approprié pour un enfant de son âge.", "MARY: Um, I don't know if a dormitory is the right environment for someone his age.", 1], ["Il est canon ! Une femme qui joue un garçon qui ne grandit jamais est plus approprié pour un enfant qu'un modèle super beau.", "I mean, a woman who plays a boy that never grows up is a much more appropriate choice for a kid my age than a beautiful role model.", 1], ["Est-ce que c'est approprié pour un enfant de 9 ans?", "Is this appropriate for a 9-year-old?", 1]]}, "__e": [["Je suis jeune, et je ne pense pas que ce soit approprié pour un étudiant.", "I'm young, and I don't think it's appropriate for a student.", 1], ["VOUS DEVEZ FAIRE QUELQUE CHOSE DE PLUS APPROPRIÉ POUR UN GARÇON,", "YOU OUGHT TO DO SOMETHING MORE APPROPRIATE FOR A BOY,", 1], ["Vous pourriez ne pas aimer ce que vous allez voir, mais ça me semblait un cadeau approprié pour un homme le jour de son mariage.", "You might not like what you see, but it seems an appropriate gift for a man on his wedding day.", 1]]}, "moi": {"__C": 48, "de": {"__C": 24, "te": {"__C": 2, "__e": [["Il ne serait pas approprié pour moi de te voir dans le ludus mais sache que mes pensées sont avec toi j'enverrai souvent mon esclave Naevia pour s'occuper de toi", "It would be improper for me to visit You in the ludus. But know that my thoughts are with you.", 1], ["Ce n'est pas approprié pour moi de te le dire.", "It's not proper for me to tell this.", 1]]}, "rester": {"__C": 2, "__e": [["Mais ce n'est pas approprié pour moi de rester trop longtemps à la pharmacie San Jiu.", "But it's inappropriate for me ♫ I looked back but he wasn't there ♫ But it's inappropriate for me ♫ I looked back but he wasn't there ♫ to settle down there.", 1], ["Compte tenu de votre relation de longue date avec Natalie, je ne pense pas que cela soit approprié pour moi de rester votre psychiatre.", "Given your long-standing... Relationship with Natalie, I don't think it's appropriate for me to continue to be your psychiatrist.", 1]]}, "__e": [["Je ne pensais pas que c'était approprié pour moi de faire ça", "I didn't think it was appropriate for me to do so", 1], ["Je sais bien que ce n'est pas approprié pour moi de simplement venir comme cela.", "I know it's not appropriate for me to just turn up like this.", 1], ["Peut-être que ce n'est pas approprié pour moi de dire quelque chose comme ça.", "Perhaps it is not suitable for me to say something like that.", 1]]}, "d'être": {"__C": 4, "ici": {"__C": 2, "__e": [["Je suis venue parce que vous avez dit que cela concernait Cha Woo Hyeon, mais je ne suis pas sûre que ce soit approprié pour moi d'être ici.", "I came because you said it had something to do with Cha Woo Hyeon, but I'm not sure if it's okay for me to be here.", 1], ["Puisque vous allez vous occuper d'affaires de famille, ce n'est pas approprié pour moi d'être ici.", "Since you are going to handle family matters, it's not appropriate for me to be here.", 1]]}, "au": {"__C": 1, "__e": [["Allez. Ce n'est pas approprié pour moi d'être au centre, si ?", "Come to the middle of my station Not suitable", 1]]}, "__e": [["Ce n'est pas approprié pour moi d'être là.", "Daughter inconvenience here", 1], ["Puisque vous allez vous occuper d'affaires de famille, ce n'est pas approprié pour moi d'être ici.", "Since you are going to handle family matters, it's not appropriate for me to be here.", 1], ["Allez. Ce n'est pas approprié pour moi d'être au centre, si ?", "Come to the middle of my station Not suitable", 1]]}, "__e": [["Je ne pensais pas que c'était approprié pour moi de faire ça", "I didn't think it was appropriate for me to do so", 1], ["Je sais bien que ce n'est pas approprié pour moi de simplement venir comme cela.", "I know it's not appropriate for me to just turn up like this.", 1], ["Peut-être que ce n'est pas approprié pour moi de dire quelque chose comme ça.", "Perhaps it is not suitable for me to say something like that.", 1]]}, "__e": [["L'âge approprié pour le mariage est à peu près de dix-huit ans pour les filles et de trente-sept ans pour les hommes.", "The appropriate age for marriage is around eighteen for girls and thirty-seven for men.", 0], ["La cuisine n'est pas un endroit approprié pour une dispute. Trop de couteaux.", "The kitchen is not a suitable place for arguments. Too many knives.", 0], ["Je ne pense pas que ce soit un moment approprié pour discuter de cela.", "I don't think this is an appropriate time to discuss this.", 0]]}, "et": {"__C": 57, "plus": {"__C": 2, "tôt": {"__C": 1, "on": {"__C": 1, "__e": [["Tu ne peux pas être une reine avant d'avoir réussi l'examen approprié, et plus tôt on s'y met, mieux c'est.", "You can't be a queen, you know, till you've passed the proper examination, and the sooner we begin it, the better.", 1]]}, "__e": [["Tu ne peux pas être une reine avant d'avoir réussi l'examen approprié, et plus tôt on s'y met, mieux c'est.", "You can't be a queen, you know, till you've passed the proper examination, and the sooner we begin it, the better.", 1]]}, "courtois": {"__C": 1, "comme": {"__C": 1, "__e": [["Cela n'aurait pas été plus approprié, et plus courtois comme action ?", "Wouldn't that have been a more appropriate, Courteous course of action to take?", 1]]}, "__e": [["Cela n'aurait pas été plus approprié, et plus courtois comme action ?", "Wouldn't that have been a more appropriate, Courteous course of action to take?", 1]]}, "__e": [["Cela n'aurait pas été plus approprié, et plus courtois comme action ?", "Wouldn't that have been a more appropriate, Courteous course of action to take?", 1], ["Tu ne peux pas être une reine avant d'avoir réussi l'examen approprié, et plus tôt on s'y met, mieux c'est.", "You can't be a queen, you know, till you've passed the proper examination, and the sooner we begin it, the better.", 1]]}, "une": {"__C": 3, "nourriture": {"__C": 1, "à": {"__C": 1, "__e": [["De vous fournir un logement approprié et une nourriture à votre goût, non humaine, évidemment.", "I will provide... suitable accommodations, appropriate food... non-human, of course.", 1]]}, "__e": [["De vous fournir un logement approprié et une nourriture à votre goût, non humaine, évidemment.", "I will provide... suitable accommodations, appropriate food... non-human, of course.", 1]]}, "nutrition": {"__C": 1, "adaptée": {"__C": 1, "__e": [["Même si la ménopause est inévitable, un régime approprié et une nutrition adaptée peuvent la retarder et améliorer les symptômes inconfortables.", "Although menopause is not preventable, an appropriate diet and proper nourishment can delay it and improve any uncomfortable symptoms.", 1]]}, "__e": [["Même si la ménopause est inévitable, un régime approprié et une nutrition adaptée peuvent la retarder et améliorer les symptômes inconfortables.", "Although menopause is not preventable, an appropriate diet and proper nourishment can delay it and improve any uncomfortable symptoms.", 1]]}, "__e": [["Même si la ménopause est inévitable, un régime approprié et une nutrition adaptée peuvent la retarder et améliorer les symptômes inconfortables.", "Although menopause is not preventable, an appropriate diet and proper nourishment can delay it and improve any uncomfortable symptoms.", 1], ["Selon toi, quel parent laisserait sa fille se marier avec un homme sans emploi approprié et une bouche remplie d'absurdités ?", "Say, what parent will let their daughter marry a man with no proper occupation and a mouth full of nonsense?", 1], ["De vous fournir un logement approprié et une nourriture à votre goût, non humaine, évidemment.", "I will provide... suitable accommodations, appropriate food... non-human, of course.", 1]]}, "un": {"__C": 4, "bien": {"__C": 1, "meilleur": {"__C": 1, "__e": [["Qui est d'un âge plus approprié et un bien meilleur choix à mon avis.", "A much better age-appropriate,all-around good choice I'm thinking.", 1]]}, "__e": [["Qui est d'un âge plus approprié et un bien meilleur choix à mon avis.", "A much better age-appropriate,all-around good choice I'm thinking.", 1]]}, "bon": {"__C": 1, "thérapeute": {"__C": 1, "__e": [["Avec un ISRS pour élever l'humeur... un somnifère approprié et un bon thérapeute...", "With an S.S.R.I. to elevate mood... and the right sleep medication and a good talk therapist...", 1]]}, "__e": [["Avec un ISRS pour élever l'humeur... un somnifère approprié et un bon thérapeute...", "With an S.S.R.I. to elevate mood... and the right sleep medication and a good talk therapist...", 1]]}, "__e": [["C'est le département de la maison impériale qui n'était pas approprié et un nouveau bassin à charbon est livré.", "It's Interior Bureau that was inappropriate so a new coal basin is delivered.", 1], ["Avec un environnement approprié et un programme de...", "With the proper environment and a programme...", 1], ["Qui est d'un âge plus approprié et un bien meilleur choix à mon avis.", "A much better age-appropriate,all-around good choice I'm thinking.", 1]]}, "__e": [["Je l'aurais fait dans un moment approprié, et là, ce n'est pas le moment.", "If I do, I shall tell you in good time. There's no need for all this.", 1], ["Qui est d'un âge plus approprié et un bien meilleur choix à mon avis.", "A much better age-appropriate,all-around good choice I'm thinking.", 1], ["Et il n'y a aucun autre endroit où il est plus approprié et compris que dans cette partie des États-Unis, ici sur cette île.", "And there is no place where it is more appropriately said and understood than in this part of the United States, here on this island.", 1]]}, "que": {"__C": 158, "tu": {"__C": 13, "restes": {"__C": 2, "planté": {"__C": 1, "__e": [["Kirk, ce n'est guère approprié que tu restes planté à côté de moi.", "Kirk, it's really not appropriate to be standing right next to me like this. - But we work together.", 1]]}, "ici": {"__C": 1, "__e": [["Il serait plus approprié que tu restes ici et de que tu ne bouges pas.", "You're more fitting to stand here and not move.", 1]]}, "__e": [["Kirk, ce n'est guère approprié que tu restes planté à côté de moi.", "Kirk, it's really not appropriate to be standing right next to me like this. - But we work together.", 1], ["Il serait plus approprié que tu restes ici et de que tu ne bouges pas.", "You're more fitting to stand here and not move.", 1]]}, "le": {"__C": 2, "dis": {"__C": 1, "__e": [["Est-ce que c'est aussi approprié que tu le dis ?", "Can it be as appropriate as you've said?", 1]]}, "fasses": {"__C": 1, "__e": [["C'est plus approprié que tu le fasses.", "Leave these to you more suitable", 1]]}, "__e": [["C'est plus approprié que tu le fasses.", "Leave these to you more suitable", 1], ["Est-ce que c'est aussi approprié que tu le dis ?", "Can it be as appropriate as you've said?", 1]]}, "__e": [["Et bien, si c'est le cas, alors je pense que c'est légalement approprié que tu lui fasses perdre la tête.", "Well, if that's the case, then I think it's legally appropriate for you to screw his brains out again.", 1], ["Je ne pense pas qu'il soit approprié que tu continues à tenir le marché.", "I don't think it's appropriate for you to continue leading the market.", 1], ["Est-ce que c'est aussi approprié que tu le dis ?", "Can it be as appropriate as you've said?", 1]]}, "vous": {"__C": 29, "travaillez": {"__C": 2, "ensemble": {"__C": 2, "__e": [["Je pense que ce n'est pas approprié que vous travaillez ensemble.", "I don't think it's appropriate for the two of you to work together.", 1]]}, "__e": [["Je pense que ce n'est pas approprié que vous travaillez ensemble.", "I don't think it's appropriate for the two of you to work together.", 1]]}, "m'appeliez": {"__C": 2, "beatrix": {"__C": 1, "__e": [["Et je crois qu'il serait tout à fait approprié que vous m'appeliez Beatrix.", "And I believe \"Beatrix\" might be perfectly appropriate as well.", 1]]}, "grand-oncle": {"__C": 1, "__e": [["Que faites-vous à un repas de famille ? apportez-les à mon bureau ou... on dirait qu'il serait plus approprié que vous m'appeliez grand-oncle.", "What the heck are you doing at a family dinner? If you have any other complaints or work issues about me, bring it to my office or desk... On a day like this, it seems it would be more appropriate to call me granduncle.", 1]]}, "__e": [["Et je crois qu'il serait tout à fait approprié que vous m'appeliez Beatrix.", "And I believe \"Beatrix\" might be perfectly appropriate as well.", 1], ["Que faites-vous à un repas de famille ? apportez-les à mon bureau ou... on dirait qu'il serait plus approprié que vous m'appeliez grand-oncle.", "What the heck are you doing at a family dinner? If you have any other complaints or work issues about me, bring it to my office or desk... On a day like this, it seems it would be more appropriate to call me granduncle.", 1]]}, "__e": [["En tant que médecin, vous êtes responsable des plats pour le roi, c'est simplement approprié que vous les essayez. Alors...", "Since you're responsible for the King's dishes it's only proper that you should try them", 1], ["Et ne je pense vraiment pas que se soit approprié que vous...", "And I really don't think it's appropriate that you...", 1], ["Je ne pense pas que ça soit approprié que vous y allez tous.", "Why didn't I think of it? He has always been our lucky charm.", 1]]}, "je": {"__C": 25, "vous": {"__C": 4, "dise": {"__C": 1, "__e": [["Comme c'est la dernière fois... que nous nous verrons en classe... il serait approprié que je vous dise au revoir, et que je vous souhaite bonne chance.", "As this is the, uh... last time we shall meet as a class, it may not be amiss for me to say good-bye and wish you all the best of good fortune.", 1]]}, "appelle": {"__C": 2, "__e": [["Je pense qu'il est plus approprié que je vous appelle M. Yin.", "I think it's more suitable if I called you Mr. Yin.", 1]]}, "__e": [["Cependant, dans ma condition actuelle, il n'est pas approprié que je vous rende visite.", "However, in my current condition, it's inappropriate for me to visit you.", 1], ["Je pense qu'il est plus approprié que je vous appelle M. Yin.", "I think it's more suitable if I called you Mr. Yin.", 1], ["Comme c'est la dernière fois... que nous nous verrons en classe... il serait approprié que je vous dise au revoir, et que je vous souhaite bonne chance.", "As this is the, uh... last time we shall meet as a class, it may not be amiss for me to say good-bye and wish you all the best of good fortune.", 1]]}, "sois": {"__C": 2, "devenu": {"__C": 1, "__e": [["J'imagine que c'est approprié que je sois devenu la risée de la maisonnée.", "A peace offering I made to Maris when I was foolish enough to point out an extra syllable in a haiku she'd written.", 1]]}, "sur": {"__C": 1, "__e": [["Faites ce que vous pouvez pour assister Trip. Il est plus approprié que je sois sur la passerelle.", "-It's better if I stay on the Bridge.", 1]]}, "__e": [["J'imagine que c'est approprié que je sois devenu la risée de la maisonnée.", "A peace offering I made to Maris when I was foolish enough to point out an extra syllable in a haiku she'd written.", 1], ["Faites ce que vous pouvez pour assister Trip. Il est plus approprié que je sois sur la passerelle.", "-It's better if I stay on the Bridge.", 1]]}, "__e": [["Ce n'est pas approprié que je regarde seulement. Puis-je t'aider à faire quelque chose ?", "I look at this light is also inappropriate ah or else I can help you do something", 1], ["Je pensais simplement que si tu étais mort, il ne serait pas approprié que je ne pleure pas.", "I just felt if you were dead, I should cry aloud. That's the proper thing to do.", 1], ["Alors je pense qu'il est approprié que je fasse ce que j'ai envie de vous faire.", "So it'd be entirely appropriate to do what I am thinking in my head to you right now.", 1]]}, "__e": [["Je pensais simplement que si tu étais mort, il ne serait pas approprié que je ne pleure pas.", "I just felt if you were dead, I should cry aloud. That's the proper thing to do.", 1], ["Je ne pense pas que ça soit approprié que vous y allez tous.", "Why didn't I think of it? He has always been our lucky charm.", 1], ["Alors je pense qu'il est approprié que je fasse ce que j'ai envie de vous faire.", "So it'd be entirely appropriate to do what I am thinking in my head to you right now.", 1]]}, "de": {"__C": 284, "dire": {"__C": 17, "ça": {"__C": 5, "mais": {"__C": 1, "__e": [["Ce n'est pas approprié de dire ça, mais...", "It's not appropriate to say this, but...", 1]]}, "devant": {"__C": 3, "__e": [["Ce n'était pas approprié de dire ça devant le directeur général.", "It wasn't convenient to say when General Manager was there earlier,", 1], ["\"Vous pensez que c'est approprié de dire ça, devant mon enfant blessé.\"", "\"You think that's appropriate to say, in front of my injured child.\"", 1], ["Vous pensez que c'est approprié de dire ça devant mon enfant blessé ?", "Do you think I'm a beggar? You think that's appropriate to say in front of my injured child?", 1]]}, "__e": [["Ce n'était pas approprié de dire ça devant le directeur général.", "It wasn't convenient to say when General Manager was there earlier,", 1], ["\"Vous pensez que c'est approprié de dire ça, devant mon enfant blessé.\"", "\"You think that's appropriate to say, in front of my injured child.\"", 1], ["Vous pensez que c'est approprié de dire ça devant mon enfant blessé ?", "Do you think I'm a beggar? You think that's appropriate to say in front of my injured child?", 1]]}, "que": {"__C": 2, "c'est": {"__C": 1, "__e": [["Oui... Il est approprié de dire que c'est vous qui êtes \"la bête\".", "No... may be more appropriate insects.", 1]]}, "est": {"__C": 1}, "__e": [["Je ne pensais pas qu'il serait approprié de dire que \"Miracore est une famille, et qu'il arrive, à un moment, dans chaque famille, où il est préférable, que certains membres de la famille, prennent leur envol.", "I didn't think it was appropriate to say that \"Miracore is a family and there comes a time in every family's life when it's best if some family members fly the nest.\"", 1], ["Oui... Il est approprié de dire que c'est vous qui êtes \"la bête\".", "No... may be more appropriate insects.", 1]]}, "__e": [["Oui... Il est approprié de dire que c'est vous qui êtes \"la bête\".", "No... may be more appropriate insects.", 1], ["Je pense qu'il est approprié de dire vous savez, on se fout de la loi, on se fout de la justice, parce que c'est ce que ce jury a simplement fait.", "I feel it's appropriate to say you know, screw the law, screw justice, 'cause that's what this jury just did.", 1], ["Je sais que ce n'est pas approprié de dire ces choses alors que nous venons de nous rencontrer, mais votre visage et votre corps, non, non... je veux dire votre coeur...", "I know it's not appropriate to say these things when we just met, but both your face and body, no, no... I mean your heart...", 1]]}, "le": {"__C": 18, "demander": {"__C": 2, "__e": [["Ça n'aurait pas été approprié de le demander.", "It wouldn't be proper... to ask.", 1], ["Comme vous êtes nouveau joueur, il n'est pas approprié de le demander.", "And as you are a newcomer, it is inappropriate for you to ask.", 1]]}, "dire": {"__C": 5, "devant": {"__C": 2, "__e": [["Je pensais que ce serait pas approprié de le dire devant... votre ex-femme, amante...", "the prodigal son returns.", 1]]}, "non": {"__C": 1, "__e": [["Je sais, mais c'était approprié de le dire, non ?", "I know, I thought that was the thing to say, you know?", 1]]}, "__e": [["N'est-ce pas approprié de le dire ?", "Is it not convenient to say them?", 1], ["Ce n'est pas approprié de le dire aux autres.", "We can't divulge it to the outsiders.", 1], ["Je sais, mais c'était approprié de le dire, non ?", "I know, I thought that was the thing to say, you know?", 1]]}, "__e": [["C'est juste que pour une certaine raison, ce n'est pas approprié de le rencontrer aujourd'hui.", "It's just that, for a reason, it's not convenient to see him now.", 1], ["De plus, ce n'est pas très approprié de le faire ici.", "Besides, it's not appropriate to do it here.", 1], ["J'ai peur que cela ne soit pas approprié de le laisser venir si tôt.", "I'm afraid it's not appropriate to let him start early.", 1]]}, "parler": {"__C": 19, "affaires": {"__C": 1, "dès": {"__C": 1, "__e": [["Est-il approprié de parler affaires dès maintenant ?", "is it appropriate to begin our business discussion now?", 1]]}, "__e": [["Est-il approprié de parler affaires dès maintenant ?", "is it appropriate to begin our business discussion now?", 1]]}, "de": {"__C": 12, "choses": {"__C": 3, "__e": [["Ce n'est pas approprié de parler de choses personnelles car la relation patient/thérapeute ne fonctionne plus si vous connaissez mes problèmes.", "It's not appropriate for me to tell you personal things because the patient-therapist relationship doesn't really work if you know all my problems.", 1], ["Ce n'est pas approprié de parler de choses personnelles pendant le travail.", "I don't think it's appropriate to discuss personal matters during work hours.", 1], ["Et bien, je ne pense que c'était approprié de parler de choses aussi personnelles avec eux.", "Well, I don't think it's appropriate to talk about such personal things with them.", 1]]}, "ça": {"__C": 3, "__e": [["Tu penses qu'il est approprié de parler de ça dans cette situation? Yep.", "Do you think those words fit this situation?", 1], ["-Ce n'est pas approprié de parler de ça devant un enfant.", "- That's what I just said. - This would be Laquedem, then? FOURNIER:", 1], ["-Ce n'est pas approprié de parler de ça devant un enfant. -Ah ?", "- Miss Nillsen, I don't know if it's appropriate to talk about this in front of a child.", 1]]}, "__e": [["Et maintenant, c'est approprié de parler de moi ?", "- So, is it appropriate to talk about myself now?", 1], ["-Ce n'est pas approprié de parler de ça devant un enfant.", "- That's what I just said. - This would be Laquedem, then? FOURNIER:", 1], ["-Ce n'est pas approprié de parler de ça devant un enfant. -Ah ?", "- Miss Nillsen, I don't know if it's appropriate to talk about this in front of a child.", 1]]}, "__e": [["-Ce n'est pas approprié de parler de ça devant un enfant. -Ah ?", "- Miss Nillsen, I don't know if it's appropriate to talk about this in front of a child.", 1], ["Dans ce cas, il n'est pas approprié de parler des affaires d'un client devant un autre client.", "In that case, I don't think it's right to talk about one client's business affairs in front of another client.", 1], ["Est-ce que tu crois que c'est approprié de parler d'elle de cette façon ?", "Do you think it's appropriate for you to talk about her that way.", 1]]}, "__e": [["Je sais que ce n'est pas approprié de dire ces choses alors que nous venons de nous rencontrer, mais votre visage et votre corps, non, non... je veux dire votre coeur...", "I know it's not appropriate to say these things when we just met, but both your face and body, no, no... I mean your heart...", 1], ["Il est important pour une nation d'avoir un assemblage approprié de politiques monétaires et fiscales.", "It is important for a nation to have an adequate mix of monetary and fiscal policies.", 0], ["Il n'est pas approprié de crier sur vos parents.", "It is not appropriate to shout at your parents.", 0]]}, "à": {"__C": 85, "la": {"__C": 15, "noblesse": {"__C": 1, "__e": [["Vous voulez du bon parfum, approprié à la noblesse ?", "Would you like a fine perfume suitable for nobility?", 1]]}, "situation": {"__C": 3, "__e": [["La meilleure solution est un avertissement approprié à la situation.", "It seemed better to catch her red-handed.", 1], ["Tu crois que le \"Si\" est approprié à la situation ?", "You're comfortable with your use of the word \"if\" here, are you?", 1], ["Je crois que c'est tout à fait approprié à la situation.", "I think... it's pretty damn appropriate in this case.", 1]]}, "__e": [["Et j'ai commencé à l'appeler Bruno parce que c'était plus approprié à la tâche qu'il faisait et c'était un gars, et je me disais, pourquoi pas ?", "I mean, he's pushing 40-footers around, but I just referred to him as Bruno, because it was more appropriate to what he was doing, and he was a boy, and I thought, you know?", 1], ["Tu crois que le \"Si\" est approprié à la situation ?", "You're comfortable with your use of the word \"if\" here, are you?", 1], ["Je crois que c'est tout à fait approprié à la situation.", "I think... it's pretty damn appropriate in this case.", 1]]}, "ce": {"__C": 7, "moment-là": {"__C": 2, "__e": [["Qui décide que le suicide est approprié à ce moment-là ?", "Who decides when suicide is the way to go?", 1], ["Je pensais que c'était plus approprié à ce moment-là.", "I thought it was appropriate at the time.", 1]]}, "cabaret": {"__C": 1, "__e": [["Ordinateur, programmez un public approprié à ce cabaret.", "Computer, program an audience appropriate to this venue.", 1]]}, "__e": [["Je pensais que c'était plus approprié à ce moment-là.", "I thought it was appropriate at the time.", 1], ["Je vais donner un nom approprié à ce groupe et le rencontrer souvent.", "I'm going to create a suitable name for this group and meet often.", 1], ["Et il a dit ceci, que je trouve tout à fait approprié à ce dont j'ai parlé aujourd'hui.", "And he said this, which I think is quite apropos to what I've been talking about today.", 1]]}, "son": {"__C": 6, "sexe": {"__C": 1, "ou": {"__C": 1, "__e": [["Dans 7 jours, la journaliste Tracey Pendergrass vient au lycée, ma chanteuse aura perdu 4 kilos et aura un uniforme approprié à son sexe. Ou je la vire.", "In seven days reporter Tracy Pendergrass will arrive on campus... and my new star singer will have lost 10 pounds... and be in a gender-appropriate cheerleading uniform... or she is off the team.", 1]]}, "__e": [["Dans 7 jours, la journaliste Tracey Pendergrass vient au lycée, ma chanteuse aura perdu 4 kilos et aura un uniforme approprié à son sexe. Ou je la vire.", "In seven days reporter Tracy Pendergrass will arrive on campus... and my new star singer will have lost 10 pounds... and be in a gender-appropriate cheerleading uniform... or she is off the team.", 1]]}, "âge": {"__C": 2, "en": {"__C": 1, "__e": [["C'est pour cela qu'on doit faire tout ce qui est approprié à son âge en temps et en heure.", "This is why people should do... all they want in their ages.", 1]]}, "__e": [["On n'est pas vraiment sûrs que votre numéro soit nécessairement... approprié à son âge.", "We're not really sure that your act is necessarily... age-appropriate.", 1], ["C'est pour cela qu'on doit faire tout ce qui est approprié à son âge en temps et en heure.", "This is why people should do... all they want in their ages.", 1]]}, "__e": [["Tu sais, j'ai merdé avec ma réaction tout à fait approprié à son voyage?", "You know, I blew it with my completely appropriate reaction to her little trip.", 1], ["Ça ne va pas. Il faut un nom approprié à son genre.", "It needs a name that defines it's genus.", 1], ["C'est pour cela qu'on doit faire tout ce qui est approprié à son âge en temps et en heure.", "This is why people should do... all they want in their ages.", 1]]}, "__e": [["Mais en fait, et je pense que c'est tout à fait approprié à notre conversation,", "But, actually, and I think this is germane to the conversation,", 1], ["Et il a dit ceci, que je trouve tout à fait approprié à ce dont j'ai parlé aujourd'hui.", "And he said this, which I think is quite apropos to what I've been talking about today.", 1], ["C'est pour cela qu'on doit faire tout ce qui est approprié à son âge en temps et en heure.", "This is why people should do... all they want in their ages.", 1]]}, "le": {"__C": 21, "rôle": {"__C": 2, "du": {"__C": 1, "juge": {"__C": 1, "__e": [["Quand Frank Miller s'est approprié le rôle du juge, du jury et du bourreau, ses actions nous ont tous diminués.", "When Frank Miller took on the role of judge, jury and executioner, his actions diminished us all.", 1]]}, "__e": [["Quand Frank Miller s'est approprié le rôle du juge, du jury et du bourreau, ses actions nous ont tous diminués.", "When Frank Miller took on the role of judge, jury and executioner, his actions diminished us all.", 1]]}, "__e": [["Quand Frank Miller s'est approprié le rôle du juge, du jury et du bourreau, ses actions nous ont tous diminués.", "When Frank Miller took on the role of judge, jury and executioner, his actions diminished us all.", 1], ["Elle s'est vraiment approprié le rôle.", "She really made the part her own.", 1]]}, "projet": {"__C": 3, "pour": {"__C": 1, "assouvir": {"__C": 1, "__e": [["Ton père s'est approprié le projet pour assouvir ses vils desseins.", "Your father has commandeered this project and twisted it toward his own mad ends.", 1]]}, "__e": [["Ton père s'est approprié le projet pour assouvir ses vils desseins.", "Your father has commandeered this project and twisted it toward his own mad ends.", 1]]}, "je": {"__C": 1, "me": {"__C": 1, "__e": [["Grâce aux dossiers dérobés par Derevko, le KGB s'est approprié le projet. - Je me souviens.", "Now, based on research Irina Derevko stole from him, the KGB developed their own version of the project.", 1]]}, "__e": [["Grâce aux dossiers dérobés par Derevko, le KGB s'est approprié le projet. - Je me souviens.", "Now, based on research Irina Derevko stole from him, the KGB developed their own version of the project.", 1]]}, "__e": [["Grâce aux dossiers dérobés par Derevko, le KGB s'est approprié le projet. - Je me souviens.", "Now, based on research Irina Derevko stole from him, the KGB developed their own version of the project.", 1], ["Ton père s'est approprié le projet pour assouvir ses vils desseins.", "Your father has commandeered this project and twisted it toward his own mad ends.", 1], ["Lee s'était approprié le projet, et les Dr. Linkletter et Sturgis étaient d'accord avec ça.", "Dr. Lee had commandeered the project and Doctors Linkletter and Sturgis were okay with it.", 1]]}, "chat": {"__C": 2, "__e": [["Le peintre Louis Wain s'est approprié le chat.", "The artist Louis Wain made the cat his own.", 1]]}, "__e": [["Une femme à l'église à menti et s'est approprié le mérite pour l'argent.", "Some woman at church took credit for the money.", 1], ["Ce jour-là... Je me suis approprié le corps et le cerveau de ton frère.", "I took your brother and his brain back then.", 1], ["Je me suis approprié le mot \"euh\", si les gens veulent dire \"euh\", ils doivent payer.", "Just like I copyrighted the word \"well,\" so you can't even say \"well\" without paying me money.", 1]]}, "__e": [["Je ne pense pas que cela soit approprié.", "I don't think that's appropriate.", 0], ["Je ne suis pas sûre que cela soit approprié.", "I'm not sure that's suitable.", 0], ["Je ne pense pas que ce soit un moment approprié pour discuter de cela.", "I don't think this is an appropriate time to discuss this.", 0]]}, "t'emmerde": {"__C": 4731, "toi": {"__C": 51, "passe": {"__C": 1, "encore": {"__C": 1, "vous": {"__C": 1, "__e": [["Ba ! oui, mais, qu'elle t'emmerde toi, passe encore, vous êtes mariés, mais moi !", "Your wife can be a pain in your ass, not mine...", 1]]}, "__e": [["Ba ! oui, mais, qu'elle t'emmerde toi, passe encore, vous êtes mariés, mais moi !", "Your wife can be a pain in your ass, not mine...", 1]]}, "__e": [["Ba ! oui, mais, qu'elle t'emmerde toi, passe encore, vous êtes mariés, mais moi !", "Your wife can be a pain in your ass, not mine...", 1]]}, "et": {"__C": 33, "tes": {"__C": 8, "opinions": {"__C": 1, "__e": [["Je t'emmerde, toi et tes opinions.", "Well, fuck you and your opinions.", 1]]}, "conneries": {"__C": 2, "__e": [["Je t'emmerde, toi et tes conneries de guerriers.", "Fuck this warrior shit.", 1], ["Je t'emmerde, toi et tes conneries !", "Fuck you and this bullshit.", 1]]}, "__e": [["- Je t'emmerde, toi et tes excuses ! - Arrête !", "-Fuck you and your apologies!", 1], ["Je t'emmerde, toi et tes films aussi.", "Screw you and your movies too.", 1], ["Je t'emmerde, toi et tes conseils de merde, d'accord ?", "Man, fuck you and your tired-ass advice, all right?", 1]]}, "ta": {"__C": 12, "mère": {"__C": 2, "__e": [["Je t'emmerde toi et ta mère !", "Damn you, you and your mother!", 1]]}, "putain": {"__C": 2, "__e": [["Ça vient du cœur, des tréfonds de ton âme. Je t'emmerde toi et ta putain d'âme !", "It comes straight from the heart, from the depths of your soul.", 1], ["Je t'emmerde toi et ta putain de Bible.", "You go to hell. With your fucking Bible.", 1], ["Je t'emmerde toi et ta putain de grande gueule!", "Fuck you and your big fucking mouth!", 1]]}, "__e": [["Je t'emmerde, toi et ta femme", "Fuck you and fuck your wife. - Hey, you can't be in here.", 1], ["Je t'emmerde toi et ta mère !", "Damn you, you and your mother!", 1], ["Je t'emmerde toi et ta putain de grande gueule!", "Fuck you and your big fucking mouth!", 1]]}, "__e": [["Je t'emmerde toi et ta mère !", "Damn you, you and your mother!", 1], ["Je t'emmerde, toi et tes conseils de merde, d'accord ?", "Man, fuck you and your tired-ass advice, all right?", 1], ["Je t'emmerde toi et ta putain de grande gueule!", "Fuck you and your big fucking mouth!", 1]]}, "aussi": {"__C": 10, "toi": {"__C": 1, "aussi": {"__C": 1, "__e": [["Je t'emmerde, toi aussi, toi aussi !", "Well, fuck you and fuck you and fuck you!", 1]]}, "__e": [["Je t'emmerde, toi aussi, toi aussi !", "Well, fuck you and fuck you and fuck you!", 1]]}, "__e": [["Ouais, je t'emmerde, toi aussi.", "Yeah, fuck you, too.", 1], ["Et je t'emmerde toi aussi.", "And fuck you too!", 1], ["Je t'emmerde, toi aussi, toi aussi !", "Well, fuck you and fuck you and fuck you!", 1]]}, "__e": [["Je t'emmerde, toi aussi, toi aussi !", "Well, fuck you and fuck you and fuck you!", 1], ["Je t'emmerde, toi et tes conseils de merde, d'accord ?", "Man, fuck you and your tired-ass advice, all right?", 1], ["Je t'emmerde toi et ta putain de grande gueule!", "Fuck you and your big fucking mouth!", 1]]}, "je": {"__C": 53, "ne": {"__C": 4, "vais": {"__C": 1, "pas": {"__C": 1, "__e": [["Je t'emmerde, je ne vais pas m'asseoir.", "Fuck you! I do not want to sit down!", 1], ["La réponse fut : \"Je t'emmerde, je ne vais pas là-bas.\"", "So I crawled out there, till I was about ten meters from 'em.", 1]]}, "__e": [["Je t'emmerde, je ne vais pas m'asseoir.", "Fuck you! I do not want to sit down!", 1], ["La réponse fut : \"Je t'emmerde, je ne vais pas là-bas.\"", "So I crawled out there, till I was about ten meters from 'em.", 1]]}, "le": {"__C": 1, "suis": {"__C": 1, "__e": [["Je t'emmerde ! Je ne le suis pas !", "Fuck you, I'm not!", 1]]}, "__e": [["Je t'emmerde ! Je ne le suis pas !", "Fuck you, I'm not!", 1]]}, "__e": [["Je t'emmerde ! Je ne trouve plus rien ici !", "Shit, where is everything?", 1], ["Un an, je t'emmerde, je ne retourne pas dans ce bordel!", "One year my ass! I'm not coming back to this dump!", 1], ["Je t'emmerde ! Je ne veux plus avoir affaire à toi.", "You stay the fuck away from me.", 1]]}, "suis": {"__C": 9, "une": {"__C": 1, "star": {"__C": 1, "__e": [["Je t'emmerde, je suis une star.", "Fuck you, motherfucker. I'm a star.", 1]]}, "__e": [["Je t'emmerde, je suis une star.", "Fuck you, motherfucker. I'm a star.", 1]]}, "brillante": {"__C": 1, "et": {"__C": 1, "__e": [["Je t'emmerde, je suis brillante et cool.", "Screw you, I'm brilliant and cool.", 1]]}, "__e": [["Je t'emmerde, je suis brillante et cool.", "Screw you, I'm brilliant and cool.", 1]]}, "__e": [["Je t'emmerde ! Je suis en retard !", "I'm gonna fuck your father, and I'm late!", 1], ["- Je t'emmerde. Je suis chez moi.", "Fuck you, it's my house.", 1], ["Mais je t'emmerde. Je suis pas triste.", "Because I'm not sad.", 1]]}, "t'emmerde": {"__C": 9, "toi": {"__C": 1, "toute": {"__C": 1, "__e": [["Je t'emmerde. Je t'emmerde, toi, toute cette ville et tous ses habitants.", "Fuck you and this whole city and everyone in it.", 1]]}, "__e": [["Je t'emmerde. Je t'emmerde, toi, toute cette ville et tous ses habitants.", "Fuck you and this whole city and everyone in it.", 1]]}, "je": {"__C": 2, "t'emmerde": {"__C": 2, "__e": [["Je t'emmerde, je t'emmerde, je t'emmerde.", "Fuck you, fuck you, fuck you.", 1]]}, "__e": [["Je t'emmerde, je t'emmerde, je t'emmerde.", "Fuck you, fuck you, fuck you.", 1]]}, "__e": [["Alors, je t'emmerde ! Je t'emmerde et je t'emmerde !", "So fuck you, fuck you, and fuck you!", 1], ["Je t'emmerde ! Je t'emmerde ! Va te faire foutre !", "Fuck you, fuck you, fuck you.", 1], ["Je t'emmerde. Je t'emmerde, toi, toute cette ville et tous ses habitants.", "Fuck you and this whole city and everyone in it.", 1]]}, "__e": [["Et elle : \"Je t'emmerde, je rentre à la maison.\"", "And she's all, \"Fuck you, I'm going home.\"", 1], ["Je t'emmerde ! Je ne veux plus avoir affaire à toi.", "You stay the fuck away from me.", 1], ["Je serai juste ici. Si tu as besoin d'un truc ou si quelqu'un t'emmerde, je m'en charge.", "I'm gonna be right here outside and if you need anything... or if anybody gives you any shit, they have to deal with me.", 1]]}, "pas": {"__C": 53, "quand": {"__C": 2, "tu": {"__C": 1, "consoles": {"__C": 1, "__e": [["Je t'emmerde pas quand tu consoles Lisa.", "- A bully? Come on, Marge! I don't bug you when you're helping Lisa.", 1]]}, "__e": [["Je t'emmerde pas quand tu consoles Lisa.", "- A bully? Come on, Marge! I don't bug you when you're helping Lisa.", 1]]}, "t'as": {"__C": 1, "ça": {"__C": 1, "__e": [["On t'emmerde pas, quand t'as ça.", "Nobody fucks ya with one of these babies!", 1]]}, "__e": [["On t'emmerde pas, quand t'as ça.", "Nobody fucks ya with one of these babies!", 1]]}, "__e": [["Je t'emmerde pas quand tu consoles Lisa.", "- A bully? Come on, Marge! I don't bug you when you're helping Lisa.", 1], ["On t'emmerde pas, quand t'as ça.", "Nobody fucks ya with one of these babies!", 1]]}, "avec": {"__C": 5, "ton": {"__C": 1, "torero": {"__C": 1, "__e": [["-Je t'emmerde pas avec ton torero.", "I never pissed you off about your bullfighter.", 1]]}, "__e": [["-Je t'emmerde pas avec ton torero.", "I never pissed you off about your bullfighter.", 1]]}, "les": {"__C": 2, "chouettes": {"__C": 1, "__e": [["Je t'emmerde pas avec les chouettes empaillées dans ton bureau.", "Is that acceptable to you, Norm? 'cause I don't bust your balls about those stupid stuffed owls you got perched all over your office, do I?", 1]]}, "exams": {"__C": 1, "__e": [["Tu investiras tôt dans le Bitcoin, alors t'emmerde pas avec les exams.", "You'll invest in Bitcoin early on, which is why you can screw the SAT.", 1]]}, "__e": [["Tu investiras tôt dans le Bitcoin, alors t'emmerde pas avec les exams.", "You'll invest in Bitcoin early on, which is why you can screw the SAT.", 1], ["Je t'emmerde pas avec les chouettes empaillées dans ton bureau.", "Is that acceptable to you, Norm? 'cause I don't bust your balls about those stupid stuffed owls you got perched all over your office, do I?", 1], ["T'emmerde pas avec les oreillers.", "Don't worry about pillows.", 1]]}, "__e": [["Si tu veux sauter une gonzesse, t'emmerde pas avec des cadeaux !", "If you have a chick you want to bang, forget the presents!", 1], ["T'emmerde pas avec ça.", "Stop kicking yourself.", 1], ["- T'emmerde pas avec ça, viens.", "- Don't worry about that.", 1]]}, "à": {"__C": 6, "savoir": {"__C": 1, "qui": {"__C": 1, "__e": [["T'emmerde pas à savoir qui c'est.", "Look, don't worry about who this is.", 1]]}, "__e": [["T'emmerde pas à savoir qui c'est.", "Look, don't worry about who this is.", 1]]}, "bougies": {"__C": 1}, "__e": [["T'emmerde pas à savoir qui c'est.", "Look, don't worry about who this is.", 1], ["Et t'emmerde pas à déménager, ils sont tous à moi.", "And don't bother trying to move flat, cos they're all mine.", 1], ["Si tu veux vraiment foutre ta vie en l'air, t'emmerde pas à revenir.", "If you want to fuck up your life, Freddie, if that's really what you wanna do, just don't bother coming back.", 1]]}, "__e": [["Je me demande si ça t'emmerde pas que j'ai retrouvé mes moyens.", "You're bugged because I'm in shape again!", 1], ["Je vais te dire Que je t'emmerde pas", "I'mma answer that shit like I don't fuck with you", 1], ["Si tu veux vraiment foutre ta vie en l'air, t'emmerde pas à revenir.", "If you want to fuck up your life, Freddie, if that's really what you wanna do, just don't bother coming back.", 1]]}, "et": {"__C": 30, "je": {"__C": 5, "les": {"__C": 1, "emmerde": {"__C": 1, "__e": [["Je t'emmerde et je les emmerde.", "What are you gonna do about it? Fuck you, and fuck them.", 1]]}, "__e": [["Je t'emmerde et je les emmerde.", "What are you gonna do about it? Fuck you, and fuck them.", 1]]}, "t'emmerde": {"__C": 2, "__e": [["Alors, je t'emmerde ! Je t'emmerde et je t'emmerde !", "So fuck you, fuck you, and fuck you!", 1], ["Non, puis meme si je suis bourre, on s'en fout, parce que je t'emmerde et je t'emmerde.", "No. And even if I am, who gives a shit? Go fuck yourself and get fucked.", 1]]}, "__e": [["Je t'emmerde et je les emmerde.", "What are you gonna do about it? Fuck you, and fuck them.", 1], ["Alors, je t'emmerde ! Je t'emmerde et je t'emmerde !", "So fuck you, fuck you, and fuck you!", 1], ["Non, puis meme si je suis bourre, on s'en fout, parce que je t'emmerde et je t'emmerde.", "No. And even if I am, who gives a shit? Go fuck yourself and get fucked.", 1]]}, "j'emmerde": {"__C": 8, "ton": {"__C": 1, "avocat": {"__C": 1, "__e": [["Je t'emmerde! Et j'emmerde ton avocat!", "And fuck your lawyer too, if you already haven't!", 1]]}, "__e": [["Je t'emmerde! Et j'emmerde ton avocat!", "And fuck your lawyer too, if you already haven't!", 1]]}, "noël": {"__C": 1, "__e": [["\"Cher Papa Noël, je t'emmerde, et j'emmerde Noël.\"", "\"Dear Santa, fuck you. And fuck Christmas.\"", 1]]}, "__e": [["\"je t'emmerde\" et j'emmerde ça,", "\"eff you\", and I effed it,", 1], ["Je t'emmerde! Et j'emmerde ton avocat!", "And fuck your lawyer too, if you already haven't!", 1], ["\"Cher Papa Noël, je t'emmerde, et j'emmerde Noël.\"", "\"Dear Santa, fuck you. And fuck Christmas.\"", 1]]}, "ta": {"__C": 4, "cause": {"__C": 1, "avec": {"__C": 1, "__e": [["Je t'emmerde et ta cause avec.", "Fuck you and fuck your cause.", 1]]}, "__e": [["Je t'emmerde et ta cause avec.", "Fuck you and fuck your cause.", 1]]}, "carte": {"__C": 1, "aussi": {"__C": 1, "__e": [["Je t'emmerde, et ta carte aussi.", "Fuck you and whoever gave it you.", 1]]}, "__e": [["Je t'emmerde, et ta carte aussi.", "Fuck you and whoever gave it you.", 1]]}, "__e": [["Je t'emmerde, et ta banane avec.", "Fuck you and fuck your banana.", 1], ["Je t'emmerde, et ta carte aussi.", "Fuck you and whoever gave it you.", 1], ["Je t'emmerde et ta cause avec.", "Fuck you and fuck your cause.", 1]]}, "__e": [["Quelque part entre je t'emmerde et vas te faire foutre.", "He's somewhere in between fuck you and go fuck yourself.", 1], ["- et que ça t'emmerde, et maintenant, tu me le fais payer", "And now you're punishing me.", 1], ["Il s'en fout de toi, il t'emmerde, et toi, tu ne fais rien... Tu l'as vu?", "Can't you see?", 1]]}, "connard": {"__C": 28, "__e": [["- Moi aussi, je t'emmerde, connard!", "- Screw you too, asshole!", 1], ["C'est moi qui t'emmerde, connard.", "No, fuck you, you dead fuck.", 1], ["Non, c'est moi qui t'emmerde, connard!", "- No, you eat me, asshole.", 1]]}, "mec": {"__C": 22, "je": {"__C": 1, "suis": {"__C": 1, "honnête": {"__C": 1, "__e": [["Je t'emmerde, mec. Je suis honnête.", "Fuck you, man, I am an honest person.", 1]]}, "__e": [["Je t'emmerde, mec. Je suis honnête.", "Fuck you, man, I am an honest person.", 1]]}, "__e": [["Je t'emmerde, mec. Je suis honnête.", "Fuck you, man, I am an honest person.", 1]]}, "donne-moi": {"__C": 1, "la": {"__C": 1, "réplique": {"__C": 1, "__e": [["Je dis : \"Je t'emmerde, mec.\" Donne-moi la réplique.", "I go... I go: \"Fuck you, buddy.\" Give me the line.", 1]]}, "__e": [["Je dis : \"Je t'emmerde, mec.\" Donne-moi la réplique.", "I go... I go: \"Fuck you, buddy.\" Give me the line.", 1]]}, "__e": [["Je dis : \"Je t'emmerde, mec.\" Donne-moi la réplique.", "I go... I go: \"Fuck you, buddy.\" Give me the line.", 1]]}, "__e": [["Je dis : \"Je t'emmerde, mec.\" Donne-moi la réplique.", "I go... I go: \"Fuck you, buddy.\" Give me the line.", 1], ["Hey, je t'emmerde, mec.", "Hey, fuck you, man.", 1], ["Je t'emmerde, mec. Je suis honnête.", "Fuck you, man, I am an honest person.", 1]]}, "__e": [["C'est ce qui me rend heureux, et je t'emmerde, parce que je suis ici, ce qui est mieux que tout ce que tu me racontes.", "That's what makes me happy and, fuck you, because I'm right here right now, which is more than you can say.", 1], ["Tu veux dire que ça t'emmerde d'aller en prison maintenant parce que... parce que tu sens que tu es aimé, un truc du style, et tu ne veux pas perdre ça, mec.", "You're telling me that you don't wanna go to jail now 'cause... 'cause... because you... you feel loved and you don't want to leave that in case you lose it, dude.", 1], ["Je t'emmerde avec tes conseils.", "Fuck your advice.", 0]]}, "déboulé": {"__C": 377, "dans": {"__C": 51, "mon": {"__C": 7, "bureau": {"__C": 3, "et": {"__C": 1, "__e": [["Franchement, mes chers Sénateurs,   lorsque Mr. Kenneth Allen a déboulé dans mon bureau,   et m'a prouvé que Jefferson Smith possédait le lieu, je fut confondu.", "Frankly, my dear Senators,   when Mr Kenneth Allen burst into my office   and proved that Jeff Smith had a deed to that site, I was dumbfounded.", 1]]}, "pour": {"__C": 2, "__e": [["Je veux le Chidi qui a déboulé dans mon bureau pour me dire d'arrêter le train d'Eleanor sans penser aux conséquences.", "I need the Chidi who stormed in here and told me to stop Eleanor's train without thinking of consequences.", 1], ["Dois-je te rappeler qui a déboulé dans mon bureau... pour que je m'occupe de son fils, parce que j'étais le meilleur et qu'elle ne voulait personne d'autre ?", "Shall I remind you who came to my office asking me to treat her son, because I was the best, and she wouldn't have anyone else?", 1]]}, "__e": [["Je veux le Chidi qui a déboulé dans mon bureau pour me dire d'arrêter le train d'Eleanor sans penser aux conséquences.", "I need the Chidi who stormed in here and told me to stop Eleanor's train without thinking of consequences.", 1], ["Franchement, mes chers Sénateurs,   lorsque Mr. Kenneth Allen a déboulé dans mon bureau,   et m'a prouvé que Jefferson Smith possédait le lieu, je fut confondu.", "Frankly, my dear Senators,   when Mr Kenneth Allen burst into my office   and proved that Jeff Smith had a deed to that site, I was dumbfounded.", 1], ["Dois-je te rappeler qui a déboulé dans mon bureau... pour que je m'occupe de son fils, parce que j'étais le meilleur et qu'elle ne voulait personne d'autre ?", "Shall I remind you who came to my office asking me to treat her son, because I was the best, and she wouldn't have anyone else?", 1]]}, "allée": {"__C": 1, "aujourd'hui": {"__C": 1, "__e": [["\"Cet idiot a déboulé dans mon allée aujourd'hui.\"", "\"This idiot veered into my lane on the FDR today.", 1]]}, "__e": [["\"Cet idiot a déboulé dans mon allée aujourd'hui.\"", "\"This idiot veered into my lane on the FDR today.", 1]]}, "__e": [["\"Cet idiot a déboulé dans mon allée aujourd'hui.\"", "\"This idiot veered into my lane on the FDR today.", 1], ["Estelle a déboulé dans mon cabinet, sans prendre rendez-vous. Elle est passée devant tout le monde, pas gênée.", "Estelle turned up at the office, demanding to see me, no regard for anyone...", 1], ["Dois-je te rappeler qui a déboulé dans mon bureau... pour que je m'occupe de son fils, parce que j'étais le meilleur et qu'elle ne voulait personne d'autre ?", "Shall I remind you who came to my office asking me to treat her son, because I was the best, and she wouldn't have anyone else?", 1]]}, "le": {"__C": 16, "bureau": {"__C": 7, "de": {"__C": 2, "__e": [["Ils ont déboulé dans le bureau de Kaiser et débranché nos micros en nous ignorant.", "You should've seen them come sweeping'into Kaiser's office. Took our equipment off the phones like we were janitors.", 1], ["Quand Henry a déboulé dans le bureau de Big Sid, il était vraiment agité.", "When Henry crashed into Big Sid's office, he was really shaken up.", 1]]}, "et": {"__C": 1, "__e": [["La rumeur dit qu'un chef de maintenance du front a déboulé dans le bureau et leur a sauté dessus.", "Well, rumor I heard was that some maintenance chief from the front area just wandered into the officer's club and took the place home.", 1]]}, "__e": [["Quand Henry a déboulé dans le bureau de Big Sid, il était vraiment agité.", "When Henry crashed into Big Sid's office, he was really shaken up.", 1], ["La rumeur dit qu'un chef de maintenance du front a déboulé dans le bureau et leur a sauté dessus.", "Well, rumor I heard was that some maintenance chief from the front area just wandered into the officer's club and took the place home.", 1], ["Il a déboulé dans le bureau, furieux, en disant qu'il avait trouvé un mouchard sur son téléphone, et me demandant si je l'y avais mis.", "He just came storming into the office, saying he found a bug in his cellphone, asking me if I planted it.", 1]]}, "village": {"__C": 2, "un": {"__C": 1, "__e": [["Un jour, cet énorme éléphant de mariage a déboulé dans le village, un grand parasol vert chancelant violemment sur sa tête, ses défenses dodelinant et ses doigts peints en couleur.", "And another time, this enormous wedding elephant just ran amok through the village, with a great big parasol waving violently above its head, and tusks just everywhere. And all its fingers and toes painted.", 1]]}, "__e": [["Un jour, cet énorme éléphant de mariage a déboulé dans le village, un grand parasol vert chancelant violemment sur sa tête, ses défenses dodelinant et ses doigts peints en couleur.", "And another time, this enormous wedding elephant just ran amok through the village, with a great big parasol waving violently above its head, and tusks just everywhere. And all its fingers and toes painted.", 1], ["On les a poursuivis mais la horde s'est divisée, et a déboulé dans le village.", "We chased after them, but somehow some of the group went into the town. We followed them.", 1]]}, "__e": [["Une voiture a déboulé... dans le parking et lui a foncé dessus.", "A car swung... into the parking lot and plowed right into him.", 1], ["La rumeur dit qu'un chef de maintenance du front a déboulé dans le bureau et leur a sauté dessus.", "Well, rumor I heard was that some maintenance chief from the front area just wandered into the officer's club and took the place home.", 1], ["Il a déboulé dans le bureau, furieux, en disant qu'il avait trouvé un mouchard sur son téléphone, et me demandant si je l'y avais mis.", "He just came storming into the office, saying he found a bug in his cellphone, asking me if I planted it.", 1]]}, "la": {"__C": 9, "rue": {"__C": 2, "en": {"__C": 1, "__e": [["ont déboulé dans la rue en courant.", "THEY RUNS INTO THE STREET.", 1]]}, "avant": {"__C": 1, "__e": [["Après lui, après le, après le monde entier, et après cette femme, cette stupide femme qui a déboulé dans la rue avant que je...", "At him, at the, at the whole world, and at this woman, this stupid woman who ran out into the street before I...", 1]]}, "__e": [["ont déboulé dans la rue en courant.", "THEY RUNS INTO THE STREET.", 1], ["Après lui, après le, après le monde entier, et après cette femme, cette stupide femme qui a déboulé dans la rue avant que je...", "At him, at the, at the whole world, and at this woman, this stupid woman who ran out into the street before I...", 1], ["Le gros bus jaune a déboulé dans la rue.", "The big, yellow bus came hurtling down the street.", 0]]}, "salle": {"__C": 2, "d'opération": {"__C": 1, "__e": [["Quand Eden a déboulé dans la salle d'opération l'autre jour, tu l'as crue ?", "When Eden burst into the surgery suite that day, do you believe anything she said?", 1]]}, "des": {"__C": 1, "__e": [["Il a déboulé dans la salle des profs et il a commencé à engueuler Mrs.", "He was with me to school in the morning, entered in the staff room and yelled at Mrs. Porter:", 1]]}, "__e": [["Quand Eden a déboulé dans la salle d'opération l'autre jour, tu l'as crue ?", "When Eden burst into the surgery suite that day, do you believe anything she said?", 1], ["Il a déboulé dans la salle des profs et il a commencé à engueuler Mrs.", "He was with me to school in the morning, entered in the staff room and yelled at Mrs. Porter:", 1]]}, "__e": [["La dernière fois que je l'ai vu, il a déboulé dans la cuisine comme une furie. On ne sait jamais ce qui le met dans cet état. Il était aussi violent qu'un homme peut l'être.", "Well, last time I saw him, he came storming into the kitchen like a maniac, and you never knew what set him off... and as violent as you can imagine a man can be.", 1], ["Après lui, après le, après le monde entier, et après cette femme, cette stupide femme qui a déboulé dans la rue avant que je...", "At him, at the, at the whole world, and at this woman, this stupid woman who ran out into the street before I...", 1], ["Le gros bus jaune a déboulé dans la rue.", "The big, yellow bus came hurtling down the street.", 0]]}, "__e": [["Après lui, après le, après le monde entier, et après cette femme, cette stupide femme qui a déboulé dans la rue avant que je...", "At him, at the, at the whole world, and at this woman, this stupid woman who ran out into the street before I...", 1], ["Dois-je te rappeler qui a déboulé dans mon bureau... pour que je m'occupe de son fils, parce que j'étais le meilleur et qu'elle ne voulait personne d'autre ?", "Shall I remind you who came to my office asking me to treat her son, because I was the best, and she wouldn't have anyone else?", 1], ["Le gros bus jaune a déboulé dans la rue.", "The big, yellow bus came hurtling down the street.", 0]]}, "comme": {"__C": 21, "un": {"__C": 9, "fou": {"__C": 3, "en": {"__C": 1, "__e": [["J'étais en train de les accueillir quand mon mari a déboulé comme un fou en disant qu'il devait partir immédiatement.", "I was just saying hello to them, when my husband came in and, like a wild man, he said he had to go away at once.", 1]]}, "et": {"__C": 1, "__e": [["Aldo a déboulé comme un fou et...", "- Sorry. - Aldo burst in here like a madman.", 1]]}, "__e": [["Aldo a déboulé comme un fou et...", "- Sorry. - Aldo burst in here like a madman.", 1], ["Tu as déboulé comme un fou.", "Why'd you rush out?", 1], ["J'étais en train de les accueillir quand mon mari a déboulé comme un fou en disant qu'il devait partir immédiatement.", "I was just saying hello to them, when my husband came in and, like a wild man, he said he had to go away at once.", 1]]}, "taré": {"__C": 2, "et": {"__C": 1, "__e": [["Et Mike a déboulé comme un taré et m'a explosé.", "Mike comes busting in, goes ballistic, smacks me in the nose...", 1]]}, "__e": [["Pauvre abruti, t'a déboulé comme un taré.", "It's your fault, you came in like a madman.", 1], ["Et Mike a déboulé comme un taré et m'a explosé.", "Mike comes busting in, goes ballistic, smacks me in the nose...", 1]]}, "__e": [["Et Mike a déboulé comme un taré et m'a explosé.", "Mike comes busting in, goes ballistic, smacks me in the nose...", 1], ["Ça aurait été le cas si ta femme de ménage n'avait pas déboulé comme un ouragan.", "─ I probably would have but .. That maid of yours sort-of rumbled round the apartment like a freight train.", 1], ["J'étais en train de les accueillir quand mon mari a déboulé comme un fou en disant qu'il devait partir immédiatement.", "I was just saying hello to them, when my husband came in and, like a wild man, he said he had to go away at once.", 1]]}, "ça": {"__C": 7, "chez": {"__C": 2, "vous": {"__C": 2, "__e": [["Excusez-nous d'avoir déboulé comme ça chez vous...", "Um, my friends and I are from Tokyo, and uh, our car broke down... so I got in your bath and... Um, I'm sorry to barge in your house like this.", 1], ["Et excusez-nous d'avoir déboulé comme ça chez vous.", "And I'm sorry for the way we came through here.", 1]]}, "__e": [["Excusez-nous d'avoir déboulé comme ça chez vous...", "Um, my friends and I are from Tokyo, and uh, our car broke down... so I got in your bath and... Um, I'm sorry to barge in your house like this.", 1], ["Et excusez-nous d'avoir déboulé comme ça chez vous.", "And I'm sorry for the way we came through here.", 1]]}, "ici": {"__C": 1, "__e": [["Si t'étais pas fait pour ça, t'aurais jamais déboulé comme ça ici.", "If you weren't cut out for it, you never would have bowled your way through that crowd.", 1]]}, "__e": [["Et excusez-nous d'avoir déboulé comme ça chez vous.", "And I'm sorry for the way we came through here.", 1], ["Si t'étais pas fait pour ça, t'aurais jamais déboulé comme ça ici.", "If you weren't cut out for it, you never would have bowled your way through that crowd.", 1], ["Merci de m'avoir reçu, et de nouveau, je m'excuse pour avoir déboulé comme ça.", "Thank you for seeing me. Again, I apologize for barging in like this.", 1]]}, "s'ils": {"__C": 2, "étaient": {"__C": 2, "affamés": {"__C": 1, "__e": [["Ils ont déboulé comme s'ils étaient affamés.", "They tore through here like dervishes.", 1]]}, "les": {"__C": 1, "__e": [["Je suis voyagiste pour gagner ma vie, et ces trois-là ont déboulé comme s'ils étaient les Expendables .", "I'm an informal travel agent trying to make a living and these three blast their way in like The Expendables.", 1]]}, "__e": [["Je suis voyagiste pour gagner ma vie, et ces trois-là ont déboulé comme s'ils étaient les Expendables .", "I'm an informal travel agent trying to make a living and these three blast their way in like The Expendables.", 1], ["Ils ont déboulé comme s'ils étaient affamés.", "They tore through here like dervishes.", 1]]}, "__e": [["Je suis voyagiste pour gagner ma vie, et ces trois-là ont déboulé comme s'ils étaient les Expendables .", "I'm an informal travel agent trying to make a living and these three blast their way in like The Expendables.", 1], ["Ils ont déboulé comme s'ils étaient affamés.", "They tore through here like dervishes.", 1]]}, "__e": [["Si t'étais pas fait pour ça, t'aurais jamais déboulé comme ça ici.", "If you weren't cut out for it, you never would have bowled your way through that crowd.", 1], ["Merci de m'avoir reçu, et de nouveau, je m'excuse pour avoir déboulé comme ça.", "Thank you for seeing me. Again, I apologize for barging in like this.", 1], ["J'étais en train de les accueillir quand mon mari a déboulé comme un fou en disant qu'il devait partir immédiatement.", "I was just saying hello to them, when my husband came in and, like a wild man, he said he had to go away at once.", 1]]}, "et": {"__C": 25, "l'a": {"__C": 3, "renversé": {"__C": 1, "__e": [["Et, ce camion a déboulé et l'a renversé.", "And, ah, this truck came by and, ah, jack-knifed him.", 1]]}, "carrément": {"__C": 1, "allumé": {"__C": 1, "__e": [["Le 55 a déboulé et l'a carrément allumé.", "55 came across the field and lit him up, like a Zippo lighter.", 1]]}, "__e": [["Le 55 a déboulé et l'a carrément allumé.", "55 came across the field and lit him up, like a Zippo lighter.", 1]]}, "__e": [["Le 55 a déboulé et l'a carrément allumé.", "55 came across the field and lit him up, like a Zippo lighter.", 1], ["Et, ce camion a déboulé et l'a renversé.", "And, ah, this truck came by and, ah, jack-knifed him.", 1], ["Pas depuis qu'elle a déboulé et l'a fait revivre.", "Not since she rocked up and made him suddenly feel real again.", 1]]}, "a": {"__C": 3, "poignardé": {"__C": 1, "mon": {"__C": 1, "__e": [["On faisait le plein, et... ce malade a déboulé... et a poignardé mon mari dans la poitrine.", "We were getting gas, and... some lunatic came up... just stabbed my husband in the chest.", 1]]}, "__e": [["On faisait le plein, et... ce malade a déboulé... et a poignardé mon mari dans la poitrine.", "We were getting gas, and... some lunatic came up... just stabbed my husband in the chest.", 1]]}, "tapé": {"__C": 1, "sur": {"__C": 1, "__e": [["Ce type a déboulé et a tapé sur la voiture, il frappait sur le capot en criant et en nous insultant.", "All of a sudden this guy is kicking the car, hitting the bonnet, shouting and swearing at us, saying,", 1]]}, "__e": [["Ce type a déboulé et a tapé sur la voiture, il frappait sur le capot en criant et en nous insultant.", "All of a sudden this guy is kicking the car, hitting the bonnet, shouting and swearing at us, saying,", 1]]}, "__e": [["Il a déboulé et a fait passer la délégation américaine pour des fainéants.", "Blew in and made the whole American delegation look like they were sitting around with their thumbs up their asses.", 1], ["Ce type a déboulé et a tapé sur la voiture, il frappait sur le capot en criant et en nous insultant.", "All of a sudden this guy is kicking the car, hitting the bonnet, shouting and swearing at us, saying,", 1], ["On faisait le plein, et... ce malade a déboulé... et a poignardé mon mari dans la poitrine.", "We were getting gas, and... some lunatic came up... just stabbed my husband in the chest.", 1]]}, "m'a": {"__C": 3, "fait": {"__C": 1, "tomber": {"__C": 1, "__e": [["Je voulais juste un calendrier en solde et cette petite chose a déboulé et m'a fait tomber.", "I was just trying to get over to the discount calendars, and this little, bitty thing just came over and ran me down.", 1]]}, "__e": [["Je voulais juste un calendrier en solde et cette petite chose a déboulé et m'a fait tomber.", "I was just trying to get over to the discount calendars, and this little, bitty thing just came over and ran me down.", 1]]}, "frappé": {"__C": 1, "avec": {"__C": 1, "__e": [["Une dame a déboulé et m'a frappé avec un verre.", "- and brained me with a smoothie.", 1]]}, "__e": [["Une dame a déboulé et m'a frappé avec un verre.", "- and brained me with a smoothie.", 1]]}, "__e": [["- Il a déboulé et m'a menacé.", "He just stormed in here and threatened me.", 1], ["Une dame a déboulé et m'a frappé avec un verre.", "- and brained me with a smoothie.", 1], ["Je voulais juste un calendrier en solde et cette petite chose a déboulé et m'a fait tomber.", "I was just trying to get over to the discount calendars, and this little, bitty thing just came over and ran me down.", 1]]}, "__e": [["Oui, parce que, vous savez, M. Ben Khaled, ce type a déboulé, et personne ne pouvait se douter de ce qu'il allait faire.", "Yeah, because‐‐ look, Mr. Bin Khaled, look. This guy, you know, he came, and no one could've known what would've happened with him, you know?", 1], ["Ils ont déboulé et tiré. Elle était au mauvais endroit au mauvais moment.", "And she happened to be... in the wrong place at the wrong time.", 1], ["On faisait le plein, et... ce malade a déboulé... et a poignardé mon mari dans la poitrine.", "We were getting gas, and... some lunatic came up... just stabbed my husband in the chest.", 1]]}, "en": {"__C": 21, "plein": {"__C": 2, "milieu": {"__C": 1, "__e": [["Je parle de l'autre infirmière qui a déboulé en plein milieu.", "I'm talking about the nurse who came over in the middle.", 1]]}, "enterrement": {"__C": 1, "__e": [["Tu as déboulé en plein enterrement.", "You bulldozed a funeral.", 1]]}, "__e": [["Tu as déboulé en plein enterrement.", "You bulldozed a funeral.", 1], ["Je parle de l'autre infirmière qui a déboulé en plein milieu.", "I'm talking about the nurse who came over in the middle.", 1]]}, "pleine": {"__C": 3, "rue": {"__C": 1, "__e": [["Elle s'est libérée et a déboulé en pleine rue.", "She pulls free and runs into the street.", 1]]}, "messe": {"__C": 1, "et": {"__C": 1, "__e": [["Tu parles ! Alors, Christine a déboulé en pleine messe et les a tous allumés. Des nonnes flambées !", "- Hardly, Christine busted into mass one day and blew them away and then torched'em one by one.", 1]]}, "__e": [["Tu parles ! Alors, Christine a déboulé en pleine messe et les a tous allumés. Des nonnes flambées !", "- Hardly, Christine busted into mass one day and blew them away and then torched'em one by one.", 1]]}, "__e": [["Tu parles ! Alors, Christine a déboulé en pleine messe et les a tous allumés. Des nonnes flambées !", "- Hardly, Christine busted into mass one day and blew them away and then torched'em one by one.", 1], ["Elle s'est libérée et a déboulé en pleine rue.", "She pulls free and runs into the street.", 1], ["D'après mon contact, vos amis ont déboulé en pleine opération.", "My contact says your friends stumbled onto a Mossad surveillance op in East Berlin.", 1]]}, "furie": {"__C": 2, "dans": {"__C": 1, "votre": {"__C": 1, "__e": [["Désolée pour l'autre jour, j'ai déboulé en furie dans votre service.", "I'm still very sorry about the other day, I came barging in here.", 1]]}, "__e": [["Désolée pour l'autre jour, j'ai déboulé en furie dans votre service.", "I'm still very sorry about the other day, I came barging in here.", 1]]}, "__e": [["C'est pas nous qui avons déboulé en furie.", "Well, we're not the ones rolling in hot.", 1], ["Désolée pour l'autre jour, j'ai déboulé en furie dans votre service.", "I'm still very sorry about the other day, I came barging in here.", 1]]}, "__e": [["D'après mon contact, vos amis ont déboulé en pleine opération.", "My contact says your friends stumbled onto a Mossad surveillance op in East Berlin.", 1], ["Je parle de l'autre infirmière qui a déboulé en plein milieu.", "I'm talking about the nurse who came over in the middle.", 1], ["Ce que l'on n'avait pas escompté c'est que même si toutes les lumières étaient éteintes, le proprio était bel et bien là, et il avait déboulé en nous hurlant dessus... ça avait été la plus belle nuit de ma vie.", "What we didn't count on was that even though the lights were off, the owner of the home was there, and he came out screaming at us, and it was the greatest night of my life.", 1]]}, "de": {"__C": 27, "nulle": {"__C": 16, "part": {"__C": 16, "ici": {"__C": 1, "__e": [["Ils ont déboulé de nulle part. Ici.", "They skyrocketed from out of nowhere.", 1]]}, "utilise": {"__C": 1, "__e": [["J-7, la joueuse Sim Bo Ni qui a déboulé de nulle part utilise ses techniques d'attaque, elle plonge au cœur du quartier général !", "D-7, player Sim Bo Nui who's rolled in from nowhere, uses her skill attack, she's getting deep into headquarters!", 1]]}, "__e": [["Ils ont déboulé de nulle part. Ici.", "They skyrocketed from out of nowhere.", 1], ["Mais elle a déboulé de nulle part.", "But she just came out of nowhere.", 1], ["Non, il a déboulé de nulle part.", "no. came out of nowhere.", 1]]}, "__e": [["Ils ont déboulé de nulle part. Ici.", "They skyrocketed from out of nowhere.", 1], ["Mais elle a déboulé de nulle part.", "But she just came out of nowhere.", 1], ["Non, il a déboulé de nulle part.", "no. came out of nowhere.", 1]]}, "la": {"__C": 4, "rue": {"__C": 1, "l'a": {"__C": 1, "__e": [["vous savez, a déboulé de la rue, l'a trouvé, s'est imaginé qu'il avait un laissez-passer et lui a fait les poches...", "you know, came in off the street, found him, figured he had a free pass and picked his pocket, you know...", 1]]}, "__e": [["vous savez, a déboulé de la rue, l'a trouvé, s'est imaginé qu'il avait un laissez-passer et lui a fait les poches...", "you know, came in off the street, found him, figured he had a free pass and picked his pocket, you know...", 1]]}, "grande": {"__C": 1, "chambre": {"__C": 1, "__e": [["Elle a déboulé de la grande chambre à la deuxième salle de bains, s'est cogné la tête contre le lave-linge/sèche-linge, puis s'est effondrée dans la 2e chambre.", "She stumbled from the master bedroom, through the guest bathroom, hit her head on the washer/dryer, then collapsed in the second bedroom.", 1]]}, "__e": [["Elle a déboulé de la grande chambre à la deuxième salle de bains, s'est cogné la tête contre le lave-linge/sèche-linge, puis s'est effondrée dans la 2e chambre.", "She stumbled from the master bedroom, through the guest bathroom, hit her head on the washer/dryer, then collapsed in the second bedroom.", 1]]}, "__e": [["Et ce pick-up noir... a déboulé de la voie de droite et a renversé Robbie.", "And this black truck... just came flying into the right lane and hit Robbie.", 1], ["Elle allait se coucher, t'as déboulé de la chambre pour l'effrayer et elle est tombée dans l'escalier.", "She was heading to bed and you came charging out of a room. You gave her a shock and she fell back down the stairs.", 1], ["vous savez, a déboulé de la rue, l'a trouvé, s'est imaginé qu'il avait un laissez-passer et lui a fait les poches...", "you know, came in off the street, found him, figured he had a free pass and picked his pocket, you know...", 1]]}, "france": {"__C": 2, "non": {"__C": 1, "son": {"__C": 1, "__e": [["Non, son frère a déboulé de France Non, son frère a déboulé de France hurlant qu'il allait l'égorger.", "No, her brother's dashed from France yelling he wants to kill her.", 1]]}, "__e": [["Non, son frère a déboulé de France Non, son frère a déboulé de France hurlant qu'il allait l'égorger.", "No, her brother's dashed from France yelling he wants to kill her.", 1]]}, "hurlant": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Non, son frère a déboulé de France Non, son frère a déboulé de France hurlant qu'il allait l'égorger.", "No, her brother's dashed from France yelling he wants to kill her.", 1]]}, "__e": [["Non, son frère a déboulé de France Non, son frère a déboulé de France hurlant qu'il allait l'égorger.", "No, her brother's dashed from France yelling he wants to kill her.", 1]]}, "__e": [["Non, son frère a déboulé de France Non, son frère a déboulé de France hurlant qu'il allait l'égorger.", "No, her brother's dashed from France yelling he wants to kill her.", 1], ["Non, son frère a déboulé de France Non, son frère a déboulé de France hurlant qu'il allait l'égorger.", "No, her brother's dashed from France yelling he wants to kill her.", 1]]}, "__e": [["Il a déboulé de Miami il y a 2 jours.", "It's some island guy from Miami. Showed up a couple days ago.", 1], ["Elle allait se coucher, t'as déboulé de la chambre pour l'effrayer et elle est tombée dans l'escalier.", "She was heading to bed and you came charging out of a room. You gave her a shock and she fell back down the stairs.", 1], ["vous savez, a déboulé de la rue, l'a trouvé, s'est imaginé qu'il avait un laissez-passer et lui a fait les poches...", "you know, came in off the street, found him, figured he had a free pass and picked his pocket, you know...", 1]]}, "devant": {"__C": 24, "moi": {"__C": 11, "en": {"__C": 1, "courant": {"__C": 1, "__e": [["Il a déboulé devant moi en courant après un ballon.", "He dashed off the sidewalk chasing a ball.", 1]]}, "__e": [["Il a déboulé devant moi en courant après un ballon.", "He dashed off the sidewalk chasing a ball.", 1]]}, "__e": [["Il a déboulé devant moi en courant après un ballon.", "He dashed off the sidewalk chasing a ball.", 1], ["Quand j'étais dans la forêt, un ours a déboulé devant moi.", "Once, as I went through the woods, I ran into a little bear.", 1], ["Ils m'ont fait appeler les secours et dire qu'il avait déboulé devant moi.", "Then they told me to call an ambulance and say your friend cycled out in front of me.", 1]]}, "la": {"__C": 5, "voiture": {"__C": 5, "il": {"__C": 1, "__e": [["Il a déboulé devant la voiture, il est à vous ?", "It just ran into the road, is it yours?", 1]]}, "__e": [["Bonsoir. Il a déboulé devant la voiture.", "Hey, it just ran out in front of the car.", 1], ["Sur le chemin du retour, cet ivrogne a déboulé devant la voiture.", "On the way home, this wino staggered out in front of the car.", 1], ["Il a déboulé devant la voiture, il est à vous ?", "It just ran into the road, is it yours?", 1]]}, "__e": [["Bonsoir. Il a déboulé devant la voiture.", "Hey, it just ran out in front of the car.", 1], ["Sur le chemin du retour, cet ivrogne a déboulé devant la voiture.", "On the way home, this wino staggered out in front of the car.", 1], ["Il a déboulé devant la voiture, il est à vous ?", "It just ran into the road, is it yours?", 1]]}, "ma": {"__C": 3, "voiture": {"__C": 2, "__e": [["Un cerf a déboulé devant ma voiture.", "I know I'm late. A deer jumped out of nowhere.", 1], ["Il a déboulé devant ma voiture.", "Came out of nowhere on his bike, right in front of my car.", 1]]}, "foutue": {"__C": 1, "bagnole": {"__C": 1, "__e": [["Je quittais l'entraînement et il a déboulé devant ma foutue bagnole.", "I was leaving practice and he jumped in front of my fucking car.", 1]]}, "__e": [["Je quittais l'entraînement et il a déboulé devant ma foutue bagnole.", "I was leaving practice and he jumped in front of my fucking car.", 1]]}, "__e": [["Je quittais l'entraînement et il a déboulé devant ma foutue bagnole.", "I was leaving practice and he jumped in front of my fucking car.", 1], ["Un cerf a déboulé devant ma voiture.", "I know I'm late. A deer jumped out of nowhere.", 1], ["Il a déboulé devant ma voiture.", "Came out of nowhere on his bike, right in front of my car.", 1]]}, "__e": [["Les suspects ont déboulé devant le conducteur, et ont ouvert le feu avec une arme automatique.", "Suspects cut in front of the driver, opened fire with an automatic weapon.", 1], ["Ils m'ont fait appeler les secours et dire qu'il avait déboulé devant moi.", "Then they told me to call an ambulance and say your friend cycled out in front of me.", 1], ["Parce qu'on était bourré pour ton anniversaire et qu'une fille a déboulé devant notre voiture ?", "Because we got smashed on your birthday and some girl ran right in front of our car?", 1]]}, "__e": [["Venant de moi, ça compte pas beaucoup, à cause du bus et parce que j'ai déboulé ici et volé ton pouvoir, le meilleur des deux pouvoirs, même si j'ai déjà dit le contraire...", "Coming from me, that might not mean much, because of the bus, and, you know, I barged in here and took your power, which is probably the cooler power, even before I said it wasn't, but it kind of is.", 1], ["Ils l'ont déboulé.", "They unloaded it.", 0], ["Le gros bus jaune a déboulé dans la rue.", "The big, yellow bus came hurtling down the street.", 0]]}, "jeez": {"__C": 175, "je": {"__C": 7, "suis": {"__C": 3, "en": {"__C": 1, "retard": {"__C": 1, "__e": [["Jeez, je suis en retard!", "Jeez, I'm late!", 1]]}, "__e": [["Jeez, je suis en retard!", "Jeez, I'm late!", 1]]}, "encore": {"__C": 1, "profondément": {"__C": 1, "__e": [["-Jeez, je suis encore profondément dans Britrail.", "-Jeez, I'm still deep into Britrail.", 1]]}, "__e": [["-Jeez, je suis encore profondément dans Britrail.", "-Jeez, I'm still deep into Britrail.", 1]]}, "__e": [["-Jeez, je suis encore profondément dans Britrail.", "-Jeez, I'm still deep into Britrail.", 1], ["Jeez, je suis désolé.", "Jeez, I am sorry.", 1], ["Jeez, je suis en retard!", "Jeez, I'm late!", 1]]}, "déteste": {"__C": 1, "faire": {"__C": 1, "ça": {"__C": 1, "__e": [["Jeez, je déteste faire ça.", "Jeez, I hate to do this.", 1]]}, "__e": [["Jeez, je déteste faire ça.", "Jeez, I hate to do this.", 1]]}, "__e": [["Jeez, je déteste faire ça.", "Jeez, I hate to do this.", 1]]}, "me": {"__C": 1, "sens": {"__C": 1, "comme": {"__C": 1, "__e": [["Jeez, je me sens comme une piste d'atterrissage.", "Jeez, I feel like a landing strip.", 1]]}, "__e": [["Jeez, je me sens comme une piste d'atterrissage.", "Jeez, I feel like a landing strip.", 1]]}, "__e": [["Jeez, je me sens comme une piste d'atterrissage.", "Jeez, I feel like a landing strip.", 1]]}, "__e": [["Jeez, je suis en retard!", "Jeez, I'm late!", 1], ["Oh jeez je connais ce regard", "Oh Jeez, I know that look.", 1], ["Jeez, je me sens comme une piste d'atterrissage.", "Jeez, I feel like a landing strip.", 1]]}, "tu": {"__C": 5, "te": {"__C": 1, "rends": {"__C": 1, "compte": {"__C": 1, "__e": [["Jeez, tu te rends compte ?", "Jeez, will you look at that?", 1]]}, "__e": [["Jeez, tu te rends compte ?", "Jeez, will you look at that?", 1]]}, "__e": [["Jeez, tu te rends compte ?", "Jeez, will you look at that?", 1]]}, "vois": {"__C": 1, "ce": {"__C": 1, "qui": {"__C": 1, "__e": [["Jeez! Tu vois ce qui arrive quand on tire pas droit !", "Six-pack in the side cleavage.", 1]]}, "__e": [["Jeez! Tu vois ce qui arrive quand on tire pas droit !", "Six-pack in the side cleavage.", 1]]}, "__e": [["Jeez! Tu vois ce qui arrive quand on tire pas droit !", "Six-pack in the side cleavage.", 1]]}, "crois": {"__C": 1, "__e": [["Oh, jeez. Tu crois ?", "Oh,jeez.You think?", 1]]}, "__e": [["Jeez, tu es en avance.", "Jeez, you're early.", 1], ["Jeez, tu peux cacher un bébé dans ce truc.", "Jeez, you could hide a baby in that thing.", 1], ["Jeez! Tu vois ce qui arrive quand on tire pas droit !", "Six-pack in the side cleavage.", 1]]}, "c'est": {"__C": 5, "un": {"__C": 1, "rat": {"__C": 1, "qu'a": {"__C": 1, "__e": [["Jeez, c'est un rat qu'a fait ca?", "Jeez, a rat did that?", 1]]}, "__e": [["Jeez, c'est un rat qu'a fait ca?", "Jeez, a rat did that?", 1]]}, "__e": [["Jeez, c'est un rat qu'a fait ca?", "Jeez, a rat did that?", 1]]}, "terriblement": {"__C": 1, "calme": {"__C": 1, "ici": {"__C": 1, "__e": [["Jeez, c'est terriblement calme ici.", "Jeez, it's awful quiet in here.", 1]]}, "__e": [["Jeez, c'est terriblement calme ici.", "Jeez, it's awful quiet in here.", 1]]}, "__e": [["Jeez, c'est terriblement calme ici.", "Jeez, it's awful quiet in here.", 1]]}, "tout": {"__C": 2, "simplement": {"__C": 1, "incroyable": {"__C": 1, "__e": [["Jeez, c'est tout simplement incroyable.", "-Jeez, it's just amazing.", 1]]}, "__e": [["Jeez, c'est tout simplement incroyable.", "-Jeez, it's just amazing.", 1]]}, "__e": [["Jeez, c'est tout.", "Jeez.", 1], ["Jeez, c'est tout simplement incroyable.", "-Jeez, it's just amazing.", 1]]}, "__e": [["Jeez, c'est terriblement calme ici.", "Jeez, it's awful quiet in here.", 1], ["Jeez, c'est tout simplement incroyable.", "-Jeez, it's just amazing.", 1], ["Jeez, c'est un rat qu'a fait ca?", "Jeez, a rat did that?", 1]]}, "louise": {"__C": 3, "j'avais": {"__C": 1, "pas": {"__C": 1, "réalisé": {"__C": 1, "__e": [["Jeez Louise, j'avais pas réalisé que c'était la journée \"Tout sur Grace\".", "Jeez Louise! Didn't realize it was \"All about Grace\" day.", 1]]}, "__e": [["Jeez Louise, j'avais pas réalisé que c'était la journée \"Tout sur Grace\".", "Jeez Louise! Didn't realize it was \"All about Grace\" day.", 1]]}, "__e": [["Jeez Louise, j'avais pas réalisé que c'était la journée \"Tout sur Grace\".", "Jeez Louise! Didn't realize it was \"All about Grace\" day.", 1]]}, "laisse": {"__C": 1, "cette": {"__C": 1, "femme": {"__C": 1, "__e": [["Jeez Louise, laisse cette femme dans le bus.", "Like, jeez Louise, let this woman on the bus.", 1]]}, "__e": [["Jeez Louise, laisse cette femme dans le bus.", "Like, jeez Louise, let this woman on the bus.", 1]]}, "__e": [["Jeez Louise, laisse cette femme dans le bus.", "Like, jeez Louise, let this woman on the bus.", 1]]}, "__e": [["Aw Jeez Jeez Louise!", "Aw Jeez Jeez Louise!", 1], ["Jeez Louise, laisse cette femme dans le bus.", "Like, jeez Louise, let this woman on the bus.", 1], ["Jeez Louise, j'avais pas réalisé que c'était la journée \"Tout sur Grace\".", "Jeez Louise! Didn't realize it was \"All about Grace\" day.", 1]]}, "où": {"__C": 3, "avez-vous": {"__C": 1, "été": {"__C": 1, "__e": [["Jeez, où avez-vous été?", "Jeez, where have you been?", 1]]}, "__e": [["Jeez, où avez-vous été?", "Jeez, where have you been?", 1]]}, "es-tu": {"__C": 1, "__e": [["Ah, Jeez, où es-tu?", "Ah, Jeez, where are you?", 1]]}, "tu": {"__C": 1, "es": {"__C": 1, "allé": {"__C": 1, "__e": [["Jeez, où tu es allé ?", "Jeez, where the hell have you been?", 1]]}, "__e": [["Jeez, où tu es allé ?", "Jeez, where the hell have you been?", 1]]}, "__e": [["Jeez, où tu es allé ?", "Jeez, where the hell have you been?", 1]]}, "__e": [["Ah, Jeez, où es-tu?", "Ah, Jeez, where are you?", 1], ["Jeez, où avez-vous été?", "Jeez, where have you been?", 1], ["Jeez, où tu es allé ?", "Jeez, where the hell have you been?", 1]]}, "vous": {"__C": 3, "marmonnez": {"__C": 1, "toujours": {"__C": 1, "comme": {"__C": 1, "__e": [["Jeez, vous marmonnez toujours comme ça?", "Jeez, do you always mumble like that?", 1]]}, "__e": [["Jeez, vous marmonnez toujours comme ça?", "Jeez, do you always mumble like that?", 1]]}, "__e": [["Jeez, vous marmonnez toujours comme ça?", "Jeez, do you always mumble like that?", 1]]}, "faites": {"__C": 1, "une": {"__C": 1, "grande": {"__C": 1, "__e": [["Jeez, vous faites une grande erreur en pensant ça.", "If you think that then you're really mistaken.", 1]]}, "__e": [["Jeez, vous faites une grande erreur en pensant ça.", "If you think that then you're really mistaken.", 1]]}, "__e": [["Jeez, vous faites une grande erreur en pensant ça.", "If you think that then you're really mistaken.", 1]]}, "êtes": {"__C": 1, "vraiment": {"__C": 1, "dense": {"__C": 1, "__e": [["Jeez, vous êtes vraiment dense.", "Jeez, you really are dense.", 1]]}, "__e": [["Jeez, vous êtes vraiment dense.", "Jeez, you really are dense.", 1]]}, "__e": [["Jeez, vous êtes vraiment dense.", "Jeez, you really are dense.", 1]]}, "__e": [["Jeez, vous marmonnez toujours comme ça?", "Jeez, do you always mumble like that?", 1], ["Jeez, vous êtes vraiment dense.", "Jeez, you really are dense.", 1], ["Jeez, vous faites une grande erreur en pensant ça.", "If you think that then you're really mistaken.", 1]]}, "__e": [["eh bien, c'est le bloc de droite, mais... jeez, quelle zone.", "Well, this is the right block... but... jeez, what a dump.", 1], ["Jeez Louise, j'avais pas réalisé que c'était la journée \"Tout sur Grace\".", "Jeez Louise! Didn't realize it was \"All about Grace\" day.", 1], ["Jeez! Tu vois ce qui arrive quand on tire pas droit !", "Six-pack in the side cleavage.", 1]]}, "désintoxiquer": {"__C": 199, "mon": {"__C": 2, "dieu": {"__C": 1, "__e": [["Pourquoi faire semblant de se désintoxiquer, mon Dieu !", "Why do we pretend to go into detox, dear God!", 1]]}, "foie": {"__C": 1, "__e": [["Et maintenant que j'ai pris beaucoup de médicaments pour le ventre, ils me disent que je dois désintoxiquer mon foie.", "And now that I took lots of medication for stomach, they're telling me that I have to detox my liver.", 1]]}, "__e": [["Pourquoi faire semblant de se désintoxiquer, mon Dieu !", "Why do we pretend to go into detox, dear God!", 1], ["Et maintenant que j'ai pris beaucoup de médicaments pour le ventre, ils me disent que je dois désintoxiquer mon foie.", "And now that I took lots of medication for stomach, they're telling me that I have to detox my liver.", 1]]}, "de": {"__C": 8, "la": {"__C": 2, "fumée": {"__C": 1, "des": {"__C": 1, "__e": [["L'air pur l'aidera à se désintoxiquer de la fumée des boîtes de nuit.", "The pure air will help her detox from the smoke of nightclubs.", 1]]}, "__e": [["L'air pur l'aidera à se désintoxiquer de la fumée des boîtes de nuit.", "The pure air will help her detox from the smoke of nightclubs.", 1]]}, "ville": {"__C": 1, "__e": [["Ce n'est pas une mauvaise idée. On devrait rester enfermés pendant, disons... une semaine et juste se désintoxiquer de la ville.", "We should stay inside for, like, a week and just detox from the city.", 1]]}, "__e": [["L'air pur l'aidera à se désintoxiquer de la fumée des boîtes de nuit.", "The pure air will help her detox from the smoke of nightclubs.", 1], ["Ce n'est pas une mauvaise idée. On devrait rester enfermés pendant, disons... une semaine et juste se désintoxiquer de la ville.", "We should stay inside for, like, a week and just detox from the city.", 1]]}, "l'alcool": {"__C": 1, "__e": [["Va à la maison ou à l'hôpital pour te désintoxiquer de l'alcool.", "Go home or get dried out.", 1]]}, "moi": {"__C": 1, "__e": [["Il faut un programme en 12 étapes pour se désintoxiquer de moi", "Okay ladies.", 1]]}, "__e": [["Va à la maison ou à l'hôpital pour te désintoxiquer de l'alcool.", "Go home or get dried out.", 1], ["Ce n'est pas une mauvaise idée. On devrait rester enfermés pendant, disons... une semaine et juste se désintoxiquer de la ville.", "We should stay inside for, like, a week and just detox from the city.", 1], ["J'essaie de la désintoxiquer de ces médicaments, pour qu'on puisse trouver ce qui ne va pas chez elle.", "I'm trying to detox her off those drugs so that we can find out what's really wrong with her.", 1]]}, "le": {"__C": 3, "poison": {"__C": 2, "de": {"__C": 1, "la": {"__C": 1, "__e": [["C'est pour désintoxiquer le poison de la piqûre d'abeille.", "It's to detoxify the stinger's poison", 1]]}, "__e": [["C'est pour désintoxiquer le poison de la piqûre d'abeille.", "It's to detoxify the stinger's poison", 1]]}, "restant": {"__C": 1, "__e": [["Vous feriez mieux de faire une retraite et de récupérer pendant quelques mois pour désintoxiquer le poison restant.", "It's best for him to go into retreat for a few months to remove the poison or his cultivation will be affected.", 1]]}, "__e": [["C'est pour désintoxiquer le poison de la piqûre d'abeille.", "It's to detoxify the stinger's poison", 1], ["Vous feriez mieux de faire une retraite et de récupérer pendant quelques mois pour désintoxiquer le poison restant.", "It's best for him to go into retreat for a few months to remove the poison or his cultivation will be affected.", 1]]}, "foie": {"__C": 1, "__e": [["- Pour désintoxiquer le foie.", "- Liver detoxifiers.", 1]]}, "__e": [["- Pour désintoxiquer le foie.", "- Liver detoxifiers.", 1], ["C'est pour désintoxiquer le poison de la piqûre d'abeille.", "It's to detoxify the stinger's poison", 1], ["Vous feriez mieux de faire une retraite et de récupérer pendant quelques mois pour désintoxiquer le poison restant.", "It's best for him to go into retreat for a few months to remove the poison or his cultivation will be affected.", 1]]}, "et": {"__C": 16, "on": {"__C": 1, "ne": {"__C": 1, "sait": {"__C": 1, "__e": [["Sa mère se fait désintoxiquer, et on ne sait rien de son père.", "His mother's in rehab and his father's whereabouts are unknown.", 1]]}, "__e": [["Sa mère se fait désintoxiquer, et on ne sait rien de son père.", "His mother's in rehab and his father's whereabouts are unknown.", 1]]}, "__e": [["Sa mère se fait désintoxiquer, et on ne sait rien de son père.", "His mother's in rehab and his father's whereabouts are unknown.", 1]]}, "l'a": {"__C": 1, "récupéré": {"__C": 1, "__e": [["Oui, mais la mère a fini par se désintoxiquer et l'a récupéré.", "Yeah, well, the mother eventually got clean and got him back.", 1]]}, "__e": [["Oui, mais la mère a fini par se désintoxiquer et l'a récupéré.", "Yeah, well, the mother eventually got clean and got him back.", 1]]}, "venir": {"__C": 1, "bosser": {"__C": 1, "avec": {"__C": 1, "__e": [["Tu n'as qu'à demander ce fric à tes parents. Te désintoxiquer et venir bosser avec moi.", "Just get the money you need from your parents and get clean and come and work with me.", 1]]}, "__e": [["Tu n'as qu'à demander ce fric à tes parents. Te désintoxiquer et venir bosser avec moi.", "Just get the money you need from your parents and get clean and come and work with me.", 1]]}, "__e": [["Tu n'as qu'à demander ce fric à tes parents. Te désintoxiquer et venir bosser avec moi.", "Just get the money you need from your parents and get clean and come and work with me.", 1]]}, "__e": [["Je leur ai promis de me désintoxiquer et de faire partie du groupe, si c'était leur souhait.", "I made a commitment to them that I would clean up and that I would be in the band if that's what they wanted to do.", 1], ["Quand il a repris connaissance, il a dit que les voix l'avaient sauvé, qu'il devait se désintoxiquer, et aider les autres.", "When he came to,he said the voices saved him, told him he needed to get clean,help others do the same.", 1], ["Il a fait tout ce qu'il a pu pour... se débarrasser de son addiction, se désintoxiquer et reprendre une vie normale, mais il n'a pas réussi.", "He tried his hardest to... get right and get straight again and get sober, and he just couldn't do it.", 1]]}, "du": {"__C": 3, "lait": {"__C": 1, "à": {"__C": 1, "2": {"__C": 1, "__e": [["Maintenant je dois brûler toutes ces calories et je dois me désintoxiquer du lait à 2 %...", "Now I have to burn off all these calories and I have to deal with 2%-fat-milk withdrawal --", 1]]}, "__e": [["Maintenant je dois brûler toutes ces calories et je dois me désintoxiquer du lait à 2 %...", "Now I have to burn off all these calories and I have to deal with 2%-fat-milk withdrawal --", 1]]}, "__e": [["Maintenant je dois brûler toutes ces calories et je dois me désintoxiquer du lait à 2 %...", "Now I have to burn off all these calories and I have to deal with 2%-fat-milk withdrawal --", 1]]}, "crack": {"__C": 1, "__e": [["Première chose à faire : les désintoxiquer du crack.", "And the first thing I've got to do is get them off skag.", 1]]}, "__e": [["On peut se désintoxiquer du je-m'en-foutisme ?", "Seriously, is there a rehab for giving a shit?", 1], ["Première chose à faire : les désintoxiquer du crack.", "And the first thing I've got to do is get them off skag.", 1], ["Maintenant je dois brûler toutes ces calories et je dois me désintoxiquer du lait à 2 %...", "Now I have to burn off all these calories and I have to deal with 2%-fat-milk withdrawal --", 1]]}, "changer": {"__C": 3, "d'habitudes": {"__C": 3, "et": {"__C": 3, "contrôler": {"__C": 3, "__e": [["Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies.", "To treat alcoholism, it starts with detoxing, the first stage, to breaking a habit, and then replacing your desire.", 1], ["Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies.", "To treat alcoholism, it starts with detoxing, the first stage, to breaking a habit, and then replacing your desire.", 1], ["Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies.", "To treat alcoholism, it starts with detoxing, the first stage, to breaking a habit, and then replacing your desire.", 1]]}, "__e": [["Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies.", "To treat alcoholism, it starts with detoxing, the first stage, to breaking a habit, and then replacing your desire.", 1], ["Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies.", "To treat alcoholism, it starts with detoxing, the first stage, to breaking a habit, and then replacing your desire.", 1], ["Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies.", "To treat alcoholism, it starts with detoxing, the first stage, to breaking a habit, and then replacing your desire.", 1]]}, "__e": [["Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies.", "To treat alcoholism, it starts with detoxing, the first stage, to breaking a habit, and then replacing your desire.", 1], ["Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies.", "To treat alcoholism, it starts with detoxing, the first stage, to breaking a habit, and then replacing your desire.", 1], ["Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies.", "To treat alcoholism, it starts with detoxing, the first stage, to breaking a habit, and then replacing your desire.", 1]]}, "__e": [["Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies.", "To treat alcoholism, it starts with detoxing, the first stage, to breaking a habit, and then replacing your desire.", 1], ["Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies.", "To treat alcoholism, it starts with detoxing, the first stage, to breaking a habit, and then replacing your desire.", 1], ["Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies. Le traitement de l'alcoolisme implique plusieurs étapes : se désintoxiquer, changer d'habitudes et contrôler ses envies.", "To treat alcoholism, it starts with detoxing, the first stage, to breaking a habit, and then replacing your desire.", 1]]}, "__e": [["Il a fait tout ce qu'il a pu pour... se débarrasser de son addiction, se désintoxiquer et reprendre une vie normale, mais il n'a pas réussi.", "He tried his hardest to... get right and get straight again and get sober, and he just couldn't do it.", 1], ["Il a dit que tout homme qui peut convaincre son fils de se faire désintoxiquer mérite d'être dans la famille.", "He said any man who can convince his drunk son to go to rehab is worth keeping in the family!", 1], ["Et puis, juste après, Gibson est parti, donc il y avait de la place pour moi... et elle n'a pas eu à virer Beckett et lui a dit de se désintoxiquer.", "And then, right after, Gibson left, so there was room for me... Yeah, and she didn't have to fire Beckett and told him to get clean. Right.", 1]]}}