{"souffrant": {"__C": 1819, "et": {"__C": 46, "que": {"__C": 2, "vous": {"__C": 1, "un": {"__C": 1}, "__e": [["Voulez-vous que je lui dise que vous êtes souffrant et que vous l'affronterez un autre jour ?", "Would you like to let me tell him... that you're sick today and will fight with him another day?", 1]]}, "ce": {"__C": 1, "n'est": {"__C": 1, "__e": [["Jazz, M. Banks veut dire que Geoffrey est souffrant et que ce n'est pas le meilleur moment pour avoir des invités.", "Jazz, what Mr. Banks means is that Geoffrey's not feeling well... right now, and it's just not the best time... for us to have houseguests.", 1]]}, "__e": [["Jazz, M. Banks veut dire que Geoffrey est souffrant et que ce n'est pas le meilleur moment pour avoir des invités.", "Jazz, what Mr. Banks means is that Geoffrey's not feeling well... right now, and it's just not the best time... for us to have houseguests.", 1]]}, "__e": [["Voulez-vous que je lui dise que vous êtes souffrant et que vous l'affronterez un autre jour ?", "Would you like to let me tell him... that you're sick today and will fight with him another day?", 1], ["Jazz, M. Banks veut dire que Geoffrey est souffrant et que ce n'est pas le meilleur moment pour avoir des invités.", "Jazz, what Mr. Banks means is that Geoffrey's not feeling well... right now, and it's just not the best time... for us to have houseguests.", 1]]}, "je": {"__C": 3, "sais": {"__C": 1, "que": {"__C": 1, "__e": [["Il pourrait être souffrant, et je sais que vous voudriez m'aider à le trouver pour que je m'en occupe.", "It could be out there suffering and I know you would want to help me find it so I could care for it.", 1]]}, "__e": [["Il pourrait être souffrant, et je sais que vous voudriez m'aider à le trouver pour que je m'en occupe.", "It could be out there suffering and I know you would want to help me find it so I could care for it.", 1]]}, "viens": {"__C": 1, "t'aider": {"__C": 1, "__e": [["Tu es souffrant, et je viens t'aider.", "And I know you haven't been well.", 1]]}, "__e": [["Tu es souffrant, et je viens t'aider.", "And I know you haven't been well.", 1]]}, "__e": [["Tu es souffrant, et je viens t'aider.", "And I know you haven't been well.", 1], ["Désormais il est souffrant et je deviens plus fort.", "Yet now he ails and I grow stronger.", 1], ["Il pourrait être souffrant, et je sais que vous voudriez m'aider à le trouver pour que je m'en occupe.", "It could be out there suffering and I know you would want to help me find it so I could care for it.", 1]]}, "on": {"__C": 3, "croit": {"__C": 1, "que": {"__C": 1, "__e": [["On se réveille en souffrant et on croit que... mais ça ne colle pas.", "You wake up with a pain and you think that... but things don't fit.", 1]]}, "__e": [["On se réveille en souffrant et on croit que... mais ça ne colle pas.", "You wake up with a pain and you think that... but things don't fit.", 1]]}, "pose": {"__C": 1, "les": {"__C": 1, "__e": [["On prend les mains du souffrant, et on pose les nôtres sur ses bras.", "You take the mourner's hands, and rest yours on their arms.", 1]]}, "__e": [["On prend les mains du souffrant, et on pose les nôtres sur ses bras.", "You take the mourner's hands, and rest yours on their arms.", 1]]}, "__e": [["On a appris qu'il était souffrant et on est venus.", "It was important for us to be here when we heard he was sick.", 1], ["On se réveille en souffrant et on croit que... mais ça ne colle pas.", "You wake up with a pain and you think that... but things don't fit.", 1], ["On prend les mains du souffrant, et on pose les nôtres sur ses bras.", "You take the mourner's hands, and rest yours on their arms.", 1]]}, "__e": [["Il pourrait être souffrant, et je sais que vous voudriez m'aider à le trouver pour que je m'en occupe.", "It could be out there suffering and I know you would want to help me find it so I could care for it.", 1], ["Papa était souffrant et il ne pouvait pas faire plus de dix mètres à pied.", "Dad was in pain and he couldn't walk more than about ten yards.", 1], ["Elle s'est tiré de là... s'est assis avec quelque temps, souffrant, et n'a pas vu de sortie.", "She gets the hell out of there... sits with it awhile, suffers, and doesn't see a way out.", 1]]}, "de": {"__C": 388, "la": {"__C": 21, "maladie": {"__C": 4, "de": {"__C": 1, "__e": [["Wrallis Fallanway est classé comme homme mûr de sexe masculin souffrant de la maladie de Ménière, de migraine et d'apoplexie.", "His lips grew calloused, his tongue diminished and a nictitating membrane on his left eye operated involuntarily in conditions of bright light, making his vision sparkle with refracted lights.", 1], ["Voilà un patient de 32 ans souffrant de la maladie de Crohn. Il a l'air d'avoir une diverticulite au niveau du côlon sigmoïde.", "This is a 32-year-old male patient suffering from Crohn's disease and it looks like he had been suffering from diverticulitis in his sigmoid colon.", 1]]}, "des": {"__C": 1, "__e": [["C'est une femme âgée souffrant de la maladie des os de verre, pauvre chérie.", "It's an elderly woman suffering from brittle bone disease, the poor thing.", 1]]}, "__e": [["On a parlé à d'autres personnes souffrant de la maladie, un microbiologiste, un banquier d'affaires, une mère, un athlète professionnel.", "We've started talking to other people who have the disease a microbiologist, an investment banker a mother, a professional athlete.", 1], ["Cette femme souffrant de la maladie du froid attend toujours que tu la sauves.", "That woman suffering from the cold disease is still waiting for you to rescue her.", 1], ["C'est une femme âgée souffrant de la maladie des os de verre, pauvre chérie.", "It's an elderly woman suffering from brittle bone disease, the poor thing.", 1]]}, "même": {"__C": 4, "maladie": {"__C": 3, "__e": [["Imaginez qu'il y a 500 ans, on ait vu un homme de la même apparence que Talan Gwynek, souffrant de la même maladie.", "If 500 years ago someone saw a man with Talan Gwynek's same appearance, that condition, okay?", 1], ["Tu pourrais ouvrir les portes aux malades souffrant de la même maladie", "You might be able to help thousands of patients who suffer from your condition", 1], ["Il lui montre un patient souffrant de la même maladie.", "I think he's showing him a patient who has the same condition.", 1]]}, "condition": {"__C": 1, "__e": [["Maintenant, si on ne l'interroge pas, et vite, l'hôpital entier pourrait être submergé avec des milliers de personnes innocentes souffrant de la même condition ou même pire.", "Now, if we don't question him, and soon, this entire hospital could be inundated with thousands of innocent people suffering from the same condition or worse.", 1]]}, "__e": [["Maintenant, si on ne l'interroge pas, et vite, l'hôpital entier pourrait être submergé avec des milliers de personnes innocentes souffrant de la même condition ou même pire.", "Now, if we don't question him, and soon, this entire hospital could be inundated with thousands of innocent people suffering from the same condition or worse.", 1], ["Tu pourrais ouvrir les portes aux malades souffrant de la même maladie", "You might be able to help thousands of patients who suffer from your condition", 1], ["Il lui montre un patient souffrant de la même maladie.", "I think he's showing him a patient who has the same condition.", 1]]}, "__e": [["Tu pourrais ouvrir les portes aux malades souffrant de la même maladie", "You might be able to help thousands of patients who suffer from your condition", 1], ["Il lui montre un patient souffrant de la même maladie.", "I think he's showing him a patient who has the same condition.", 1], ["Tu es plus proche d'être humaine que tu ne le seras jamais, souffrant de la seule chose que tu as essayé d'enlever...", "You're as close to human as you'll ever get, suffering from the one thing that you kept trying to remove...", 1]]}, "troubles": {"__C": 27, "de": {"__C": 8, "la": {"__C": 4, "__e": [["Woodcock est un individu très perturbé, souffrant de troubles de la personnalité.", "Woodcock is a highly disturbed individual with a wide variety of personality disorders.", 1], ["Les seuls patients l'ayant reçu sont de jeunes garçons souffrant de troubles de la croissance.", "And the only patients who should be receiving it, are young boys with growth disorders.", 1], ["C'est un individu très perturbé, souffrant de troubles de la personnalité.", "He's a very disturbed individual, with a wide variety of personality disorders.", 1]]}, "stress": {"__C": 1, "__e": [["On vous a diagnostiqué bipolaire, souffrant de troubles de stress post-traumatique.", "You were diagnosed as bipolar, Suffering from post-Traumatic stress disorder.", 1]]}, "__e": [["Vous n'êtes qu'un pervers sexuel souffrant de troubles de l'érection si importants, que vous devez violer avec un couteau.", "You are nothing but a sexual deviant, suffering from erectile dysfunction so severe, you have to rape with a knife.", 1], ["J'ai vu une dépendance similaire... chez les femmes souffrant de troubles de l'alimentation.", "[Lauren] I saw a similar addiction among women with eating disorders.", 1], ["C'est un individu très perturbé, souffrant de troubles de la personnalité.", "He's a very disturbed individual, with a wide variety of personality disorders.", 1]]}, "alimentaires": {"__C": 6, "décrivent": {"__C": 1, "__e": [["Car souvent, les gens souffrant de troubles alimentaires décrivent une voix dans leur tête qui paraît différente.", "Because, often, people with an eating disorder describe a voice in their head that sounds different.", 1]]}, "se": {"__C": 1, "__e": [["Mon premier film, Thin... CLINIQUE DU TROUBLE DE L'ALIMENTATION COCONUT CREEK, sur les femmes souffrant de troubles alimentaires, se concentrait vraiment sur l'obscurité de la maladie mentale.", "[Lauren] When I made my first film, Thin, about women with eating disorders... it was really looking at the heart of darkness of mental illness.", 1]]}, "__e": [["- J'étais très réticente à l'idée de me rendre sur TikTok, car j'avais entendu dire que c'était un espace très peu propice aux personnes souffrant de troubles alimentaires.", "- I was super hesitant to get on TikTok because I'd heard that it was a really bad space for people with eating disorders.", 1], ["Car souvent, les gens souffrant de troubles alimentaires décrivent une voix dans leur tête qui paraît différente.", "Because, often, people with an eating disorder describe a voice in their head that sounds different.", 1], ["Par exemple, il y a maintenant un hashtag que les personnes souffrant de troubles alimentaires utilisent.", "Like there's a hashtag now that people with eating disorders use.", 1]]}, "__e": [["C'est un individu très perturbé, souffrant de troubles de la personnalité.", "He's a very disturbed individual, with a wide variety of personality disorders.", 1], ["Les personnes souffrant de troubles nerveux ne guérissent pas. Avec le temps et une prise en charge, elle pourrait avoir une vie normale. Mais cela exige... de l'affection.", "- For people afflicted with nervous disorders, it's usually more about living with it than curing it, but with time and patient management, she could live a normal enough life, but it does require... kindness.", 1], ["66% des personnes souffrant de troubles mentaux ne demande jamais d'aide, alors le fait que votre frère soit venu de lui-même signifie que, au fond de lui, il veut vraiment aller au-delà de ça.", "66% of people with mental health issues never seek help, So the fact that your brother checked himself in Means that, deep down, he really wants to get past this.", 1]]}, "démence": {"__C": 15, "et": {"__C": 1, "restant": {"__C": 1, "__e": [["Je pense honnêtement qu'une patiente souffrant de démence et restant avec la famille causerai seulement du chagrin.", "Honestly, having a dementia patient at home is not good for us.", 1]]}, "__e": [["Je pense honnêtement qu'une patiente souffrant de démence et restant avec la famille causerai seulement du chagrin.", "Honestly, having a dementia patient at home is not good for us.", 1]]}, "quand": {"__C": 1, "on": {"__C": 1, "__e": [["Il n'y a jamais de chimpanzé souffrant de démence quand on en a besoin d'un.", "There's never a chimp suffering from dementia around when you really need one.", 1]]}, "__e": [["Il n'y a jamais de chimpanzé souffrant de démence quand on en a besoin d'un.", "There's never a chimp suffering from dementia around when you really need one.", 1]]}, "__e": [["J'ai donc fait quelques recherches et il se trouve qu'aux Etats-Unis, il y a un très bon établissement pour les personnes souffrant de démence.", "So I've looked into it... and heard about a good treatment program for Alzheimer's in the US.", 1], ["Un patient souffrant de démence est parti de lui-même, mais vous ne saviez pas.", "You don't know where a demented patient went to?", 1], ["Les patients souffrant de démence ont tendance à compter de plus en plus sur les gens, qui ont été proches d'eux.", "People with dementia become closer to the people they care about with time.", 1]]}, "__e": [["Le nombre de personnes souffrant de maladies cardiovasculaires est en hausse.", "The number of people suffering from heart disease is on the rise.", 0], ["Le nombre de personnes souffrant de problèmes cardiaques a augmenté.", "The number of people suffering from heart disease has increased.", 0], ["Puisque les femmes prennent plus de responsabilités au travail et dans la communauté, il est dit que le nombre de femmes souffrant de stress dû à la fois à l'éducation des enfants et au travail augmente.", "Since women are taking on more responsibilities at work and in the community, it is said that the number of women with stress from both child-rearing and work is increasing.", 0]]}, "du": {"__C": 35, "froid": {"__C": 2, "en": {"__C": 1, "hiver": {"__C": 1, "__e": [["Nourris des mêmes aliments, blessés par les mêmes armes, sujets aux mêmes maladies, guéris pas les mêmes remèdes, souffrant du froid en hiver et de la chaleur en été.", "\"fed with the same food, hurt with the same weapons... \"subject to the same diseases, healed by the same means... \"cooled and warmed by the same winter and summer.", 1]]}, "__e": [["Nourris des mêmes aliments, blessés par les mêmes armes, sujets aux mêmes maladies, guéris pas les mêmes remèdes, souffrant du froid en hiver et de la chaleur en été.", "\"fed with the same food, hurt with the same weapons... \"subject to the same diseases, healed by the same means... \"cooled and warmed by the same winter and summer.", 1]]}, "__e": [["Sales, affamés et souffrant du froid.", "Dirty, hungry and cold.", 1], ["Nourris des mêmes aliments, blessés par les mêmes armes, sujets aux mêmes maladies, guéris pas les mêmes remèdes, souffrant du froid en hiver et de la chaleur en été.", "\"fed with the same food, hurt with the same weapons... \"subject to the same diseases, healed by the same means... \"cooled and warmed by the same winter and summer.", 1], ["Affamés et souffrant du froid, nous sommes presque morts.", "Starving and suffering from the cold weather, we almost died.", 1]]}, "sspt": {"__C": 3, "avec": {"__C": 1, "de": {"__C": 1, "__e": [["Ils l'utilisent pour les soldats souffrant du SSPT avec de bons résultats.", "They used it with soldiers with P.T.S.D. With good results.", 1]]}, "__e": [["Ils l'utilisent pour les soldats souffrant du SSPT avec de bons résultats.", "They used it with soldiers with P.T.S.D. With good results.", 1]]}, "au": {"__C": 1, "2d": {"__C": 1, "__e": [["Le vétéran souffrant du SSPT au 2D a de la bonne beuh.", "Vet with PTSD in 2D always has really good weed.", 1]]}, "__e": [["Le vétéran souffrant du SSPT au 2D a de la bonne beuh.", "Vet with PTSD in 2D always has really good weed.", 1]]}, "__e": [["Le vétéran souffrant du SSPT au 2D a de la bonne beuh.", "Vet with PTSD in 2D always has really good weed.", 1], ["Vous devriez au moins reconnaître votre responsabilité dans l'embauche d'un médecin souffrant du SSPT.", "At least, you should bear the responsibility for having the doctor with PTSD here.", 1], ["Ils l'utilisent pour les soldats souffrant du SSPT avec de bons résultats.", "They used it with soldiers with P.T.S.D. With good results.", 1]]}, "syndrome": {"__C": 9, "de": {"__C": 4, "stress": {"__C": 2, "__e": [["Il est revenu en souffrant du syndrome de stress post-traumatique.", "He returned suffering from post-Traumatic stress disorder.", 1], ["Que se passe-t-il dans notre tête quand on rentre de la guerre en souffrant du syndrome de stress post-traumatique, comme mon père ?", "What happens to your head when you come home from war suffering the post-traumatic stress syndrome, like my father?", 1]]}, "de": {"__C": 1}, "__e": [["Les enfants souffrant du syndrome de résignation sont apparus en 2003, 2004, 2005.", "The children with Resignation Syndrome, they started to turn up around 2003, '04, '05.", 1], ["Il est revenu en souffrant du syndrome de stress post-traumatique.", "He returned suffering from post-Traumatic stress disorder.", 1], ["Que se passe-t-il dans notre tête quand on rentre de la guerre en souffrant du syndrome de stress post-traumatique, comme mon père ?", "What happens to your head when you come home from war suffering the post-traumatic stress syndrome, like my father?", 1]]}, "savant": {"__C": 1, "ont": {"__C": 1, "__e": [["De nombreuses personnes souffrant du syndrome savant ont parfois ce qu'on appelle une synesthésie où une expérience sensorielle déclenche une puissante réponse à une autre.", "Um, many people with savant syndrome experience something called synesthesia where one sensory experience triggers an overpowering response in another.", 1]]}, "__e": [["De nombreuses personnes souffrant du syndrome savant ont parfois ce qu'on appelle une synesthésie où une expérience sensorielle déclenche une puissante réponse à une autre.", "Um, many people with savant syndrome experience something called synesthesia where one sensory experience triggers an overpowering response in another.", 1]]}, "__e": [["Il est revenu en souffrant du syndrome de stress post-traumatique.", "He returned suffering from post-Traumatic stress disorder.", 1], ["Un tel patient souffrant du syndrome du prince.", "Such a patient suffering from Prince Syndrome.", 1], ["Que se passe-t-il dans notre tête quand on rentre de la guerre en souffrant du syndrome de stress post-traumatique, comme mon père ?", "What happens to your head when you come home from war suffering the post-traumatic stress syndrome, like my father?", 1]]}, "__e": [["De tous mes clients souffrant du même trouble que toi, tu es le plus stable au travail.", "You know, of all my other clients with your disorder, you've been the most consistent at your job.", 1], ["Et cette cellule était mon idée, j'ai le droit de savoir si je bosse avec une fille au passé douteux ou un gars souffrant du coeur.", "Not to mention, this task force was my idea, and I have the right to know if I'm working with a girl with a spotty past or some guy with a heart condition.", 1], ["je ne suis pas un souffrant du \"je ne fais rien\"", "I'm not a good-for-nothing sufferer.", 1]]}, "d'une": {"__C": 72, "maladie": {"__C": 22, "ou": {"__C": 2, "d'un": {"__C": 2, "__e": [["Pionnières en Allemagne, les greffes sont destinées aux malades en phase terminale, souffrant d'une maladie ou d'un handicap incurable, un nouveau départ pour la vie.", "Pioneered in Germany, the transplants are for people suffering from a terminal illness or with an untreatable disability, a chance at a whole new life.", 1], ["- Oui. C'est la triste vérité des découvertes scientifiques. Plus il y a de gens souffrant d'une maladie ou d'un handicap, plus il y a de possibilités de développer un remède.", "That's... that is the sad truth of medical discovery... the more people suffering from a disease or a condition, the more incentive there is to develop a cure... the incentive being money.", 1]]}, "__e": [["Pionnières en Allemagne, les greffes sont destinées aux malades en phase terminale, souffrant d'une maladie ou d'un handicap incurable, un nouveau départ pour la vie.", "Pioneered in Germany, the transplants are for people suffering from a terminal illness or with an untreatable disability, a chance at a whole new life.", 1], ["- Oui. C'est la triste vérité des découvertes scientifiques. Plus il y a de gens souffrant d'une maladie ou d'un handicap, plus il y a de possibilités de développer un remède.", "That's... that is the sad truth of medical discovery... the more people suffering from a disease or a condition, the more incentive there is to develop a cure... the incentive being money.", 1]]}, "mentale": {"__C": 5, "qui": {"__C": 1, "__e": [["- Parce que le Leonard Vance que j'ai connu était un homme vulnérable, confus, souffrant d'une maladie mentale, qui, au moment où vous et les médias en avaient eu fini avec lui- était devenu un monstre.", "- Yes. Because the Leonard Vance I knew was a vulnerable, confused man suffering from a mental illness, who - by the time you and the media had finished with him - had become a monster.", 1]]}, "le": {"__C": 1, "__e": [["Souffrant d'une maladie mentale, le pessimisme de Mme.Yoon l'a conduite à commettre un meurtre-suicide, excluant l'hypothèse d'une tierce personne...", "Suffering from a mental illness, Yoon's pessimism led her to commit a murder-suicide, ruling out initial assessment of third party...", 1]]}, "__e": [["Prendre ces médicaments ça reviendrait à admettre que je suis une patiente souffrant d'une maladie mentale.", "Taking the meds would be admitting I'm a patient with a mental illness.", 1], ["- Parce que le Leonard Vance que j'ai connu était un homme vulnérable, confus, souffrant d'une maladie mentale, qui, au moment où vous et les médias en avaient eu fini avec lui- était devenu un monstre.", "- Yes. Because the Leonard Vance I knew was a vulnerable, confused man suffering from a mental illness, who - by the time you and the media had finished with him - had become a monster.", 1], ["Je sais que mon père n'était pas un saint, mais ma mère était une alcoolique souffrant d'une maladie mentale.", "Look, I know my dad wasn't a saint, but my mom was an alcoholic who suffered from mental illness.", 1]]}, "__e": [["- Parce que le Leonard Vance que j'ai connu était un homme vulnérable, confus, souffrant d'une maladie mentale, qui, au moment où vous et les médias en avaient eu fini avec lui- était devenu un monstre.", "- Yes. Because the Leonard Vance I knew was a vulnerable, confused man suffering from a mental illness, who - by the time you and the media had finished with him - had become a monster.", 1], ["Je sais que mon père n'était pas un saint, mais ma mère était une alcoolique souffrant d'une maladie mentale.", "Look, I know my dad wasn't a saint, but my mom was an alcoholic who suffered from mental illness.", 1], ["Si je ne t'avais pas remboursé ma dette envers toi en souffrant d'une maladie, je passerai le reste de ma vie à rembourser cette dette avec mon cœur, mais pas avec Hyeong Woo.", "If I haven't paid off my debts to you by suffering from an illness, I'll spend the rest of my life repaying that debt with my heart, but not Hyeong Woo.", 1]]}, "schizophrénie": {"__C": 2, "catatonique": {"__C": 1, "sera": {"__C": 1, "__e": [["Quelqu'un souffrant d'une schizophrénie catatonique sera renfermé mais conscient de tout.", "What do you mean even/thing? For example, catatonic schizophrenicsm mmay become motionlessm mbecause ofsome bad incident that affects them.", 1]]}, "__e": [["Quelqu'un souffrant d'une schizophrénie catatonique sera renfermé mais conscient de tout.", "What do you mean even/thing? For example, catatonic schizophrenicsm mmay become motionlessm mbecause ofsome bad incident that affects them.", 1]]}, "précoce": {"__C": 1, "non": {"__C": 1, "__e": [["Souffrant d'une schizophrénie précoce non diagnostiquée avec une tendance aux hallucinations auto-induites.", "Suffering from undiagnosed juvenile pre-schizophrenia with a tendency toward self-induced hallucinations.", 1]]}, "__e": [["Souffrant d'une schizophrénie précoce non diagnostiquée avec une tendance aux hallucinations auto-induites.", "Suffering from undiagnosed juvenile pre-schizophrenia with a tendency toward self-induced hallucinations.", 1]]}, "__e": [["Souffrant d'une schizophrénie précoce non diagnostiquée avec une tendance aux hallucinations auto-induites.", "Suffering from undiagnosed juvenile pre-schizophrenia with a tendency toward self-induced hallucinations.", 1], ["Quelqu'un souffrant d'une schizophrénie catatonique sera renfermé mais conscient de tout.", "What do you mean even/thing? For example, catatonic schizophrenicsm mmay become motionlessm mbecause ofsome bad incident that affects them.", 1]]}, "perforation": {"__C": 3, "intestinale": {"__C": 3, "avec": {"__C": 1, "__e": [["- Oh, prenez soin du patient souffrant d'une perforation intestinale avec l'infirmier Eun Tak.", "- Yes. Please take care of the patient with the bowel rupture with Nurse Park.", 1]]}, "mais": {"__C": 1, "__e": [["Au départ, j'allais entrer dans le bloc opératoire avec le patient souffrant d'une perforation intestinale, mais si cela vous dérange de vous occuper du patient souffrant d'un infarctus du myocarde, je suppose que je vais simplement prendre ce bloc opératoire.", "I was going to join the surgery with the ruptured bowel patient. But if the patient with MI is too much for you, I'll have to take over.", 1]]}, "__e": [["- Oh, prenez soin du patient souffrant d'une perforation intestinale avec l'infirmier Eun Tak.", "- Yes. Please take care of the patient with the bowel rupture with Nurse Park.", 1], ["Infirmier Eun Tak, le bloc opératoire 2 est pour un patient souffrant d'une perforation intestinale.", "Nurse Park, it's bowel rupture in the OR number two.", 1], ["Au départ, j'allais entrer dans le bloc opératoire avec le patient souffrant d'une perforation intestinale, mais si cela vous dérange de vous occuper du patient souffrant d'un infarctus du myocarde, je suppose que je vais simplement prendre ce bloc opératoire.", "I was going to join the surgery with the ruptured bowel patient. But if the patient with MI is too much for you, I'll have to take over.", 1]]}, "__e": [["- Oh, prenez soin du patient souffrant d'une perforation intestinale avec l'infirmier Eun Tak.", "- Yes. Please take care of the patient with the bowel rupture with Nurse Park.", 1], ["Infirmier Eun Tak, le bloc opératoire 2 est pour un patient souffrant d'une perforation intestinale.", "Nurse Park, it's bowel rupture in the OR number two.", 1], ["Au départ, j'allais entrer dans le bloc opératoire avec le patient souffrant d'une perforation intestinale, mais si cela vous dérange de vous occuper du patient souffrant d'un infarctus du myocarde, je suppose que je vais simplement prendre ce bloc opératoire.", "I was going to join the surgery with the ruptured bowel patient. But if the patient with MI is too much for you, I'll have to take over.", 1]]}, "__e": [["Je sais que mon père n'était pas un saint, mais ma mère était une alcoolique souffrant d'une maladie mentale.", "Look, I know my dad wasn't a saint, but my mom was an alcoholic who suffered from mental illness.", 1], ["Si je ne t'avais pas remboursé ma dette envers toi en souffrant d'une maladie, je passerai le reste de ma vie à rembourser cette dette avec mon cœur, mais pas avec Hyeong Woo.", "If I haven't paid off my debts to you by suffering from an illness, I'll spend the rest of my life repaying that debt with my heart, but not Hyeong Woo.", 1], ["Souffrant d'une grave blessure par éclat à la poitrine  connu et aimé par tous les gars, a été enterré cet après midi dans un cimetière militaire, une personne charmante dont j'ai eu le plaisir et le privilège de m'occuper.", "\"Suffering a severe shell wound to the chest...\" \"..known and loved by all the boys, \"was buried this afternoon in a military cemetery,", 1]]}, "il": {"__C": 13, "n'existe": {"__C": 1, "ni": {"__C": 1, "dignes": {"__C": 1, "__e": [["- Carlo serait-il d'accord ? - Pour le médecin comme pour le prêtre au chevet d'un souffrant, il n'existe ni dignes ni indignes.", "- For the doctor as for the priest at the bedside of a sick person there is neither worthy nor unworthy.", 1]]}, "__e": [["- Carlo serait-il d'accord ? - Pour le médecin comme pour le prêtre au chevet d'un souffrant, il n'existe ni dignes ni indignes.", "- For the doctor as for the priest at the bedside of a sick person there is neither worthy nor unworthy.", 1]]}, "__e": [["- Carlo serait-il d'accord ? - Pour le médecin comme pour le prêtre au chevet d'un souffrant, il n'existe ni dignes ni indignes.", "- For the doctor as for the priest at the bedside of a sick person there is neither worthy nor unworthy.", 1]]}, "est": {"__C": 4, "où": {"__C": 1, "__e": [["En dehors du fait qu'il est souffrant, il est où ?", "They're both ill. Illness aside, where is he?", 1]]}, "à": {"__C": 1, "l'infirmerie": {"__C": 1, "__e": [["Euh... Excusez-moi. Odd est souffrant, il est à l'infirmerie.", "Odd felt sick, so he went to the infirmary this morning, Jim.", 1]]}, "__e": [["Euh... Excusez-moi. Odd est souffrant, il est à l'infirmerie.", "Odd felt sick, so he went to the infirmary this morning, Jim.", 1]]}, "__e": [["Axe est là ou toujours souffrant ? Il est pas là.", "Is Axe about or is he still down with the 'Vid?", 1], ["Père est souffrant. Il est actuellement aux urgences.", "Father is injured, and is in the emergency room.", 1], ["En dehors du fait qu'il est souffrant, il est où ?", "They're both ill. Illness aside, where is he?", 1]]}, "ne": {"__C": 2, "pourra": {"__C": 1, "pas": {"__C": 1, "__e": [["M. Saint Laurent est legerement souffrant, il ne pourra pas venir.", "Mr. Saint Laurent is unwell. He won't be joining us.", 1]]}, "__e": [["M. Saint Laurent est legerement souffrant, il ne pourra pas venir.", "Mr. Saint Laurent is unwell. He won't be joining us.", 1]]}, "sera": {"__C": 1, "pas": {"__C": 1, "__e": [["JT est souffrant. Il ne sera pas là, finalement.", "JT actually isn't feeling well, so I'm sorry to say he won't be joining us after all.", 1]]}, "__e": [["JT est souffrant. Il ne sera pas là, finalement.", "JT actually isn't feeling well, so I'm sorry to say he won't be joining us after all.", 1]]}, "__e": [["M. Saint Laurent est legerement souffrant, il ne pourra pas venir.", "Mr. Saint Laurent is unwell. He won't be joining us.", 1], ["JT est souffrant. Il ne sera pas là, finalement.", "JT actually isn't feeling well, so I'm sorry to say he won't be joining us after all.", 1], ["M. Victor Hugo est souffrant, il ne fera pas sa promenade.", "Mr. Victor Hugo isn't well and won't be along today.", 1]]}, "__e": [["Mon ami est souffrant, il lui faut des médicaments.", "Hi, sir, my friend is dying, and I need some medicine.", 1], ["Sixième a attrapé froid et il est souffrant, il a donc besoin de repos. Comment va-t-il maintenant ?", "Zheng caught a cold and he's unwell, so he needs rest.", 1], ["En dehors du fait qu'il est souffrant, il est où ?", "They're both ill. Illness aside, where is he?", 1]]}, "d'un": {"__C": 43, "cancer": {"__C": 5, "qui": {"__C": 1, "lui": {"__C": 1, "__e": [["Jaeger lui, souffrant d'un cancer qui lui ronge le corps, mourra en 1910, dans la misère et l'oubli.", "Jaeger himself, with the germs of cancer in his body will die in 1910, a pauper and an outcast,", 1]]}, "__e": [["Jaeger lui, souffrant d'un cancer qui lui ronge le corps, mourra en 1910, dans la misère et l'oubli.", "Jaeger himself, with the germs of cancer in his body will die in 1910, a pauper and an outcast,", 1]]}, "du": {"__C": 1, "sein": {"__C": 1, "__e": [["Dr Troy, chirurgien plastique souffrant d'un cancer du sein.", "Dr. Troy, plastic surgeon, and breast-cancer patient.", 1]]}, "__e": [["Dr Troy, chirurgien plastique souffrant d'un cancer du sein.", "Dr. Troy, plastic surgeon, and breast-cancer patient.", 1]]}, "__e": [["Comme c'était une patiente souffrant d'un cancer et suivie par un médecin, il n'y a pas eu d'autopsie, et son mari l'a faite incinérée le jour suivant.", "Since she was a cancer patient and under a doctor's care, there was no autopsy, and her husband had her cremated the next day.", 1], ["Nous sommes prêts à les injecter au patient B, un homme de 80 ans souffrant d'un cancer similaire.", "And We Are Now Injecting Them Into Patient B,", 1], ["Si l'un d'entre vous a passé ses derniers jours avec un être cher... souffrant d'un cancer ou d'une autre maladie... il sait que ces moments sont les plus précieux.", "If any of you have spent the final days with a loved one... dying of cancer or another disease... you know that those moments are the most precious.", 1]]}, "trouble": {"__C": 9, "émotionnel": {"__C": 1, "et": {"__C": 1, "__e": [["Nous n'utilisons pas le terme \"maniaque\"... mais, \"personne souffrant d'un trouble émotionnel... et un problème d'adaptation.\"", "The term we use, Detective Marino, is not \"weirdo,\" but a person suffering from emotional dysfunction and a problem of maladaption.", 1]]}, "__e": [["Nous n'utilisons pas le terme \"maniaque\"... mais, \"personne souffrant d'un trouble émotionnel... et un problème d'adaptation.\"", "The term we use, Detective Marino, is not \"weirdo,\" but a person suffering from emotional dysfunction and a problem of maladaption.", 1]]}, "dissociatif": {"__C": 3, "de": {"__C": 3, "__e": [["Une personnalité de l'individu souffrant d'un trouble dissociatif de l'identité peut avoir le cholestérol élevé.", "One identity in an individual with Dissociative Identity Disorder can have high cholesterol.", 1], ["OK, cela peut vouloir dire que Scratch manipule une autre victime souffrant d'un trouble dissociatif de l'identité", "Okay, so that could mean that Scratch is manipulating another victim suffering from dissociative identity disorder.", 1], ["Cet homme est un patient souffrant d'un trouble dissociatif de l'identité.", "He has Polypersonal Delusion Disorder.", 1]]}, "__e": [["Une personnalité de l'individu souffrant d'un trouble dissociatif de l'identité peut avoir le cholestérol élevé.", "One identity in an individual with Dissociative Identity Disorder can have high cholesterol.", 1], ["OK, cela peut vouloir dire que Scratch manipule une autre victime souffrant d'un trouble dissociatif de l'identité", "Okay, so that could mean that Scratch is manipulating another victim suffering from dissociative identity disorder.", 1], ["Cet homme est un patient souffrant d'un trouble dissociatif de l'identité.", "He has Polypersonal Delusion Disorder.", 1]]}, "__e": [["Souffrant d'un trouble neurologique... pouvant le mettre en danger lui-même, ou les autres ?", "Suffering from any neurological disorder... - that might make him a danger to himself or others?", 1], ["S'il est diagnostiqué comme souffrant d'un trouble délirant, ça pourrait aider à réduire sa peine.", "If he is diagnosed as a patient with a delusional disorder, it might help in getting his sentence reduced.", 1], ["C'est un garçon souffrant d'un trouble de développement qui a disparu il y a 3 ans.", "It's a boy who disappeared three years ago. He had a developmental disability.", 1]]}, "infarctus": {"__C": 3, "du": {"__C": 3, "myocarde": {"__C": 3, "__e": [["Je vais prendre le patient souffrant d'un infarctus du myocarde.", "I'm taking over the patient with MI.", 1], ["C'est un patient souffrant d'un infarctus du myocarde qui a subi un arrêt cardiaque sur le trajet.", "It's a patient with myocardial infarction. The patient went into cardiac arrest on the way, so get ready.", 1], ["Au départ, j'allais entrer dans le bloc opératoire avec le patient souffrant d'une perforation intestinale, mais si cela vous dérange de vous occuper du patient souffrant d'un infarctus du myocarde, je suppose que je vais simplement prendre ce bloc opératoire.", "I was going to join the surgery with the ruptured bowel patient. But if the patient with MI is too much for you, I'll have to take over.", 1]]}, "__e": [["Je vais prendre le patient souffrant d'un infarctus du myocarde.", "I'm taking over the patient with MI.", 1], ["C'est un patient souffrant d'un infarctus du myocarde qui a subi un arrêt cardiaque sur le trajet.", "It's a patient with myocardial infarction. The patient went into cardiac arrest on the way, so get ready.", 1], ["Au départ, j'allais entrer dans le bloc opératoire avec le patient souffrant d'une perforation intestinale, mais si cela vous dérange de vous occuper du patient souffrant d'un infarctus du myocarde, je suppose que je vais simplement prendre ce bloc opératoire.", "I was going to join the surgery with the ruptured bowel patient. But if the patient with MI is too much for you, I'll have to take over.", 1]]}, "__e": [["Je vais prendre le patient souffrant d'un infarctus du myocarde.", "I'm taking over the patient with MI.", 1], ["C'est un patient souffrant d'un infarctus du myocarde qui a subi un arrêt cardiaque sur le trajet.", "It's a patient with myocardial infarction. The patient went into cardiac arrest on the way, so get ready.", 1], ["Au départ, j'allais entrer dans le bloc opératoire avec le patient souffrant d'une perforation intestinale, mais si cela vous dérange de vous occuper du patient souffrant d'un infarctus du myocarde, je suppose que je vais simplement prendre ce bloc opératoire.", "I was going to join the surgery with the ruptured bowel patient. But if the patient with MI is too much for you, I'll have to take over.", 1]]}, "__e": [["Si l'un d'entre vous a passé ses derniers jours avec un être cher... souffrant d'un cancer ou d'une autre maladie... il sait que ces moments sont les plus précieux.", "If any of you have spent the final days with a loved one... dying of cancer or another disease... you know that those moments are the most precious.", 1], ["La froideur absolue de Gina attirait une foule d'hommes souffrant d'un déficit d'amour-propre.", "Gina's sheer coldness attracted scads of men with low self-esteem.", 0], ["À partir de quel nombre d'amis Facebook es-tu considéré comme souffrant d'un syndrome schizophrène ?", "Beyond what number of Facebook friends are you considered to have a dissociative identity disorder?", 0]]}, "__e": [["Je me sens souffrant ces deux derniers jours.", "I've been feeling poorly for the last couple of days.", 0], ["J'ai fait semblant d'être souffrant pour rester à la maison.", "I pretended to be unwell in order to stay at home.", 0], ["Puisque les femmes prennent plus de responsabilités au travail et dans la communauté, il est dit que le nombre de femmes souffrant de stress dû à la fois à l'éducation des enfants et au travail augmente.", "Since women are taking on more responsibilities at work and in the community, it is said that the number of women with stress from both child-rearing and work is increasing.", 0]]}, "situe": {"__C": 1665, "la": {"__C": 73, "mort": {"__C": 18, "de": {"__C": 5, "votre": {"__C": 2, "__e": [["Dans son rapport préliminaire, le médecin légiste situe la mort de votre femme entre 1h30 et 3h du matin.", "In his first report, the coroner states your wife's death took place between 1:30 and 3 last night.", 1], ["Le légiste situe la mort de votre frère vers 2 h du matin.", "The medical examiner puts your brother's time of death at around 2:00 a.m.", 1]]}, "lori": {"__C": 1, "__e": [["Le médecin légiste situe la mort de Lori entre minuit et 1h du matin.", "Coroner puts Lori's death at some time between 12:00 and 1:00 a. m.", 1]]}, "__e": [["Dans son rapport préliminaire, le médecin légiste situe la mort de votre femme entre 1h30 et 3h du matin.", "In his first report, the coroner states your wife's death took place between 1:30 and 3 last night.", 1], ["Le médecin légiste situe la mort de Lori entre minuit et 1h du matin.", "Coroner puts Lori's death at some time between 12:00 and 1:00 a. m.", 1], ["Le légiste situe la mort de votre frère vers 2 h du matin.", "The medical examiner puts your brother's time of death at around 2:00 a.m.", 1]]}, "entre": {"__C": 5, "4": {"__C": 1, "__e": [["Henry situe la mort entre 4 h et 6 h. Tu le soupçonnes ?", "Henry puts time of death between 4:00 and 6:00. You saying you like him?", 1]]}, "22": {"__C": 1, "__e": [["Vittorio Alfieri Le rapport du légiste situe la mort entre 22 h et 02 h, la veille.", "The coroner's report puts the time of death between 10 p.m. and 2 a.m. the previous night.", 1]]}, "__e": [["Henry situe la mort entre 4 h et 6 h. Tu le soupçonnes ?", "Henry puts time of death between 4:00 and 6:00. You saying you like him?", 1], ["La température du fois situe la mort entre 11 h et 13 h.", "Liver stick puts that between 11:00 and 1:00.", 1], ["La température du foie situe la mort entre 2 h et 4 h du matin.", "Liver temp puts time of death between 2:00 and 4:00 a.m.", 1]]}, "__e": [["La température du fois situe la mort entre 11 h et 13 h.", "Liver stick puts that between 11:00 and 1:00.", 1], ["La température du foie situe la mort entre 2 h et 4 h du matin.", "Liver temp puts time of death between 2:00 and 4:00 a.m.", 1], ["Le légiste situe la mort de votre frère vers 2 h du matin.", "The medical examiner puts your brother's time of death at around 2:00 a.m.", 1]]}, "douleur": {"__C": 4, "__e": [["Situe la douleur sur une échelle de 1 à 10.", "How much pain on a scale of 1 to 10?", 1], ["Où se situe la douleur ?", "Where is the pain?", 0]]}, "limite": {"__C": 5, "entre": {"__C": 1, "hommes": {"__C": 1, "__e": [["C'est là que se situe la limite entre hommes et petits garçons.", "Well, that's what separates the men from the boys.", 1]]}, "__e": [["C'est là que se situe la limite entre hommes et petits garçons.", "Well, that's what separates the men from the boys.", 1]]}, "parce": {"__C": 1, "que": {"__C": 1, "__e": [["Nous entrons maintenant dans un nouvelle ère, celle de l'informatique et de ses abus, et nous n'avons pas encore une vision claire de l'endroit où se situe la limite, parce que nous sommes seulement en train de le déterminer.", "We're now entering this different environment of computers and computer misuse, and we don't yet have a really strong sense of exactly what these lines are because we're just working that out.", 1]]}, "__e": [["Nous entrons maintenant dans un nouvelle ère, celle de l'informatique et de ses abus, et nous n'avons pas encore une vision claire de l'endroit où se situe la limite, parce que nous sommes seulement en train de le déterminer.", "We're now entering this different environment of computers and computer misuse, and we don't yet have a really strong sense of exactly what these lines are because we're just working that out.", 1]]}, "__e": [["Nous entrons maintenant dans un nouvelle ère, celle de l'informatique et de ses abus, et nous n'avons pas encore une vision claire de l'endroit où se situe la limite, parce que nous sommes seulement en train de le déterminer.", "We're now entering this different environment of computers and computer misuse, and we don't yet have a really strong sense of exactly what these lines are because we're just working that out.", 1], ["Et les joueurs ne savent pas toujours où se situe la limite.", "And the players don't always know where that line is.", 1], ["C'est là que se situe la limite entre hommes et petits garçons.", "Well, that's what separates the men from the boys.", 1]]}, "__e": [["Où se situe la source de cette rivière ?", "Where's the source of this river?", 0], ["Où se situe la douleur ?", "Where is the pain?", 0], ["Où se situe la source de ce fleuve ?", "Where's the source of this river?", 0]]}, "à": {"__C": 140, "un": {"__C": 9, "village": {"__C": 1, "du": {"__C": 1}}, "autre": {"__C": 2, "niveau": {"__C": 2, "__e": [["Il se situe à un autre niveau.", "State Preceptor is on another level.", 1], ["La classe d'un être noble se situe à un autre niveau.", "The class of a person of nobility is on another level.", 1]]}, "__e": [["Il se situe à un autre niveau.", "State Preceptor is on another level.", 1], ["La classe d'un être noble se situe à un autre niveau.", "The class of a person of nobility is on another level.", 1]]}, "__e": [["Le restaurant se situe à un bloc de distance d'un bâtiment qui est vieux de plus de 100 ans.", "This restaurant puts us a block away from a building that's over 100 years old.", 1], ["L'ennemi se situe à un jet de pierre.", "The enemy is just a stone's throw away.", 0], ["L'île se situe à un mille de la côte.", "The island lies a mile off the coast.", 0]]}, "environ": {"__C": 7, "3.000": {"__C": 1, "dollars": {"__C": 1, "__e": [["Le prix d'un jeune éléphant se situe à environ 3.000 dollars... si, bien sûr, il arrive sain et sauf au zoo qui l'a acheté.", "The price of a baby elephant is around $3000... assuming, of course, that it arrives safe and sound to the ordering zoo.", 1]]}, "__e": [["Le prix d'un jeune éléphant se situe à environ 3.000 dollars... si, bien sûr, il arrive sain et sauf au zoo qui l'a acheté.", "The price of a baby elephant is around $3000... assuming, of course, that it arrives safe and sound to the ordering zoo.", 1]]}, "15": {"__C": 1, "km": {"__C": 1, "__e": [["Il se situe à environ 15 km au sud-ouest. En plein coeur de la forêt.", "It's about 12 miles southwest of here, right in the heart of the national forest.", 1]]}, "__e": [["Il se situe à environ 15 km au sud-ouest. En plein coeur de la forêt.", "It's about 12 miles southwest of here, right in the heart of the national forest.", 1]]}, "__e": [["Ça la situe à environ 45 degrés au dessus de l'horizon à l'est.", "That puts it about 45 degrees above the eastern horizon.", 1], ["La température du foie indique que l'heure de la mort se situe à environ 9h la nuit dernière.", "Liver temp puts time of death at approximately 9:00 last night.", 1], ["Il se situe à environ 15 km au sud-ouest. En plein coeur de la forêt.", "It's about 12 miles southwest of here, right in the heart of the national forest.", 1]]}, "la": {"__C": 9, "suite": {"__C": 1, "d'une": {"__C": 1, "__e": [["Imaginez une évolution qui aurait lieu à travers des éternités... L'attaque de ce soir se situe à la suite d'une violence croissante, entre les insurgés et les troupes de la coalition dans tout l'Irak.", "Imagine an evolution occurring over eons  the attack tonight comes amid rising violence between insurgents and coalition troops throughout Iraq.", 1]]}, "__e": [["Imaginez une évolution qui aurait lieu à travers des éternités... L'attaque de ce soir se situe à la suite d'une violence croissante, entre les insurgés et les troupes de la coalition dans tout l'Irak.", "Imagine an evolution occurring over eons  the attack tonight comes amid rising violence between insurgents and coalition troops throughout Iraq.", 1]]}, "fin": {"__C": 2, "des": {"__C": 1, "__e": [["Curieusement, comme le point d'Horizon se situe à la fin des temps.", "Well, oddly enough, as the Vanishing Point is at the very end of time.", 1]]}, "de": {"__C": 1, "__e": [["Mais le problème se situe à la fin de la soirée.", "But the problem comes at the end of the party.", 1]]}, "__e": [["Curieusement, comme le point d'Horizon se situe à la fin des temps.", "Well, oddly enough, as the Vanishing Point is at the very end of time.", 1], ["Mais le problème se situe à la fin de la soirée.", "But the problem comes at the end of the party.", 1]]}, "__e": [["Ça vous situe à la scène de crime.", "That places you at the crime scene.", 1], ["Mais le problème se situe à la fin de la soirée.", "But the problem comes at the end of the party.", 1], ["La ville se situe à la pointe la plus au nord du Japon.", "The city is at the northern end of Japan.", 0]]}, "__e": [["Le Japon se situe à l'Est de la Chine.", "Japan is to the east of China.", 0], ["L'île se situe à un mille de la côte.", "The island lies a mile off the coast.", 0], ["La ville se situe à la pointe la plus au nord du Japon.", "The city is at the northern end of Japan.", 0]]}, "le": {"__C": 79, "plus": {"__C": 3, "grand": {"__C": 1, "taux": {"__C": 1, "__e": [["Où se situe le plus grand taux de mortalité ?", "Where's the largest death rate ?", 1]]}, "__e": [["C'est , d'après DeMarco, l'endroit où se situe le plus grand secret du Docteur.", "This - Mr DeMarco claims - is the location of the Doctor's greatest secret.", 1], ["Où se situe le plus grand taux de mortalité ?", "Where's the largest death rate ?", 1]]}, "précis": {"__C": 1, "des": {"__C": 1, "__e": [["il rapporta son échantillon de météorite au laboratoire National d'Argonne... où se situe le plus précis des spectromètres de masse du monde venant juste d'être opérationnel.", "He brought his meteorite specimen back to the Argonne National Laboratory... Where the world's most accurate mass spectrometer had just become operational.", 1]]}, "__e": [["il rapporta son échantillon de météorite au laboratoire National d'Argonne... où se situe le plus précis des spectromètres de masse du monde venant juste d'être opérationnel.", "He brought his meteorite specimen back to the Argonne National Laboratory... Where the world's most accurate mass spectrometer had just become operational.", 1]]}, "__e": [["C'est , d'après DeMarco, l'endroit où se situe le plus grand secret du Docteur.", "This - Mr DeMarco claims - is the location of the Doctor's greatest secret.", 1], ["Où se situe le plus proche aéroport ?", "So where's the nearest airport?", 1], ["Où se situe le plus grand taux de mortalité ?", "Where's the largest death rate ?", 1]]}, "problème": {"__C": 11, "et": {"__C": 1, "le": {"__C": 1, "__e": [["Nous pouvons trouver où se situe le problème et le régler.", "Analyze the problem first and then add them on.", 1]]}, "__e": [["Nous pouvons trouver où se situe le problème et le régler.", "Analyze the problem first and then add them on.", 1]]}, "dans": {"__C": 1, "west": {"__C": 1, "__e": [["Je sais où se situe le problème dans West World.", "I know where the problem lies in West World.", 1]]}, "__e": [["Je sais où se situe le problème dans West World.", "I know where the problem lies in West World.", 1]]}, "__e": [["Au milieu, c'est peut-être là où se situe le problème.", "In the middle might be where the issue is.", 1], ["Nous pouvons trouver où se situe le problème et le régler.", "Analyze the problem first and then add them on.", 1], ["J'ai peur de ne pas voir où se situe le problème.", "I'm afraid i don't see what the problem is.", 1]]}, "décès": {"__C": 7, "il": {"__C": 2, "y": {"__C": 2, "__e": [["Calliphoridae (mouches vertes et bleues) et la quantité de coleoptères situe le décès il y a approximativement 5 semaines.", "Calliphoridae and coleoptera ratio put time of death approximately five weeks ago.", 1], ["La température du foie situe le décès il y a environ 10 heures.", "Liver temp puts time of death about ten hours ago.", 1]]}, "__e": [["Calliphoridae (mouches vertes et bleues) et la quantité de coleoptères situe le décès il y a approximativement 5 semaines.", "Calliphoridae and coleoptera ratio put time of death approximately five weeks ago.", 1], ["La température du foie situe le décès il y a environ 10 heures.", "Liver temp puts time of death about ten hours ago.", 1]]}, "entre": {"__C": 3, "minuit": {"__C": 1, "__e": [["Le légiste situe le décès entre minuit et 2 h 00.", "M.E. put the death somewhere between 12:00 and 2:00 A.M.", 1]]}, "18": {"__C": 1, "__e": [["La rigidité situe le décès entre 18 et 20 h, la nuit dernière.", "Rigor puts time of death between 6:00 and 8:00 last night.", 1]]}, "__e": [["Le légiste situe le décès entre 21h et 22h. - Des empreintes ?", "M.E. puts the time of death between 9:00 and 10:00.", 1], ["La rigidité situe le décès entre 18 et 20 h, la nuit dernière.", "Rigor puts time of death between 6:00 and 8:00 last night.", 1], ["Le légiste situe le décès entre minuit et 2 h 00.", "M.E. put the death somewhere between 12:00 and 2:00 A.M.", 1]]}, "__e": [["La rigidité situe le décès entre 18 et 20 h, la nuit dernière.", "Rigor puts time of death between 6:00 and 8:00 last night.", 1], ["Le légiste situe le décès entre minuit et 2 h 00.", "M.E. put the death somewhere between 12:00 and 2:00 A.M.", 1], ["La température du foie situe le décès il y a environ 10 heures.", "Liver temp puts time of death about ten hours ago.", 1]]}, "__e": [["Où se situe le musée le plus proche ?", "Where's the nearest museum?", 0], ["Où se situe le bureau d'information ?", "Where's the information desk?", 0], ["Où se situe le centre de l'univers ?", "Where is the center of the universe?", 0]]}, "entre": {"__C": 102, "le": {"__C": 12, "venezuela": {"__C": 1, "et": {"__C": 1, "__e": [["Alors, ça se situe entre le Venezuela et la Colombie.", "-Between Venezuela and Colombia.", 1]]}, "__e": [["Alors, ça se situe entre le Venezuela et la Colombie.", "-Between Venezuela and Colombia.", 1]]}, "tueur": {"__C": 1, "en": {"__C": 1, "__e": [["Mon score se situe entre le tueur en série et le présentateur TV.", "I scored somewhere between serial killer and talk-show host.", 1]]}, "__e": [["Mon score se situe entre le tueur en série et le présentateur TV.", "I scored somewhere between serial killer and talk-show host.", 1]]}, "__e": [["Il se situe entre le lait de banane et le lait au chocolat.", "He's somewhere between banana milk and chocolate milk.", 1], ["Il se situe entre le temps et l'espace.", "This place. It exists between time and space.", 1], ["Parce que votre existence se situe entre le début et la fin.", "Because you exist in a place between the beginning... and the end.", 1]]}, "et": {"__C": 5, "30": {"__C": 1, "pour": {"__C": 1}}, "la": {"__C": 1, "cité": {"__C": 1}}}, "les": {"__C": 7, "sinus": {"__C": 1, "veineux": {"__C": 1, "__e": [["L'hypophyse se situe entre les sinus veineux, là-derrière.", "The pituitary's located between the cavernous sinuses, basically right between the eyes.", 1]]}, "__e": [["L'hypophyse se situe entre les sinus veineux, là-derrière.", "The pituitary's located between the cavernous sinuses, basically right between the eyes.", 1]]}, "deux": {"__C": 2, "semble": {"__C": 1, "__e": [["dans ce pays en particulier les agriculteurs on tendance à mal connaître l'arboriculture et les forestiers ne s'y connaissent pas beaucoup en agriculture l'agroforesterie qui — en quelque sorte — se situe entre les deux semble donc... semble assez difficile à assimiler pour les agriculteurs et les gens", "because, you know, demand will exceed supply. In this country particularly, you know, tree ... you know, farmers don't tend to know much about trees and foresters don't know much about farming and agroforestry which is kind of in the middle of the two therefore is quite ... seems quite difficult for people and farmers to access because, you know, they are not comfortable with trees.", 1]]}, "__e": [["dans ce pays en particulier les agriculteurs on tendance à mal connaître l'arboriculture et les forestiers ne s'y connaissent pas beaucoup en agriculture l'agroforesterie qui — en quelque sorte — se situe entre les deux semble donc... semble assez difficile à assimiler pour les agriculteurs et les gens", "because, you know, demand will exceed supply. In this country particularly, you know, tree ... you know, farmers don't tend to know much about trees and foresters don't know much about farming and agroforestry which is kind of in the middle of the two therefore is quite ... seems quite difficult for people and farmers to access because, you know, they are not comfortable with trees.", 1], ["\"Le visionnaire ne voit ni par l'âme ni par l'esprit, mais par un intellect qui se situe entre les deux.\"", "\"The visionary does not see with the soul or the spirit, but with the mind that exists between these two.\"", 1], ["Je compris que la montagne que tu essayais de monter se situe entre les deux.", "I realized that the mountain you are trying to climb stands between the two of us.", 1]]}, "__e": [["\"Le visionnaire ne voit ni par l'âme ni par l'esprit, mais par un intellect qui se situe entre les deux.\"", "\"The visionary does not see with the soul or the spirit, but with the mind that exists between these two.\"", 1], ["Son orbite se situe entre les 2 autres.", "Its orbit is in between the other two.", 1], ["Je compris que la montagne que tu essayais de monter se situe entre les deux.", "I realized that the mountain you are trying to climb stands between the two of us.", 1]]}, "__e": [["Une personne dont l'indice de masse corporelle se situe entre vingt-cinq et vingt-neuf est considérée en surpoids.", "A person with a BMI of 25 to 29 is considered overweight.", 0], ["L'église se situe entre ta maison et la mienne.", "The church is between my house and yours.", 0], ["Le bureau de poste se situe entre l'école et la banque.", "The post office is between the school and the bank.", 0]]}, "au": {"__C": 56, "dessus": {"__C": 2, "du": {"__C": 1, "code": {"__C": 1, "__e": [["\" Jenny se situe au dessus du code moral classique \"", "Jenny was above the common moral code?", 1]]}, "__e": [["\" Jenny se situe au dessus du code moral classique \"", "Jenny was above the common moral code?", 1]]}, "__e": [["elle se situe au dessus.", "She will be above it.", 1], ["\" Jenny se situe au dessus du code moral classique \"", "Jenny was above the common moral code?", 1]]}, "niveau": {"__C": 9, "du": {"__C": 4, "transfert": {"__C": 1, "__e": [["Le problème se situe au niveau du transfert d'énergie.", "We traced the problem to the power-transfer beam.", 1]]}, "conseil": {"__C": 1, "__e": [["Dans le cas de l'usine chimique, ou quelle que fût l'entreprise de Julio, le problème se situe au niveau du conseil d'administration.", "In the case of the chemical plant, or whatever Julio's company was, the problem laid within the Board of Management.", 1]]}, "__e": [["C'est votre polo avec votre nom brodé ou peut-être que ça se situe au niveau du pantalon.", "Maybe it's the new monogrammed shirt. Maybe it's Just the cut of your slacks.", 1], ["Dans le cas de l'usine chimique, ou quelle que fût l'entreprise de Julio, le problème se situe au niveau du conseil d'administration.", "In the case of the chemical plant, or whatever Julio's company was, the problem laid within the Board of Management.", 1], ["Le problème se situe au niveau du transfert d'énergie.", "We traced the problem to the power-transfer beam.", 1]]}, "de": {"__C": 2, "sa": {"__C": 1, "__e": [["Son seul problème se situe au niveau de sa libido.", "His only problem is his libido.", 1]]}, "vos": {"__C": 1, "__e": [["Le problème se situe au niveau de vos appareils.", "The problem lies in your devices.", 1]]}, "__e": [["Son seul problème se situe au niveau de sa libido.", "His only problem is his libido.", 1], ["Le problème se situe au niveau de vos appareils.", "The problem lies in your devices.", 1], ["- Il se situe au niveau de son cœur rouge.", "There's only one place where his exterior meets the interior. His red heart.", 1]]}, "__e": [["Ce qui a provoqué sa mort se situe au niveau des cellules.", "So whatever killed him occurred at the cellular level.", 1], ["- Il se situe au niveau de son cœur rouge.", "There's only one place where his exterior meets the interior. His red heart.", 1], ["Je... en fait, j'ai l'impression que les... le conflit... se situe au niveau des choix.", "Well, I get the impression that... the conflict stems from... your choices.", 1]]}, "milieu": {"__C": 3, "d'une": {"__C": 1, "région": {"__C": 1, "__e": [["Beyrouth se situe au milieu d'une région pétrolière, et est la capitale financière", "Beirut has no oil, it sits in the middle of an oil-rich region, and is, in fact, the banking capital... of the aforementioned oil-rich region.", 1]]}, "__e": [["Beyrouth se situe au milieu d'une région pétrolière, et est la capitale financière", "Beirut has no oil, it sits in the middle of an oil-rich region, and is, in fact, the banking capital... of the aforementioned oil-rich region.", 1]]}, "du": {"__C": 1, "18e": {"__C": 1, "__e": [["Le test carbone de la dague la situe au milieu du 18e siècle.", "Carbon test of the dagger dates it from the mid 18th century.", 1]]}, "__e": [["Le test carbone de la dague la situe au milieu du 18e siècle.", "Carbon test of the dagger dates it from the mid 18th century.", 1]]}, "__e": [["Mais à en juger par le fait que J.T. se situe au milieu, je suppose qu'il y a eu quelque stratégie en se demandant qui l'autre tribu allait mettre.", "But judging from the fact that j.T. Is in the middle, I'm guessing there was some strategy About who the other tribe was going to put up,", 1], ["Le bâtiment cible se situe au milieu de la ville,", "The target building sits in the middle of the city,", 1], ["La vérité se situe au milieu, dans ce qui est calme...", "The truth is in the middle, in the quiet...", 1]]}, "__e": [["Mon appartement se situe au quatrième étage.", "My apartment is on the fourth floor.", 0], ["L'île se situe au sud du Japon.", "The island is to the south of Japan.", 0], ["La boutique se situe au coin de la rue.", "The shop is on the corner of the street.", 0]]}, "dans": {"__C": 203, "le": {"__C": 54, "système": {"__C": 2, "solaire": {"__C": 2, "__e": [["Voilà où elle se situe dans le système solaire.", "And here's our place in the solar system.", 1], ["Ok cette fois essayez juste d'imaginer une image de où l'on se situe dans le système solaire.", "This time just try to imagine an image of where we are in the solar system.", 1]]}, "__e": [["Voilà où elle se situe dans le système solaire.", "And here's our place in the solar system.", 1], ["Ok cette fois essayez juste d'imaginer une image de où l'on se situe dans le système solaire.", "This time just try to imagine an image of where we are in the solar system.", 1]]}, "comté": {"__C": 4, "d'harlan": {"__C": 1, "__e": [["Le GPS le situe dans le comté d'Harlan.", "Phone GPS put him at a certain location in Harlan County.", 1]]}, "de": {"__C": 2, "__e": [["\"car la banque d'eau se situe dans le comté de Blackwood", "\"their share of water because the water bank is", 1], ["Elle dit ignorer la position exacte, mais elle se situe dans le comté de St. Lawrence.", "She claims not to know the exact location, but that it's somewhere in St. Lawrence County.", 1]]}, "__e": [["\"car la banque d'eau se situe dans le comté de Blackwood", "\"their share of water because the water bank is", 1], ["L'entrepôt se situe dans le comté.", "That warehouse sits on county property.", 1], ["Elle dit ignorer la position exacte, mais elle se situe dans le comté de St. Lawrence.", "She claims not to know the exact location, but that it's somewhere in St. Lawrence County.", 1]]}, "__e": [["Cela permet de savoir où on se situe dans le temps.", "You can sort of guess where you are with the time.", 1], ["La sortie la plus proche se situe dans le coin, à l'est du bâtiment...", "The nearest exit is on the corner, in the east of the building...", 1], ["Peu importe où elle se situe dans le ciel et où tu te trouves dans le monde. Si tu mets ta main, et que tu fermes un oeil... elle n'est jamais plus grosse que ton pouce.", "It doesn't matter where it is in the sky or where you are if you hold your hand up and close one of your eyes it's never bigger than your thumb.", 1]]}, "les": {"__C": 21, "rapports": {"__C": 1, "de": {"__C": 1, "__e": [["- Tic pour tic, nous preferons celui qui nous situe dans les rapports de classes.", "Tic for tic, we like people to be clearly placed, class-relations wise... Now she's droning", 1]]}, "__e": [["- Tic pour tic, nous preferons celui qui nous situe dans les rapports de classes.", "Tic for tic, we like people to be clearly placed, class-relations wise... Now she's droning", 1]]}, "années": {"__C": 3, "1950": {"__C": 1, "__e": [["Cette pièce se situe dans les années 1950. Lorraine est décédée en 1965 d'après cet article.", "This play takes place in the 50s, and she dies in 1965.", 1]]}, "50": {"__C": 1, "__e": [["L'histoire se situe dans les années 50.", "It was 1972. -No, the story took place in the '50s.", 1]]}, "__e": [["Il y a quelques semaines, nous avons dîné ensemble comme nous le faisons à chaque début d'été, et tu m'as parlé de ton projet de monter cette comédie d'Alphonse Grimaud qui se situe dans les années 20.", "We had dinner a few weeks ago, as we do at the start of summer. You talked about your plan to put on an Alphonse Grimaud comedy set in the '20s.", 1], ["Cette pièce se situe dans les années 1950. Lorraine est décédée en 1965 d'après cet article.", "This play takes place in the 50s, and she dies in 1965.", 1], ["L'histoire se situe dans les années 50.", "It was 1972. -No, the story took place in the '50s.", 1]]}, "__e": [["L'histoire se situe dans les années 50.", "It was 1972. -No, the story took place in the '50s.", 1], ["Hé bien, je me situe dans les moins de trente ans.", "Well, I sort of label myself as well under 30.", 1], ["L'heure de la mort se situe dans les huit dernières heures.", "Time of death within the last eight hours.", 1]]}, "la": {"__C": 39, "zone": {"__C": 3, "limite": {"__C": 1, "__e": [["Mondain se situe dans la zone limite.", "Mondain scored within the borderline zone.", 1]]}, "centrale": {"__C": 1, "__e": [["La viande se situe dans la zone centrale.", "The stock has to be in the central area.", 1]]}, "__e": [["Mondain se situe dans la zone limite.", "Mondain scored within the borderline zone.", 1], ["La viande se situe dans la zone centrale.", "The stock has to be in the central area.", 1], ["Bon, on est absolument certains que le problème se situe dans la zone sous le capot.", "So we definitely know the problem is located under the hood area.", 1]]}, "pièce": {"__C": 2, "de": {"__C": 1, "__e": [["Vous voyez, ça vous vous situe dans la pièce de sûreté...", "See, that puts you inside the panic room.", 1], ["Ça le situe dans la pièce de la morte.", "It puts him in the dead girl's room.", 1]]}, "mais": {"__C": 1, "__e": [["Bucky se situe dans la pièce, mais dit que c'était consensuel.", "Bucky puts himself in the room, but says it was consensual.", 1]]}, "__e": [["Bucky se situe dans la pièce, mais dit que c'était consensuel.", "Bucky puts himself in the room, but says it was consensual.", 1], ["Vous voyez, ça vous vous situe dans la pièce de sûreté...", "See, that puts you inside the panic room.", 1], ["Ça le situe dans la pièce de la morte.", "It puts him in the dead girl's room.", 1]]}, "__e": [["Ça le situe dans la pièce de la morte.", "It puts him in the dead girl's room.", 1], ["La drogue se situe dans la dernière chambre au fond du couloir.", "-The drug stash is in the last bedroom.", 1], ["Le parc animalier se situe dans la partie orientale de la ville.", "The zoo is in the east of the town.", 0]]}, "__e": [["L'école se situe dans un environnement sain.", "The school is situated in healthy surroundings.", 0], ["Cette région se situe dans une vallée.", "This region is located in a valley.", 0], ["Notre quartier général se situe dans un autre quartier de la ville.", "Our headquarters are located in another part of town.", 0]]}, "__e": [["La clé d'un problème se situe souvent dans la porte du voisin.", "The key to a situation often is in the neighbor's door.", 0], ["Le bureau de poste se situe entre l'école et la banque.", "The post office is between the school and the bank.", 0], ["Notre quartier général se situe dans un autre quartier de la ville.", "Our headquarters are located in another part of town.", 0]]}, "bravement": {"__C": 354, "à": {"__C": 8, "nos": {"__C": 1, "côtés": {"__C": 1, "pour": {"__C": 1, "__e": [["Il a combattu bravement à nos côtés pour son armée et son pays natal.", "He fought bravely with us for his soldiers and for his native land.", 1]]}, "__e": [["Il a combattu bravement à nos côtés pour son armée et son pays natal.", "He fought bravely with us for his soldiers and for his native land.", 1]]}, "__e": [["Il a combattu bravement à nos côtés pour son armée et son pays natal.", "He fought bravely with us for his soldiers and for his native land.", 1]]}, "richard": {"__C": 1, "cœur": {"__C": 1, "de": {"__C": 1, "__e": [["Sachez que je descends d'une famille de guerriers qui remonte bravement à Richard Cœur de Lion.", "It may interest you to know that I am descended from a warrior family which traces its brave past back to Richard the Lion-Hearted.", 1]]}, "__e": [["Sachez que je descends d'une famille de guerriers qui remonte bravement à Richard Cœur de Lion.", "It may interest you to know that I am descended from a warrior family which traces its brave past back to Richard the Lion-Hearted.", 1]]}, "__e": [["Sachez que je descends d'une famille de guerriers qui remonte bravement à Richard Cœur de Lion.", "It may interest you to know that I am descended from a warrior family which traces its brave past back to Richard the Lion-Hearted.", 1]]}, "mes": {"__C": 1, "côtés": {"__C": 1, "à": {"__C": 1, "__e": [["Tu t'es battu bravement à mes côtés à Kineton et Martson.", "You fought bravely by my side at Kineton and at Marston.", 1]]}, "__e": [["Tu t'es battu bravement à mes côtés à Kineton et Martson.", "You fought bravely by my side at Kineton and at Marston.", 1]]}, "__e": [["Tu t'es battu bravement à mes côtés à Kineton et Martson.", "You fought bravely by my side at Kineton and at Marston.", 1]]}, "__e": [["Sachez que je descends d'une famille de guerriers qui remonte bravement à Richard Cœur de Lion.", "It may interest you to know that I am descended from a warrior family which traces its brave past back to Richard the Lion-Hearted.", 1], ["Même le roi s'est arrêté juste en face d'ici, pourtant vous continuez bravement à planifier la rébellion.", "Even the king stopped by right in front of here, yet you bravely continue planning the rebellion.", 1], ["Je t'ai amené là-bas car je voulais que tu commences une nouvelle vie, pour que tu fasses face bravement à ce qui s'est passé dans le passé.", "I took you there because I wanted you to start a new life. For you to bravely face what happened in the past.", 1]]}, "et": {"__C": 12, "fièrement": {"__C": 2, "pour": {"__C": 1, "votre": {"__C": 1, "__e": [["Vous avez combattu bravement et fièrement pour votre patrie.", "You have fought bravely, proudly, for your country.", 1]]}, "__e": [["Vous avez combattu bravement et fièrement pour votre patrie.", "You have fought bravely, proudly, for your country.", 1]]}, "__e": [["C'est honorable de le faire bravement et fièrement.", "That's honorable. It would bravely and proudly...", 1], ["Vous avez combattu bravement et fièrement pour votre patrie.", "You have fought bravely, proudly, for your country.", 1]]}, "quitterons": {"__C": 1, "les": {"__C": 1, "illusions": {"__C": 1, "__e": [["Tu as raison. Nous mourrons bravement et quitterons les illusions de ce monde.", "Yes, it's death either way, so let's die bravely.", 1]]}, "__e": [["Tu as raison. Nous mourrons bravement et quitterons les illusions de ce monde.", "Yes, it's death either way, so let's die bravely.", 1]]}, "__e": [["Tu as raison. Nous mourrons bravement et quitterons les illusions de ce monde.", "Yes, it's death either way, so let's die bravely.", 1]]}, "avec": {"__C": 2, "ténacité": {"__C": 1, "__e": [["L'espèce humaine a survécu des milliers et des millions d'années, Vivant bravement et avec ténacité.", "The human race has survived thousands and millions of years, living bravely and tenaciously.", 1]]}, "ses": {"__C": 1, "propres": {"__C": 1, "__e": [["Il a combattu bravement et avec ses propres fonds contre le Human Slaughter Act, et a réussi à garder le marquage au fer légal.", "He fought bravely and with his own funds against the Humane Slaughter Act, and managed to keep face-branding legal.", 1]]}, "__e": [["Il a combattu bravement et avec ses propres fonds contre le Human Slaughter Act, et a réussi à garder le marquage au fer légal.", "He fought bravely and with his own funds against the Humane Slaughter Act, and managed to keep face-branding legal.", 1]]}, "__e": [["Il a combattu bravement et avec ses propres fonds contre le Human Slaughter Act, et a réussi à garder le marquage au fer légal.", "He fought bravely and with his own funds against the Humane Slaughter Act, and managed to keep face-branding legal.", 1], ["L'espèce humaine a survécu des milliers et des millions d'années, Vivant bravement et avec ténacité.", "The human race has survived thousands and millions of years, living bravely and tenaciously.", 1]]}, "__e": [["Nous devons avancer bravement et aller au-delà de ces difficultés.", "We have to advance bravely, and overcome the hardships.", 1], ["Vivez bravement et choisissez ce qui vous rend heureux, d'accord ?", "Live bravely and choose what makes you happy, okay?", 1], ["Alors vous pensiez agir bravement, et vous serez viré, au revoir.", "ENOUGH SMART PEOPLE STILL HERE THEY'LL FIGURE THAT OUT.", 1]]}, "en": {"__C": 6, "remplissant": {"__C": 1, "sa": {"__C": 1, "mission": {"__C": 1, "__e": [["Mizushima est mort bravement en remplissant sa mission.", "He died bravely trying to carry out his mission.", 1]]}, "__e": [["Mizushima est mort bravement en remplissant sa mission.", "He died bravely trying to carry out his mission.", 1]]}, "__e": [["Mizushima est mort bravement en remplissant sa mission.", "He died bravely trying to carry out his mission.", 1]]}, "courant": {"__C": 2, "__e": [["N'est-ce pas la partie où nous partons bravement en courant?", "Is this the part where we bravely run away?", 1]]}, "nous": {"__C": 1, "sauvant": {"__C": 1, "moi": {"__C": 1, "__e": [["Vous avez agi bravement en nous sauvant, moi, soeur Rosemary et la statue de notre Sainte Mère.", "You did a brave thing pulling me and sister Rosemary and the statue of our holy mother to safety.", 1]]}, "__e": [["Vous avez agi bravement en nous sauvant, moi, soeur Rosemary et la statue de notre Sainte Mère.", "You did a brave thing pulling me and sister Rosemary and the statue of our holy mother to safety.", 1]]}, "__e": [["Vous avez agi bravement en nous sauvant, moi, soeur Rosemary et la statue de notre Sainte Mère.", "You did a brave thing pulling me and sister Rosemary and the statue of our holy mother to safety.", 1]]}, "__e": [["Vous avez agi bravement en nous sauvant, moi, soeur Rosemary et la statue de notre Sainte Mère.", "You did a brave thing pulling me and sister Rosemary and the statue of our holy mother to safety.", 1], ["N'est-ce pas la partie où nous partons bravement en courant?", "Is this the part where we bravely run away?", 1], ["À cause de moi, Madame Li est bravement en train de se battre seule contre l'armée.", "Madam Li had taken on the enemies alone for my sake.", 1]]}, "battu": {"__C": 11, "mais": {"__C": 1, "son": {"__C": 1, "âge": {"__C": 1, "__e": [["Il s'était bravement battu, mais son âge jouait contre lui.", "She fought courageously to live, but her age was against her.", 1]]}, "__e": [["Il s'était bravement battu, mais son âge jouait contre lui.", "She fought courageously to live, but her age was against her.", 1]]}, "__e": [["Il s'était bravement battu, mais son âge jouait contre lui.", "She fought courageously to live, but her age was against her.", 1]]}, "même": {"__C": 1, "contre": {"__C": 1, "un": {"__C": 1, "__e": [["Votre serviteur s'est bravement battu Même contre un tueur cannibale.", "Your humble servant even fought bravely with the murderous man-eater.", 1]]}, "__e": [["Votre serviteur s'est bravement battu Même contre un tueur cannibale.", "Your humble servant even fought bravely with the murderous man-eater.", 1]]}, "__e": [["Votre serviteur s'est bravement battu Même contre un tueur cannibale.", "Your humble servant even fought bravely with the murderous man-eater.", 1]]}, "et": {"__C": 3, "servant": {"__C": 1, "sans": {"__C": 1, "__e": [["Je veux parler de tous nos enfants... Tous les fils et filles d'Amérique qui se sont bravement battu et servant sans penser a soi mais au nom de la liberté.", "I want to talk about all of our children... all of America's sons and daughters who fight so bravely and serve so selflessly for the sake of our freedom.", 1]]}, "__e": [["Je veux parler de tous nos enfants... Tous les fils et filles d'Amérique qui se sont bravement battu et servant sans penser a soi mais au nom de la liberté.", "I want to talk about all of our children... all of America's sons and daughters who fight so bravely and serve so selflessly for the sake of our freedom.", 1]]}, "il": {"__C": 1, "a": {"__C": 1, "__e": [["M. Corbin s'est bravement battu, et il a sauvé d'innombrables vies, et nous lui rendrons hommage en respectant ses principes et en l'enterrant dignement.", "Master Corbin fought bravely, and he saved countless lives, and we will honor him by picking up his standard and marching on.", 1]]}, "__e": [["M. Corbin s'est bravement battu, et il a sauvé d'innombrables vies, et nous lui rendrons hommage en respectant ses principes et en l'enterrant dignement.", "Master Corbin fought bravely, and he saved countless lives, and we will honor him by picking up his standard and marching on.", 1]]}, "__e": [["M. Corbin s'est bravement battu, et il a sauvé d'innombrables vies, et nous lui rendrons hommage en respectant ses principes et en l'enterrant dignement.", "Master Corbin fought bravely, and he saved countless lives, and we will honor him by picking up his standard and marching on.", 1], ["Xiao Geng, s'est bravement battu et a été trempé de sang.", "Xiao Geng, fought bravely and got blood soaked.", 1], ["Je veux parler de tous nos enfants... Tous les fils et filles d'Amérique qui se sont bravement battu et servant sans penser a soi mais au nom de la liberté.", "I want to talk about all of our children... all of America's sons and daughters who fight so bravely and serve so selflessly for the sake of our freedom.", 1]]}, "__e": [["Il s'était bravement battu, mais son âge jouait contre lui.", "She fought courageously to live, but her age was against her.", 1], ["Est-ce là, la liberté pour laquelle vous vous êtes si bravement battu ?", "Was this the freedom you fought so bravely for, my Lord General?", 1], ["Je veux parler de tous nos enfants... Tous les fils et filles d'Amérique qui se sont bravement battu et servant sans penser a soi mais au nom de la liberté.", "I want to talk about all of our children... all of America's sons and daughters who fight so bravely and serve so selflessly for the sake of our freedom.", 1]]}, "y": {"__C": 52, "faire": {"__C": 52, "face": {"__C": 52, "♫": {"__C": 52, "__e": [["♫ Que ce soit un succès ou une déception, je dois bravement y faire face ♫ Merci à mes acolytes: Ds Fred et Liede", "♫ Whether success or failure, I must face it bravely ♫", 1], ["♫ Que ce soit un succès ou une déception, je dois bravement y faire face ♫", "♫ Whether success or failure, I must face it bravely ♫", 1]]}, "__e": [["♫ Que ce soit un succès ou une déception, je dois bravement y faire face ♫ Merci à mes acolytes: Ds Fred et Liede", "♫ Whether success or failure, I must face it bravely ♫", 1], ["♫ Que ce soit un succès ou une déception, je dois bravement y faire face ♫", "♫ Whether success or failure, I must face it bravely ♫", 1]]}, "__e": [["♫ Que ce soit un succès ou une déception, je dois bravement y faire face ♫ Merci à mes acolytes: Ds Fred et Liede", "♫ Whether success or failure, I must face it bravely ♫", 1], ["♫ Que ce soit un succès ou une déception, je dois bravement y faire face ♫", "♫ Whether success or failure, I must face it bravely ♫", 1]]}, "__e": [["♫ Que ce soit un succès ou une déception, je dois bravement y faire face ♫ Merci à mes acolytes: Ds Fred et Liede", "♫ Whether success or failure, I must face it bravely ♫", 1], ["♫ Que ce soit un succès ou une déception, je dois bravement y faire face ♫", "♫ Whether success or failure, I must face it bravely ♫", 1]]}, "forgé": {"__C": 7, "♫": {"__C": 7, "__e": [["♫ Afin de coexister avec toi sur le chemin que tu as bravement forgé ♫", "Yes. Does another man have an eye on her?", 1], ["♫ Tout ce qui est extraordinaire est prédestiné ♫ ♫ Afin de coexister avec toi sur le chemin que tu as bravement forgé ♫", "When Qin Tian Yu took us back here you looped your arm through his but he pushed your arm away as soon as Tong Wei appeared.", 1]]}, "__e": [["♫ Afin de coexister avec toi sur le chemin que tu as bravement forgé ♫", "Yes. Does another man have an eye on her?", 1], ["♫ Tout ce qui est extraordinaire est prédestiné ♫ ♫ Afin de coexister avec toi sur le chemin que tu as bravement forgé ♫", "When Qin Tian Yu took us back here you looped your arm through his but he pushed your arm away as soon as Tong Wei appeared.", 1]]}, "__e": [["Toute femme qu'elle était, elle combattit bravement.", "Woman as she was, she fought bravely.", 0], ["La pauvre veuve - elle-même orpheline - avec ses deux jeunes enfants, lutta bravement durant un moment contre l'épouvantable marée de l'adversité.", "The poor widow with her two young children - herself an orphan - struggled bravely for a while against the fearful tide of adversity.", 0], ["Il essaya de se conduire le plus bravement possible tandis qu'il était pris en otage.", "He tried to behave as bravely as possible while he was being held hostage.", 0]]}, "facilitera": {"__C": 330, "les": {"__C": 86, "adieux": {"__C": 1, "__e": [["Et j'espère que cela facilitera les adieux.", "And I hope that will make her parting easier.", 1]]}, "choses": {"__C": 73, "si": {"__C": 2, "nous": {"__C": 1, "__e": [["Cela nous facilitera les choses si nous devions nous revoir, ce que j'essaierai d'éviter à tout prix.", "It'll save us both a lot of trouble in case we should ever run into each other again, which I promise you, I shall try to avoid.", 1]]}, "vous": {"__C": 1, "__e": [["Cela facilitera les choses si vous respectez les règles.", "It helps all around if you stick to the rules.", 1]]}, "__e": [["Cela facilitera les choses si vous respectez les règles.", "It helps all around if you stick to the rules.", 1], ["Cela nous facilitera les choses si nous devions nous revoir, ce que j'essaierai d'éviter à tout prix.", "It'll save us both a lot of trouble in case we should ever run into each other again, which I promise you, I shall try to avoid.", 1]]}, "pour": {"__C": 5, "ben": {"__C": 1, "__e": [["Je suppose que ça facilitera les choses pour Ben Horne et son projet de développement.", "I suppose this will open the door for Ben Horne and his big development plans.", 1]]}, "les": {"__C": 1, "__e": [["Donc j'y ai pensé et la méthode qui facilitera les choses pour les autres est ma démission.", "So after a lot of thought, the best way to make it easier for everyone is for me to resign.", 1]]}, "__e": [["Un visage amical, ce qui, j'espère, facilitera les choses pour tous.", "A friendly face, which I hope will make it easier on everyone.", 1], ["Donc j'y ai pensé et la méthode qui facilitera les choses pour les autres est ma démission.", "So after a lot of thought, the best way to make it easier for everyone is for me to resign.", 1], ["Et peut-être qu'une situation difficile facilitera les choses pour nous tous, y compris le pasteur Tim et Alice.", "And maybe a difficult situation will get easier for all of us, including Pastor Tim and Alice.", 1]]}, "__e": [["De temps en temps, si tu me fais confiance, ça facilitera les choses.", "Once in a while, if you'd just learn to trust me, Constance... everything is going to be a lot easier.", 1], ["Donc j'y ai pensé et la méthode qui facilitera les choses pour les autres est ma démission.", "So after a lot of thought, the best way to make it easier for everyone is for me to resign.", 1], ["Et peut-être qu'une situation difficile facilitera les choses pour nous tous, y compris le pasteur Tim et Alice.", "And maybe a difficult situation will get easier for all of us, including Pastor Tim and Alice.", 1]]}, "préparatifs": {"__C": 1, "pour": {"__C": 1, "bonne": {"__C": 1, "__e": [["Si elle vient tôt, cela facilitera les préparatifs pour Bonne maman.", "You'll be freed from the cooking chores when she comes.", 1]]}, "__e": [["Si elle vient tôt, cela facilitera les préparatifs pour Bonne maman.", "You'll be freed from the cooking chores when she comes.", 1]]}, "__e": [["Si elle vient tôt, cela facilitera les préparatifs pour Bonne maman.", "You'll be freed from the cooking chores when she comes.", 1]]}, "__e": [["Donc j'y ai pensé et la méthode qui facilitera les choses pour les autres est ma démission.", "So after a lot of thought, the best way to make it easier for everyone is for me to resign.", 1], ["Et peut-être qu'une situation difficile facilitera les choses pour nous tous, y compris le pasteur Tim et Alice.", "And maybe a difficult situation will get easier for all of us, including Pastor Tim and Alice.", 1], ["Cela deviendra plus facile de faire de l'argent, les autres entreprises nous feront plus confiance, et cela facilitera les affaires.", "It'll become easier to raise money, other companies will trust us more, and it'll make business deals more smooth.", 1]]}, "la": {"__C": 105, "tâche": {"__C": 49, "de": {"__C": 3, "ceux": {"__C": 1, "__e": [["La même lune facilitera la tâche de ceux qui me chassent.", "That same moon will make it easier for those hunting me.", 1]]}, "l'accusation": {"__C": 1, "__e": [["Ça facilitera la tâche de l'accusation.", "It also makes it easier for the prosecution,", 1]]}, "__e": [["Ça facilitera la tâche de Lufton.", "That'll make it all easier for Lufton.", 1], ["Ça facilitera la tâche de l'accusation.", "It also makes it easier for the prosecution,", 1], ["La même lune facilitera la tâche de ceux qui me chassent.", "That same moon will make it easier for those hunting me.", 1]]}, "pour": {"__C": 4, "m'affronter": {"__C": 1, "__e": [["Vous battre lui facilitera la tâche pour m'affronter.", "Whupping you makes it easier for him to fight me.", 1]]}, "assumer": {"__C": 1, "__e": [["Et ça te facilitera la tâche pour assumer encore le commandement.", "And ease the way for you to again assume command.", 1]]}, "__e": [["Vous battre lui facilitera la tâche pour m'affronter.", "Whupping you makes it easier for him to fight me.", 1], ["Et ça te facilitera la tâche pour assumer encore le commandement.", "And ease the way for you to again assume command.", 1], ["Ça nous facilitera la tâche pour retrouver ton père.", "This will definitely make it easier to find your dad.", 1]]}, "__e": [["Je ne peux rien dire qui te facilitera la tâche.", "I can't say anything that will make it easier for you.", 1], ["Peut-être que ce que tu fais leur facilitera la tâche que pour certains d'entre nous.", "Maybe what you're doing will make it easier for them than it is for some of us.", 1], ["Ça montre que s'ils sont prêts à aller aussi loin que de cacher une clé, ce que... les jurés comprendront certainement, ça nous facilitera la tâche avec le sang.", "It shows that if they would be willing to go to that length of planting a key, which I think is... the jurors are gonna get, then... the blood follows easily.", 1]]}, "tache": {"__C": 2, "__e": [["Ça me facilitera la tache.", "Then it's easier for me to reach.", 1], ["Vous avez devant vous une merveille de technologie qui vous facilitera la tache.", "You have before you a marvel of technology which will make your job easier.", 1]]}, "vie": {"__C": 24, "espèce": {"__C": 1, "de": {"__C": 1, "__e": [["Ça vous facilitera la vie. Espèce de...", "It will make your life much easier.", 1]]}, "__e": [["Ça vous facilitera la vie. Espèce de...", "It will make your life much easier.", 1]]}, "à": {"__C": 2, "mon": {"__C": 1, "__e": [["Accepte le coup des gâteaux, ça te facilitera la vie, à mon avis.", "But the sooner you figure out the cookie deal, the easier your life's gonna be. I'm just saying.", 1]]}, "tous": {"__C": 1, "__e": [["Rendez-vous et libérez les otages, ça nous facilitera la vie à tous, mais surtout à vous.", "If you surrender now and free the hostages, things will be easier for everyone. But most of all for you. Okay?", 1]]}, "__e": [["Accepte le coup des gâteaux, ça te facilitera la vie, à mon avis.", "But the sooner you figure out the cookie deal, the easier your life's gonna be. I'm just saying.", 1], ["Rendez-vous et libérez les otages, ça nous facilitera la vie à tous, mais surtout à vous.", "If you surrender now and free the hostages, things will be easier for everyone. But most of all for you. Okay?", 1]]}, "__e": [["Tout appartient à une seule personne, ce qui vous facilitera la vie.", "It's all owned by one person, which makes life easier for you.", 1], ["Si vous nous dites où est la drogue, ça vous facilitera la vie.", "If you tell us where the drugs are, we can make your life easier.", 1], ["Mais certainement, si vous recevez de l'argent pour ce procès, cela vous facilitera la vie, n'est-ce pas?", "But surely, if you receive money for this lawsuit, it will make your life a lot easier, won't it?", 1]]}, "__e": [["Ça montre que s'ils sont prêts à aller aussi loin que de cacher une clé, ce que... les jurés comprendront certainement, ça nous facilitera la tâche avec le sang.", "It shows that if they would be willing to go to that length of planting a key, which I think is... the jurors are gonna get, then... the blood follows easily.", 1], ["Eh bien, la semaine dernière, quand tu... bref, je suis venu la nuit et j'ai bossé dessus. ça facilitera la vente.", "Well, last week, when you were... Anyway, slipped in at nights and worked on it. It ought to sell pies, though.", 1], ["Je vais gagner beaucoup plus d'argent, ce qui veut dire qu'on aura tout ce qu'on voudra... et on facilitera la transition autant que possible.", "I mean, I'll be making a lot more money, which means that we'll be able to have pretty much anything that we want, and, um, we'll just make the transition as easy as possible.", 1]]}, "pas": {"__C": 28, "les": {"__C": 13, "choses": {"__C": 13, "de": {"__C": 1, "__e": [["Ça ne facilitera pas les choses de tout faire sérieusement !", "What's the problem? Can't I relax for just a bit?", 1]]}, "pour": {"__C": 1, "__e": [["Faire traîner ça ne facilitera pas les choses pour Ji-a.", "And dragging this out won't make it any easier for Ji-a.", 1]]}, "__e": [["Hey, regarder ça ne te facilitera pas les choses.", "Hey, watching this won't make something happen for you.", 1], ["Ça ne facilitera pas les choses de tout faire sérieusement !", "What's the problem? Can't I relax for just a bit?", 1], ["Je vais avoir 40 ans, et en parler plus tard ne facilitera pas les choses.", "I'm turning 40, Max... and talking about this isn't going to get any easier, the longer we wait.", 1]]}, "__e": [["Hey, regarder ça ne te facilitera pas les choses.", "Hey, watching this won't make something happen for you.", 1], ["Ça ne facilitera pas les choses de tout faire sérieusement !", "What's the problem? Can't I relax for just a bit?", 1], ["Je vais avoir 40 ans, et en parler plus tard ne facilitera pas les choses.", "I'm turning 40, Max... and talking about this isn't going to get any easier, the longer we wait.", 1]]}, "la": {"__C": 12, "tâche": {"__C": 9, "__e": [["Il est effrayant, il ne nous facilitera pas la tâche.", "He's scary, he's not going to make this any easier.", 1], ["Et les théories du complot... Tout ça ne vous facilitera pas la tâche.", "And the conspiracy theories, that won't make things easier for you.", 1], ["On va s'en sortir, on leur facilitera pas la tâche.", "We'll make it! Don't make it easy for them.", 1]]}, "vie": {"__C": 2, "à": {"__C": 1, "__e": [["Ça ne facilitera pas la vie à bord et ça n'effacera pas votre enlèvement.", "It's not going to make life on this ship any easier, And it's not going to make what those aliens did to you any better.", 1]]}, "__e": [["Ça ne facilitera pas la vie à bord et ça n'effacera pas votre enlèvement.", "It's not going to make life on this ship any easier, And it's not going to make what those aliens did to you any better.", 1], ["Si vous ne le laissez pas vendre, il ne vous facilitera pas la vie.", "If you don't let him sell here, he won't let your life be peaceful.", 1]]}, "__e": [["Et les théories du complot... Tout ça ne vous facilitera pas la tâche.", "And the conspiracy theories, that won't make things easier for you.", 1], ["On va s'en sortir, on leur facilitera pas la tâche.", "We'll make it! Don't make it easy for them.", 1], ["Si vous ne le laissez pas vendre, il ne vous facilitera pas la vie.", "If you don't let him sell here, he won't let your life be peaceful.", 1]]}, "mon": {"__C": 1, "embauche": {"__C": 1, "__e": [["Qa ne facilitera pas mon embauche.", "Nobody would hire me.", 1]]}, "__e": [["Qa ne facilitera pas mon embauche.", "Nobody would hire me.", 1]]}, "__e": [["Si vous ne le laissez pas vendre, il ne vous facilitera pas la vie.", "If you don't let him sell here, he won't let your life be peaceful.", 1], ["Je vais avoir 40 ans, et en parler plus tard ne facilitera pas les choses.", "I'm turning 40, Max... and talking about this isn't going to get any easier, the longer we wait.", 1], ["Ce qui ne la facilitera pas non plus, c'est qu'il n'y avait pas une seule empreinte dans la chambre.", "Speaking of not easy, there wasn't a single print in the room.", 1]]}, "notre": {"__C": 10, "opération": {"__C": 1, "__e": [["Ça facilitera notre opération.", "It's convenient for our operation.", 1]]}, "tâche": {"__C": 1, "__e": [["Cela facilitera notre tâche.", "It will be a great convenience, señorita.", 1]]}, "évasion": {"__C": 1, "__e": [["Voilà une bonne chose. Ce fer de lance facilitera notre évasion.", "There's one good thing, at least that Spearhead'll make it easier for us to get out.", 1]]}, "__e": [["Voilà une bonne chose. Ce fer de lance facilitera notre évasion.", "There's one good thing, at least that Spearhead'll make it easier for us to get out.", 1], ["Ça donnera de l'espoir aux réfugiés et ça facilitera notre plan.", "It will give some hope to the refugees, and then our plan will be easier.", 1], ["On a une semaine, ça facilitera notre entrée en la matière.", "All right, we've got a week, so we can ease our way into this thing.", 1]]}, "le": {"__C": 21, "décollage": {"__C": 1, "__e": [["Ça facilitera le décollage.", "That will help the take-off!", 1]]}, "travail": {"__C": 6, "des": {"__C": 1, "filles": {"__C": 1, "__e": [["Ça facilitera le travail des filles.", "It will make the girls' work easier.", 1]]}, "__e": [["Ça facilitera le travail des filles.", "It will make the girls' work easier.", 1]]}, "__e": [["Ça facilitera le travail.", "It will make our work much easier.", 1], ["Ca me facilitera le travail.", "You will make my job a lot easier.", 1], ["Ça facilitera le travail des filles.", "It will make the girls' work easier.", 1]]}, "boulot": {"__C": 2, "du": {"__C": 1, "psychopathe": {"__C": 1, "__e": [["On n'a qu'à se taper dessus, ça facilitera le boulot du psychopathe.", "Wow, great, let's just tear each other apart, save the psychopath the trouble.", 1]]}, "__e": [["On n'a qu'à se taper dessus, ça facilitera le boulot du psychopathe.", "Wow, great, let's just tear each other apart, save the psychopath the trouble.", 1]]}, "__e": [["Et ça nous facilitera le boulot.", "If you agree to play, it'll be easier for us to track him down.", 1], ["On n'a qu'à se taper dessus, ça facilitera le boulot du psychopathe.", "Wow, great, let's just tear each other apart, save the psychopath the trouble.", 1]]}, "__e": [["Je pense que non. Ca facilitera le deuil.", "I'm thinking not, probably make the coping easier.", 1], ["On n'a qu'à se taper dessus, ça facilitera le boulot du psychopathe.", "Wow, great, let's just tear each other apart, save the psychopath the trouble.", 1], ["Vous faites semblant d'être en colère, pensant que ça facilitera le départ.", "I know you're acting mad because it'll make it easier to leave.", 1]]}, "nos": {"__C": 6, "adieux": {"__C": 2, "__e": [["Enfin, cela facilitera nos adieux.", "Anyhow, it will make it easier for me to say goodbye.", 1], ["Ce beau cadeau   facilitera nos adieux.", "This beautiful present It reconciles us to the farewell", 1]]}, "opérations": {"__C": 1, "__e": [["Cela facilitera nos opérations.", "This will aid the military operation.", 1]]}, "recherches": {"__C": 1, "__e": [["Ça facilitera nos recherches.", "The Lightning Emperor Was Here and we'll know where we've already been.", 1]]}, "__e": [["Enfin, cela facilitera nos adieux.", "Anyhow, it will make it easier for me to say goodbye.", 1], ["Ce beau cadeau   facilitera nos adieux.", "This beautiful present It reconciles us to the farewell", 1], ["M. Lin, ne sois pas trop cruel, laisse une marge de manœuvre. Cela facilitera nos futures rencontres.", "Mr. Lin.", 1]]}, "__e": [["Ce qui ne la facilitera pas non plus, c'est qu'il n'y avait pas une seule empreinte dans la chambre.", "Speaking of not easy, there wasn't a single print in the room.", 1], ["Je vais gagner beaucoup plus d'argent, ce qui veut dire qu'on aura tout ce qu'on voudra... et on facilitera la transition autant que possible.", "I mean, I'll be making a lot more money, which means that we'll be able to have pretty much anything that we want, and, um, we'll just make the transition as easy as possible.", 1], ["Cela nous facilitera beaucoup la tâche.", "This will make our job a lot easier.", 0]]}, "nettoyez-vous": {"__C": 90, "la": {"__C": 5, "bouche": {"__C": 5, "tout": {"__C": 1, "cela": {"__C": 1, "__e": [["Nettoyez-vous la bouche, tout cela n'est que du poison.", "Clean your own mouth, it's all poison.", 1]]}, "__e": [["Nettoyez-vous la bouche, tout cela n'est que du poison.", "Clean your own mouth, it's all poison.", 1]]}, "__e": [["Nettoyez-vous la bouche !", "Wipe the paint off your mouth.", 1], ["\"Coach, buvez un peu d'eau, nettoyez-vous la bouche.", "He looked at me and said, \"Coach, take a drink of that water, clean that stuff off your mouth.", 1], ["Nettoyez-vous la bouche, tout cela n'est que du poison.", "Clean your own mouth, it's all poison.", 1]]}, "__e": [["Nettoyez-vous la bouche !", "Wipe the paint off your mouth.", 1], ["\"Coach, buvez un peu d'eau, nettoyez-vous la bouche.", "He looked at me and said, \"Coach, take a drink of that water, clean that stuff off your mouth.", 1], ["Nettoyez-vous la bouche, tout cela n'est que du poison.", "Clean your own mouth, it's all poison.", 1]]}, "pas": {"__C": 3, "la": {"__C": 1, "saleté": {"__C": 1, "des": {"__C": 1, "__e": [["Pourquoi ne nettoyez-vous pas la saleté des rues?", "Yes, and I'll keep right on a-hollerin' till you do something about cleaning up this town and getting the filth off the streets.", 1]]}, "__e": [["Pourquoi ne nettoyez-vous pas la saleté des rues?", "Yes, and I'll keep right on a-hollerin' till you do something about cleaning up this town and getting the filth off the streets.", 1]]}, "__e": [["Pourquoi ne nettoyez-vous pas la saleté des rues?", "Yes, and I'll keep right on a-hollerin' till you do something about cleaning up this town and getting the filth off the streets.", 1]]}, "tout": {"__C": 1, "__e": [["Pourquoi ne nettoyez-vous pas... tout ?", "Why don't you clean... everything?", 1]]}, "__e": [["Pourquoi ne nettoyez-vous pas... tout ?", "Why don't you clean... everything?", 1], ["Pourquoi ne le nettoyez-vous pas ?", "Why aren't you cleaning it up?", 1], ["Pourquoi ne nettoyez-vous pas la saleté des rues?", "Yes, and I'll keep right on a-hollerin' till you do something about cleaning up this town and getting the filth off the streets.", 1]]}, "et": {"__C": 9, "allez": {"__C": 1, "dormir": {"__C": 1, "__e": [["Nettoyez-vous, et allez dormir.", "Clean yourself up and go to bed.", 1]]}, "__e": [["Nettoyez-vous, et allez dormir.", "Clean yourself up and go to bed.", 1]]}, "on": {"__C": 1, "le": {"__C": 1, "mariage": {"__C": 1}}, "__e": [["Nettoyez-vous et on celebrera le mariage.", "Now you boys get cleaned up and we'll proceed with the wedding.", 1]]}, "buvez": {"__C": 1, "un": {"__C": 1, "verre": {"__C": 1, "__e": [["Nettoyez-vous et buvez un verre à ma santé.", "Clean yourself up and have a drink on me.", 1]]}, "__e": [["Nettoyez-vous et buvez un verre à ma santé.", "Clean yourself up and have a drink on me.", 1]]}, "__e": [["Nettoyez-vous et buvez un verre à ma santé.", "Clean yourself up and have a drink on me.", 1]]}, "__e": [["Nettoyez-vous et revenez dans 30 minutes.", "We're going to go and finish up the investigation on the gold diggers.", 1], ["Nettoyez-vous et prendre une journée au spa.", "Clean yourself up and take a spa day.", 1], ["Nettoyez-vous et buvez un verre à ma santé.", "Clean yourself up and have a drink on me.", 1]]}, "le": {"__C": 5, "cuir": {"__C": 1, "__e": [["Après, nettoyez-vous le cuir!", "When you get through with your clothes, start on your hides.", 1]]}, "palais": {"__C": 1, "sinon": {"__C": 1, "vous": {"__C": 1, "__e": [["Nettoyez-vous le palais, sinon, vous n'en aurez pas.", "I want you to cleanse your palates, otherwise you're not gonna get any.", 1]]}, "__e": [["Nettoyez-vous le palais, sinon, vous n'en aurez pas.", "I want you to cleanse your palates, otherwise you're not gonna get any.", 1]]}, "__e": [["Nettoyez-vous le palais, sinon, vous n'en aurez pas.", "I want you to cleanse your palates, otherwise you're not gonna get any.", 1]]}, "bateau": {"__C": 1, "__e": [["Pourquoi nettoyez-vous le bateau?", "Why are you cleaning?", 1]]}, "__e": [["Pourquoi nettoyez-vous le bateau?", "Why are you cleaning?", 1], ["Nettoyez-vous le palais, sinon, vous n'en aurez pas.", "I want you to cleanse your palates, otherwise you're not gonna get any.", 1], ["Je veux savoir... à quelle fréquence nettoyez-vous le pavillon ?", "May I ask... how often do you clean the hall?", 1]]}, "les": {"__C": 10, "dents": {"__C": 1, "__e": [["En attendant, nettoyez-vous les dents.", "Clean your teeth while you dream, then.", 1]]}, "yeux": {"__C": 1, "au": {"__C": 1, "moins": {"__C": 1, "__e": [["Nettoyez-vous les yeux au moins.", "Take care of yourself!", 1]]}, "__e": [["Nettoyez-vous les yeux au moins.", "Take care of yourself!", 1]]}, "__e": [["Nettoyez-vous les yeux au moins.", "Take care of yourself!", 1]]}, "mains": {"__C": 5, "et": {"__C": 1, "allez": {"__C": 1, "__e": [["Nettoyez-vous les mains et allez voir Herr Dr. Schmidt dans le bloc principal.", "Scrub in and report to Herr Dr. Schmidt in the main surgery.", 1]]}, "__e": [["Nettoyez-vous les mains et allez voir Herr Dr. Schmidt dans le bloc principal.", "Scrub in and report to Herr Dr. Schmidt in the main surgery.", 1]]}, "tous": {"__C": 1, "les": {"__C": 1, "__e": [["Nettoyez-vous les mains tous les deux. C'est l'heure du dîner.", "Wash your hands and then have the meal.", 1]]}, "__e": [["Nettoyez-vous les mains tous les deux. C'est l'heure du dîner.", "Wash your hands and then have the meal.", 1]]}, "__e": [["Nettoyez-vous les mains.", "For your hands.", 1], ["Nettoyez-vous les mains et allez voir Herr Dr. Schmidt dans le bloc principal.", "Scrub in and report to Herr Dr. Schmidt in the main surgery.", 1], ["Nettoyez-vous les mains tous les deux. C'est l'heure du dîner.", "Wash your hands and then have the meal.", 1]]}, "__e": [["Nettoyez-vous les ongles avant de me servir le thé.", "You'll need to clean your nails - before you serve me tea again.", 1], ["Nettoyez-vous les mains et allez voir Herr Dr. Schmidt dans le bloc principal.", "Scrub in and report to Herr Dr. Schmidt in the main surgery.", 1], ["Nettoyez-vous les mains tous les deux. C'est l'heure du dîner.", "Wash your hands and then have the meal.", 1]]}, "dans": {"__C": 2, "ces": {"__C": 1, "toilettes": {"__C": 1, "__e": [["Allez et nettoyez-vous dans ces toilettes.", "Go and clean it in that restroom.", 1]]}, "__e": [["Allez et nettoyez-vous dans ces toilettes.", "Go and clean it in that restroom.", 1]]}, "l'allée": {"__C": 1, "quatre": {"__C": 1, "__e": [["Lorsque vous avez terminé ici, nettoyez-vous dans l'allée quatre.", "When you're done here, clean-up in aisle four.", 1]]}, "__e": [["Lorsque vous avez terminé ici, nettoyez-vous dans l'allée quatre.", "When you're done here, clean-up in aisle four.", 1]]}, "__e": [["Allez et nettoyez-vous dans ces toilettes.", "Go and clean it in that restroom.", 1], ["Lorsque vous avez terminé ici, nettoyez-vous dans l'allée quatre.", "When you're done here, clean-up in aisle four.", 1]]}, "__e": [["Nettoyez-vous personnellement l'ambulance en tant que nouveau directeur de l'hôpital alors tu seras loué ?", "Are you personally cleaning the ambulance as the new hospital director so you'll be praised?", 1], ["Donc nettoyez-vous tous les salles de direction, les salles de bain, et les pièces comme ça ?", "So do all of you here clean the executive rooms, bathrooms, and places like that?", 1], ["Ne nettoyez-vous jamais votre chambre ?", "Don't you ever clean your room?", 0]]}, "houmous": {"__C": 375, "avec": {"__C": 10, "des": {"__C": 2, "tortillas": {"__C": 1, "__e": [["Je vais chercher un maillot de bain. Je vais faire du houmous avec des tortillas.", "Well, I hope someday you get her.", 1]]}, "pois": {"__C": 1, "chiches": {"__C": 1, "__e": [["Ce n'est pas du houmous avec des pois chiches, c'est du houmous avec...", "It's not hummus with chickpeas, it's hummus with... - Oh, wow.", 1]]}, "__e": [["Ce n'est pas du houmous avec des pois chiches, c'est du houmous avec...", "It's not hummus with chickpeas, it's hummus with... - Oh, wow.", 1]]}, "__e": [["Ce n'est pas du houmous avec des pois chiches, c'est du houmous avec...", "It's not hummus with chickpeas, it's hummus with... - Oh, wow.", 1], ["Je vais chercher un maillot de bain. Je vais faire du houmous avec des tortillas.", "Well, I hope someday you get her.", 1]]}, "un": {"__C": 2, "gode": {"__C": 1, "__e": [["Vod mange du houmous avec un gode.", "Vod's eating hummus off a vibrator.", 1]]}, "capuchon": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai mangé du houmous avec un capuchon de stylo.", "I've eaten hummus with a pen cap.", 1]]}, "__e": [["J'ai mangé du houmous avec un capuchon de stylo.", "I've eaten hummus with a pen cap.", 1]]}, "__e": [["Vod mange du houmous avec un gode.", "Vod's eating hummus off a vibrator.", 1], ["J'ai mangé du houmous avec un capuchon de stylo.", "I've eaten hummus with a pen cap.", 1]]}, "ses": {"__C": 2, "doigts": {"__C": 1, "__e": [["April Krillholtz mange du houmous avec ses doigts.", "April Krillholtz eats hummus with her fingers.", 1]]}, "fèves": {"__C": 1, "au": {"__C": 1, "__e": [["Logan fait un houmous avec ses fèves au lard.", "Logan is makin' a hummus with his baked beans.", 1]]}, "__e": [["Logan fait un houmous avec ses fèves au lard.", "Logan is makin' a hummus with his baked beans.", 1]]}, "__e": [["April Krillholtz mange du houmous avec ses doigts.", "April Krillholtz eats hummus with her fingers.", 1], ["Logan fait un houmous avec ses fèves au lard.", "Logan is makin' a hummus with his baked beans.", 1]]}, "__e": [["Hier encore, tu mangeais du houmous avec lui, en l'appelant mon Gigi, mon ami, mon frère!", "Just yesterday, you ate hummus with him, by calling my Gigi, my friend, my brother!", 1], ["Je vais chercher un maillot de bain. Je vais faire du houmous avec des tortillas.", "Well, I hope someday you get her.", 1], ["Vous croyez qu'on peut faire du fric avec tant... du houmous avec tant de fric ?", "You think you can make para with so much  make humus with so much para?", 1]]}, "est": {"__C": 13, "fameux": {"__C": 3, "__e": [["Ce houmous est fameux !", "- This hummus is great.", 1]]}, "délicieux": {"__C": 2, "__e": [["Leur houmous est délicieux.", "Man. They got great hummus.", 1], ["Ce houmous est délicieux.", "This hummus is wonderful.", 1]]}, "de": {"__C": 1, "l'ail": {"__C": 1, "__e": [["- Le houmous est de l'ail.", "- Hummus is garlic.", 1]]}, "__e": [["- Le houmous est de l'ail.", "- Hummus is garlic.", 1]]}, "__e": [["Le houmous est une sauce.", "No, no.", 1], ["Normalement, un houmous est assez sec et les fèves au lard ont beaucoup de jus.", "Normally, a hummus is pretty dry, and the baked beans have so much juice.", 1], ["Une sacrée arnaque, mais le houmous... est juste divin.", "It is a tremendous scam, but the hummus... is outrageous.", 1]]}, "et": {"__C": 21, "des": {"__C": 4, "germes": {"__C": 1, "__e": [["Des légumes frais, des framboises, du pitta avec un houmous et des germes.", "Fresh-cut vegetables, raspberries, pita with hummus and sprouts.", 1]]}, "restes": {"__C": 1, "__e": [["Il n'y a rien à manger à part du popcorn, des chips, du houmous et des restes.", "There's no food in here, except for popcorn, chips, hummus, and leftovers, and stuff.", 1]]}, "__e": [["Tenez, voilà le houmous, et des pois chiches.", "Here, guys. Okay, we got the hummus, we got a side of chickpeas.", 1], ["Avec du houmous et des bretzels.", "Yeah, with hummus and pretzels.", 1], ["Il n'y a rien à manger à part du popcorn, des chips, du houmous et des restes.", "There's no food in here, except for popcorn, chips, hummus, and leftovers, and stuff.", 1]]}, "une": {"__C": 2, "partie": {"__C": 1, "de": {"__C": 1, "__e": [["Dix nouveaux, un fût, du houmous et une partie de cartes, c'est pas une fête, c'est une tragédie.", "Ten freshmen, a keg and a tub of hummus on a card table isn't a party it's a tragedy.", 1]]}, "__e": [["Dix nouveaux, un fût, du houmous et une partie de cartes, c'est pas une fête, c'est une tragédie.", "Ten freshmen, a keg and a tub of hummus on a card table isn't a party it's a tragedy.", 1]]}, "danseuse": {"__C": 1, "orientale": {"__C": 1, "__e": [["Il y a du houmous et une danseuse orientale.", "It's a Greek restaurant. There's hummus and a belly dancer. - Hm.", 1]]}, "__e": [["Il y a du houmous et une danseuse orientale.", "It's a Greek restaurant. There's hummus and a belly dancer. - Hm.", 1]]}, "__e": [["Il y a du houmous et une danseuse orientale.", "It's a Greek restaurant. There's hummus and a belly dancer. - Hm.", 1], ["Dix nouveaux, un fût, du houmous et une partie de cartes, c'est pas une fête, c'est une tragédie.", "Ten freshmen, a keg and a tub of hummus on a card table isn't a party it's a tragedy.", 1]]}, "craquelins": {"__C": 2, "__e": [["- Houmous et craquelins ?", "Hummus and chips?", 1]]}, "__e": [["Il n'y a rien à manger à part du popcorn, des chips, du houmous et des restes.", "There's no food in here, except for popcorn, chips, hummus, and leftovers, and stuff.", 1], ["Dix nouveaux, un fût, du houmous et une partie de cartes, c'est pas une fête, c'est une tragédie.", "Ten freshmen, a keg and a tub of hummus on a card table isn't a party it's a tragedy.", 1], ["On peut acheter plus de houmous. Et cette fois, on prendra le grand pot.", "We could pick up some more hummus, and, man, this time we'll get the big tub.", 1]]}, "de": {"__C": 8, "frank": {"__C": 1, "wilde": {"__C": 1, "__e": [["Pourquoi pas le \"Houmous\" de Frank Wilde ?", "So why not Frankie Wilde hummus?", 1]]}, "__e": [["Pourquoi pas le \"Houmous\" de Frank Wilde ?", "So why not Frankie Wilde hummus?", 1]]}, "catégorie": {"__C": 1, "b": {"__C": 1, "plus": {"__C": 1, "__e": [["Es-tu prête à te satisfaire de houmous de catégorie B plus ?", "Are you willing to settle for B-plus hummus?", 1]]}, "__e": [["Es-tu prête à te satisfaire de houmous de catégorie B plus ?", "Are you willing to settle for B-plus hummus?", 1]]}, "__e": [["Es-tu prête à te satisfaire de houmous de catégorie B plus ?", "Are you willing to settle for B-plus hummus?", 1]]}, "fèves": {"__C": 3, "au": {"__C": 2, "lard": {"__C": 2, "__e": [["Avec un pain naan maison, un houmous de fèves au lard et un curry de panais.", "With a homemade naan bread, a baked-bean hummus, and a parsnip curried grits.", 1], ["Je vais faire un houmous de fèves au lard.", "I'm gonna be making a baked-beans hummus.", 1]]}, "__e": [["Avec un pain naan maison, un houmous de fèves au lard et un curry de panais.", "With a homemade naan bread, a baked-bean hummus, and a parsnip curried grits.", 1], ["Je vais faire un houmous de fèves au lard.", "I'm gonna be making a baked-beans hummus.", 1]]}, "__e": [["Avec un pain naan maison, un houmous de fèves au lard et un curry de panais.", "With a homemade naan bread, a baked-bean hummus, and a parsnip curried grits.", 1], ["Je vais faire un houmous de fèves au lard.", "I'm gonna be making a baked-beans hummus.", 1]]}, "__e": [["Es-tu prête à te satisfaire de houmous de catégorie B plus ?", "Are you willing to settle for B-plus hummus?", 1], ["On va faire du houmous de plats de côtes plutôt que de collier d'agneau.", "We're gonna do a short rib hummus instead of the lamb neck.", 1], ["Pour notre premier cours, nous avons la fin d'un houmous de tomates séchées au soleil accompagné de baby carotte qui ont atteint leur maximum il y a quelques semaines.", "But for our first course, we have the tail end of a sun-dried tomato hummus paired with baby carrots that may have peaked a couple of weeks ago.", 1]]}, "à": {"__C": 7, "l'ail": {"__C": 3, "avec": {"__C": 1, "des": {"__C": 1, "__e": [["Du houmous à l'ail avec des chips de pita croustillantes.", "( Gasps ) Garlic hummus with the super crunchy pita chips.", 1]]}, "__e": [["Du houmous à l'ail avec des chips de pita croustillantes.", "( Gasps ) Garlic hummus with the super crunchy pita chips.", 1]]}, "de": {"__C": 1, "ce": {"__C": 1, "__e": [["C'est le houmous à l'ail de ce midi.", "That was the garlic hummus from lunch.", 1]]}, "__e": [["C'est le houmous à l'ail de ce midi.", "That was the garlic hummus from lunch.", 1]]}, "__e": [["Du houmous à l'ail avec des chips de pita croustillantes.", "( Gasps ) Garlic hummus with the super crunchy pita chips.", 1], ["C'est le houmous à l'ail de ce midi.", "That was the garlic hummus from lunch.", 1], ["Et aussi, elle continue de manger tout mon houmous à l'ail.", "And also, she keeps eating all of my garlic hummus.", 1]]}, "la": {"__C": 1, "place": {"__C": 1, "des": {"__C": 1, "__e": [["Prenons son journal d'alimentation. Mettons une pomme à la place des crackers, et du céleri avec houmous à la place des tartelettes. Ajoutons aussi des légumes-feuilles à la place des patates frites.", "Let's take her daily food diary, and swap out the fishies for an apple and the Pop-Tars with some celery and hummus, and maybe add in some leafy greens instead of the tater tots.", 1]]}, "__e": [["Prenons son journal d'alimentation. Mettons une pomme à la place des crackers, et du céleri avec houmous à la place des tartelettes. Ajoutons aussi des légumes-feuilles à la place des patates frites.", "Let's take her daily food diary, and swap out the fishies for an apple and the Pop-Tars with some celery and hummus, and maybe add in some leafy greens instead of the tater tots.", 1]]}, "__e": [["Prenons son journal d'alimentation. Mettons une pomme à la place des crackers, et du céleri avec houmous à la place des tartelettes. Ajoutons aussi des légumes-feuilles à la place des patates frites.", "Let's take her daily food diary, and swap out the fishies for an apple and the Pop-Tars with some celery and hummus, and maybe add in some leafy greens instead of the tater tots.", 1]]}, "longueur": {"__C": 1, "de": {"__C": 1, "journée": {"__C": 1, "__e": [["Ma chérie, on bouffe du houmous à longueur de journée.", "Hummus? Sweetheart, hummus is what we do, like, all day.", 1]]}, "__e": [["Ma chérie, on bouffe du houmous à longueur de journée.", "Hummus? Sweetheart, hummus is what we do, like, all day.", 1]]}, "__e": [["Ma chérie, on bouffe du houmous à longueur de journée.", "Hummus? Sweetheart, hummus is what we do, like, all day.", 1]]}, "__e": [["Ma chérie, on bouffe du houmous à longueur de journée.", "Hummus? Sweetheart, hummus is what we do, like, all day.", 1], ["Et aussi, elle continue de manger tout mon houmous à l'ail.", "And also, she keeps eating all of my garlic hummus.", 1], ["Je croyais que tu avais fait du houmous à l'école", "Wait but I thought you said that you made hummus in school,", 1]]}, "au": {"__C": 8, "dîner": {"__C": 1, "__e": [["Non, sérieusement, je n'ai mangé que du houmous au dîner.", "No, seriously, all I had for dinner was hummus.", 1]]}, "frigo": {"__C": 1, "j'adore": {"__C": 1, "en": {"__C": 1, "__e": [["J'ai toujours du houmous au frigo. J'adore en mettre dans tout.", "I always have some hummus knocking around in the back of the fridge, and I love to use it wherever I can.", 1]]}, "__e": [["J'ai toujours du houmous au frigo. J'adore en mettre dans tout.", "I always have some hummus knocking around in the back of the fridge, and I love to use it wherever I can.", 1]]}, "__e": [["J'ai toujours du houmous au frigo. J'adore en mettre dans tout.", "I always have some hummus knocking around in the back of the fridge, and I love to use it wherever I can.", 1]]}, "chocolat": {"__C": 4, "est": {"__C": 1, "américain": {"__C": 1, "__e": [["Le houmous au chocolat est américain ?", "What about chocolate hummus? Is that American?", 1]]}, "__e": [["Le houmous au chocolat est américain ?", "What about chocolate hummus? Is that American?", 1]]}, "__e": [["Voulez-vous du houmous au chocolat ?", "Would you like some chocolate hummus?", 1], ["Voulez-vous goûter du houmous au chocolat ?", "Would you like to try some chocolate hummus?", 1], ["Le houmous au chocolat est américain ?", "What about chocolate hummus? Is that American?", 1]]}, "__e": [["On ajoute une fine couche de houmous au centre.", "So we add a thin layer of the hummus right in the center.", 1], ["Non, sérieusement, je n'ai mangé que du houmous au dîner.", "No, seriously, all I had for dinner was hummus.", 1], ["J'ai toujours du houmous au frigo. J'adore en mettre dans tout.", "I always have some hummus knocking around in the back of the fridge, and I love to use it wherever I can.", 1]]}, "__e": [["Les pois chiches sont le principal ingrédient du houmous.", "Chickpeas are the main ingredient in hummus.", 0], ["Houmous vient du mot arabe pour pois chiche.", "Hummus comes from the Arabic word for chickpeas.", 0], ["Il y avait des pois chiches dans la salade ainsi que dans le houmous.", "There were chickpeas in the salad as well as in the hummus.", 0]]}}