{"manger": {"__C": 130314, "et": {"__C": 4008, "à": {"__C": 209, "boire": {"__C": 159, "et": {"__C": 9, "__e": [["Elle m'a donné à manger et à boire, et ces fleurs...", "She brought me water and food. And the flowers...", 1], ["Chercher à manger et à boire et du bois pour le feu.", "Search for food and water, and gather firewood.", 1], ["Ils lui ont donné à manger et à boire et à la fin...", "They had him eat and drink. And then...", 1]]}, "pour": {"__C": 10, "__e": [["On a à manger et à boire pour l'année.", "Least we got enough booze and food to last us the rest of the year.", 1], ["Il y a à manger et à boire pour tous.", "Please eat and drink to your heart's content.", 1], ["Il y a à manger et à boire pour tout le monde.", "There's food and water for everyone.", 1]]}, "__e": [["On ne doit pas sortir, mais si j'ai pas à manger et à boire,", "We don't have to leave but if I don't get something to eat and drink,", 1], ["Il y a à manger et à boire pour tout le monde.", "There's food and water for everyone.", 1], ["Il y a tant de choses à faire, il y a à manger et à boire.", "- There's so much to do this weekend. - Ooh, are these new flowers? - Food and drink to eat.", 1]]}, "dormir": {"__C": 5, "après": {"__C": 1, "__e": [["Après avoir abandonné son enfant, elle a dû continuer à manger et à dormir. Après avoir vécu de cette manière, elle est devenue impitoyable.", "Subtitles brought to you by The Beautiful Team @ Viki", 1]]}, "__e": [["S'il continue à avoir du mal à manger et à dormir ?", "What if he keeps having trouble eating and sleeping?", 1], ["J'avais juste à faire l'amour, à manger et à dormir.", "All I had to do was have sex, eat, and sleep.", 1], ["Et cette fille, elle est chez elle à bien manger et à dormir dans son lit.", "And that girl, whatever her name is? She's at home, eating hot food and sleeping in a bed,", 1]]}, "__e": [["On ne doit pas sortir, mais si j'ai pas à manger et à boire,", "We don't have to leave but if I don't get something to eat and drink,", 1], ["Il y a à manger et à boire pour tout le monde.", "There's food and water for everyone.", 1], ["Il y a tant de choses à faire, il y a à manger et à boire.", "- There's so much to do this weekend. - Ooh, are these new flowers? - Food and drink to eat.", 1]]}, "de": {"__C": 211, "dormir": {"__C": 18, "mais": {"__C": 1, "__e": [["Vous auriez bien besoin de manger et de dormir, mais vous allez bien.", "You could use a good night's sleep and a solid meal, but otherwise, you're in good shape.", 1]]}, "à": {"__C": 2, "__e": [["Tu devras te souvenir de bien manger et de dormir à l'heure.", "You must remember to eat well and sleep on time.", 1], ["Au contraire, tu ne devrais pas oublier de manger et de dormir à cause du travail.", "Contrariwise, you should not forget to eat and sleep because of work.", 1]]}, "__e": [["Tu as besoin de manger et de dormir.", "You know, what you need is a meal and some sleep.", 1], ["Il a besoin de manger et de dormir.", "He needs food and rest.", 1], ["Parfois, je lis tellement que j'en oublie de manger et de dormir.", "Sometimes I read so much that I forget about food and sleep.", 0]]}, "boire": {"__C": 23, "mais": {"__C": 2, "__e": [["Il continue de manger et de boire, mais il n'arrête pas de maigrir.", "He keeps eating and drinking but his weight keeps going down.", 1], ["Mon médecin peut m'empêcher de manger et de boire, mais pas de regarder.", "My doctors won't let me eat. They won't let me drink. But they can't prevent me from watching.", 1]]}, "avec": {"__C": 2, "__e": [["Don Rodrigo Ferrante D'Erneccudore y d'Avolos, confère à tous ses sujets, les plus miséreux et insignifiants, le droit de partager sa table, de manger et de boire avec lui jusqu'à satiété.", "\"Don Rodrigo Fernandez.. '\"Concedes to all his most wretched' '\"and miserable of subjects'", 1], ["Ensuite, cela me permet de manger et de boire avec mon labret.", "And secondly, it allows me to eat and drink with lip piercing.", 1], ["Les hommes dans mon entreprise qui ne m'ont jamais parlé me demande maintenant de manger et de boire avec eux, comme si nous étions amis", "Male employees who've never even spoken to me are now asking me to eat and drink with them, as if we are now friends.", 1]]}, "__e": [["Il a arrêté de manger et de boire, je fais la même chose.", "If he stops eating and drinking, I will too.", 1], ["Ainsi que de manger et de boire à la fois", "* 'Tis a privilege high to have dinner and tea *", 1], ["Il est défendu de manger et de boire dans l’enceinte de la bibliothèque.", "It is forbidden to eat or drink in the library.", 0]]}, "__e": [["Désolé de manger et de partir à la va vite.", "Sorry to eat and run.", 1], ["Il est défendu de manger et de boire dans l’enceinte de la bibliothèque.", "It is forbidden to eat or drink in the library.", 0], ["Parfois, je lis tellement que j'en oublie de manger et de dormir.", "Sometimes I read so much that I forget about food and sleep.", 0]]}, "boire": {"__C": 196, "du": {"__C": 6, "bon": {"__C": 1, "__e": [["Ils veulent bien manger et boire du bon whisky.", "Ralph, these glasses were a wedding gift. Please, put them back! Some good food and drink some good whiskey.", 1]]}, "jus": {"__C": 1, "__e": [["Je vais toutes les manger et boire du jus de fruit.", "I'll eat them all, and a box of juice.", 1]]}, "__e": [["Je vais toutes les manger et boire du jus de fruit.", "I'll eat them all, and a box of juice.", 1], ["Ils veulent bien manger et boire du bon whisky.", "Ralph, these glasses were a wedding gift. Please, put them back! Some good food and drink some good whiskey.", 1], ["Toute la journée, à vouloir me faire manger et boire du froid. Moi?", "All day with the ice cream and the cold soda.", 1]]}, "avec": {"__C": 6, "ces": {"__C": 1, "__e": [["Comment peux-tu manger et boire avec ces collecteurs d'impôts", "Why do you eat and drink with tax collectors and other outcasts?", 1]]}, "eux": {"__C": 2, "__e": [["Plutôt, tu ferais mieux de te réunir avec les médecins en radiologie et les inviter à manger et boire avec eux. Tu dois te préparer pour retourner un jour en Radiologie.", "Rather, you'd better get together with the doctors from Radiology and treat them to meals and drinks.You need to get ready for the day you return to Radiology.", 1], ["Ils étaient tes amis. Tu préférais manger et boire avec eux que de le faire avec moi.", "I am 18 years old but look like I am well over 40.", 1]]}, "__e": [["Manger et boire avec des amis.", "[Phil] To eating and drinking with friends.", 1], ["Je ne veux pas juste baiser, manger et boire avec toi.", "I don't just want to sleep, eat and drink coffee with you.", 1], ["Je voulais manger et boire avec vous.", "I wanted to have a meal with you guys, and a drink too.", 1]]}, "__e": [["Je peux manger et boire ce que je veux.", "We can eat and drink whatever we want.", 1], ["Tout ce que vous voulez manger et boire, mais c'est tout.", "Anything you want to eat or drink, 247, but that's all.", 1], ["Tu peux manger et boire ce que tu veux ici.", "You can eat and drink whatever you want here.", 1]]}, "__e": [["Il est défendu de manger et de boire dans l’enceinte de la bibliothèque.", "It is forbidden to eat or drink in the library.", 0], ["Il m'a fait boire et manger et ensuite il a voulu m'emmener au lit.", "He wined me and dined me and then wanted to take me to bed!", 0], ["Parfois, je lis tellement que j'en oublie de manger et de dormir.", "Sometimes I read so much that I forget about food and sleep.", 0]]}, "de": {"__C": 3815, "la": {"__C": 2178, "viande": {"__C": 496, "crue": {"__C": 10, "__e": [["Je ne peux pas manger de la viande crue.", "I can't eat raw meat.", 1], ["Sinon devrais-je te laisser manger de la viande crue tous les jours ?", "If not, should I let you eat raw meat every day?", 1], ["Les gens ne peuvent pas manger de la viande crue.", "People can't eat raw meat.", 1]]}, "et": {"__C": 20, "__e": [["On va manger de la viande et boire ou non?", "Are we gonna drink and eat meat or what?", 1], ["Cela ne dérangerait pas Tom de manger de la viande et des patates tous les jours de la semaine.", "Tom wouldn't mind eating meat and potatoes every day of the week.", 0], ["Je veux manger de la viande et des légumes.", "I want to eat meat and vegetables.", 0]]}, "__e": [["Est-ce que tu veux manger de la viande aujourd'hui ?", "Do you want to eat meat today?", 0], ["Je ne veux pas manger de la viande.", "I don't want to eat meat.", 0], ["Je donne à manger de la viande à mon chien, au moins une fois par semaine.", "I feed my dog meat at least once a week.", 0]]}, "nourriture": {"__C": 182, "délicieuse": {"__C": 9, "__e": [["Ce n'est pas seulement manger, mais manger de la nourriture délicieuse.", "It's not just eating, but eating delicious food", 1], ["Je veux continuer de manger de la nourriture délicieuse et de boire avec vous.", "I want to continue eating delicious food and drink with you.", 1], ["Nous pouvons aller manger de la nourriture délicieuse, et après on va chercher ta mère et rentrer à la maison ensemble.", "We can go eat yummy food, and then we'll pick up your mom and go home together.", 1]]}, "de": {"__C": 10, "__e": [["- Veux-tu manger de la nourriture de prison ? - Oui !", "No matter what, you have to keep your foul mouth shut!", 1], ["Tu veux manger de la nourriture de prison à ton âge ?", "You want to go to prison at that age?", 1], ["Je vois rien de pire que manger de la nourriture de prison pour le reste de ses jours.", "It started jumping to people?", 1]]}, "__e": [["Le docteur a demandé à Tom d'arrêter de manger de la nourriture pour chien.", "The doctor told Tom to stop eating dog food.", 0], ["Le docteur a dit à Tom d'arrêter de manger de la nourriture pour chien.", "The doctor told Tom to stop eating dog food.", 0], ["Tom dit qu'il n'a jamais essayé de manger de la nourriture pour chien.", "Tom says that he's never tried eating dog food.", 0]]}, "__e": [["Est-ce que tu veux manger de la viande aujourd'hui ?", "Do you want to eat meat today?", 0], ["Je ne veux pas manger de la viande.", "I don't want to eat meat.", 0], ["Je donne à manger de la viande à mon chien, au moins une fois par semaine.", "I feed my dog meat at least once a week.", 0]]}, "l'herbe": {"__C": 34, "et": {"__C": 3, "la": {"__C": 1, "__e": [["Je suis érudit, j'ai un portefeuille d'actions mais j'adore manger de l'herbe et la régurgiter sur le tapis près de la porte.\"", "I'm well-read and have a diverse stock portfolio, but I'm not above eating grass clippings and regurgitating them on the rug by the door. \"", 1], ["Ils passent la nuit à manger de l'herbe, et la journée dans l'eau à l'évacuer.", "- They spend all night eating grass, then they spend all day in the river getting rid of it.", 1]]}, "de": {"__C": 1, "__e": [["Alors manger une vache c'est comme manger de l'herbe et de la viande en même temps.", "Which means that when you eat beef, it also means that you're eating meat and grass together!", 1]]}, "__e": [["Fais-le manger de l'herbe et se rouler dedans.", "Yeah, make him eat the grass and roll around in it.", 1], ["Les enfants qui n'ont pas de maman, pas de papa, personne, ils doivent aller vivre dans les bois et manger de l'herbe et voler des sous-vêtements.", "Kids that got no mama, no daddy and nobody... they gots to live in the woods... and eat grass and steal underpants.", 1], ["Alors manger une vache c'est comme manger de l'herbe et de la viande en même temps.", "Which means that when you eat beef, it also means that you're eating meat and grass together!", 1]]}, "avec": {"__C": 2, "ma": {"__C": 2, "__e": [["Je suis venu manger de l'herbe avec ma Yang Eun Bi.", "- What else could it be? I came to live here.", 1], ["Je suis venu vivre ici. Pour manger de l'herbe avec ma Yang Eun Bi.", "Someone who wears heels is momentarily wearing slippers to take a rest.", 1]]}, "__e": [["Je suis venu manger de l'herbe avec ma Yang Eun Bi.", "- What else could it be? I came to live here.", 1], ["Je suis venu vivre ici. Pour manger de l'herbe avec ma Yang Eun Bi.", "Someone who wears heels is momentarily wearing slippers to take a rest.", 1]]}, "__e": [["Les vaches sont en train de manger de l'herbe dans le pré.", "The cows are eating grass in the meadow.", 0], ["Les vaches sont en train de manger de l'herbe.", "The cows are eating grass.", 0], ["Il est bête à manger de l'herbe.", "He's as dumb as a rock.", 0]]}, "viande": {"__C": 56, "le": {"__C": 2, "vendredi": {"__C": 2, "__e": [["Et de ne pas manger de viande le vendredi, pourquoi c'est autorisé maintenant mais pas auparavant?", "And what about not eating meat on Fridays? How come that's Ok now but it wasn't back then?", 1], ["Pourquoi on ne peut pas manger de viande le vendredi?", "And why can't we eat meat on Fridays?", 1]]}, "__e": [["Et de ne pas manger de viande le vendredi, pourquoi c'est autorisé maintenant mais pas auparavant?", "And what about not eating meat on Fridays? How come that's Ok now but it wasn't back then?", 1], ["Et on ne veut pas manger de viande le Mardi.", "And we choose not to eat non-veg on Tuesday.", 1], ["Pourquoi on ne peut pas manger de viande le vendredi?", "And why can't we eat meat on Fridays?", 1]]}, "alors": {"__C": 2, "c'est": {"__C": 1, "__e": [["Pendant la période de deuil, nous ne pouvons pas manger de viande, alors c'est plus que suffisant.", "During the time of mourning we cannot consume the meat, so this is more than enough.", 1]]}, "bien": {"__C": 1, "__e": [["Si tu ne veux pas manger de viande, alors bien.", "If you don't want to eat, then fine.", 1]]}, "__e": [["Pendant la période de deuil, nous ne pouvons pas manger de viande, alors c'est plus que suffisant.", "During the time of mourning we cannot consume the meat, so this is more than enough.", 1], ["Si tu ne veux pas manger de viande, alors bien.", "If you don't want to eat, then fine.", 1]]}, "__e": [["donc pour un bon moment je suis d'accord pour ne pas manger de viande.", "I'll stick to vegetables for now.", 1], ["Je ne peux pas manger de viande.", "I can't eat meat.", 0], ["Je ne pourrais jamais ne plus manger de viande.", "I could never give up meat.", 0]]}, "__e": [["Je donne à manger de la viande à mon chien, au moins une fois par semaine.", "I feed my dog meat at least once a week.", 0], ["Tu ne devrais rien manger de froid.", "You shouldn't eat anything cold.", 0], ["Ne te laisse pas aller à manger de trop.", "Don't get carried away and overeat.", 0]]}, "un": {"__C": 5638, "morceau": {"__C": 1143, "et": {"__C": 39, "boire": {"__C": 4, "__e": [["Pour s'arrêter, manger un morceau et boire un coup.", "To stop, have a meat pie and pass around the vodka.", 1], ["Allons manger un morceau et boire un verre.", "Let's go inside and have a bite, and a tipple with it!", 1], ["Entre, viens manger un morceau, et boire un coup.", "Come inside and get a little to eat and drink.", 1]]}, "on": {"__C": 3, "__e": [["On va manger un morceau et on te rejoint à la maison.", "I'll take her for a bite to eat and meet you back at the house.", 1], ["Allons d'abord manger un morceau et on pourra...", "BREAD AND BUTTER. WELL, LET'S GET SOME CHOW, AND THEN WE CAN...", 1], ["Viens on va manger un morceau et on reviendra après.", "Let's go get some lunch. We can come back, OK? I wanna talk to you.", 1]]}, "__e": [["D'accord, je vais manger un morceau et j'y vais.", "Okay, I'll have a bite and leave.", 1], ["Hey, petit frère ! Laisse-moi manger un morceau. Et après je suis tout à toi, ok ?", "- Hey, little brother, let me get some of that grub in me, and then I am all ears for you.", 1], ["Ça te dirait de manger un morceau et de voir un film ce soir ?", "I'm wondering if you wanted to grab a bite and see a movie tonight. Mm-hmm.", 1]]}, "avec": {"__C": 26, "nous": {"__C": 10, "__e": [["Tu vas manger un morceau avec nous.", "Stay for dinner.", 1], ["Vous voulez en manger un morceau avec nous ?", "Son, maybe you'd like to stay and have a piece of it with us?", 1], ["Pourquoi ne pas manger un morceau avec nous ?", "Why not have a bite with us?", 1]]}, "moi": {"__C": 5, "__e": [["Tu veux manger un morceau avec moi?", "Do you want to have something to eat with me?", 1], ["Tu voudrais manger un morceau avec moi un soir ou autre chose ?", "Do you wanna maybe grab dinner with me sometime or something?", 1], ["Je te demande de manger un morceau avec moi.", "- Is that cool? - And I asked you to sit down and have something to eat with me.", 1]]}, "__e": [["Je te demande de manger un morceau avec moi.", "- Is that cool? - And I asked you to sit down and have something to eat with me.", 1], ["Pourquoi ne pas manger un morceau avec nous ?", "Why not have a bite with us?", 1], ["Si non, on peut manger un morceau avec ça.", "If not, we could grab a bite with this.", 1]]}, "__e": [["Il a été vu en train de manger un morceau de gâteau furtivement.", "He was seen surreptitiously eating a piece of cake.", 0], ["J'ai quelques heures à tuer et je commence à avoir un petit creux. Allons manger un morceau.", "I've got a few hours to kill and I'm starting to feel a bit peckish. Let's get a bite to eat.", 0], ["Allons manger un morceau. J'ai faim.", "Let's have some food. I'm hungry.", 0]]}, "peu": {"__C": 386, "de": {"__C": 78, "viande": {"__C": 5, "__e": [["Viens manger un peu de viande.", "-Come and have some meat.", 1], ["Et ensuite, vous suivre pour manger un peu de viande.", "And then, follow Boss to have some meat to eat.", 1], ["Comme tu es revenu sur le droit chemin, on peut aller manger un peu de viande ce soir.", "Hey, since you've strengthened your resolve, let's go eat meat!", 1]]}, "porridge": {"__C": 5, "__e": [["Commence par manger un peu de porridge et prends les médicaments.", "I got you some medicine and porridge.", 1], ["J'espère qu'elle va au moins manger un peu de porridge.", "I wish she would at least have some porridge.", 1], ["Il ne va pas bien, il doit manger un peu de porridge.", "What are we going to do? He's not well.", 1]]}, "__e": [["Pour commencer, je veux manger un peu de tarte.", "For starters, I want to eat a little bit of pie.", 0], ["D'abord, je veux manger un peu de gâteau.", "First, I want to eat a little bit of cake.", 0], ["Pour commencer, je veux manger un peu de gâteau.", "For starters, I want to eat a little bit of cake.", 0]]}, "plus": {"__C": 29, "tard": {"__C": 4, "__e": [["Chérie, je pars maintenant si manger un peu plus tard", "Honey, I'm leaving now so eat some later", 1], ["Donc je vais manger un peu plus tard.", "So I'm going to eat a little later.", 1], ["Oh, je vais manger un peu plus tard.", "Oh, I'm going to eat a little later.", 1]]}, "de": {"__C": 2, "__e": [["En dehors que de manger un peu plus de porgy (un poisson) frais au restaurant.", "Other than eating a bit more of the restaurant's fresh porgy.", 1], ["Laisse les enfants manger un peu plus de viande.", "Let the kids eat more meat.", 1]]}, "__e": [["Je vais juste en manger un peu plus, juste un peu.", "Can I have just a little more?", 1], ["Essaye de manger un peu plus.", "Try to eat a little more.", 0], ["Essayez de manger un peu plus.", "Try to eat a little more.", 0]]}, "__e": [["D'abord, je veux manger un peu de gâteau.", "First, I want to eat a little bit of cake.", 0], ["Essayez de manger un peu plus.", "Try to eat a little more.", 0], ["Pour commencer, je veux manger un peu de gâteau.", "For starters, I want to eat a little bit of cake.", 0]]}, "bout": {"__C": 488, "avec": {"__C": 14, "moi": {"__C": 7, "__e": [["Ça vous dirait de manger un bout avec moi?", "How about coming with me and having a bite to eat?", 1], ["Tu veux aller manger un bout ? Avec moi ?", "Alright, well, you wanna go get something to eat?", 1], ["Après ça, tu veux aller manger un bout avec moi ?", "Want to get something to eat after this... with me?", 1]]}, "le": {"__C": 1, "__e": [["De toute façon je dois manger un bout avec le Président ce matin!", "Anyway, I gotta do an egg with the chairman this morning!", 1]]}, "__e": [["Ça vous dirait de manger un bout avec moi?", "How about coming with me and having a bite to eat?", 1], ["Tu veux aller manger un bout ? Avec moi ?", "Alright, well, you wanna go get something to eat?", 1], ["Après ça, tu veux aller manger un bout avec moi ?", "Want to get something to eat after this... with me?", 1]]}, "et": {"__C": 16, "mettez-vous": {"__C": 1, "__e": [["Alors, allez manger un bout et mettez-vous à creuser.", "Well, you better get yourself some food and we'll start digging.", 1]]}, "je": {"__C": 4, "__e": [["Tu vas manger un bout et je vais te raconter une histoire.", "I'm so sorry. Let's get you a snack and tell a story.", 1], ["Je vais manger un bout et je reviens.", "I'll go eat something and be right back.", 1], ["Allons manger un bout, et je ne vous demande rien d'autre.", "Let's eat something and I'll go to see you off.", 1]]}, "__e": [["Viens manger un bout, et parler du bon vieux temps.", "Like, let's grab a bite to eat, let's catch up on the old times.", 1], ["Allons manger un bout, et je ne vous demande rien d'autre.", "Let's eat something and I'll go to see you off.", 1], ["Je crois que je vais juste manger un bout et rentrer à la maison. Ouais ? Ok.", "No, I think I'll just grab something to eat here and head home.", 1]]}, "__e": [["- Vous y allez maintenant ? - Non, je vais manger un bout", "I'll have a bite of lunch first.", 1], ["Alors toi et moi, on va se manger un bout.", "Let's you and I go get something to eat.", 1], ["Si tu es encore en vie ce soir, on pourrait peut-être... je ne sais pas... aller manger un bout ?", "- Hey. I was just thinking that if you're still alive when I get back from work tonight, maybe... I don't know, we could go to dinner or something?", 1]]}, "__e": [["Allons manger un truc. J'ai faim.", "Let's have some food. I'm hungry.", 0], ["Je veux manger un truc.", "I want to eat something.", 0], ["Je veux manger un truc bon.", "I want something nice to eat.", 0]]}, "du": {"__C": 2413, "riz": {"__C": 127, "et": {"__C": 16, "des": {"__C": 6, "__e": [["Viens manger du riz et des œufs.", "Come on and eat some rice and eggs", 1], ["Il disait : \"Tu ne peux pas manger du riz et des haricots.", "He would say, \"Walter, you can't eat rice and beans.", 1], ["Espèce de salaud, tu vas finir par manger du riz et des haricots tout comme ton père. (aller en prison)", "You should serve time in prison just like your dad.", 1]]}, "de": {"__C": 4, "__e": [["Est-ce que les gens viennent dans un restaurant familial coréen pour manger du riz et de la soupe ?", "Do people come to a family Korean restaurant to eat rice and soup?", 1], ["Allons manger du riz et de la soupe.", "Let's go eat some rice and soup.", 1], ["Tu l'as dit toi même... tu veux manger du riz et de la soupe.", "You told me last time, rice, soup, stew.", 1]]}, "__e": [["Ils sont dans la rue, à manger du riz et à rire, il y en a qui meurent de faim.", "They sit on the street, eating their rice and laughing, some of them starving...", 1], ["Je peux enfin manger du riz, et c'est génial !", "I finally get to eat rice, and it is amazing.", 1], ["Tu l'as dit toi même... tu veux manger du riz et de la soupe.", "You told me last time, rice, soup, stew.", 1]]}, "aux": {"__C": 6, "haricots": {"__C": 4, "__e": [["Au minimum, il finira par manger du riz aux haricots (aller en prison) pendant environ trois ans.", "At a minimum, he will end up eating bean rice (go to jail) for about three years.", 1], ["Vous voulez manger du riz aux haricots (nourriture de prison) ?", "Do you want to go to prison?", 1], ["J'aime manger du riz aux haricots.", "I like to eat beans and rice.", 0]]}, "œufs": {"__C": 1, "__e": [["On ne peut pas faire comme avant, manger du riz aux œufs frits tous ensemble après l'entraînement.", "We can't be like before, eating egg fried rice together after practice.", 1], ["Je veux manger du riz aux œufs avec lui.", "I want to have tamago kake rice with him...", 1]]}, "__e": [["Vous voulez manger du riz aux haricots (nourriture de prison) ?", "Do you want to go to prison?", 1], ["Je veux manger du riz aux œufs avec lui.", "I want to have tamago kake rice with him...", 1], ["J'aime manger du riz aux haricots.", "I like to eat beans and rice.", 0]]}, "__e": [["Je pense que je préfère manger du riz blanc à du riz complet.", "I think I like eating white rice better than brown rice.", 0], ["Je pense que je préfère manger du riz blanc que du riz complet.", "I think I like eating white rice better than brown rice.", 0], ["Je suis en train de manger du riz.", "I'm eating rice.", 0]]}, "poulet": {"__C": 188, "et": {"__C": 8, "des": {"__C": 2, "__e": [["Tout mon amour, ma soeur, et on ira manger du poulet et des gaufres, c'est moi qui régale.", "But all the love to you, sister. After it's all said and done, we are definitely going to do some chicken and waffles.", 1], ["Venez à la maison manger du poulet et des chaussons aux pommes.\"", "Let me invite him over and feed him, like, chicken and dumplings.\"", 1], ["Je veux manger du poulet et des gaufres avec toi, ok ?", "No, I want to eat chicken and waffles with you, okay?", 1]]}, "de": {"__C": 2, "__e": [["On aime danser et chanter, on adore manger du poulet et de la pastèque.", "Loves to dance and sing, loves to eat that chicken and watermelon.", 1], ["Mais voir des plumes de poulet me donne envie de manger du poulet et de la bière.", "But it makes me want chicken and beer.", 1], ["Il suffit d'aller, vous chercher 4 ou 500 $ et partez et juste danser manger du poulet et de la danse et.", "Just go out, pick you 4 or $500 and go off and just dance and eat chicken and dance.", 1]]}, "__e": [["Alors allons tous les deux manger du poulet et boire de la bière.", "Then let's go eat chicken and beer, the two of us.", 1], ["Je suis allé chez toi manger du poulet et ton oncle me l'a dit.", "I went to your place to eat chicken and your uncle told me.", 1], ["Vous n'êtes ici que depuis peu de temps, et le Jeune Maître a commencé à manger du poulet et du poisson, et il a commencé à demander les choses qu'il veut.", "You've only been here for a short while, and Young Master started to eat chicken and fish, and he started to ask for things he wants.", 1]]}, "frit": {"__C": 26, "et": {"__C": 5, "__e": [["Il faut du coca pour manger du poulet frit et de la pizza.", "You need Coke to eat fried chicken and pizza.", 1], ["Je veux manger du poulet frit et de la pizza.", "I want to eat fried chicken and pizza.", 1], ["Ta maman m'a dit de ne pas te laisser manger du poulet frit et de la pizza.", "Your mom told me not to let you eat fried chicken and pizza.", 1]]}, "après": {"__C": 1, "__e": [["Qui voudrait manger du poulet frit après avoir vu ça?", "Who'd want to eat fried chicken after seeing this?", 1]]}, "__e": [["Et dès qu'il est arrivé à l'aéroport, il a voulu manger du poulet frit.", "And as soon as he arrived at the airport in Korea, he wanted to eat fried chicken of all things.", 1], ["En fait, tu m'as dit que c'était pour manger du poulet frit.", "Actually, you told me I was coming over to eat fried chicken.", 1], ["Ta maman m'a dit de ne pas te laisser manger du poulet frit et de la pizza.", "Your mom told me not to let you eat fried chicken and pizza.", 1]]}, "__e": [["C'est pour ça que tout le monde aime - manger du poulet avec moi ?", "Is that why everyone likes eating chicken with me?", 1], ["Mais avant que je ne te vois plus, je dois manger du poulet.", "But before I don't see you, I need to eat some chicken.", 1], ["Le loup changera de forme, mais continuera à manger du poulet.", "The wolf will change shape, but will continue to eat chicken.", 0]]}, "gâteau": {"__C": 103, "et": {"__C": 8, "mettre": {"__C": 1, "__e": [["On va manger du gâteau et mettre des chapeaux pointus.", "I don't know, eat cake and wear pointy little hats.", 1]]}, "de": {"__C": 1, "__e": [["Tu vas avoir le temps de manger du gâteau et de faire la danse des canards avant de partir.", "Well, you're gonna have plenty of time to eat cake And do the chicken dance before we even take off.", 1]]}, "__e": [["C'est super de pouvoir emmener ses filles manger du gâteau et apprendre le mot \"bite\".", "It's nice when you bring your daughter's Brownie troupe... in for cupcakes and they learn the word \"cock. \"", 1], ["\" Et manger du gâteau et du thé et jouer. \"", "\"And eat cake and tea and play.", 1], ["Elle est venue manger du gâteau et faire la fête.", "She came to eat cake and celebrate with us.", 1]]}, "de": {"__C": 5, "riz": {"__C": 4, "__e": [["Maintenant, je suis en train de manger du gâteau de riz épicé avec Grand-mère et Tante Super Star.", "Right now, I'm eating spicy rice cakes with Grandma and Super Star Auntie right now.", 1], ["Se coucher et manger du gâteau de riz.\" (Ce qui signifie, faire un travail facile)", "Yes, sir.", 1], ["Quand même, tu n'as fait que manger du gâteau de riz.", "What on earth? I only got to eat some rice cake.", 1]]}, "danser": {"__C": 1, "__e": [["Je te propose d'allumer les bougies, de manger du gâteau, de danser avec grand-mère et de filer.", "How about we light the candles, have a little cake, do a dance with Grandma Flo, and get out of here?", 1]]}, "__e": [["Se coucher et manger du gâteau de riz.\" (Ce qui signifie, faire un travail facile)", "Yes, sir.", 1], ["Quand même, tu n'as fait que manger du gâteau de riz.", "What on earth? I only got to eat some rice cake.", 1], ["Quand tu seras mort, je vais manger du gâteau de fête sur ta tombe toute seule.", "And after you die, I'll go to your grave and eat birthday cake all by myself.", 1]]}, "__e": [["Je ne sais pas si je peux encore manger du gâteau.", "I don't know if I can have any more cake.", 1], ["J'aime manger du gâteau.", "I like eating cake.", 0], ["Je veux d'abord manger du gâteau.", "I want to eat some cake first.", 0]]}, "__e": [["Manger du poisson est bon pour la santé.", "Eating fish is good for your health.", 0], ["J'essaie de manger du poisson au moins une fois par semaine.", "I try to eat fish at least once a week.", 0], ["Est-ce que manger du poisson est bon pour toi ?", "Is eating fish good for you?", 0]]}, "des": {"__C": 5882, "fruits": {"__C": 106, "et": {"__C": 8, "légumes": {"__C": 3, "__e": [["Ce dimanche, je passe au @ReviveCafé à Fresno pour causer. Rendez-vous là-bas ! Cette idée de boire et manger des fruits et légumes...", "This message of, like, drinking and eating more fruits and vegetables,", 1], ["Et j'ai déjà vu des personnes se débarrasser de médicaments pour la tension, pour le diabète, rien qu'à l'idée de manger des fruits et légumes crus.", "And I've actually managed to have people get off of blood-pressure medications, off diabetic pills, just by this concept of eating raw fruits and vegetables.", 1], ["Je veux lui montrer qu'il faut manger des fruits et légumes.", "I wanna show her that fruit and veggies should be part of your meal.", 1]]}, "des": {"__C": 3, "__e": [["Il n'arrête pas de me faire manger des fruits et des fruits.", "He keeps getting me to eat fruits and fruits.", 1], ["Vous pouvez lui laisser manger des fruits et des légumes aussi.", "You can let him have some of these fruits and vegetables, too.", 1], ["On ne fera pas manger des fruits et des légumes à nos enfants.", "We're not gonna get kids to want to eat fruits and vegetables.", 1]]}, "__e": [["Manger des fruits et pas boire.", "Just eating fruit and not drinking.", 1], ["L'autre semaine, quand je suis allé dans son appartement, il n'est pas venu, m'a dit de manger des fruits, et j'ai été drogué.", "Like the other week, when I went to his apartment, he didn't show up, told me to eat some fucking fruit and I was drugged.", 1], ["Il doit manger des fruits et un vrai repas.", "real food.", 1]]}, "de": {"__C": 33, "mer": {"__C": 31, "__e": [["Mais papa a dit qu'il voulait manger des fruits de mer.", "But, did Dad say he wants to eat seafood.", 1], ["On peut toujours manger ou ne pas manger des fruits de mer.", "When did I taste his saliva and become weird?", 1], ["Est-ce que ça veut dire que je suis le seul qui pense encore à manger des fruits de mer ?", "So now I'm the only one thinking about our seafood dinner?", 1]]}, "saison": {"__C": 1, "__e": [["Il est sain de manger des fruits de saison.", "It's healthy to eat fruits in season.", 1]]}, "__e": [["Mais papa a dit qu'il voulait manger des fruits de mer.", "But, did Dad say he wants to eat seafood.", 1], ["On peut toujours manger ou ne pas manger des fruits de mer.", "When did I taste his saliva and become weird?", 1], ["Est-ce que ça veut dire que je suis le seul qui pense encore à manger des fruits de mer ?", "So now I'm the only one thinking about our seafood dinner?", 1]]}, "__e": [["Vous devez manger des fruits.", "You must eat fruits.", 0], ["Tu dois manger des fruits.", "You must eat fruits.", 0], ["Elle est en train de manger des fruits.", "She's eating fruit.", 0]]}, "nouilles": {"__C": 305, "instantanées": {"__C": 26, "des": {"__C": 2, "__e": [["Je peux seulement manger des nouilles instantanées des pommes, et du pain le mois prochain.", "♫ Let's stop with the self-pity and sorrow. ♫", 1], ["Je peux seulement manger des nouilles instantanées, des pommes, et du pain le mois prochain. donc s'il te plait, s'il te plait, s'il te plait !", "I can only eat instant noodles, apples, and bread next month. So please, please, please!", 1]]}, "nature": {"__C": 2, "__e": [["J'adore manger des nouilles instantanées nature.", "I like plain instant noodles.", 1], ["Moi aussi, je veux manger des nouilles instantanées nature !", "I like plain instant noodles too.", 1]]}, "__e": [["Si tu n'aimes pas manger ça, je vais te faire manger des nouilles instantanées tous les jours.", "If you don't like to eat these, I'll let you eat instant noodles every day.", 1], ["Pourquoi tu veux manger des nouilles instantanées dans la maison de quelqu'un d'autre en plein milieu de la nuit ?", "You barge in here in the middle of the night, and now, you want ramyeon?", 1], ["Je peux seulement manger des nouilles instantanées, des pommes, et du pain le mois prochain. donc s'il te plait, s'il te plait, s'il te plait !", "I can only eat instant noodles, apples, and bread next month. So please, please, please!", 1]]}, "de": {"__C": 17, "soja": {"__C": 3, "__e": [["Allons manger des nouilles de soja.", "cut out..", 1], ["Tu ne veux pas aller manger des nouilles de soja ? ♫ Le vent d'automne ♫", "did you really..", 1]]}, "riz": {"__C": 7, "__e": [["Tu veux venir manger des nouilles de riz ?", "Why not eat rice noodles?", 1], ["Ça te dit de manger des nouilles de riz ? ]", "Do you eat rice noodles?", 1], ["Ça te dit de manger des nouilles de riz demain ?", "Shall we have rice noodles tomorrow?", 1]]}, "__e": [["Ça te dit de manger des nouilles de riz ? ]", "Do you eat rice noodles?", 1], ["Ça te dit de manger des nouilles de riz demain ?", "Shall we have rice noodles tomorrow?", 1], ["je ne faisait que penser que nous pourrions juste manger des nouilles de longue vie et faire avec.", "I was just thinking that we could just eat some long-life noodles and be done with.", 1]]}, "__e": [["Je ne peux pas manger des nouilles dans ma prochaine vie, maintenant je ne peux pas ?", "It's not like I can eat ramen for the rest of my sentence.", 1], ["Parce que manger des nouilles avec toi est tout ce que je peux faire pour toi.", "Because eating noodles with you is all I can do for you.", 1], ["Je veux manger des nouilles chinoises.", "I want to eat Chinese noodles.", 0]]}, "ramens": {"__C": 91, "avec": {"__C": 5, "lui": {"__C": 1, "__e": [["(En Corée, si quelque te demande de manger des ramens avec lui, c'est qu'il veut coucher avec toi.)", "(In Korea, if someone asks you to come and eat ramyun, that person wants to sleep with you.)", 1]]}, "moi": {"__C": 1, "__e": [["Aujourd'hui je vous invite, alors venez manger des ramens avec moi, je vous prie.", "I will treat you today, sowouldyouliketogo eatramenwithme?", 1]]}, "__e": [["Aujourd'hui je vous invite, alors venez manger des ramens avec moi, je vous prie.", "I will treat you today, sowouldyouliketogo eatramenwithme?", 1], ["Tu n'as jamais vu quelqu'un manger des ramens avec ses pieds, n'est-ce pas ?", "Isn't it incredible? Have you ever seen someone eat ramyeon with their feet?", 1], ["(En Corée, si quelque te demande de manger des ramens avec lui, c'est qu'il veut coucher avec toi.)", "(In Korea, if someone asks you to come and eat ramyun, that person wants to sleep with you.)", 1]]}, "avant": {"__C": 9, "de": {"__C": 9, "__e": [["Est-ce que vous voulez manger des ramens avant de partir ?", "Do you want to have some ramyun before you leave?", 1], ["- Laisse-moi regarder ça avant. [Est-ce que tu veux... manger des ramens avant de rentrer ?", "Let me watch this first. [Doyouwant...toeatramyunbefore going?", 1], ["Non, plus tôt vous m'avez demandé si je voulais manger des ramens avant de partir.", "No, earlier you asked me if I would eat ramyun before going.", 1]]}, "__e": [["Est-ce que vous voulez manger des ramens avant de partir ?", "Do you want to have some ramyun before you leave?", 1], ["- Laisse-moi regarder ça avant. [Est-ce que tu veux... manger des ramens avant de rentrer ?", "Let me watch this first. [Doyouwant...toeatramyunbefore going?", 1], ["Non, plus tôt vous m'avez demandé si je voulais manger des ramens avant de partir.", "No, earlier you asked me if I would eat ramyun before going.", 1]]}, "__e": [["Seulement, faire ce que les autres font, comme regarder des films, boire du thé, et... manger des ramens...", "Just, doing what other people do, like watching movies, drinking tea, and... eating ramen...", 1], ["(En Corée, si quelque te demande de manger des ramens avec lui, c'est qu'il veut coucher avec toi.)", "(In Korea, if someone asks you to come and eat ramyun, that person wants to sleep with you.)", 1], ["Je suis sûre que tu ne disais pas que nous allions manger des ramens tous les jours, même si nous en mangeons tous les 3 jours, pour en manger 1 000 fois, cela prendrais 3 000 jours.", "I'm sure you're not saying that we're going to eat ramen every day, so even if we eat it once every three days, to eat it 1000 times, it would take 3000 days.", 1]]}, "__e": [["Ce soir, nous allons manger des restes.", "Tonight, we'll be eating leftovers.", 0], ["Ce soir, on va manger des restes.", "Tonight, we'll be eating leftovers.", 0], ["Je peux manger des choses que Tom ne peut pas.", "I can eat things Tom can't.", 0]]}, "avec": {"__C": 1976, "nous": {"__C": 339, "ce": {"__C": 7, "soir": {"__C": 7, "__e": [["Tu veux manger avec nous ce soir?", "You wanna come over for dinner tonight?", 1], ["Pourquoi ne viens-tu pas ici manger avec nous ce soir ?", "Why don't you come over and eat with us this evening?", 0], ["Pourquoi ne venez-vous pas ici manger avec nous ce soir ?", "Why don't you come over and eat with us this evening?", 0]]}, "__e": [["Tu veux manger avec nous ce soir?", "You wanna come over for dinner tonight?", 1], ["Pourquoi ne viens-tu pas ici manger avec nous ce soir ?", "Why don't you come over and eat with us this evening?", 0], ["Pourquoi ne venez-vous pas ici manger avec nous ce soir ?", "Why don't you come over and eat with us this evening?", 0]]}, "et": {"__C": 3, "dormir": {"__C": 1, "__e": [["Je le laisse manger avec nous et dormir dans nos grottes.", "I let him eat with us and sleep in our caves.", 1]]}, "pour": {"__C": 1, "__e": [["Donc je lui ai spécialement demandé de venir à la maison pour manger avec nous et pour se lier avec tout le monde.", "So I specially ask her to come home to eat with us to bond with everyone.", 1]]}, "__e": [["Y a quelques mois, on a invité quelqu'un de l'université à venir manger avec nous et faire un trip à trois.", "Few months ago, Sean and I had his TA over for dinner, and drinks, and a threesome.", 1], ["Allez, viens manger avec nous et n'y pense plus.", "Lets go have a pizza, itll take your mind off it.", 1], ["Il peut dire bonjour, manger avec nous et être du bon côté de ton père.", "He can say hi, eat with us, and get on your dad's good side.", 1]]}, "__e": [["Voulez-vous manger avec nous ?", "Do you want to eat with us?", 0], ["Qui va manger avec nous ?", "Who'll eat with us?", 0], ["Tu veux manger avec nous ?", "Do you want to eat with us?", 0]]}, "moi": {"__C": 273, "et": {"__C": 6, "sourire": {"__C": 1, "__e": [["Vous avez ruiné ma vie... et vous osez apparaître devant moi parler avec moi, manger avec moi... et sourire...?", "You ruined my life... And still you dare brazenly appear before my eyes and speak to me and eat with me... and smile...?", 1]]}, "ton": {"__C": 1, "__e": [["- Elle peut manger avec moi et ton père.", "She can just eat with me and your dad.", 1]]}, "__e": [["Viens manger avec moi et mes amis.", "Why don't you come have lunch with me and my friends?", 1], ["Je suis là et vous devriez manger avec moi, et partir travailler avec moi.", "Since I'm here, you should have breakfast with me, and go to work with me together.", 1], ["- Elle peut manger avec moi et ton père.", "She can just eat with me and your dad.", 1]]}, "ou": {"__C": 6, "m'embrasser": {"__C": 2, "__e": [["Voulez-vous manger avec moi ou m'embrasser ?", "Will you eat with me or kiss me?", 1]]}, "vivre": {"__C": 1, "__e": [["Voulez-vous manger avec moi ou vivre avec moi ?", "Will you eat with me or live with me?", 1]]}, "__e": [["Voulez-vous manger avec moi ou vivre avec moi ?", "Will you eat with me or live with me?", 1], ["Tu ne veux pas manger avec moi, ou me présenter tes amis.", "You don't sit with me at lunch or introduce me to your friends.", 1], ["Voulez-vous manger avec moi ou sortir avec moi ?", "Will you eat with me or date me?", 1]]}, "__e": [["Si tu veux manger avec moi, je peux en faire un peu plus.", "Let's eat together! I'll cook extra for you.", 1], ["Je sais que tu ne peux pas manger avec moi.", "I know you can't eat with me.", 1], ["Quelqu'un veut-il aller chercher un truc à manger avec moi?", "Anybody wanna grab something to eat with me?", 0]]}, "toi": {"__C": 178, "et": {"__C": 7, "mère": {"__C": 1, "__e": [["J'ai le temps de manger avec toi et Mère.", "I have time to eat with you and Mother.", 1]]}, "te": {"__C": 2, "__e": [["Je veux manger avec toi et te laisser manger dans mon assiette, t'embrasser et embrasser tes pieds, te rencontrer dans un café et raconter sa journée, te photographier, pendant que tu dors,", "I want to eat with you and let you eat on my plate, kiss and kiss your feet, meet you in a cafe and tell his day, to photograph you, while you sleep,", 1], ["Si tu as faim, je peux rester manger avec toi et te préparer quelque chose de délicieux.", "If you're hungry, I can stay and have a meal with you. I can also make you something to eat.", 1], ["Je voulais manger avec toi et te présenter quelqu'un.", "I want to have brunch with you, and I have someone to introduce you too.", 1]]}, "__e": [["Le diable veut manger avec toi et tu dis non.", "The devil wants to eat with you and you said no.", 1], ["Je veux manger avec toi et avec le bébé.", "I like to eat with you and the baby.", 1], ["J'ai le temps de manger avec toi et Mère.", "I have time to eat with you and Mother.", 1]]}, "aujourd'hui": {"__C": 6, "seulement": {"__C": 1, "__e": [["Je suis sortie manger avec toi aujourd'hui seulement pour le mettre en colère, mais je continue de penser à lui.", "I came out to eat with you today also to just anger him. But I kept thinking about him.", 1]]}, "non": {"__C": 1, "__e": [["Je suis déjà allé manger avec toi aujourd'hui, non ?", "Didn't I already go to dinner with you today?", 1]]}, "__e": [["Je suis désolé, mais je ne pense pas pouvoir manger avec toi aujourd'hui.", "I'm sorry but I don't think I'll be able to eat lunch with you today.", 1], ["Je ne peux pas manger avec toi aujourd'hui.", "I'm just whining to you. She's actually quite nice.", 1], ["Je ne peux pas aller manger avec toi aujourd'hui.", "I can't eat out with you today.", 0]]}, "__e": [["J'ai plaisir à manger avec toi.", "I enjoy eating with you.", 0], ["C'est un plaisir de manger avec toi.", "Eating with you is a pleasure.", 0], ["Je ne peux pas aller manger avec toi aujourd'hui.", "I can't eat out with you today.", 0]]}, "__e": [["Qui va manger avec nous ?", "Who'll eat with us?", 0], ["Je ne peux pas aller manger avec toi aujourd'hui.", "I can't eat out with you today.", 0], ["Tu veux manger avec nous ?", "Do you want to eat with us?", 0]]}, "__e": [["Tu peux manger tout ce que tu veux.", "You can eat all you want.", 0], ["Je ne sais pas ce que je vais manger ce soir.", "I don't know what I'm going to eat tonight.", 0], ["Tu ne sais pas ce que c'est, de ne pas avoir assez à manger.", "You don't know what it's like to not have enough to eat.", 0]]}, "réunis": {"__C": 8213, "à": {"__C": 172, "nouveau": {"__C": 31, "tous": {"__C": 2, "ensemble": {"__C": 1, "__e": [["10 ans ont passé depuis la fin de nos études et ce soir, nous avons le plaisir d'être ici, réunis à nouveau tous ensemble.", "More than 10 years have passed since our graduation, and nothing could be more enjoyable for us than being here together this evening.", 1]]}, "les": {"__C": 1, "__e": [["Père, ce jour-là, quand nous étions réunis à nouveau tous les quatre, savez-vous quel souhait j'ai fait devant Bouddha ?", "Father, that day, when the four of us reunited again, do you know what wish I made in front of Buddha?", 1]]}, "__e": [["Père, ce jour-là, quand nous étions réunis à nouveau tous les quatre, savez-vous quel souhait j'ai fait devant Bouddha ?", "Father, that day, when the four of us reunited again, do you know what wish I made in front of Buddha?", 1], ["10 ans ont passé depuis la fin de nos études et ce soir, nous avons le plaisir d'être ici, réunis à nouveau tous ensemble.", "More than 10 years have passed since our graduation, and nothing could be more enjoyable for us than being here together this evening.", 1]]}, "mais": {"__C": 1, "le": {"__C": 1, "__e": [["J'espérais vraiment le retrouver et le ramener, nous voir réunis à nouveau, mais le pragmatique qui est en moi m'avait toujours préparé au pire.", "You know, I obviously had hoped to find him and bring him back, that we'd be reunited, but the pragmatist in me always prepared me for the worst, you know.", 1]]}, "__e": [["J'espérais vraiment le retrouver et le ramener, nous voir réunis à nouveau, mais le pragmatique qui est en moi m'avait toujours préparé au pire.", "You know, I obviously had hoped to find him and bring him back, that we'd be reunited, but the pragmatist in me always prepared me for the worst, you know.", 1]]}, "__e": [["Le Compte est bon et Le mot le plus long réunis à nouveau ?", "Butch Count-sidy and the Sum-dance Kid, together again.", 1], ["Je serais vraiment heureux si tous ensemble, nous étions réunis à nouveau, même si papa n'est plus là.", "I know it would make me happy if you, me, and Saya could live together like before, even though Dad's not with us anymore.", 1], ["10 ans ont passé depuis la fin de nos études et ce soir, nous avons le plaisir d'être ici, réunis à nouveau tous ensemble.", "More than 10 years have passed since our graduation, and nothing could be more enjoyable for us than being here together this evening.", 1]]}, "la": {"__C": 23, "maison": {"__C": 4, "de": {"__C": 1, "__e": [["Après ce jour... nous nous sommes réunis à la maison de thé Sagami pour discuter.", "our comrades congregated at Sagamiya in Shinagawa where we had an official meeting.", 1]]}, "blanche": {"__C": 1, "__e": [["Réunis à la Maison Blanche pour le sommet historique du G-PAC, les représentants du monde entier sont présents.", "Gathered today for a global conference called Give Peace a Chance, G-PAC,   are representatives from around the world.", 1]]}, "__e": [["Toutes les femmes de ménage se sont réunis à la maison du Président Hwang.", "The maids have all gone to President Hwang's house for a meeting.", 1], ["Bientôt, nous serons tous réunis à la maison.", "Just a little while longer, and we'll all be home together.", 1], ["Je suis content aussi... qu'on soit tous réunis à la maison, ta mère est également contente.", "I'm happy too. With all of us together at home, your mother is happy too.", 1]]}, "même": {"__C": 3, "table": {"__C": 3, "__e": [["Fineline, Focus, Searchlight et Warner réunis à la même table.", "Fineline, Focus, Searchlight and Warner all coming to the table.", 1], ["Et nous voilà réunis à la même table. Hier encore, ça paraissait incroyable.", "And now eating here with all of you and at the time that seemed impossible.", 1], ["Je suis content qu'on soit tous réunis à la même table !", "It's nice that we're all at one table.", 1]]}, "__e": [["Fineline, Focus, Searchlight et Warner réunis à la même table.", "Fineline, Focus, Searchlight and Warner all coming to the table.", 1], ["Et nous voilà réunis à la même table. Hier encore, ça paraissait incroyable.", "And now eating here with all of you and at the time that seemed impossible.", 1], ["Je suis content qu'on soit tous réunis à la même table !", "It's nice that we're all at one table.", 1]]}, "__e": [["Je suis content aussi... qu'on soit tous réunis à la maison, ta mère est également contente.", "I'm happy too. With all of us together at home, your mother is happy too.", 1], ["On vous a réunis à la bibliothèque, car comme on dit, le savoir ne prend pas de place.", "We've brought you to the library because, as the old, well-known saying goes, knowledge is power.", 1], ["J'ai pleuré comme une madeleine quand le garçon et son chien ont été réunis à la fin du film.", "I cried like a baby when the boy and his dog were reunited at the end of the movie.", 0]]}, "jamais": {"__C": 6, "au": {"__C": 1, "walhalla": {"__C": 1, "__e": [["Non, nous serons réunis à jamais au Walhalla.", "Not goodbye. We'll be together forever in Valhalla.", 1]]}, "__e": [["Non, nous serons réunis à jamais au Walhalla.", "Not goodbye. We'll be together forever in Valhalla.", 1]]}, "__e": [["Pour que nous soyons réunis à jamais.", "So we could be together forever.", 1], ["Nous voilà réunis à jamais.", "You and I together.", 1], ["Il nous a réunis à jamais.", "He brought us together, Johnny... Forever... Kitty...", 1]]}, "__e": [["Maintenant que nous sommes réunis à table, je peux savoir ce qui se passe ?", "Now that we're gathered at the table, may I know what's happening?", 1], ["Avec tout le pouvoir et l'argent réunis à cette table, on peut le faire en trois ans.", "I think with the power and the money at this table, we can get it done in three.", 1], ["J'ai pleuré comme une madeleine quand le garçon et son chien ont été réunis à la fin du film.", "I cried like a baby when the boy and his dog were reunited at the end of the movie.", 0]]}, "ici": {"__C": 811, "en": {"__C": 30, "présence": {"__C": 9, "de": {"__C": 9, "__e": [["Mes bien chers frères, nous sommes réunis ici en présence de ces témoins pour unir James et Annie par les liens sacrés du mariage.", "Dearly beloved, we are gathered here today in the presence of these witnesses to join James and Annie in marriage to be honorable among all.", 1], ["Nous sommes réunis ici en présence de Dieu pour unir cette homme et cette femme", "Dearly beloved, we are gathered together here in sight of God and in the face of this company to join together this man and this woman in holy matrimony,", 1], ["Mes chers amis, nous sommes réunis ici, en présence de Dieu et de ces témoins, pour célébrer l'entrée de cet homme et de cette femme dans l'union du mariage.", "Dearly beloved we are assembled here, in the presence of God and these witnesses to celebrate the joining of this man and this woman in the unity of marriage.", 1]]}, "__e": [["Mes bien chers frères, nous sommes réunis ici en présence de ces témoins pour unir James et Annie par les liens sacrés du mariage.", "Dearly beloved, we are gathered here today in the presence of these witnesses to join James and Annie in marriage to be honorable among all.", 1], ["Nous sommes réunis ici en présence de Dieu pour unir cette homme et cette femme", "Dearly beloved, we are gathered together here in sight of God and in the face of this company to join together this man and this woman in holy matrimony,", 1], ["Mes chers amis, nous sommes réunis ici, en présence de Dieu et de ces témoins, pour célébrer l'entrée de cet homme et de cette femme dans l'union du mariage.", "Dearly beloved we are assembled here, in the presence of God and these witnesses to celebrate the joining of this man and this woman in the unity of marriage.", 1]]}, "ce": {"__C": 9, "jour": {"__C": 8, "__e": [["Seigneur, nous sommes si reconnaissants d'être réunis ici en ce jour spécial.", "Dear lord, we are all so thankful to be gathered here on this special day.", 1], ["Réunis ici en ce jour.", "Gathered here today.", 1], ["Nous sommes tous réunis ici en ce jour", "We are all here together in this", 1]]}, "moment": {"__C": 1, "__e": [["Ceux qui sont impliqués sont réunis ici en ce moment.", "I heard that those involved are gathered here now.", 1]]}, "__e": [["Ceux qui sont impliqués sont réunis ici en ce moment.", "I heard that those involved are gathered here now.", 1], ["Réunis ici en ce jour.", "Gathered here today.", 1], ["Nous sommes tous réunis ici en ce jour", "We are all here together in this", 1]]}, "__e": [["Nous sommes tous réunis ici en ce jour", "We are all here together in this", 1], ["Je vous ai réunis ici, en cette nuit qui ne finit pas, car il y a un meurtrier parmi nous.", "I've called you here, on this endless night, because we have a murderer in our midst.", 1], ["Il ou elle est ... au cœur des services de police, et le cœur de chaque ville, parce que sans cette présence   Nous ne sommes pas réunis ici en paix sur ce bel après-midi.", "He or she is... the heart of policing, and the heart of every city, because without that presence we are not gathered here together in peace on this fine afternoon.", 1]]}, "pour": {"__C": 202, "unir": {"__C": 19, "ce": {"__C": 3, "__e": [["\"Mes chers frères, nous sommes réunis ici pour unir ce lapin et cette... ces aligatorettes dans les liens du blablablabla yaddayaddayadda etc et ainsi de suite.\"", "\"Dearly beloved, we are gathered here today to join this rabbit and this-- Uh, these gatorettes in, uh....\" Zubba, zubba, zub.", 1], ["Mes bien chers frères, mes bien chères soeurs, nous sommes réunis ici pour unir ce couple par les liens sacrés du mariage.", "Dearly beloved, we are gathered here... to unite this couple in holy matrimony.", 1], ["Nous sommes tous réunis ici pour unir ce couple par les liens sacrés du mariage.", "We's all gathered here to join this couple in holy matrimony.", 1]]}, "cet": {"__C": 5, "__e": [["Nous sommes réunis ici pour unir cet homme et cette femme.", "Dearly beloved, we are gathered here to join this man and this woman in matrimony.", 1], ["Chers amis, nous somme réunis ici pour unir cet homme et cette femme par les liens du mariage.", "Dearly beloved, we are gathered together here to join together this man and this woman in holy matrimony.", 1], ["Chers parents et amis, nous sommes réunis ici pour unir cet homme et cette femme par les liens du mariage.", "Dearly beloved, we are gathered to join together this man and this woman in holy matrimony.", 1]]}, "__e": [["Nous sommes réunis ici pour unir cet homme et cette femme.", "Dearly beloved, we are gathered here to join this man and this woman in matrimony.", 1], ["Chers amis, nous somme réunis ici pour unir cet homme et cette femme par les liens du mariage.", "Dearly beloved, we are gathered together here to join together this man and this woman in holy matrimony.", 1], ["Chers parents et amis, nous sommes réunis ici pour unir cet homme et cette femme par les liens du mariage.", "Dearly beloved, we are gathered to join together this man and this woman in holy matrimony.", 1]]}, "célébrer": {"__C": 16, "un": {"__C": 3, "__e": [["Nous sommes réunis ici pour célébrer un acte d'amour.", "We're all here today to celebrate an act of love.", 1], ["Nous sommes réunis ici pour célébrer un policier qui nous rend fiers.", "We're gathered here to celebrate a cop who makes other cops proud.", 1], ["Nous sommes réunis ici pour célébrer un autre jour passé, et avec lui une nouvelle étape...", "We gather here to celebrate another passing day, and with it one more step...", 1]]}, "le": {"__C": 4, "__e": [["Grâce à leur passion et à leur travail acharné, nous sommes réunis ici pour célébrer le cinéma.", "Thanks to their passion and hard work, we can be gathered here to celebrate cinema.", 1], ["Nous sommes réunis ici pour célébrer le \"vrai\" mariage... de ces 2 âmes, pas \"seules\", qui sont âmes soeurs...", "We are gathered here to celebrate the \"real\" marriage... of these two souls, not \"soles\", who are soulmates...", 1], ["Nous sommes réunis ici pour célébrer le mariage de Caroline... et Alan.", "We are gathered here to witness the marriage of Caroline... and Alan.", 1]]}, "__e": [["\"Aujourd'hui, nous sommes réunis ici pour célébrer l'amour.", "\"Today we're here to celebrate love.", 1], ["Nous sommes réunis ici pour célébrer ici la vie d'un merveilleux homme, d'un gentil homme, et d'un homme attentionné.", "We've gathered here to celebrate the life of a great man, of a kind man, a caring man.", 1], ["Nous sommes réunis ici pour célébrer un autre jour passé, et avec lui une nouvelle étape...", "We gather here to celebrate another passing day, and with it one more step...", 1]]}, "__e": [["Cette fois, je vous ai tous réunis ici pour une raison.", "This time, I had you all gather for one reason.", 1], ["C'est pourquoi nous sommes tous réunis ici pour vous dire au revoir.", "That's why we're all together here to say goodbye.", 1], ["Je nous ai donc réunis ici pour une raison, et une seule.", "And so I have called us all here for one reason, and one reason only.", 1]]}, "aujourd'hui": {"__C": 160, "pour": {"__C": 90, "célébrer": {"__C": 17, "__e": [["Nous sommes tous réunis ici aujourd'hui pour célébrer l'union de ces deux personnes que nous aimons.", "We are all gathered here today to celebrate the union of these two people we love.", 1], ["Nous sommes réunis ici aujourd'hui pour célébrer l'union de deux de mes amis les plus chers,", "We are gathered here today to celebrate the union of two of my dearest friends...", 1], ["Nous sommes réunis ici, aujourd'hui, pour célébrer votre mariage", "We are gathered here today to celebrate your wedding", 1]]}, "unir": {"__C": 11, "__e": [["Mes chers amis, nous sommes réunis ici aujourd'hui pour unir cette homme et cette femme par les liens sacrés du mariage.", "Dearly beloved, we are gathered together to join together this man and this woman in holy matrimony.", 1], ["\"Chers amis, nous sommes réunis ici aujourd'hui pour unir cet homme et cette femme\"", "\"Dear friends, we are gathered here today to unite this man and this woman\"--", 1], ["Chers amis, nous sommes réunis ici aujourd'hui pour unir cet homme et cette femme...", "Dearly beloved, we are gathered here today to join this man and this woman...", 1]]}, "__e": [["Très bien, nous sommes donc réunis ici aujourd'hui pour parler de ce qu'il faut faire pour vous rendre célèbre, Dave.", "Alright, so we're gathered here today to talk about how to make you famous, Dave.", 1], ["Nous sommes réunis ici aujourd'hui pour se rappeler de la vie... d'une femme qui aimait... et bien... sa personne tout d'abord.", "We are gathered here today to remember a life... A woman who loved... Well... herself, for one thing.", 1], ["Nous sommes réunis ici aujourd'hui pour te demander pour quoi tu n'es pas partie.", "We are gathered here today to ask you why you haven't moved on.", 1]]}, "parce": {"__C": 7, "que": {"__C": 6, "__e": [["Vous êtes réunis ici aujourd'hui parce que vous êtes les meilleurs guerriers du royaume de Yu.", "You're gathered here today because you're the best warriors of Dayu.", 1], ["Mesdames et messieurs, je vous ai tous réunis ici aujourd'hui parce que vous méritez d'entendre ça directement de moi.", "Ladies and gentlemen, I've gathered you all here today because you deserve to hear directly from me.", 1], ["Je vous ai réunis ici aujourd'hui parce que j'ai décidé de tester notre petit code.", "I've gathered you here today 'cause I decided to field-test our little code.", 1]]}, "qu'il": {"__C": 1, "__e": [["Je vous ai tous réunis ici aujourd'hui parce qu'il est temps de remplacer Billy Kimber.", "I've brought you all here today because this is the day we replace Billy Kimber.", 1]]}, "__e": [["Vous êtes réunis ici aujourd'hui parce que vous êtes les meilleurs guerriers du royaume de Yu.", "You're gathered here today because you're the best warriors of Dayu.", 1], ["Mesdames et messieurs, je vous ai tous réunis ici aujourd'hui parce que vous méritez d'entendre ça directement de moi.", "Ladies and gentlemen, I've gathered you all here today because you deserve to hear directly from me.", 1], ["Je vous ai réunis ici aujourd'hui parce que j'ai décidé de tester notre petit code.", "I've gathered you here today 'cause I decided to field-test our little code.", 1]]}, "__e": [["Nous ici, réunis ici aujourd'hui, sont les seuls à partir et soyez un avec notre Dieu.", "We here, gathered here today, are the only ones who will go and be one with our God.", 1], ["Nous sommes réunis ici aujourd'hui pour te demander pour quoi tu n'es pas partie.", "We are gathered here today to ask you why you haven't moved on.", 1], ["Et c'est, vous l'avez tous compris, c'est pourquoi, je vous ai tous réunis ici aujourd'hui.", "That, ladies and gentlemen, is why you are all here today.", 1]]}, "__e": [["Nous vous avons réunis ici... car il y a un sérieux problème... avec ce que nous avons trouvé écrit dans les toilettes des hommes.", "We gathered you here .  because there is a serious problem   with what we found written in the men's toilet.", 1], ["Donc maintenant, je vais vous dire... pourquoi je vous ai tous réunis ici ce soir.", "Now then, I will tell you... why I have called you all here tonight.", 1], ["Ce que je veux dire, c'est qu'on est meilleurs quand on ensemble, c'est pour ça que je vous ai réunis ici.", "What I'm trying to say is that we work better when we support each other. So I wanted to bring us all together in this room at the same time.", 1]]}, "et": {"__C": 280, "on": {"__C": 17, "a": {"__C": 4, "travaillé": {"__C": 1, "__e": [["J'ai parlé à Deane Kincaide et à George Bassman... on s'est réunis, et on a travaillé sur quelques idées.", "I spoke with Deane Kincaide and George Baseman we came together, and we worked on some ideas.", 1]]}, "commencé": {"__C": 1, "__e": [["On s'est simplement réunis et on a commencé à jouer.", "This time we all got in a room and just started playing.", 1]]}, "__e": [["Un soir, Elias, Valerie et moi nous sommes réunis et on a crée notre religion.", "One night, Elias, Valerie and I got together and played at creating our own religion.", 1], ["Nous les Noirs, on s'est réunis et on a décidé", "Don't ask who we are, or who we were, or where we were born, or how we survive. Don't worry, what matters isn't how we got here.", 1], ["On s'est simplement réunis et on a commencé à jouer.", "This time we all got in a room and just started playing.", 1]]}, "est": {"__C": 4, "déjà": {"__C": 2, "__e": [["Ce matin, on a été réunis Et on est déjà amis", "We just met this morning But we're new best friends", 1], ["Il y a une minute qu'on est réunis Et on est déjà amis", "It's only been a minute But we're new best friends", 1]]}, "forts": {"__C": 1, "__e": [["Mais on est réunis et on est forts.", "But we're together, and we're strong.", 1]]}, "__e": [["Mais on est réunis et on est forts.", "But we're together, and we're strong.", 1], ["Ce matin, on a été réunis Et on est déjà amis", "We just met this morning But we're new best friends", 1], ["Il y a une minute qu'on est réunis Et on est déjà amis", "It's only been a minute But we're new best friends", 1]]}, "__e": [["Pas en argent, mais on était réunis et on était heureux.", "Maybe not so much in the money, but we were together, we were happy.", 1], ["Ce matin, on a été réunis Et on est déjà amis", "We just met this morning But we're new best friends", 1], ["Il y a une minute qu'on est réunis Et on est déjà amis", "It's only been a minute But we're new best friends", 1]]}, "que": {"__C": 53, "je": {"__C": 4, "sois": {"__C": 1, "__e": [["J'irai bientôt reposer au paradis de Dieu jusqu'à ce que mon âme et mon corps soient réunis et que je sois portée triomphante dans les airs allant à votre rencontre pour le grand plaisir de Jéhovah, le juge éternel des vivants et des morts.", "I soon go to rest in the paradise of God until my spirit and body shall reunite and I am brought forth triumphant through the air to meet you for the pleasing of the great Jehovah, the eternal judge of both quick and dead.", 1]]}, "devais": {"__C": 2, "__e": [["Maman te le répète chaque soir, si tous les petits garçons du monde étaient réunis et que je devais en choisir un, je n'en choisirais jamais un autre que toi.", "Like Mommy tells you every night, if all the little boys in the world were lined up and I could only pick one, I'd pick you every time.", 1], ["Si tous les garçons du monde étaient réunis et que je devais choisir...", "If all the boys in the world were lined up and I could only pick one...", 1]]}, "__e": [["Maman te le répète chaque soir, si tous les petits garçons du monde étaient réunis et que je devais en choisir un, je n'en choisirais jamais un autre que toi.", "Like Mommy tells you every night, if all the little boys in the world were lined up and I could only pick one, I'd pick you every time.", 1], ["Peux-tu expliquer à Don que nous sommes réunis et que je n'ai plus besoin de ses services ?", "Can you please explain to Don that you and I are reunited and his friendship services are no longer required?", 1], ["Si tous les garçons du monde étaient réunis et que je devais choisir...", "If all the boys in the world were lined up and I could only pick one...", 1]]}, "tu": {"__C": 44, "n'es": {"__C": 44, "__e": [["♫ Si nous sommes réunis, et que tu n'es plus toi-même, ♫", "♫  If we reunite, and you're no longer yourself,  ♫", 1]]}, "__e": [["♫ Si nous sommes réunis, et que tu n'es plus toi-même, ♫", "♫  If we reunite, and you're no longer yourself,  ♫", 1]]}, "__e": [["♫ Si nous sommes réunis, et que tu n'es plus toi-même, ♫", "♫  If we reunite, and you're no longer yourself,  ♫", 1], ["Maintenant que nous sommes tous réunis et que nous pouvons nous voir, cela me semble nouveau.", "Now that we're all in one place and seeing each other face to face, it feels new.", 1], ["Ecoute, je sais que vous êtes réunis et que c'est le bonheur, et que tu veux être avec Jim, et que vous voulez probablement être seulement ensemble.", "Look,I know you're all blissed out and reunited And you want to be with Jim and you guys just probably want to be together.", 1]]}, "non": {"__C": 42, "car": {"__C": 1, "je": {"__C": 1, "__e": [["Tu nous as réunis, et non, car je voulais me remettre avec Amy, et Adrian n'est pas enceinte, donc... pourquoi on ne l'aurait pas fait ?", "You did get us back together, and no because I wanted to get back with Amy, and Adrian's not pregnant, so why shouldn't Amy and I get back together?", 1]]}, "__e": [["Tu nous as réunis, et non, car je voulais me remettre avec Amy, et Adrian n'est pas enceinte, donc... pourquoi on ne l'aurait pas fait ?", "You did get us back together, and no because I wanted to get back with Amy, and Adrian's not pregnant, so why shouldn't Amy and I get back together?", 1]]}, "séparés": {"__C": 41, "♫": {"__C": 41, "__e": [["♫ Remercie cette voie étroite de nous avoir réunis et non séparés. ♫", "♫ Thank the narrow road for allowing reunions not cease  ♫", 1], ["Vas-y dors. ♫ Remercie cette voie étroite de nous avoir réunis et non séparés. ♫ ♫ Remercie cette voie étroite de nous avoir réunis et non séparés. ♫", "Just sleep.", 1], ["Vas-y dors. ♫ Remercie cette voie étroite de nous avoir réunis et non séparés. ♫ ♫ Remercie cette voie étroite de nous avoir réunis et non séparés. ♫", "Just sleep.", 1]]}, "__e": [["♫ Remercie cette voie étroite de nous avoir réunis et non séparés. ♫", "♫ Thank the narrow road for allowing reunions not cease  ♫", 1], ["Vas-y dors. ♫ Remercie cette voie étroite de nous avoir réunis et non séparés. ♫ ♫ Remercie cette voie étroite de nous avoir réunis et non séparés. ♫", "Just sleep.", 1], ["Vas-y dors. ♫ Remercie cette voie étroite de nous avoir réunis et non séparés. ♫ ♫ Remercie cette voie étroite de nous avoir réunis et non séparés. ♫", "Just sleep.", 1]]}, "__e": [["Vas-y dors. ♫ Remercie cette voie étroite de nous avoir réunis et non séparés. ♫ ♫ Remercie cette voie étroite de nous avoir réunis et non séparés. ♫", "Just sleep.", 1], ["Vas-y dors. ♫ Remercie cette voie étroite de nous avoir réunis et non séparés. ♫ ♫ Remercie cette voie étroite de nous avoir réunis et non séparés. ♫", "Just sleep.", 1], ["Tu nous as réunis, et non, car je voulais me remettre avec Amy, et Adrian n'est pas enceinte, donc... pourquoi on ne l'aurait pas fait ?", "You did get us back together, and no because I wanted to get back with Amy, and Adrian's not pregnant, so why shouldn't Amy and I get back together?", 1]]}, "__e": [["C'est la partie... de la pièce où on est réunis... et où on ne se quitte plus jamais.", "Uh, uh, this is the part ... of the play where we come together ... and never leave each other.", 1], ["Ecoute, je sais que vous êtes réunis et que c'est le bonheur, et que tu veux être avec Jim, et que vous voulez probablement être seulement ensemble.", "Look,I know you're all blissed out and reunited And you want to be with Jim and you guys just probably want to be together.", 1], ["Ce sera dur, mais on est de nouveau réunis, et ça fait du bien.", "It won't be easy, but we're all together again. And I feel good.", 1]]}, "dans": {"__C": 199, "cette": {"__C": 24, "chambre": {"__C": 3, "je": {"__C": 1, "__e": [["Puisque le hasard nous a réunis dans cette chambre, je pourrais peut-être vous masser les épaules plus tard.", "Well, since fortune has thrown us together in this room, perhaps I can offer to massage your shoulders later.", 1]]}, "de": {"__C": 2, "__e": [["Elle parle de nous deux réunis dans cette chambre de motel pour de mauvaises raisons. dans cette chambre de motel pour de mauvaises raisons.", "I've written up a new agreement stating that since you've agreed to never see my daughter again, you now have full use of the poolroom...", 1], ["Je parle de vous deux réunis dans cette chambre de motel pour de mauvaises raisons.", "Oh, Sam.", 1]]}, "__e": [["Puisque le hasard nous a réunis dans cette chambre, je pourrais peut-être vous masser les épaules plus tard.", "Well, since fortune has thrown us together in this room, perhaps I can offer to massage your shoulders later.", 1], ["Elle parle de nous deux réunis dans cette chambre de motel pour de mauvaises raisons. dans cette chambre de motel pour de mauvaises raisons.", "I've written up a new agreement stating that since you've agreed to never see my daughter again, you now have full use of the poolroom...", 1], ["Je parle de vous deux réunis dans cette chambre de motel pour de mauvaises raisons.", "Oh, Sam.", 1]]}, "pièce": {"__C": 4, "les": {"__C": 1, "__e": [["Parce que, Monsieur le Maire, nous avons réunis dans cette pièce les seules personnes qui auraient pu commettre ce crime... les seuls ayant une opportunité, un motif et l'esprit tordu d'un criminel endurci.", "Because, mr. Mayor, Here in this very room are gathered the only people", 1]]}, "aujourd'hui": {"__C": 1, "__e": [["Tous les présidents réunis dans cette pièce aujourd'hui sont vos partisans.", "All the presidents gathered in this room today are your supporters.", 1]]}, "__e": [["Molly, les gens réunis dans cette pièce comptent plus que tout au monde pour moi.", "Molly, the people in this room mean more to me than anything in the world.", 1], ["La plus importante des choses restera toujours les gens réunis dans cette pièce.", "The most important thing in life will always be the people in this room.", 1], ["Tout ceux qu'on connaît vont être réunis dans cette pièce.", "Everyone we know will be in this room tonight.", 1]]}, "__e": [["\"ont été réunis dans cette partie de l'école", "\"were gathered in this part of the school", 1], ["Mon jeune ami, puisque le destin nous a réunis dans cette prison,", "Young Friend, since we're fated to be prisoners here,", 1], ["Nous sommes réunis dans cette belle maison parce que nous avons des choses à régler et je pense qu'il serait bon de les régler.", "We're all gathered here in this beautiful home because there are things to address, and I believe we should address them.", 1]]}, "la": {"__C": 42, "salle": {"__C": 4, "de": {"__C": 4, "__e": [["Rick Lagina et les membres de l'équipe Ils se sont réunis dans la salle de guerre pour discuter d'un développement intéressant, celui qu'ils espèrent sortir une nouvelle lumière sur l'origine de sa découverte la plus étonnante à ce jour:", "Rick Lagina and members of the team have gathered in the war room to discuss an exciting development, one which they hope will shed new light on the origin of their most incredible find to date:", 1], ["Après l'intervention, vous serez réunis dans la salle de réveil.", "Following the procedure, you'll be reunited in the recovery room.", 1], ["Les membres du club se sont réunis dans la salle de réunion.", "The club members assembled in the meeting room.", 0]]}, "__e": [["La jeune femme de 24 ans s'est effondrée dans les bras de ses avocats, tandis que ses proches, réunis dans la salle, se prenaient dans les bras.", "The 24-year-old Seattle native collapsed in the arms of her lawyers as her family, all gathered in the courtroom, swept each other up in their arms.", 1], ["Les fonctionnaires sont-ils tous réunis dans la salle du Palais ?", "The court is convened?", 1], ["Les membres du club se sont réunis dans la salle de réunion.", "The club members assembled in the meeting room.", 0]]}, "même": {"__C": 8, "pièce": {"__C": 7, "__e": [["les parents et les enfants réunis dans la même pièce, et il a dit : \"Personne n'aurait pu survivre.", "including parents, and children, all brought together in the same room... and he said, \"No one could've survived.", 1], ["Tous ceux que je ne voulais plus voir réunis dans la même pièce.", "Everybody I never wanted to see again, all in one room.", 1], ["Mis à part que... de vous voir tous réunis dans la même pièce...", "Other than... you know, to see all of you in the same... room.", 1]]}, "série": {"__C": 1, "__e": [["Jurassic Park et Lost réunis dans la même série TV. Des dinosaures.", "Jurassic Park and Lost in the same TV show.", 1]]}, "__e": [["les parents et les enfants réunis dans la même pièce, et il a dit : \"Personne n'aurait pu survivre.", "including parents, and children, all brought together in the same room... and he said, \"No one could've survived.", 1], ["Tous ceux que je ne voulais plus voir réunis dans la même pièce.", "Everybody I never wanted to see again, all in one room.", 1], ["Mis à part que... de vous voir tous réunis dans la même pièce...", "Other than... you know, to see all of you in the same... room.", 1]]}, "__e": [["Tous ceux que je ne voulais plus voir réunis dans la même pièce.", "Everybody I never wanted to see again, all in one room.", 1], ["Mis à part que... de vous voir tous réunis dans la même pièce...", "Other than... you know, to see all of you in the same... room.", 1], ["Les membres du club se sont réunis dans la salle de réunion.", "The club members assembled in the meeting room.", 0]]}, "un": {"__C": 23, "seul": {"__C": 4, "but": {"__C": 2, "__e": [["... réunis dans un seul but :", "This is but one of many... as your particular chain of supermarkets is ever-expanding... unified by a singular purpose:", 1], ["On est juste un groupe de citoyens réunis dans un seul but :", "We are just a group... of citizens gathered together for one end.", 1], ["Dieu nous a réunis dans un seul but.", "God brought us together for a reason.", 1]]}, "corps": {"__C": 1, "__e": [["Si c'est une personne, d'un côté, un médecin qui sauve des gens et de l'autre, un meurtrier qui tue des gens. Les deux pourraient être réunis dans un seul corps, exact ?", "If that was a person, there could be a doctor who saves people... and a murderer who kills people... in one person, correct?", 1], ["Je suis tout ce que tu aimes et tous ceux que tu aimes, ... réunis dans un seul corps.", "I'm your favorite everything and everyone... in a form collected into one body.", 1]]}, "__e": [["Dieu nous a réunis dans un seul but.", "God brought us together for a reason.", 1], ["Si c'est une personne, d'un côté, un médecin qui sauve des gens et de l'autre, un meurtrier qui tue des gens. Les deux pourraient être réunis dans un seul corps, exact ?", "If that was a person, there could be a doctor who saves people... and a murderer who kills people... in one person, correct?", 1], ["Je suis tout ce que tu aimes et tous ceux que tu aimes, ... réunis dans un seul corps.", "I'm your favorite everything and everyone... in a form collected into one body.", 1]]}, "but": {"__C": 4, "et": {"__C": 1}, "précis": {"__C": 1, "__e": [["On a été réunis dans un but précis.", "We were brought together for a reason.", 1]]}, "__e": [["Chris doit se comporter normalement au milieu de tous les riches invités réunis dans un but bien précis.", "Chris needs to try and act normal in a room full of high-status guests and they're all there for a specific purpose.", 1], ["Ils sont réunis dans un but commun, c'est extrêmement fort.", "Having all these people together for a singular purpose, uh, it's just extremely powerful.", 1], ["On a été réunis dans un but précis.", "We were brought together for a reason.", 1]]}, "__e": [["puis il les a tous réunis dans un sac et un os a été choisi,", "and they gathered the bones together in a mazer and, from the mazer, one bone was chosen,", 1], ["Si c'est une personne, d'un côté, un médecin qui sauve des gens et de l'autre, un meurtrier qui tue des gens. Les deux pourraient être réunis dans un seul corps, exact ?", "If that was a person, there could be a doctor who saves people... and a murderer who kills people... in one person, correct?", 1], ["Je suis tout ce que tu aimes et tous ceux que tu aimes, ... réunis dans un seul corps.", "I'm your favorite everything and everyone... in a form collected into one body.", 1]]}, "__e": [["Nous sommes réunis dans cette belle maison parce que nous avons des choses à régler et je pense qu'il serait bon de les régler.", "We're all gathered here in this beautiful home because there are things to address, and I believe we should address them.", 1], ["Ils se sont réunis dans une ferme dans l'État de New-York.", "They gathered at a farm in New York State.", 0], ["Les membres du club se sont réunis dans la salle de réunion.", "The club members assembled in the meeting room.", 0]]}, "pour": {"__C": 775, "la": {"__C": 24, "première": {"__C": 7, "fois": {"__C": 7, "__e": [["Eh bien... nous voilà réunis pour la première fois.", "Well... here we are all together for the first time.", 1], ["Avoir mes parents réunis pour la première fois de ma vie?", "Having my parents together for the first time in my life?", 1], ["Ainsi je les ai réunis pour la première fois, elle et lui.", "I brought them together for the first time. Her and him.", 1]]}, "__e": [["Eh bien... nous voilà réunis pour la première fois.", "Well... here we are all together for the first time.", 1], ["Avoir mes parents réunis pour la première fois de ma vie?", "Having my parents together for the first time in my life?", 1], ["Ainsi je les ai réunis pour la première fois, elle et lui.", "I brought them together for the first time. Her and him.", 1]]}, "1re": {"__C": 2, "fois": {"__C": 2, "__e": [["Les négociateurs israéliens et palestiniens se sont réunis pour la 1re fois pour discuter de la fin de la crise à la Basilique de la Nativité.", "Earlier in the day, Israeli and Palestinian negotiators met for the first time to talk about ending the standoff at the Church of the Nativity in Bethlehem.", 1], ["Ce soir, ils sont réunis pour la 1re fois hors de cette île, dans la mer de Chine méridionale.", "Tonight marks the very first time they've gathered together off that island in the South China Sea.", 1], ["À suivre, les 16 Survivants sont à nouveau réunis pour la 1re fois.", "Terry,youdeservea real big congratulations because... PROBST: Yeah, absolutely.", 1]]}, "__e": [["Les négociateurs israéliens et palestiniens se sont réunis pour la 1re fois pour discuter de la fin de la crise à la Basilique de la Nativité.", "Earlier in the day, Israeli and Palestinian negotiators met for the first time to talk about ending the standoff at the Church of the Nativity in Bethlehem.", 1], ["Ce soir, ils sont réunis pour la 1re fois hors de cette île, dans la mer de Chine méridionale.", "Tonight marks the very first time they've gathered together off that island in the South China Sea.", 1], ["À suivre, les 16 Survivants sont à nouveau réunis pour la 1re fois.", "Terry,youdeservea real big congratulations because... PROBST: Yeah, absolutely.", 1]]}, "__e": [["Avoir mes parents réunis pour la première fois de ma vie?", "Having my parents together for the first time in my life?", 1], ["Ainsi je les ai réunis pour la première fois, elle et lui.", "I brought them together for the first time. Her and him.", 1], ["une pour papa, une pour maman réunis pour la grand-mère qui n'est plus.", "One for father. One for mother. And one for our Father and no one other.", 1]]}, "une": {"__C": 34, "occasion": {"__C": 2, "marquante": {"__C": 1, "__e": [["Nous voici réunis pour une occasion marquante et solennelle.", "It is a momentous and solemn occasion that brings you here today.", 1]]}, "exceptionnelle": {"__C": 1, "__e": [["Nous sommes réunis pour une occasion exceptionnelle.", "This is, without doubt, a most unusual occasion.", 1]]}, "__e": [["Nous voici réunis pour une occasion marquante et solennelle.", "It is a momentous and solemn occasion that brings you here today.", 1], ["Nous sommes réunis pour une occasion exceptionnelle.", "This is, without doubt, a most unusual occasion.", 1]]}, "raison": {"__C": 11, "et": {"__C": 1, "__e": [["Il vous faut comprendre que Dieu vous a réunis pour une raison, et vous réserve un but divin en tant que mari et femme.", "You need to trust that god has brought you togetherfor a reason, and holds a divine purposefor you as a married couple.", 1]]}, "__e": [["Tu as dit que Dieu nous avait réunis pour une raison.", "You said God brought us together for a reason.", 1], ["Mais cette femme est morte pour une raison, de la même façon que nous avons été réunis pour une raison.", "But that woman. she died 101 a reason... in the same way that we've been brought together tor a reason.", 1], ["Je ne sais pas pourquoi c'est moi... ni pourquoi c'est vous, mais je sais que le destin nous a réunis pour une raison.", "I don't know why it's me. And I don't know why it's you. But I know that we are destined for something here.", 1]]}, "__e": [["Tu as dit que Dieu nous avait réunis pour une raison.", "You said God brought us together for a reason.", 1], ["Mais cette femme est morte pour une raison, de la même façon que nous avons été réunis pour une raison.", "But that woman. she died 101 a reason... in the same way that we've been brought together tor a reason.", 1], ["Je ne sais pas pourquoi c'est moi... ni pourquoi c'est vous, mais je sais que le destin nous a réunis pour une raison.", "I don't know why it's me. And I don't know why it's you. But I know that we are destined for something here.", 1]]}, "célébrer": {"__C": 39, "l'union": {"__C": 9, "de": {"__C": 8, "__e": [["Nous sommes réunis pour célébrer l'union de ces deux êtres.", "We are gathered here in the sight of god to join this man and this woman in holy matrimony.", 1], ["Chers collègues, nous étions réunis pour célébrer l'union de deux autres personnes, mais maintenant nous voilà.", "Dear colleagues, We were gathered here to celebrate marriage. Of two other people,", 1], ["\"Seigneur, \"nous voilà réunis pour célébrer l'union de deux personnes \"par les liens du mariage.", "Dearly beloved, we are gathered here tonight to celebrate the union of two people in holy matrimony.", 1]]}, "d'henri": {"__C": 1, "__e": [["Nous sommes réunis pour célébrer l'union d'Henri VIII avec Lady Jane Seymour.", "We are come here together to join Henry VIII and the Lady Jane Seymour.", 1]]}, "__e": [["Chers amis, nous voici réunis pour célébrer... l'union d'un homme et d'une femme par les liens sacrés du mariage.", "Dearly beloved, we are gathered together... to join this man and this woman in holy matrimony.", 1], ["Chers collègues, nous étions réunis pour célébrer l'union de deux autres personnes, mais maintenant nous voilà.", "Dear colleagues, We were gathered here to celebrate marriage. Of two other people,", 1], ["\"Seigneur, \"nous voilà réunis pour célébrer l'union de deux personnes \"par les liens du mariage.", "Dearly beloved, we are gathered here tonight to celebrate the union of two people in holy matrimony.", 1]]}, "la": {"__C": 8, "vie": {"__C": 4, "__e": [["Nous sommes réunis pour célébrer la vie de mon amie Susie...", "We are here to celebrate the life of my friend, Susie...", 1], ["Nous sommes réunis pour célébrer la vie de ma... meilleure amie Susie.", "We are here to celebrate the life of my best friend, Susie.", 1], ["Nous sommes réunis pour célébrer la vie de Steve.", "We are gathered to celebrate the life of Steve.", 1]]}, "réouverture": {"__C": 1, "__e": [["La plupart des victimes étaient des travailleurs et journalistes norvégiens réunis pour célébrer la réouverture de l'usine.", "Many of the victims are Norwegian workers and journalists   gathered for the reopening of the plant.", 1]]}, "__e": [["Nous sommes réunis pour célébrer la vie de mon amie Susie...", "We are here to celebrate the life of my friend, Susie...", 1], ["Nous sommes réunis pour célébrer la vie de ma... meilleure amie Susie.", "We are here to celebrate the life of my best friend, Susie.", 1], ["Nous sommes réunis pour célébrer la vie de Steve.", "We are gathered to celebrate the life of Steve.", 1]]}, "__e": [["Nous sommes réunis pour célébrer le mariage de ces personnes.", "- Dearly beloved, we are gathered here today to witness the joining of these two good people in holy matrimony.", 1], ["Mes amis et la famille sont réunis pour célébrer ce jour dont j'ai toujours rêvé.", "All of my friends and family are gathered to celebrate the day that I've always dreamed about.", 1], ["Nous sommes heureux que vous soyez tous réunis pour célébrer avec nous le grand jour de mes enfants.", "We are glad that all of you turned up to celebrate me and my children's big day.", 1]]}, "__e": [["Mais cette femme est morte pour une raison, de la même façon que nous avons été réunis pour une raison.", "But that woman. she died 101 a reason... in the same way that we've been brought together tor a reason.", 1], ["Je ne sais pas pourquoi c'est moi... ni pourquoi c'est vous, mais je sais que le destin nous a réunis pour une raison.", "I don't know why it's me. And I don't know why it's you. But I know that we are destined for something here.", 1], ["Dans son pays natal, l'Argentine, les supporteurs se sont réunis pour rendre hommage à Maradona, décédé d'une crise cardiaque à l'âge de 60 ans.", "In his home country of Argentina, fans gathered to pay tribute to Maradona, who died at age 60 of a heart attack.", 0]]}, "aujourd'hui": {"__C": 205, "devant": {"__C": 5, "le": {"__C": 2, "seigneur": {"__C": 2, "__e": [["Mes biens chers frères, nous sommes réunis aujourd'hui devant le Seigneur afin d'unir cet homme et cette femme par les liens sacrés du mariage.", "Dearly beloved, we are gathered together here in the sight of God and this company to join together this man and this woman in holy matrimony.", 1], ["Mes chers amis, Nous sommes réunis aujourd'hui devant le Seigneur.", "Dearly beloved, we are gathered here together in the sight of God.", 1]]}, "__e": [["Mes biens chers frères, nous sommes réunis aujourd'hui devant le Seigneur afin d'unir cet homme et cette femme par les liens sacrés du mariage.", "Dearly beloved, we are gathered together here in the sight of God and this company to join together this man and this woman in holy matrimony.", 1], ["Mes chers amis, Nous sommes réunis aujourd'hui devant le Seigneur.", "Dearly beloved, we are gathered here together in the sight of God.", 1]]}, "dieu": {"__C": 3, "et": {"__C": 1, "__e": [["Nous sommes réunis aujourd'hui devant Dieu et devant cette assemblée pour unir cet homme et cette femme par les liens sacrés du mariage.", "Dearly beloved, we are gathered together in the sight of God and in the presence of this company to join together this man and this woman in holy matrimony.", 1], ["Mes bien chers frères, nous sommes réunis auJourd'hui devant Dieu, et devant tous ces gens, pour unir cette homme et cette femme par les liens sacrés du mariage.", "Dearly beloved, We're get together here in the sight of God. and in the face of this company, to join together this man and this woman in holy matrimony.", 1]]}, "pour": {"__C": 2, "__e": [["Chers amis, nous sommes réunis aujourd'hui devant Dieu, pour unir cet homme et cette femme par les liens sacrés du mariage.", "Dearly beloved, we are gathered together here in the sight of God, to join together this man and this woman in holy matrimony.", 1], ["Nous sommes réunis aujourd'hui devant Dieu, pour unir cet homme et cette femme, selon les liens du mariage.", "So, we are gathered together today in the sight of God to join together this man and this woman in holy matrimony.", 1]]}, "__e": [["Mes bien chers frères, nous sommes réunis auJourd'hui devant Dieu, et devant tous ces gens, pour unir cette homme et cette femme par les liens sacrés du mariage.", "Dearly beloved, We're get together here in the sight of God. and in the face of this company, to join together this man and this woman in holy matrimony.", 1], ["Nous sommes réunis aujourd'hui devant Dieu, pour unir cet homme et cette femme, selon les liens du mariage.", "So, we are gathered together today in the sight of God to join together this man and this woman in holy matrimony.", 1], ["Mes chers, nous sommes réunis aujourd'hui devant Dieu...", "Dearly beloved. We are gathered here in the sight of God.", 1]]}, "__e": [["Nous sommes réunis aujourd'hui devant Dieu, pour unir cet homme et cette femme, selon les liens du mariage.", "So, we are gathered together today in the sight of God to join together this man and this woman in holy matrimony.", 1], ["Mes chers, nous sommes réunis aujourd'hui devant Dieu...", "Dearly beloved. We are gathered here in the sight of God.", 1], ["Mes chers amis, Nous sommes réunis aujourd'hui devant le Seigneur.", "Dearly beloved, we are gathered here together in the sight of God.", 1]]}, "pour": {"__C": 132, "unir": {"__C": 13, "cet": {"__C": 5, "__e": [["Nous sommes réunis aujourd'hui pour unir cet homme et cette femme par les liens du mariage.", "We are gathered together here, in the presence of this company, to join this man and this woman in the bonds of matrimony.", 1], ["Mes chers amis, nous sommes réunis aujourd'hui pour unir cet homme et cette femme par le mariage.", "Dearly beloved, we are gathered here today to join this man and this woman in holy matrimony.", 1], ["On est réunis aujourd'hui pour unir cet homme et cette femme par les liens du mariage, qui est un état honorable qui ne doit pas être pris à la légère mais avec respect et discrétion.", "We are gathered here to join this man and this woman in matrimony, which is an honorable estate and is not to be entered into lightly but with great reverence and discretion.", 1]]}, "ce": {"__C": 3, "__e": [["Nous sommes réunis aujourd'hui pour unir ce couple.", "We are gathered today to join this man and this woman in matrimony.", 1], ["Nous sommes réunis aujourd'hui pour unir ce couple par les liens sacrés du mariage.", "We are gathered here today to unite this couple... in the bonds of holy matrimony.", 1], ["Chers amis, nous sommes réunis aujourd'hui pour unir ce couple.", "Dearly beloved, we are gathered here this day to unite this couple.", 1]]}, "__e": [["Nous sommes réunis aujourd'hui pour unir cet homme et cette femme par les liens du mariage.", "We are gathered together here, in the presence of this company, to join this man and this woman in the bonds of matrimony.", 1], ["Mes chers amis, nous sommes réunis aujourd'hui pour unir cet homme et cette femme par le mariage.", "Dearly beloved, we are gathered here today to join this man and this woman in holy matrimony.", 1], ["On est réunis aujourd'hui pour unir cet homme et cette femme par les liens du mariage, qui est un état honorable qui ne doit pas être pris à la légère mais avec respect et discrétion.", "We are gathered here to join this man and this woman in matrimony, which is an honorable estate and is not to be entered into lightly but with great reverence and discretion.", 1]]}, "célébrer": {"__C": 22, "le": {"__C": 6, "__e": [["Mes biens chers frères, nous sommes réunis aujourd'hui pour célébrer le mariage de Danny et Riley.", "Dearly beloved, we are gathered here today to celebrate the marriage of Danny and Riley.", 1], ["Nous sommes réunis aujourd'hui pour célébrer le mariage de Daniel et Alicia.", "We are gathered here today to celebrate The marriage of Daniel and Alicia.", 1], ["Je vous ai réunis aujourd'hui, pour célébrer le premier jour de ma renaissance comme il faut.", "I've gathered you here today... To culminate the first day of my rebirth the right way.", 1]]}, "l'union": {"__C": 11, "__e": [["Chers amis, nous sommes réunis aujourd'hui pour célébrer l'union de ces deux jeunes gens dans les liens sacrés du mariage en présence de Dieu tout-puissant.", "Dearly beloved, we are gathered here today to celebrate the joining of these two people in the bonds of holy matrimony, consecrated before God Almighty.", 1], ["Chers amis, nous sommes réunis aujourd'hui pour célébrer l'union de ces deux hommes.", "Dearly beloved, we are gathered here today to bear witness to the matrimony of these two men.", 1], ["Mesdames et Messieurs, parents et amis... nous sommes réunis aujourd'hui... pour célébrer l'union de deux personnes merveilleuses... qui ont trouvé le moyen de se rencontrer... dans ce monde apparemment si froid quelquefois, et se sont fait une promesse.", "Ladies and gentlemen... friends and family... we have come here today... to celebrate two wonderful people... who have managed to find each other... in this sometimes seemingly cold world... and pledge their hearts.", 1]]}, "__e": [["Chers amis et famille, nous sommes réunis aujourd'hui pour célébrer ce joyeux...", "Friends and family, we are gathered here today to celebrate the joyous...", 1], ["Nous sommes réunis aujourd'hui pour célébrer la vie d'un homme formidable,", "We're here today to celebrate the life of a wonderful man,", 1], ["Mes chers frères, nous sommes réunis aujourd'hui pour célébrer à nouveau le mariage de Chef et de Mme Chef.", "Dearly beloved, we are gathered here today to celebrate the union of... Suit and Mrs. Suit once again.", 1]]}, "__e": [["Nous sommes réunis aujourd'hui pour dire au revoir à un homme très spécial.", "We are here today to say goodbye to a very special man.", 1], ["Nous sommes réunis aujourd'hui pour dire adieu à un homme bon, qui avait déjà compris ce que nous savons aujourd'hui :", "We have gathered here today to say goodbye to a good man, who has already understood what we know today:", 1], ["Nous sommes réunis aujourd'hui pour dire au revoir à un homme parti avant son heure.", "We are gathered here today To bid farewell to a man called before his time.", 1]]}, "en": {"__C": 10, "ce": {"__C": 2, "matin": {"__C": 1, "__e": [["Nous somme réunis aujourd'hui, en ce matin d'automne pour honorer Thomas Fairclough", "We are gathered here today on this beautiful autumn morning to pay our last respects to Thoman Fairclough,", 1]]}, "lieu": {"__C": 1, "__e": [["Nous nous sommes réunis aujourd'hui en ce lieu pour nous partager les bienfaits régénérants se trouvant dans ce bloc de glace.", "We have come together in this time and place, to partake of the life restoring benefits found within this ice.", 1], ["Il est normal que vous soyez réunis aujourd'hui en ce lieu où notre famille a créé tant de précieux souvenirs.", "\"It's fitting that you're gathered here, \"where so many precious, happy family memories were made.", 1]]}, "__e": [["Nous somme réunis aujourd'hui, en ce matin d'automne pour honorer Thomas Fairclough", "We are gathered here today on this beautiful autumn morning to pay our last respects to Thoman Fairclough,", 1], ["Nous nous sommes réunis aujourd'hui en ce lieu pour nous partager les bienfaits régénérants se trouvant dans ce bloc de glace.", "We have come together in this time and place, to partake of the life restoring benefits found within this ice.", 1], ["Il est normal que vous soyez réunis aujourd'hui en ce lieu où notre famille a créé tant de précieux souvenirs.", "\"It's fitting that you're gathered here, \"where so many precious, happy family memories were made.", 1]]}, "l'honneur": {"__C": 2, "de": {"__C": 1, "__e": [["Nous voici réunis aujourd'hui en l'honneur de Léo.", "So today we sit in this circle in honor of Leo.", 1]]}, "des": {"__C": 1, "__e": [["Nous sommes réunis aujourd'hui en l'honneur des cinq meilleurs soldats que j'ai jamais eu sous mes ordres.", "We're all here today to honour the five finest soldiers I've had the under my command.", 1]]}, "__e": [["Nous voici réunis aujourd'hui en l'honneur de Léo.", "So today we sit in this circle in honor of Leo.", 1], ["Nous sommes réunis aujourd'hui en l'honneur des cinq meilleurs soldats que j'ai jamais eu sous mes ordres.", "We're all here today to honour the five finest soldiers I've had the under my command.", 1]]}, "__e": [["Et si nous sommes réunis aujourd'hui, en son honneur, c'est parce que nous ne sommes pas comme lui, mais que nous voudrions l'être.", "Which is why we have gathered here today, to celebrate him. Because we are not like him. And because we would like to be.", 1], ["Nous sommes réunis aujourd'hui en l'honneur des cinq meilleurs soldats que j'ai jamais eu sous mes ordres.", "We're all here today to honour the five finest soldiers I've had the under my command.", 1], ["Il est normal que vous soyez réunis aujourd'hui en ce lieu où notre famille a créé tant de précieux souvenirs.", "\"It's fitting that you're gathered here, \"where so many precious, happy family memories were made.", 1]]}, "__e": [["Nous sommes réunis aujourd'hui pour dire adieu à un homme bon, qui avait déjà compris ce que nous savons aujourd'hui :", "We have gathered here today to say goodbye to a good man, who has already understood what we know today:", 1], ["Donc, mes amis, nous sommes réunis aujourd'hui... autour de la bière de Mme-- de M. Vous savez qui...", "And so, my friends, we find ourselves... gathered 'round the bier of Mrs... Mr. You-Know-Who.", 1], ["Nous sommes réunis aujourd'hui pour dire au revoir à un homme parti avant son heure.", "We are gathered here today To bid farewell to a man called before his time.", 1]]}, "__e": [["C'est le hasard qui nous a réunis.", "Chance is what brought us together.", 0], ["Les membres du club se sont réunis dans la salle de réunion.", "The club members assembled in the meeting room.", 0], ["Rien ne lui fait plus plaisir que de voir ses proches réunis autour de la table.", "Nothing pleases him more than seeing his relatives gathered around the table.", 0]]}, "transportaient": {"__C": 183, "des": {"__C": 33, "armes": {"__C": 6, "qui": {"__C": 1, "devaient": {"__C": 1, "__e": [["- Pourquoi ? Plusieurs convois transportaient des armes qui devaient être détruites.", "- There were convoys shipping weapons to be dismantled under the arms reduction treaty.", 1]]}, "__e": [["- Pourquoi ? Plusieurs convois transportaient des armes qui devaient être détruites.", "- There were convoys shipping weapons to be dismantled under the arms reduction treaty.", 1]]}, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["Un de nos chapitres, Indian Hills, les a rencontrés quand ils transportaient des armes dans le Nevada.", "One of our other charters, Indian Hills, bumped into 'em a couple times hauling guns back to Nevada.", 1]]}, "__e": [["Un de nos chapitres, Indian Hills, les a rencontrés quand ils transportaient des armes dans le Nevada.", "One of our other charters, Indian Hills, bumped into 'em a couple times hauling guns back to Nevada.", 1]]}, "__e": [["Donc ils transportaient des armes chimiques.", "So they were transporting chemical weapons.", 1], ["Un de nos chapitres, Indian Hills, les a rencontrés quand ils transportaient des armes dans le Nevada.", "One of our other charters, Indian Hills, bumped into 'em a couple times hauling guns back to Nevada.", 1], ["Les trains y transportaient des armes durant la guerre.", "It's where trains carrying weapons used to pass during the war.", 1]]}, "produits": {"__C": 2, "chimiques": {"__C": 1, "__e": [["Comment on sait qu'ils transportaient des produits chimiques ?", "How do we know they were carrying toxic chemicals?", 1]]}, "toxiques": {"__C": 1, "dans": {"__C": 1, "__e": [["Ils transportaient... des produits toxiques dans des bidons.", "They were transporting... drums of toxic waste.", 1]]}, "__e": [["Ils transportaient... des produits toxiques dans des bidons.", "They were transporting... drums of toxic waste.", 1]]}, "__e": [["Ils transportaient... des produits toxiques dans des bidons.", "They were transporting... drums of toxic waste.", 1], ["Comment on sait qu'ils transportaient des produits chimiques ?", "How do we know they were carrying toxic chemicals?", 1]]}, "ennemis": {"__C": 2, "du": {"__C": 2, "peuple": {"__C": 2, "__e": [["Les bagnoles du genre transportaient des ennemis du peuple en 37.", "In 1937 they were taking away people in such cars.", 1]]}, "__e": [["Les bagnoles du genre transportaient des ennemis du peuple en 37.", "In 1937 they were taking away people in such cars.", 1]]}, "__e": [["Les bagnoles du genre transportaient des ennemis du peuple en 37.", "In 1937 they were taking away people in such cars.", 1]]}, "__e": [["- Oui. Il faisait le guet pendant que les deux autres transportaient des sacs marins par la porte de derrière.", "He was standing watch in the alley while the other two were carrying duffle bags into the back entrance.", 1], ["Quand j'étais aux États-Unis, les gens transportaient des bagages comme ça et venaient de partout dans le monde pour étudier à l'étranger.", "When I was in the U.S., people carried a bag like that and came to study abroad from all over the world.", 1], ["Les compagnies de bateaux à vapeur transportaient des Américains hors des différents ports du pays au rythme de quatre à cinq mille par semaine au total.", "The steamship lines were carrying Americans out of the various ports of the country at the rate of four or five thousand a week in the aggregate.", 0]]}, "les": {"__C": 14, "fusils": {"__C": 1, "par": {"__C": 1, "une": {"__C": 1, "__e": [["Tu savais que les chariots étaient vides, que des chameaux transportaient les fusils par une autre route ?", "Did you know the wagons were empty, that camels were carrying the new Enfield rifles through the Malikan Hills?", 1]]}, "__e": [["Tu savais que les chariots étaient vides, que des chameaux transportaient les fusils par une autre route ?", "Did you know the wagons were empty, that camels were carrying the new Enfield rifles through the Malikan Hills?", 1]]}, "__e": [["Tu savais que les chariots étaient vides, que des chameaux transportaient les fusils par une autre route ?", "Did you know the wagons were empty, that camels were carrying the new Enfield rifles through the Malikan Hills?", 1]]}, "esclaves": {"__C": 1, "vers": {"__C": 1, "le": {"__C": 1, "__e": [["Les trains à bétail qui transportaient les esclaves vers le nord parcouraient 400 miles en trois jours sur la rive gauche du Mississipi jusqu'à Natchez ou Pittsburgh.", "The livestock cars that transported the slaves up north covered 400 miles in three days along the left bank of the Mississippi, all the way up to Natchez or Pittsburgh.", 1]]}, "__e": [["Les trains à bétail qui transportaient les esclaves vers le nord parcouraient 400 miles en trois jours sur la rive gauche du Mississipi jusqu'à Natchez ou Pittsburgh.", "The livestock cars that transported the slaves up north covered 400 miles in three days along the left bank of the Mississippi, all the way up to Natchez or Pittsburgh.", 1]]}, "__e": [["Les trains à bétail qui transportaient les esclaves vers le nord parcouraient 400 miles en trois jours sur la rive gauche du Mississipi jusqu'à Natchez ou Pittsburgh.", "The livestock cars that transported the slaves up north covered 400 miles in three days along the left bank of the Mississippi, all the way up to Natchez or Pittsburgh.", 1]]}, "corps": {"__C": 3, "des": {"__C": 1, "plus": {"__C": 1, "__e": [["Ces images montrent les camions quotidiens qui transportaient les corps des plus vieux et des enfants aux fosses communes.", "These images show the trucks that arrived daily to transport the corpses of the elderly and the children to mass graves.", 1]]}, "__e": [["Ces images montrent les camions quotidiens qui transportaient les corps des plus vieux et des enfants aux fosses communes.", "These images show the trucks that arrived daily to transport the corpses of the elderly and the children to mass graves.", 1]]}, "de": {"__C": 1, "leurs": {"__C": 1, "__e": [["Une heure après le lever du jour, un hélicoptère de la police transportant Myra Hindley ainsi qu'un garde armé s'est posé sur l'A635, la route empruntée par Hindley et Brady alors qu'ils transportaient les corps de leurs victimes dans les landes.", "An hour after first light, a police helicopter carrying Myra Hindley and an armed bodyguard, landed on the A635... the road used by Hindley and Brady when they were carrying the bodies of their victims up to the moors.", 1]]}, "__e": [["Une heure après le lever du jour, un hélicoptère de la police transportant Myra Hindley ainsi qu'un garde armé s'est posé sur l'A635, la route empruntée par Hindley et Brady alors qu'ils transportaient les corps de leurs victimes dans les landes.", "An hour after first light, a police helicopter carrying Myra Hindley and an armed bodyguard, landed on the A635... the road used by Hindley and Brady when they were carrying the bodies of their victims up to the moors.", 1]]}, "__e": [["Ils transportaient les corps jusqu'à l'égout et les jetaient dans le canal.", "They dragged the bodies through here... sewers and dumped in the canal.", 1], ["Une heure après le lever du jour, un hélicoptère de la police transportant Myra Hindley ainsi qu'un garde armé s'est posé sur l'A635, la route empruntée par Hindley et Brady alors qu'ils transportaient les corps de leurs victimes dans les landes.", "An hour after first light, a police helicopter carrying Myra Hindley and an armed bodyguard, landed on the A635... the road used by Hindley and Brady when they were carrying the bodies of their victims up to the moors.", 1], ["Ces images montrent les camions quotidiens qui transportaient les corps des plus vieux et des enfants aux fosses communes.", "These images show the trucks that arrived daily to transport the corpses of the elderly and the children to mass graves.", 1]]}, "__e": [["-Ils transportaient les roches sur toute la hauteur de la rivière.", "-They hauled the rocks all the way up from the river.", 1], ["Les trains qui transportaient les familles dans les camps, c'était lui.", "The trains that shipped the families to the camps, that was him.", 1], ["Tu savais que les chariots étaient vides, que des chameaux transportaient les fusils par une autre route ?", "Did you know the wagons were empty, that camels were carrying the new Enfield rifles through the Malikan Hills?", 1]]}, "un": {"__C": 10, "étui": {"__C": 1, "de": {"__C": 1, "raquette": {"__C": 1, "__e": [["- Ils transportaient un étui de raquette de tennis.", "- They were carrying a tennis-racket case.", 1]]}, "__e": [["- Ils transportaient un étui de raquette de tennis.", "- They were carrying a tennis-racket case.", 1]]}, "__e": [["- Ils transportaient un étui de raquette de tennis.", "- They were carrying a tennis-racket case.", 1]]}, "blessé": {"__C": 1, "__e": [["Comme s'ils transportaient un blessé.", "Maybe catering to whoever got shot.", 1]]}, "photonique": {"__C": 1, "et": {"__C": 1, "des": {"__C": 1, "__e": [["ls transportaient un photonique et des matériaux d'origine biogénique.", "Your people were caught transporting a photonic insurgent and biogenic material.", 1]]}, "__e": [["ls transportaient un photonique et des matériaux d'origine biogénique.", "Your people were caught transporting a photonic insurgent and biogenic material.", 1]]}, "__e": [["ls transportaient un photonique et des matériaux d'origine biogénique.", "Your people were caught transporting a photonic insurgent and biogenic material.", 1]]}, "__e": [["Ils transportaient un de leurs monstres hors de la clinique.", "They were carrying one of their monsters out of the clinic.", 1], ["Je jette un œil et je vois mon boss et ce mec bizarre avec le nœud pap qui transportaient un truc dans une bâche.", "I peek out and there's the boss himself and that weird, quiet dude with the bow ties carrying something wrapped up in a tarp.", 1], ["Un ami m'a dit que vous avez trouvé beaucoup d'argent dans des caisses que transportaient un garçon et une fille.", "My buddy just told me that they found lots of money inside some crates carried by a boy and a girl.", 1]]}, "du": {"__C": 6, "ravitaillement": {"__C": 1, "des": {"__C": 1, "troupes": {"__C": 1, "__e": [["Ils transportaient du ravitaillement, des troupes et de l'artillerie au combat et ils évacuaient si rapidement les blessés du champ de bataille que la plupart atteignaient un hôpital de campagne en 15 minutes.", "Helicopter pilots flew more than 36 million sorties. Their crews scattered propaganda leaflets over the enemy and poured lethal fire into their positions; carried troops and supplies and artillery into battle;", 1]]}, "__e": [["Ils transportaient du ravitaillement, des troupes et de l'artillerie au combat et ils évacuaient si rapidement les blessés du champ de bataille que la plupart atteignaient un hôpital de campagne en 15 minutes.", "Helicopter pilots flew more than 36 million sorties. Their crews scattered propaganda leaflets over the enemy and poured lethal fire into their positions; carried troops and supplies and artillery into battle;", 1]]}, "__e": [["Ils transportaient du ravitaillement, des troupes et de l'artillerie au combat et ils évacuaient si rapidement les blessés du champ de bataille que la plupart atteignaient un hôpital de campagne en 15 minutes.", "Helicopter pilots flew more than 36 million sorties. Their crews scattered propaganda leaflets over the enemy and poured lethal fire into their positions; carried troops and supplies and artillery into battle;", 1]]}, "cobalt": {"__C": 1, "__e": [["- Ils transportaient du cobalt ?", "- Freight was cobalt, right?", 1]]}, "vin": {"__C": 1, "qu'ils": {"__C": 1, "devaient": {"__C": 1, "__e": [["Ils transportaient du vin qu'ils devaient aller jeter. Ils voulaient savoir s'ils pouvaient se faire quelques sous en plus si je voulais recycler les bouteilles.", "They had a bunch of wine on its way to the dump... and they were wondering if they could make a little extra cash... by recycling the bottles.", 1]]}, "__e": [["Ils transportaient du vin qu'ils devaient aller jeter. Ils voulaient savoir s'ils pouvaient se faire quelques sous en plus si je voulais recycler les bouteilles.", "They had a bunch of wine on its way to the dump... and they were wondering if they could make a little extra cash... by recycling the bottles.", 1]]}, "__e": [["Ils transportaient du vin qu'ils devaient aller jeter. Ils voulaient savoir s'ils pouvaient se faire quelques sous en plus si je voulais recycler les bouteilles.", "They had a bunch of wine on its way to the dump... and they were wondering if they could make a little extra cash... by recycling the bottles.", 1]]}, "__e": [["Ils transportaient du ravitaillement, des troupes et de l'artillerie au combat et ils évacuaient si rapidement les blessés du champ de bataille que la plupart atteignaient un hôpital de campagne en 15 minutes.", "Helicopter pilots flew more than 36 million sorties. Their crews scattered propaganda leaflets over the enemy and poured lethal fire into their positions; carried troops and supplies and artillery into battle;", 1], ["Lors de mon dernier voyage, je faisais partie d'un convoi de cinq camions qui transportaient du diesel.", "My last trip, I was part of a convoy of five tank trucks carrying gas.", 1], ["Ils transportaient du vin qu'ils devaient aller jeter. Ils voulaient savoir s'ils pouvaient se faire quelques sous en plus si je voulais recycler les bouteilles.", "They had a bunch of wine on its way to the dump... and they were wondering if they could make a little extra cash... by recycling the bottles.", 1]]}, "le": {"__C": 9, "ciment": {"__C": 1, "__e": [["J'attendais les trains qui transportaient le ciment.", "I used to go to meet the trains. I waited for cement.", 1]]}, "virus": {"__C": 2, "ça": {"__C": 1, "veut": {"__C": 1, "__e": [["Si ces scientifiques transportaient le virus, ça veut dire qu'ils l'ont inventé.", "If those scientists were carrying the virus, that means they invented the virus.", 1]]}, "__e": [["Si ces scientifiques transportaient le virus, ça veut dire qu'ils l'ont inventé.", "If those scientists were carrying the virus, that means they invented the virus.", 1]]}, "__e": [["Je savais qu'ils transportaient le virus.", "I knew they were transporting the virus.", 1], ["Si ces scientifiques transportaient le virus, ça veut dire qu'ils l'ont inventé.", "If those scientists were carrying the virus, that means they invented the virus.", 1]]}, "corps": {"__C": 2, "de": {"__C": 1, "tommy": {"__C": 1, "__e": [["Ils transportaient le corps de Tommy Littlestone.", "They were transporting Tommy Littlestone's body.", 1]]}, "__e": [["Ils transportaient le corps de Tommy Littlestone.", "They were transporting Tommy Littlestone's body.", 1]]}, "du": {"__C": 1, "roi": {"__C": 1, "__e": [["C'est sur cette partie qu'ils transportaient le corps du roi après qu'il eut été momifié là-bas.", "This part is where they would be dragging the body of the king once it had been mummified up here. I'm looking here at these stones.", 1]]}, "__e": [["C'est sur cette partie qu'ils transportaient le corps du roi après qu'il eut été momifié là-bas.", "This part is where they would be dragging the body of the king once it had been mummified up here. I'm looking here at these stones.", 1]]}, "__e": [["Ils transportaient le corps de Tommy Littlestone.", "They were transporting Tommy Littlestone's body.", 1], ["C'est sur cette partie qu'ils transportaient le corps du roi après qu'il eut été momifié là-bas.", "This part is where they would be dragging the body of the king once it had been mummified up here. I'm looking here at these stones.", 1]]}, "__e": [["Parfois, je suivais ceux qui transportaient le matériel.", "Sometimes I followed those who carried machines.", 1], ["C'est sur cette partie qu'ils transportaient le corps du roi après qu'il eut été momifié là-bas.", "This part is where they would be dragging the body of the king once it had been mummified up here. I'm looking here at these stones.", 1], ["Si ces scientifiques transportaient le virus, ça veut dire qu'ils l'ont inventé.", "If those scientists were carrying the virus, that means they invented the virus.", 1]]}, "de": {"__C": 13, "l'héro": {"__C": 1, "dans": {"__C": 1, "les": {"__C": 1, "__e": [["Les routiers indépendants transportaient de l'héro dans les caisses de poisson.", "Freelance truckers used to carry smack hidden in frozen tuna", 1]]}, "__e": [["Les routiers indépendants transportaient de l'héro dans les caisses de poisson.", "Freelance truckers used to carry smack hidden in frozen tuna", 1]]}, "__e": [["Les routiers indépendants transportaient de l'héro dans les caisses de poisson.", "Freelance truckers used to carry smack hidden in frozen tuna", 1]]}, "l'argent": {"__C": 3, "complètement": {"__C": 1, "inutile": {"__C": 1, "__e": [["Mais pourquoi pensez-vous que ces chiens sauvages idiots transportaient de l'argent complètement inutile?", "But why do you think those idiotic wild dogs were transporting completely useless money?", 1]]}, "__e": [["Mais pourquoi pensez-vous que ces chiens sauvages idiots transportaient de l'argent complètement inutile?", "But why do you think those idiotic wild dogs were transporting completely useless money?", 1]]}, "__e": [["Je ne savais que ces avions transportaient de l'argent.", "I didn't think these planes carried cash.", 1], ["Donc les quatre Marines qui sont morts, ils transportaient de l'argent?", "So the four Marines who were killed, they were transporting cash?", 1], ["Mais pourquoi pensez-vous que ces chiens sauvages idiots transportaient de l'argent complètement inutile?", "But why do you think those idiotic wild dogs were transporting completely useless money?", 1]]}, "la": {"__C": 5, "coke": {"__C": 1, "__e": [["Tu paries que les routiers transportaient de la coke ?", "But what do you want to bet my two dead truckers were muling coke?", 1]]}, "drogue": {"__C": 1, "mcbride": {"__C": 1, "__e": [["Ils transportaient de la drogue. Mcbride et son lanceur d'alerte ? Enfin !", "They were moving dope, and McBride's whistleblower?", 1]]}, "__e": [["Ils transportaient de la drogue. Mcbride et son lanceur d'alerte ? Enfin !", "They were moving dope, and McBride's whistleblower?", 1]]}, "__e": [["Autrefois, des ouvriers transportaient de la marchandise des bateaux jusqu'aux entrepôts.", "Labourers used to carry goods from the ships to the warehouses.", 1], ["Ils transportaient de la drogue. Mcbride et son lanceur d'alerte ? Enfin !", "They were moving dope, and McBride's whistleblower?", 1], ["Ils ont été tués parce qu'ils transportaient de la viande de mouton.", "Those men were just carrying mutton, Iqbal. Didn't you see how they were slaughtered?", 1]]}, "__e": [["Ils ont été tués parce qu'ils transportaient de la viande de mouton.", "Those men were just carrying mutton, Iqbal. Didn't you see how they were slaughtered?", 1], ["Ils transportaient de l'essence, pour faire sauter le point de contrôle.", "Found out that they had gasoline and they were gonna take out the checkpoint.", 1], ["Mais pourquoi pensez-vous que ces chiens sauvages idiots transportaient de l'argent complètement inutile?", "But why do you think those idiotic wild dogs were transporting completely useless money?", 1]]}, "__e": [["Un ami m'a dit que vous avez trouvé beaucoup d'argent dans des caisses que transportaient un garçon et une fille.", "My buddy just told me that they found lots of money inside some crates carried by a boy and a girl.", 1], ["La vieille charrette du village, tirée par des bœufs, cahotait sur la route poussiéreuse tandis que les fermiers transportaient leur récolte au marché.", "The old village cart was ox‑drawn, clattering along the dusty road as the farmers hauled their harvest to market.", 0], ["Les compagnies de bateaux à vapeur transportaient des Américains hors des différents ports du pays au rythme de quatre à cinq mille par semaine au total.", "The steamship lines were carrying Americans out of the various ports of the country at the rate of four or five thousand a week in the aggregate.", 0]]}, "faufilé": {"__C": 635, "derrière": {"__C": 21, "moi": {"__C": 8, "et": {"__C": 4, "vient": {"__C": 1, "__e": [["Devine qui s'est faufilé derrière moi et vient frapper à ta porte.", "Guess who just snuck around my backdoor and is knocking on yours?", 1]]}, "m'a": {"__C": 2, "__e": [["Il s'est faufilé derrière moi et m'a amené ici.", "He snuck up behind me and pulled me in here.", 1], ["Je m'en sortais bien, jusqu'au septième type, il s'est faufilé derrière moi et m'a frappé juste derrière la tête, je suis tombé.", "I was doing alright too until the seventh guy, he snuck up behind me and clocked me right in the head, I went down.", 1]]}, "__e": [["Il s'est faufilé derrière moi et m'a amené ici.", "He snuck up behind me and pulled me in here.", 1], ["Devine qui s'est faufilé derrière moi et vient frapper à ta porte.", "Guess who just snuck around my backdoor and is knocking on yours?", 1], ["Je m'en sortais bien, jusqu'au septième type, il s'est faufilé derrière moi et m'a frappé juste derrière la tête, je suis tombé.", "I was doing alright too until the seventh guy, he snuck up behind me and clocked me right in the head, I went down.", 1]]}, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["J'aurai surement entendu ce mec quand il s'est faufilé derrière moi dans la douche et qui m'a refilé le sida.", "Then I might've heard that guy who snuck up on me in the shower and gave me HIV.", 1]]}, "__e": [["J'aurai surement entendu ce mec quand il s'est faufilé derrière moi dans la douche et qui m'a refilé le sida.", "Then I might've heard that guy who snuck up on me in the shower and gave me HIV.", 1]]}, "__e": [["Il s'est faufilé derrière moi et m'a amené ici.", "He snuck up behind me and pulled me in here.", 1], ["Devine qui s'est faufilé derrière moi et vient frapper à ta porte.", "Guess who just snuck around my backdoor and is knocking on yours?", 1], ["Je m'en sortais bien, jusqu'au septième type, il s'est faufilé derrière moi et m'a frappé juste derrière la tête, je suis tombé.", "I was doing alright too until the seventh guy, he snuck up behind me and clocked me right in the head, I went down.", 1]]}, "lui": {"__C": 4, "et": {"__C": 2, "lui": {"__C": 1, "__e": [["On dirait qu'il arrosait ses plantes quand son tueur s'est faufilé derrière lui et lui a tiré une balle dans la tête.", "It looks like he was watering his plants when his killer snuck up behind him and fired one shot into his head.", 1], ["C'est pour cela que Scott a suivi Bedford... la nuit en question, s'est faufilé derrière lui et lui a tordu le cou.", "That's why Scott followed Bedford out... the night in question... crept up behind him and snapped his neck.", 1]]}, "a": {"__C": 1, "__e": [["Carl s'est faufilé derrière lui et a marqué, puis Jimmy a pété un plomb et a commencé à attaquer... Ok.", "Carl snuck up behind him and scored, and then Jimmy freaked out and started attacking...", 1]]}, "__e": [["On dirait qu'il arrosait ses plantes quand son tueur s'est faufilé derrière lui et lui a tiré une balle dans la tête.", "It looks like he was watering his plants when his killer snuck up behind him and fired one shot into his head.", 1], ["C'est pour cela que Scott a suivi Bedford... la nuit en question, s'est faufilé derrière lui et lui a tordu le cou.", "That's why Scott followed Bedford out... the night in question... crept up behind him and snapped his neck.", 1], ["Carl s'est faufilé derrière lui et a marqué, puis Jimmy a pété un plomb et a commencé à attaquer... Ok.", "Carl snuck up behind him and scored, and then Jimmy freaked out and started attacking...", 1]]}, "je": {"__C": 1, "me": {"__C": 1, "__e": [["Je me suis faufilé derrière lui, je me suis mis en position... je l'ai visé... et mon estomac s'est mis à grogner.", "So I sneaked up downwind from him... I got myself into position. Very slowly took aim.", 1]]}, "__e": [["Je me suis faufilé derrière lui, je me suis mis en position... je l'ai visé... et mon estomac s'est mis à grogner.", "So I sneaked up downwind from him... I got myself into position. Very slowly took aim.", 1]]}, "__e": [["Je me suis faufilé derrière lui, je me suis mis en position... je l'ai visé... et mon estomac s'est mis à grogner.", "So I sneaked up downwind from him... I got myself into position. Very slowly took aim.", 1], ["C'est pour cela que Scott a suivi Bedford... la nuit en question, s'est faufilé derrière lui et lui a tordu le cou.", "That's why Scott followed Bedford out... the night in question... crept up behind him and snapped his neck.", 1], ["Carl s'est faufilé derrière lui et a marqué, puis Jimmy a pété un plomb et a commencé à attaquer... Ok.", "Carl snuck up behind him and scored, and then Jimmy freaked out and started attacking...", 1]]}, "elle": {"__C": 2, "comme": {"__C": 1, "ça": {"__C": 1, "__e": [["Je me suis faufilé derrière elle comme ça elle ne pouvait pas me mordre quand je la prenais.", "I snuck up behind her so she couldn't bite me when I rammed it in.", 1]]}, "__e": [["Je me suis faufilé derrière elle comme ça elle ne pouvait pas me mordre quand je la prenais.", "I snuck up behind her so she couldn't bite me when I rammed it in.", 1]]}, "et": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Je me suis faufilé derrière elle et j'ai dit : \"Épouse-moi.\"", "And I sneak up behind her and said, \"Hey, marry me, please.\"", 1]]}, "__e": [["Je me suis faufilé derrière elle et j'ai dit : \"Épouse-moi.\"", "And I sneak up behind her and said, \"Hey, marry me, please.\"", 1], ["Tu t'es faufilé derrière elle, et tu l'as assommée et tu as fait sortir son putain d'oeil.", "- You snuck up behind her, and you knocked her fucking eye out.", 1]]}, "__e": [["Je me suis faufilé derrière elle et j'ai dit : \"Épouse-moi.\"", "And I sneak up behind her and said, \"Hey, marry me, please.\"", 1], ["Tu t'es faufilé derrière elle, et tu l'as assommée et tu as fait sortir son putain d'oeil.", "- You snuck up behind her, and you knocked her fucking eye out.", 1], ["Je me suis faufilé derrière elle comme ça elle ne pouvait pas me mordre quand je la prenais.", "I snuck up behind her so she couldn't bite me when I rammed it in.", 1]]}, "__e": [["Si un garçon s'était faufilé derrière le mur... et qu'une brique ordinaire, comme celles trouvées près des restes de la victime... était tombée de trois mètres...", "Mr. Huston, if a boy crawled inside a wall, and an ordinary red brick like the ones found near the bones you examined...", 1], ["Je m'en sortais bien, jusqu'au septième type, il s'est faufilé derrière moi et m'a frappé juste derrière la tête, je suis tombé.", "I was doing alright too until the seventh guy, he snuck up behind me and clocked me right in the head, I went down.", 1], ["Je me suis faufilé derrière elle comme ça elle ne pouvait pas me mordre quand je la prenais.", "I snuck up behind her so she couldn't bite me when I rammed it in.", 1]]}, "dans": {"__C": 185, "la": {"__C": 44, "chambre": {"__C": 9, "de": {"__C": 2, "__e": [["Il s'est faufilé dans la chambre de son père et est revenu avec une seringue.", "He snuck into his old man's room and came back with a hypodermic.", 1], ["Oh, eh bien, tu sais, je ne suis faufilé dans la chambre de Kat et j'ai volé son petit mignon appareil photo.", "Oh, well, you know, I snuck into Kat's room and I stole her little dinky camera.", 1]]}, "du": {"__C": 2, "__e": [["Tu es cet assassin qui s'est faufilé dans la chambre du roi de Qin, pas vrai ?", "You're the assassin who sneaked into the king's quarters that day?", 1]]}, "__e": [["Il s'est faufilé dans la chambre de son père et est revenu avec une seringue.", "He snuck into his old man's room and came back with a hypodermic.", 1], ["Tu es cet assassin qui s'est faufilé dans la chambre du roi de Qin, pas vrai ?", "You're the assassin who sneaked into the king's quarters that day?", 1], ["Oh, eh bien, tu sais, je ne suis faufilé dans la chambre de Kat et j'ai volé son petit mignon appareil photo.", "Oh, well, you know, I snuck into Kat's room and I stole her little dinky camera.", 1]]}, "maison": {"__C": 5, "sans": {"__C": 1, "__e": [["oui, et il s'est faufilé dans la maison sans le dire à personne.", "Yeah, and he snuck into the house without telling anybody.", 1]]}, "d'amis": {"__C": 1, "__e": [["Il s'est faufilé dans la maison d'amis, et par une étrange tournure d'évènements, il s'est fait passer pour moi, tu as donc couché avec Ethan au lieu de coucher avec moi.", "He ended up sneaking into the guest house, and in a strange twist of events, he pretended to be me, so you actually slept with Ethan instead of me.", 1]]}, "__e": [["Je me suis faufilé dans la maison la nuit dernière ?", "You know if I snuck back into the house night before last?", 1], ["Si tu t'étais faufilé dans la maison, tu aurais dû me voler de l'argent tranquillement.", "If you had snuck into the house, you should have just stolen some money from me quietly.", 1], ["oui, et il s'est faufilé dans la maison sans le dire à personne.", "Yeah, and he snuck into the house without telling anybody.", 1]]}, "__e": [["Je me suis faufilé dans la tente où... Où l'homme que je connaissais mieux que quiconque était...", "I snuck into the tent where... where the man I came to know better than anyone was, uh...", 1], ["Oh, eh bien, tu sais, je ne suis faufilé dans la chambre de Kat et j'ai volé son petit mignon appareil photo.", "Oh, well, you know, I snuck into Kat's room and I stole her little dinky camera.", 1], ["La nourriture à cette fête est nulle, alors je me suis faufilé dans la cuisine et je t'en ai préparé un.", "The food at this party sucks, so I snuck into the kitchen and whipped one up for you.", 1]]}, "mon": {"__C": 12, "bureau": {"__C": 3, "la": {"__C": 1, "__e": [["Je n'arrive pas à croire que vous vous soyez faufilé dans mon bureau la nuit.", "I can't believe you two would sneak into my office at night.", 1]]}, "et": {"__C": 1, "__e": [["- Je ne l'étais pas l'autre nuit quand vous et votre ex-femme vous êtes faufilé dans mon bureau et avez bu la moitié de mon scotch.", "I wasn't your patient the other night when you and your ex-wife snuck into my office and drank up half my scotch.", 1]]}, "__e": [["Il s'est faufilé dans mon bureau.", "He sidled me again in my office.", 1], ["- Je ne l'étais pas l'autre nuit quand vous et votre ex-femme vous êtes faufilé dans mon bureau et avez bu la moitié de mon scotch.", "I wasn't your patient the other night when you and your ex-wife snuck into my office and drank up half my scotch.", 1], ["Je n'arrive pas à croire que vous vous soyez faufilé dans mon bureau la nuit.", "I can't believe you two would sneak into my office at night.", 1]]}, "sac": {"__C": 2, "quand": {"__C": 1, "__e": [["Elle doit les avoir faufilé dans mon sac quand je ne cherchais pas.", "She must have snuck them in my bag when I wasn't looking.", 1]]}, "parce": {"__C": 1, "__e": [["Tu t'es faufilé dans mon sac parce que tu m'adores !", "And you snuck in my bag? Because you love me! Mm.", 1]]}, "__e": [["Tu t'es faufilé dans mon sac parce que tu m'adores !", "And you snuck in my bag? Because you love me! Mm.", 1], ["Elle doit les avoir faufilé dans mon sac quand je ne cherchais pas.", "She must have snuck them in my bag when I wasn't looking.", 1]]}, "__e": [["- Je ne l'étais pas l'autre nuit quand vous et votre ex-femme vous êtes faufilé dans mon bureau et avez bu la moitié de mon scotch.", "I wasn't your patient the other night when you and your ex-wife snuck into my office and drank up half my scotch.", 1], ["Je n'arrive pas à croire que vous vous soyez faufilé dans mon bureau la nuit.", "I can't believe you two would sneak into my office at night.", 1], ["Parce qu'on dirait que mon ami s'est loué un costume... et s'est faufilé dans mon appartement en pleine nuit... pour ce que j'aimerais pouvoir dire est une première fois.", "'Cause it feels more like my insane friend renting a costume... and breaking into my apartment in the middle of the night... for what I wish I could say was the first time.", 1]]}, "le": {"__C": 40, "bureau": {"__C": 3, "et": {"__C": 1, "__e": [["Il s'est faufilé dans le bureau et s'est filmé en train de se branler.", "Why? He snuck into the office last night and videotaped himself jerking off.", 1]]}, "d'harvey": {"__C": 1, "__e": [["Je suis content de ne jamais m'être faufilé dans le bureau d'Harvey en ton absence.", "Boy, am I glad I never snuck into Harvey's office when you weren't around before.", 1]]}, "__e": [["Il s'avère l'exécutif qui l'a commandé était juste un écureuil qui s'est faufilé dans le bureau.", "It turns out the executive who ordered it was just a squirrel who snuck into the office.", 1], ["Je suis content de ne jamais m'être faufilé dans le bureau d'Harvey en ton absence.", "Boy, am I glad I never snuck into Harvey's office when you weren't around before.", 1], ["Il s'est faufilé dans le bureau et s'est filmé en train de se branler.", "Why? He snuck into the office last night and videotaped himself jerking off.", 1]]}, "palais": {"__C": 5, "de": {"__C": 1, "__e": [["Le jour où je me suis faufilé dans le palais de Lize pour te rendre visite, j'ai écouté la conversation entre le Maître et le chef adjoint.", "The other day when I broke into Lize Palace to see you", 1]]}, "pour": {"__C": 1, "__e": [["Vous ne faites attention à rien du tout que tu t'es faufilé dans le palais pour trouver des preuves", "But you aren't modest and prudent but sneak into the Palace to find it out", 1]]}, "__e": [["Le jour où je me suis faufilé dans le palais de Lize pour te rendre visite, j'ai écouté la conversation entre le Maître et le chef adjoint.", "The other day when I broke into Lize Palace to see you", 1], ["Un assassin s'est faufilé dans le palais il y a quelques jours.", "An assassin sneaked into the palace several days ago.", 1], ["Vous ne faites attention à rien du tout que tu t'es faufilé dans le palais pour trouver des preuves", "But you aren't modest and prudent but sneak into the Palace to find it out", 1]]}, "__e": [["J'étais seule avec ma grande sœur quand cet homme est entré par la fenêtre, s'est faufilé dans le couloir.", "Home alone with your big sister when that man slips in through the window, comes creeping down the hall.", 1], ["Je me suis faufilé dans le jardin de derrière et j'ai regardé par la fenêtre de la chambre.", "Yeah. I snuck in the side yard and I peeked in the bedroom window.", 1], ["Vous ne faites attention à rien du tout que tu t'es faufilé dans le palais pour trouver des preuves", "But you aren't modest and prudent but sneak into the Palace to find it out", 1]]}, "__e": [["La nourriture à cette fête est nulle, alors je me suis faufilé dans la cuisine et je t'en ai préparé un.", "The food at this party sucks, so I snuck into the kitchen and whipped one up for you.", 1], ["Avant de vous appeler comme ça, et bien longtemps avant cela, quand j'avais douze ans, je me suis faufilé dans votre maison.", "Before calling you so, and even longer before then, When I was twelve, I snuck into your house.", 1], ["Parce qu'on dirait que mon ami s'est loué un costume... et s'est faufilé dans mon appartement en pleine nuit... pour ce que j'aimerais pouvoir dire est une première fois.", "'Cause it feels more like my insane friend renting a costume... and breaking into my apartment in the middle of the night... for what I wish I could say was the first time.", 1]]}, "à": {"__C": 33, "la": {"__C": 4, "faveur": {"__C": 1, "d'un": {"__C": 1, "__e": [["J'ai attendu l'occasion et je me suis faufilé à la faveur d'un camion.", "I awaited my chance and slipped in surreptitiously with a truck. - A fine debut in resourcefulness.", 1]]}, "__e": [["J'ai attendu l'occasion et je me suis faufilé à la faveur d'un camion.", "I awaited my chance and slipped in surreptitiously with a truck. - A fine debut in resourcefulness.", 1]]}, "bibliothèque": {"__C": 1, "de": {"__C": 1, "__e": [["Je me suis faufilé à la bibliothèque de la fac de droit pour trouver un moyen de forcer le FBI à te donner le même accord que Michaela.", "Look, I just snuck into the law library to find ways to make the FBI give you Michaela's deal.", 1]]}, "__e": [["Je me suis faufilé à la bibliothèque de la fac de droit pour trouver un moyen de forcer le FBI à te donner le même accord que Michaela.", "Look, I just snuck into the law library to find ways to make the FBI give you Michaela's deal.", 1]]}, "__e": [["Je me suis faufilé à la résidence Hua aujourd'hui", "I thought I could never see you again.", 1], ["J'ai attendu l'occasion et je me suis faufilé à la faveur d'un camion.", "I awaited my chance and slipped in surreptitiously with a truck. - A fine debut in resourcefulness.", 1], ["Je me suis faufilé à la bibliothèque de la fac de droit pour trouver un moyen de forcer le FBI à te donner le même accord que Michaela.", "Look, I just snuck into the law library to find ways to make the FBI give you Michaela's deal.", 1]]}, "l'intérieur": {"__C": 13, "et": {"__C": 2, "l'avez": {"__C": 1, "__e": [["Elle dit vous avoir rapporté les faits, que vous vous êtes faufilé à l'intérieur et l'avez trouvé mort.", "She says she told you about it and later on you snuck in there, found him shot dead. I didn't sneak over there.", 1]]}, "après": {"__C": 1, "__e": [["Ouai, je me suis faufilé à l'intérieur Et après je suis ressortit incognito.", "Yeah, I snuck in and then out again unseen.", 1]]}, "__e": [["Ouai, je me suis faufilé à l'intérieur Et après je suis ressortit incognito.", "Yeah, I snuck in and then out again unseen.", 1], ["Elle dit vous avoir rapporté les faits, que vous vous êtes faufilé à l'intérieur et l'avez trouvé mort.", "She says she told you about it and later on you snuck in there, found him shot dead. I didn't sneak over there.", 1]]}, "du": {"__C": 3, "mont": {"__C": 1, "__e": [["Long You, en tant que démon, tu t'es faufilé à l'intérieur du Mont Shu et est devenu un disciple.", "Long You! As a demon, you sneaked into Mt. Shu and became a disciple.", 1]]}, "système": {"__C": 2, "__e": [["Ça s'est faufilé à l'intérieur du système et jusqu'aux commandes de servomoteurs.", "It wormed its way into the system and into the servo-motor controls.", 1], ["Ça s'est faufilé à l'intérieur du système et jusqu'aux commandes de servomoteurs. Ces cartes sont les seuls éléments électroniques qui ne vont pas dans une cage Faraday.", "He was a man of humble beginnings, speaking of hope, belonging...", 1]]}, "__e": [["Ça s'est faufilé à l'intérieur du système et jusqu'aux commandes de servomoteurs.", "It wormed its way into the system and into the servo-motor controls.", 1], ["Ça s'est faufilé à l'intérieur du système et jusqu'aux commandes de servomoteurs. Ces cartes sont les seuls éléments électroniques qui ne vont pas dans une cage Faraday.", "He was a man of humble beginnings, speaking of hope, belonging...", 1], ["Long You, en tant que démon, tu t'es faufilé à l'intérieur du Mont Shu et est devenu un disciple.", "Long You! As a demon, you sneaked into Mt. Shu and became a disciple.", 1]]}, "__e": [["Elle dit vous avoir rapporté les faits, que vous vous êtes faufilé à l'intérieur et l'avez trouvé mort.", "She says she told you about it and later on you snuck in there, found him shot dead. I didn't sneak over there.", 1], ["Je veux dire qu'un gars s'est faufilé à l'intérieur comme un fantôme et a nettoyé toute la maison !", "Really! I mean some fellow slipped in like a ghost, and cleaned the whole house up!", 1], ["Ma mère ne regardait pas. J'ai pris mon courage à deux mains et me suis faufilé à l'intérieur.", "My mother wasn't watching, so I plucked up my courage and snuck in.", 1]]}, "travers": {"__C": 4, "la": {"__C": 2, "fenêtre": {"__C": 1, "__e": [["Man, je faufilé à travers la fenêtre arrière pour obtenir l'argent.", "Man, I snuck through the back window to get the money.", 1]]}, "frontière": {"__C": 1, "__e": [["Je me suis faufilé à travers la frontière par un tunnel!", "I sneaked across the border through a tunnel!", 1]]}, "__e": [["Je me suis faufilé à travers la frontière par un tunnel!", "I sneaked across the border through a tunnel!", 1], ["Man, je faufilé à travers la fenêtre arrière pour obtenir l'argent.", "Man, I snuck through the back window to get the money.", 1]]}, "les": {"__C": 1, "tuyaux": {"__C": 1, "__e": [["Tu as soulevé l' arquet et tu t'es faufilé à travers les tuyaux de chauffages.", "Well, you just pulled up the floor and sneaked out through the heating vent.", 1]]}, "__e": [["Tu as soulevé l' arquet et tu t'es faufilé à travers les tuyaux de chauffages.", "Well, you just pulled up the floor and sneaked out through the heating vent.", 1]]}, "__e": [["Il s'est faufilé à travers.", "He wiggled through.", 1], ["Je me suis faufilé à travers la frontière par un tunnel!", "I sneaked across the border through a tunnel!", 1], ["Man, je faufilé à travers la fenêtre arrière pour obtenir l'argent.", "Man, I snuck through the back window to get the money.", 1]]}, "__e": [["Je veux dire qu'un gars s'est faufilé à l'intérieur comme un fantôme et a nettoyé toute la maison !", "Really! I mean some fellow slipped in like a ghost, and cleaned the whole house up!", 1], ["Je me suis faufilé à la bibliothèque de la fac de droit pour trouver un moyen de forcer le FBI à te donner le même accord que Michaela.", "Look, I just snuck into the law library to find ways to make the FBI give you Michaela's deal.", 1], ["Ma mère ne regardait pas. J'ai pris mon courage à deux mains et me suis faufilé à l'intérieur.", "My mother wasn't watching, so I plucked up my courage and snuck in.", 1]]}, "ici": {"__C": 22, "sous": {"__C": 1, "de": {"__C": 1, "faux": {"__C": 1, "__e": [["Eh bien, je me suis faufilé ici sous de faux prétextes.", "Well, I sneaked in here under false pretenses.", 1]]}, "__e": [["Eh bien, je me suis faufilé ici sous de faux prétextes.", "Well, I sneaked in here under false pretenses.", 1]]}, "__e": [["Eh bien, je me suis faufilé ici sous de faux prétextes.", "Well, I sneaked in here under false pretenses.", 1]]}, "et": {"__C": 2, "a": {"__C": 2, "replié": {"__C": 1, "__e": [["Houdini s'est faufilé ici et a replié le papier de toilette. Il est dans le salon !", "Houdini have time to come in here do the paper trick... and he's in the living room.", 1]]}, "fait": {"__C": 1, "__e": [["Il s'est faufilé ici et a fait des blagues. C'est parce qu'il veut attirer votre attention.", "He often comes secretly and does tricks, only to attract your attention.", 1]]}, "__e": [["Houdini s'est faufilé ici et a replié le papier de toilette. Il est dans le salon !", "Houdini have time to come in here do the paper trick... and he's in the living room.", 1], ["Il s'est faufilé ici et a fait des blagues. C'est parce qu'il veut attirer votre attention.", "He often comes secretly and does tricks, only to attract your attention.", 1]]}, "__e": [["Houdini s'est faufilé ici et a replié le papier de toilette. Il est dans le salon !", "Houdini have time to come in here do the paper trick... and he's in the living room.", 1], ["Il s'est faufilé ici et a fait des blagues. C'est parce qu'il veut attirer votre attention.", "He often comes secretly and does tricks, only to attract your attention.", 1], ["Il y a longtemps, quand j'étais un jeune garçon, je me suis faufilé ici et j'ai volé quelque chose de cette maison.", "A long time ago, as a grubby-kneed boy, I snuck up and stole something from this house.", 1]]}, "pour": {"__C": 4, "mourir": {"__C": 1, "en": {"__C": 1, "__e": [["Oh, elle était à peine vivante quand l'hôpital a appelé, donc je-je me suis faufilé ici pour mourir en paix.", "Oh, she was barely alive when the hospital called, so I-I snuck her back here to die in peace.", 1]]}, "__e": [["Oh, elle était à peine vivante quand l'hôpital a appelé, donc je-je me suis faufilé ici pour mourir en paix.", "Oh, she was barely alive when the hospital called, so I-I snuck her back here to die in peace.", 1]]}, "voir": {"__C": 1, "ce": {"__C": 1, "__e": [["Je me suis faufilé ici pour voir ce que vous faisiez.", "I sneaked here to see what you were doing.", 1]]}, "__e": [["Je me suis faufilé ici pour voir ce que vous faisiez.", "I sneaked here to see what you were doing.", 1]]}, "__e": [["Tu t'es encore faufilé ici pour dormir.", "You sneaked in here to sleep again.", 1], ["Je me suis faufilé ici pour voir ce que vous faisiez.", "I sneaked here to see what you were doing.", 1], ["Oh, elle était à peine vivante quand l'hôpital a appelé, donc je-je me suis faufilé ici pour mourir en paix.", "Oh, she was barely alive when the hospital called, so I-I snuck her back here to die in peace.", 1]]}, "__e": [["Je ne pouvais attendre de vous voir alors je me suis faufilé ici.", "- I couldn't wait to see you so I snuck in.", 1], ["Miller, ne pense pas une seconde que je n'ai pas remarqué que que tu t'es faufilé ici alors que je t'ai mis à la paperasse.", "And, Miller, don't think for one second I didn't notice you snuck out here when I put you on desk duty today.", 1], ["Il y a longtemps, quand j'étais un jeune garçon, je me suis faufilé ici et j'ai volé quelque chose de cette maison.", "A long time ago, as a grubby-kneed boy, I snuck up and stole something from this house.", 1]]}, "hors": {"__C": 26, "de": {"__C": 20, "la": {"__C": 10, "maison": {"__C": 3, "__e": [["Je me suis faufilé hors de la maison pendant que tu dormais.", "I snuck out of the house while you were asleep.", 1], ["On s'est faufilé hors de la maison et je t'ai amené au parc et maman pensait que tu avais été kidnappée ?", "I snuck you out of the house and-and took you to the park and Mom thought you'd been kidnapped?", 1], ["Tu t'es faufilé hors de la maison à minuit, tu n'es pas rentré avant cinq heures du matin.", "You snuck out of the house at midnight, didn't come back till 5:00 A.M.", 1]]}, "montagne": {"__C": 2, "__e": [["Vous n'allez pas punir Ding Yin pour s'être faufilé hors de la montagne ?", "Are you not going to punish Ding Yin for sneaking off the mountain?", 1], ["Cette fois tu t'es faufilé hors de la montagne, est-ce que tu te ne soucies pas de la sécurité de tout le monde au Mont Zu ?", "This time you sneaked off the mountain again, Did you not care the safety of the Zu Mt and the whole world?", 1]]}, "__e": [["On s'est faufilé hors de la maison et je t'ai amené au parc et maman pensait que tu avais été kidnappée ?", "I snuck you out of the house and-and took you to the park and Mom thought you'd been kidnapped?", 1], ["Tu t'es faufilé hors de la maison à minuit, tu n'es pas rentré avant cinq heures du matin.", "You snuck out of the house at midnight, didn't come back till 5:00 A.M.", 1], ["Il s'est faufilé hors de la chambre sans me le dire. La police l'a ramené, naturellement, ils ne l'ont pas cru.", "That's what I wanted to tell you after it I didn't want to spoil your supper", 1]]}, "ma": {"__C": 2, "chambre": {"__C": 2, "__e": [["Il s'est faufilé hors de ma chambre la nuit dernière.", "He snuck out of my room last night.", 1], ["Je me suis faufilé hors de ma chambre et je suis allé à une fête.", "I snuck out of my room and went to a party.", 1], ["Je me suis faufilé hors de ma chambre.", "I sneaked out of my room.", 0]]}, "__e": [["Il s'est faufilé hors de ma chambre la nuit dernière.", "He snuck out of my room last night.", 1], ["Je me suis faufilé hors de ma chambre et je suis allé à une fête.", "I snuck out of my room and went to a party.", 1], ["Je me suis faufilé hors de ma chambre.", "I sneaked out of my room.", 0]]}, "__e": [["Tu t'es faufilé hors de la maison à minuit, tu n'es pas rentré avant cinq heures du matin.", "You snuck out of the house at midnight, didn't come back till 5:00 A.M.", 1], ["Il s'est faufilé hors de la chambre sans me le dire. La police l'a ramené, naturellement, ils ne l'ont pas cru.", "That's what I wanted to tell you after it I didn't want to spoil your supper", 1], ["Je me suis faufilé hors de ma chambre.", "I sneaked out of my room.", 0]]}, "du": {"__C": 5, "lit": {"__C": 2, "pour": {"__C": 1, "__e": [["Ma femme croit que je me suis faufilé hors du lit pour une liaison.", "My wife thinks I'm sneaking out of bed to have an affair.", 1]]}, "et": {"__C": 1, "__e": [["Comment je réagirais après que tu te sois faufilé hors du lit et que tu aies disparu ?", "How did you think I'd react after you snuck out of bed and disappeared?", 1]]}, "__e": [["Comment je réagirais après que tu te sois faufilé hors du lit et que tu aies disparu ?", "How did you think I'd react after you snuck out of bed and disappeared?", 1], ["Ma femme croit que je me suis faufilé hors du lit pour une liaison.", "My wife thinks I'm sneaking out of bed to have an affair.", 1]]}, "palais": {"__C": 2, "pour": {"__C": 1, "__e": [["Tu t'es faufilé hors du palais pour me voir", "You sneaked out of the Palace to meet me", 1]]}, "je": {"__C": 1, "__e": [["Si ma mère apprend que je me suis faufilé hors du palais, je ne m'en sortirai certainement pas comme ça.", "I went out of the valley without permission. If my mother finds out, she won't spare me easily.", 1]]}, "__e": [["Tu t'es faufilé hors du palais pour me voir", "You sneaked out of the Palace to meet me", 1], ["Si ma mère apprend que je me suis faufilé hors du palais, je ne m'en sortirai certainement pas comme ça.", "I went out of the valley without permission. If my mother finds out, she won't spare me easily.", 1]]}, "__e": [["Je pense que Charlie venait vous voir la nuit où elle s'est faufilé hors du centre de désintoxication.", "I think Charlie was gonna meet you the night she snuck out of rehab.", 1], ["Ma femme croit que je me suis faufilé hors du lit pour une liaison.", "My wife thinks I'm sneaking out of bed to have an affair.", 1], ["Si ma mère apprend que je me suis faufilé hors du palais, je ne m'en sortirai certainement pas comme ça.", "I went out of the valley without permission. If my mother finds out, she won't spare me easily.", 1]]}, "et": {"__C": 1, "combattu": {"__C": 1, "que": {"__C": 1, "__e": [["Vous avez faufilé hors et combattu que chose.", "- What about tonight? You snuck off and fought that thing.", 1]]}, "__e": [["Vous avez faufilé hors et combattu que chose.", "- What about tonight? You snuck off and fought that thing.", 1]]}, "__e": [["Vous avez faufilé hors et combattu que chose.", "- What about tonight? You snuck off and fought that thing.", 1]]}, "__e": [["Tu t'es faufilé hors de la maison à minuit, tu n'es pas rentré avant cinq heures du matin.", "You snuck out of the house at midnight, didn't come back till 5:00 A.M.", 1], ["Il s'est faufilé hors de la chambre sans me le dire. La police l'a ramené, naturellement, ils ne l'ont pas cru.", "That's what I wanted to tell you after it I didn't want to spoil your supper", 1], ["Je me suis faufilé hors de ma chambre.", "I sneaked out of my room.", 0]]}, "par": {"__C": 24, "la": {"__C": 8, "fenêtre": {"__C": 4, "arrière": {"__C": 1, "__e": [["L'un d'eux s'est faufilé par la fenêtre arrière quand j'étais dehors avec vous et s'est enfui dans la voiture de police que j'ai vue partir !", "One of them nipped through the back window while I was outside with you two and made his getaway in that other police car I saw driving off!", 1]]}, "du": {"__C": 1, "__e": [["Il s'est faufilé par la fenêtre du second.", "Crawled through the second floor window.", 1]]}, "__e": [["Je t'ai attendu toute la nuit, tu t'es encore faufilé par la fenêtre,", "I waited the whole night for you and you snuck up from the window again...", 1], ["L'un d'eux s'est faufilé par la fenêtre arrière quand j'étais dehors avec vous et s'est enfui dans la voiture de police que j'ai vue partir !", "One of them nipped through the back window while I was outside with you two and made his getaway in that other police car I saw driving off!", 1], ["Un voleur s'est faufilé par la fenêtre.", "A thief crept in through the window.", 0]]}, "porte": {"__C": 4, "latérale": {"__C": 1, "__e": [["Il s'est faufilé... par la porte latérale.", "He snuck out... through the side gate.", 1]]}, "de": {"__C": 2, "__e": [["Ou t'es-tu faufilé par la porte de service ?", "Or did you slither in through the garbage chute?", 1], ["Mais jusqu'à ce qu'il réalise que je me suis faufilé par la porte de derrière", "But until he realizes that I snuck in through a side door,", 1]]}, "__e": [["Ou t'es-tu faufilé par la porte de service ?", "Or did you slither in through the garbage chute?", 1], ["Le livre le plus mortel du monde est dans les mains d'un scientifique fou, qui s'est faufilé par la porte arrière avec monsieur Taser.", "The deadliest tome in the world is in the hands of a mad scientist, who snuck out the back door with cattle-prod man.", 1], ["Mais jusqu'à ce qu'il réalise que je me suis faufilé par la porte de derrière", "But until he realizes that I snuck in through a side door,", 1]]}, "__e": [["Mais jusqu'à ce qu'il réalise que je me suis faufilé par la porte de derrière", "But until he realizes that I snuck in through a side door,", 1], ["L'un d'eux s'est faufilé par la fenêtre arrière quand j'étais dehors avec vous et s'est enfui dans la voiture de police que j'ai vue partir !", "One of them nipped through the back window while I was outside with you two and made his getaway in that other police car I saw driving off!", 1], ["Un voleur s'est faufilé par la fenêtre.", "A thief crept in through the window.", 0]]}, "derrière": {"__C": 3, "salope": {"__C": 1, "__e": [["Tu t'es faufilé par derrière, salope.", "Sneak up from behind me, you bitch.", 1]]}, "__e": [["Tu t'es faufilé par derrière, salope.", "Sneak up from behind me, you bitch.", 1], ["Eh bien, je me suis faufilé par derrière", "Well, I snuck in in the back.", 1], ["En voyant la foule dehors, je me suis faufilé par derrière.", "Well, I saw the crowd outside, so I snuck around back.", 1]]}, "là": {"__C": 3, "mais": {"__C": 1, "ils": {"__C": 1, "__e": [["J'ai dit aux flics qu'il s'était faufilé par là, mais ils ont cru que j'étais défoncée.", "I told the officers it slithered off that way, but they think I'm on crack.", 1]]}, "__e": [["J'ai dit aux flics qu'il s'était faufilé par là, mais ils ont cru que j'étais défoncée.", "I told the officers it slithered off that way, but they think I'm on crack.", 1]]}, "__e": [["Il s'est faufilé par là.", "He's wedged in here.", 1], ["On dirait que quelqu'un s'est faufilé par là.", "This looks like a place someone's been sneaking into.", 1], ["J'ai dit aux flics qu'il s'était faufilé par là, mais ils ont cru que j'étais défoncée.", "I told the officers it slithered off that way, but they think I'm on crack.", 1]]}, "__e": [["Mais jusqu'à ce qu'il réalise que je me suis faufilé par la porte de derrière", "But until he realizes that I snuck in through a side door,", 1], ["L'un d'eux s'est faufilé par la fenêtre arrière quand j'étais dehors avec vous et s'est enfui dans la voiture de police que j'ai vue partir !", "One of them nipped through the back window while I was outside with you two and made his getaway in that other police car I saw driving off!", 1], ["Un voleur s'est faufilé par la fenêtre.", "A thief crept in through the window.", 0]]}, "__e": [["Le chat s'est faufilé sous la haie.", "The cat crept under the hedge.", 0], ["Un voleur s'est faufilé par la fenêtre.", "A thief crept in through the window.", 0], ["Je me suis faufilé hors de ma chambre.", "I sneaked out of my room.", 0]]}, "fringué": {"__C": 130, "comme": {"__C": 43, "un": {"__C": 17, "gros": {"__C": 1, "__e": [["Si j'étais fringué comme un gros.", "If I were dressed like that.", 1]]}, "ado": {"__C": 2, "__e": [["Et ton pote est fringué comme un ado.", "-So, walk away.", 1], ["On s'en fout ! Moi, je suis fringué comme un ado ?", "These are LeBron 10 Honeys!", 1]]}, "__e": [["Je peux pas te parler sérieusement, t'es fringué comme un bouffon.", "I can't take you seriously when you're dressed like an idiot. Gadget.", 1], ["J'aurais dû y penser quand il est arrivé fringué... comme un croque-mort du milieu des arts.", "I should have known when he showed up dressed... like some undertaker for the art world.", 1], ["Ouais. c'est génial non? Pas moyen que je sois foutu sur un écran de 70\" fringué comme un Elton John aquatique.", "- Huh huh? - Yeah. Isn't that something?", 1]]}, "tu": {"__C": 2, "l'es": {"__C": 1, "de": {"__C": 1, "__e": [["Je te trouve un peu jeune, fringué comme tu l'es, de croire que tu peux faire le grossium en viande.", "Do you think you can sell meat the way you look?", 1]]}, "__e": [["Je te trouve un peu jeune, fringué comme tu l'es, de croire que tu peux faire le grossium en viande.", "Do you think you can sell meat the way you look?", 1]]}, "te": {"__C": 1, "fringues": {"__C": 1, "__e": [["Si tu allais voir Jazz dans sa banlieue, fringué comme tu te fringues et parlant comme tu parles, tu ne reviendrais pas ici marchant comme tu marches.", "If you went down to Jazz's neighborhood... looking the way you look and talking the way you talk... you wouldn't come home walking the way you walk.", 1]]}, "__e": [["Si tu allais voir Jazz dans sa banlieue, fringué comme tu te fringues et parlant comme tu parles, tu ne reviendrais pas ici marchant comme tu marches.", "If you went down to Jazz's neighborhood... looking the way you look and talking the way you talk... you wouldn't come home walking the way you walk.", 1]]}, "__e": [["Je te trouve un peu jeune, fringué comme tu l'es, de croire que tu peux faire le grossium en viande.", "Do you think you can sell meat the way you look?", 1], ["Si tu allais voir Jazz dans sa banlieue, fringué comme tu te fringues et parlant comme tu parles, tu ne reviendrais pas ici marchant comme tu marches.", "If you went down to Jazz's neighborhood... looking the way you look and talking the way you talk... you wouldn't come home walking the way you walk.", 1]]}, "ça": {"__C": 14, "sûrement": {"__C": 1, "pas": {"__C": 1, "__e": [["Fringué comme ça, sûrement pas.", "Not looking like that, you won't.", 1]]}, "__e": [["Fringué comme ça, sûrement pas.", "Not looking like that, you won't.", 1]]}, "lui": {"__C": 1, "qui": {"__C": 1, "__e": [["Il a l'air d'avoir oublié son propre nom, et on l'a pas reconnu, fringué comme ça, lui qui était un tel dandy, le \"Champion sans ceinture\".", "Although he wouldn't tell his name. But we have checked it out. He was not very responsive.", 1]]}, "__e": [["Il a l'air d'avoir oublié son propre nom, et on l'a pas reconnu, fringué comme ça, lui qui était un tel dandy, le \"Champion sans ceinture\".", "Although he wouldn't tell his name. But we have checked it out. He was not very responsive.", 1]]}, "__e": [["Nan, je peux pas y aller fringué comme ça.", "I can't. I can't go dressed like this.", 1], ["Il était déjà fringué comme ça quand on est arrivé.", "He was actually dressed like at when we got here.", 1], ["Il a l'air d'avoir oublié son propre nom, et on l'a pas reconnu, fringué comme ça, lui qui était un tel dandy, le \"Champion sans ceinture\".", "Although he wouldn't tell his name. But we have checked it out. He was not very responsive.", 1]]}, "__e": [["Si tu allais voir Jazz dans sa banlieue, fringué comme tu te fringues et parlant comme tu parles, tu ne reviendrais pas ici marchant comme tu marches.", "If you went down to Jazz's neighborhood... looking the way you look and talking the way you talk... you wouldn't come home walking the way you walk.", 1], ["Il a l'air d'avoir oublié son propre nom, et on l'a pas reconnu, fringué comme ça, lui qui était un tel dandy, le \"Champion sans ceinture\".", "Although he wouldn't tell his name. But we have checked it out. He was not very responsive.", 1], ["Mais quand je suis déjà en classe affaire, j'essaie d'être fringué comme une merde, car pour moi, c'est important que tout le monde me déteste en classe affaire, que ma présence dérange.", "But when I've already got a business class ticket, I try to look like a bag of shit... 'cause it's important to me that everyone else in business class doesn't want me there and they're annoyed by my presence.", 1]]}, "ce": {"__C": 2, "sera": {"__C": 1, "un": {"__C": 1, "champion": {"__C": 1, "__e": [["Et il est mal rasé, mal habillé... Mais bien fringué, ce sera un champion.", "At the moment he looks like a tramp with this big ol' coat but  Gennaro just look at this guy, clean him up and he'll look better than anyone!", 1]]}, "__e": [["Et il est mal rasé, mal habillé... Mais bien fringué, ce sera un champion.", "At the moment he looks like a tramp with this big ol' coat but  Gennaro just look at this guy, clean him up and he'll look better than anyone!", 1]]}, "__e": [["Et il est mal rasé, mal habillé... Mais bien fringué, ce sera un champion.", "At the moment he looks like a tramp with this big ol' coat but  Gennaro just look at this guy, clean him up and he'll look better than anyone!", 1]]}, "mec": {"__C": 1, "__e": [["Comment il est fringué, ce mec ?", "What the fuck is this guy wearing?", 1]]}, "__e": [["Comment il est fringué, ce mec ?", "What the fuck is this guy wearing?", 1], ["Et il est mal rasé, mal habillé... Mais bien fringué, ce sera un champion.", "At the moment he looks like a tramp with this big ol' coat but  Gennaro just look at this guy, clean him up and he'll look better than anyone!", 1]]}, "en": {"__C": 8, "chauffeur": {"__C": 1, "__e": [["T'étais fringué en chauffeur.", "You was in a chauffeur's uniform.", 1]]}, "dolly": {"__C": 1, "parton": {"__C": 1, "en": {"__C": 1, "__e": [["J'ai passé huit nuits à genoux fringué en Dolly Parton en deuil.", "I spent eight nights on my knees dressed like Dolly Parton at a funeral.", 1]]}, "__e": [["J'ai passé huit nuits à genoux fringué en Dolly Parton en deuil.", "I spent eight nights on my knees dressed like Dolly Parton at a funeral.", 1]]}, "__e": [["J'ai passé huit nuits à genoux fringué en Dolly Parton en deuil.", "I spent eight nights on my knees dressed like Dolly Parton at a funeral.", 1]]}, "grunge": {"__C": 1, "__e": [["Que je te voie pas fringué en grunge !", "I better not see those grunge pants on you.", 1]]}, "__e": [["Tu veux dire que... si... un mec débarquait à un barbecue, fringué en costard et disait des trucs du genre : \"Oh zut alors, je suis vraiment godiche\" !", "You're saying that if a man showed up at a barbecue in a suit and was saying things like, \"Oh, crap.", 1], ["Je suis pas à l'aise, en ville, fringué en détenu.", "I don't feel good about driving up Main Street... .. wearing clothes that say \"inmate\". Do you know what I mean?", 1], ["Seigneur, quand je pense à vous, fringué en blanc avec votre belle barbe, je pense au colonel Sanders qui doit être maintenant assis à votre droite, en train de s'empiffrer de popcorn au poulet.", "Dear Lord, as I think of you, dressed in white with your splendid beard I am reminded of Colonel Sanders who is now seated at your right hand shoveling popcorn chicken into thy mouth.", 1]]}, "dans": {"__C": 2, "une": {"__C": 1, "belle": {"__C": 1, "bagnole": {"__C": 1, "__e": [["Le flic trouve louche de voir... un mec mal fringué dans une belle bagnole.", "This cop kept looking over, wondering what somebody looks like me dressed in state issue, was doin' driving a shiny new buggy.", 1]]}, "__e": [["Le flic trouve louche de voir... un mec mal fringué dans une belle bagnole.", "This cop kept looking over, wondering what somebody looks like me dressed in state issue, was doin' driving a shiny new buggy.", 1]]}, "__e": [["Le flic trouve louche de voir... un mec mal fringué dans une belle bagnole.", "This cop kept looking over, wondering what somebody looks like me dressed in state issue, was doin' driving a shiny new buggy.", 1]]}, "le": {"__C": 1, "noir": {"__C": 1, "__e": [["Ou, plus précisément, en présentateur d'émission pour enfants s'étant fringué dans le noir.", "Or, to be more precise, looking like a kids' TV presenter who got dressed in the dark.", 1]]}, "__e": [["Ou, plus précisément, en présentateur d'émission pour enfants s'étant fringué dans le noir.", "Or, to be more precise, looking like a kids' TV presenter who got dressed in the dark.", 1]]}, "__e": [["Ou, plus précisément, en présentateur d'émission pour enfants s'étant fringué dans le noir.", "Or, to be more precise, looking like a kids' TV presenter who got dressed in the dark.", 1], ["Le flic trouve louche de voir... un mec mal fringué dans une belle bagnole.", "This cop kept looking over, wondering what somebody looks like me dressed in state issue, was doin' driving a shiny new buggy.", 1]]}, "pour": {"__C": 5, "une": {"__C": 1, "soirée": {"__C": 1, "__e": [["Je suis pas fringué pour une soirée.", "I ain't dressed for a party.", 1]]}, "__e": [["Je suis pas fringué pour une soirée.", "I ain't dressed for a party.", 1]]}, "un": {"__C": 1, "endroit": {"__C": 1, "chic": {"__C": 1, "__e": [["-Mais dis donc, mon cher. Vous n'êtes pas bien fringué pour un endroit chic.", "You know, sweetie, you're not dolled up enough for such a swanky place.", 1]]}, "__e": [["-Mais dis donc, mon cher. Vous n'êtes pas bien fringué pour un endroit chic.", "You know, sweetie, you're not dolled up enough for such a swanky place.", 1]]}, "__e": [["-Mais dis donc, mon cher. Vous n'êtes pas bien fringué pour un endroit chic.", "You know, sweetie, you're not dolled up enough for such a swanky place.", 1]]}, "passer": {"__C": 1, "inaperçu": {"__C": 1, "__e": [["Voilà, je me suis fringué pour passer inaperçu.", "What do you think? You said look inconspicuous.", 1]]}, "__e": [["Voilà, je me suis fringué pour passer inaperçu.", "What do you think? You said look inconspicuous.", 1]]}, "__e": [["Voilà, je me suis fringué pour passer inaperçu.", "What do you think? You said look inconspicuous.", 1], ["Je suis pas fringué pour une soirée.", "I ain't dressed for a party.", 1], ["-Mais dis donc, mon cher. Vous n'êtes pas bien fringué pour un endroit chic.", "You know, sweetie, you're not dolled up enough for such a swanky place.", 1]]}, "je": {"__C": 2, "ressemble": {"__C": 1, "à": {"__C": 1, "une": {"__C": 1, "__e": [["Regardez comment je suis fringué, je ressemble à une poubelle !", "Look at how I'm dressed, I look like garbage!", 1]]}, "__e": [["Regardez comment je suis fringué, je ressemble à une poubelle !", "Look at how I'm dressed, I look like garbage!", 1]]}, "__e": [["Regardez comment je suis fringué, je ressemble à une poubelle !", "Look at how I'm dressed, I look like garbage!", 1]]}, "serais": {"__C": 1, "nu": {"__C": 1, "__e": [["Moins fringué, je serais nu.", "If I dial it back any more, I'll be naked.", 1]]}, "__e": [["Moins fringué, je serais nu.", "If I dial it back any more, I'll be naked.", 1]]}, "__e": [["Moins fringué, je serais nu.", "If I dial it back any more, I'll be naked.", 1], ["Regardez comment je suis fringué, je ressemble à une poubelle !", "Look at how I'm dressed, I look like garbage!", 1]]}, "__e": [["Toi, tu as une copine ? Je ne veux pas me foutre de toi, mais regarde comment t'es fringué !", "I'm not trying to make fun of you, but the clothes you wear, they're all brand names,", 1], ["Mais quand je suis déjà en classe affaire, j'essaie d'être fringué comme une merde, car pour moi, c'est important que tout le monde me déteste en classe affaire, que ma présence dérange.", "But when I've already got a business class ticket, I try to look like a bag of shit... 'cause it's important to me that everyone else in business class doesn't want me there and they're annoyed by my presence.", 1], ["Il est bien fringué.", "He's well dressed.", 0]]}, "astique": {"__C": 82, "la": {"__C": 5, "voiture": {"__C": 2, "__e": [["Que Gros Bat astique la voiture.", "Have Gros Bat polish the big carriage.", 1], ["Reste là et astique la voiture.", "You stay there and polish chrome.", 1]]}, "bite": {"__C": 1, "__e": [["Je leur astique la bite.", "I give them hand jobs.", 1]]}, "caméra": {"__C": 1, "cet": {"__C": 1, "idiot": {"__C": 1, "__e": [["Il astique la caméra, cet idiot !", "Looks like he's cleaning it. Look at that. He's cleaning the camera.", 1]]}, "__e": [["Il astique la caméra, cet idiot !", "Looks like he's cleaning it. Look at that. He's cleaning the camera.", 1]]}, "__e": [["Il astique la caméra, cet idiot !", "Looks like he's cleaning it. Look at that. He's cleaning the camera.", 1]]}, "__e": [["Il astique la caméra, cet idiot !", "Looks like he's cleaning it. Look at that. He's cleaning the camera.", 1], ["Reste là et astique la voiture.", "You stay there and polish chrome.", 1], ["Ma fille se crève pour payer les factures tandis que ce benêt astique la maison.", "My daughter's gotta bust her hump all day to pay the bills while dummy here stays home and cleans.", 1]]}, "les": {"__C": 6, "cuivres": {"__C": 3, "du": {"__C": 1, "titanic": {"__C": 1, "__e": [["Elle astique les cuivres du Titanic.", "She's polishing the brass on the Titanic.", 1]]}, "__e": [["Elle astique les cuivres du Titanic.", "She's polishing the brass on the Titanic.", 1]]}, "__e": [["- Tiens! Fouille-merde, qui astique les cuivres!", "Here's Turd-Packer polishing the silver!", 1], ["Elle astique les cuivres du Titanic.", "She's polishing the brass on the Titanic.", 1], ["Charlie, j'aimerais que L'on nettoie le Queen, qu'on le lave bien et qu'on astique les cuivres.", "Charlie, let's make the Queen as clean as we can. Scrub her decks and polish her brass.", 1]]}, "parquets": {"__C": 1, "__e": [["Le vieux sera pendu tandis que sa fille astique les parquets.", "The old man will hang and his daughter scrubs floors.", 1]]}, "balles": {"__C": 1, "de": {"__C": 1, "ton": {"__C": 1, "__e": [["Là, il astique les balles de ton père.", "He took us out to breakfast. Right now he's washing your father's balls.", 1]]}, "__e": [["Là, il astique les balles de ton père.", "He took us out to breakfast. Right now he's washing your father's balls.", 1]]}, "__e": [["Là, il astique les balles de ton père.", "He took us out to breakfast. Right now he's washing your father's balls.", 1]]}, "__e": [["Le vieux sera pendu tandis que sa fille astique les parquets.", "The old man will hang and his daughter scrubs floors.", 1], ["Là, il astique les balles de ton père.", "He took us out to breakfast. Right now he's washing your father's balls.", 1], ["Charlie, j'aimerais que L'on nettoie le Queen, qu'on le lave bien et qu'on astique les cuivres.", "Charlie, let's make the Queen as clean as we can. Scrub her decks and polish her brass.", 1]]}, "l'argenterie": {"__C": 3, "__e": [["Astique l'argenterie.", "Polish the silver.", 1], ["On astique l'argenterie.", "The silver polished.", 1], ["Prends des serviettes propres et astique l'argenterie.", "Put out fresh towels and polish the good cutlery.", 1]]}, "le": {"__C": 6, "canon": {"__C": 1, "__e": [["Le règlement dit quelque chose à propos d'embrasser sa petite amie, pendant qu'on astique le canon ?", "Is there anything in the regulations about kissing your girlfriend while you're polishing the cannon?", 1]]}, "parquet": {"__C": 1, "__e": [["Prends ce balai et astique le parquet.", "Now grab that bumper and get to work on this floor.", 1]]}, "capot": {"__C": 1, "__e": [["On se désape et on astique le capot ?", "- What do you say?", 1]]}, "__e": [["Emballe-le soigneusement dans des chiffons, astique le pot et le sucrier en argent et dépose le tout sur le balcon.", "Wrap it up carefully in rags, clean the two silver jugs that go with it and put it all on the balcony.", 1], ["Prends ce balai et astique le parquet.", "Now grab that bumper and get to work on this floor.", 1], ["Le règlement dit quelque chose à propos d'embrasser sa petite amie, pendant qu'on astique le canon ?", "Is there anything in the regulations about kissing your girlfriend while you're polishing the cannon?", 1]]}, "astique": {"__C": 5, "frotte": {"__C": 1, "frotte": {"__C": 1, "__e": [["Frotte, frotte... Astique, astique... Frotte, frotte...", "Wipe it clean.", 1]]}, "__e": [["Frotte, frotte... Astique, astique... Frotte, frotte...", "Wipe it clean.", 1]]}, "astique": {"__C": 1, "__e": [["Astique, astique, astique !", "Shine, shine, shine...", 1]]}, "__e": [["Astique, astique.", "Shinin', shining'.", 1], ["- Elle astique, astique...", "Marilyn, she cleans, cleans...", 1], ["Frotte, frotte... Astique, astique... Frotte, frotte...", "Wipe it clean.", 1]]}, "bien": {"__C": 4, "clochette": {"__C": 1, "__e": [["Astique bien, Clochette.", "Happy scrubbing, Tinker Bell.", 1]]}, "la": {"__C": 1, "barrière": {"__C": 1, "parce": {"__C": 1, "__e": [["Astique bien la barrière, parce que c'est la seule chatte que tu toucheras !", "- Yeah, keep humping the fuckin' fence, 'cause that's the only pussy you'll be getting. God, son.", 1]]}, "__e": [["Astique bien la barrière, parce que c'est la seule chatte que tu toucheras !", "- Yeah, keep humping the fuckin' fence, 'cause that's the only pussy you'll be getting. God, son.", 1]]}, "__e": [["Astique bien la barrière, parce que c'est la seule chatte que tu toucheras !", "- Yeah, keep humping the fuckin' fence, 'cause that's the only pussy you'll be getting. God, son.", 1]]}, "__e": [["Astique bien, Clochette.", "Happy scrubbing, Tinker Bell.", 1], ["Il astique bien.", "He does nice work.", 1], ["Astique bien la barrière, parce que c'est la seule chatte que tu toucheras !", "- Yeah, keep humping the fuckin' fence, 'cause that's the only pussy you'll be getting. God, son.", 1]]}, "__e": [["Le règlement dit quelque chose à propos d'embrasser sa petite amie, pendant qu'on astique le canon ?", "Is there anything in the regulations about kissing your girlfriend while you're polishing the cannon?", 1], ["Et pourquoi je ne resterais pas quelques semaines de plus pour qu'on astique cette maison ?", "Why don't I stay a few extra weeks, and you and I can spruce the house up?", 1], ["Il y a pas que le sol que Sam a astique. Tu savais que M. Pearson avait eu un accrochage dans le parking ?", "I was going to the bathroom and suddenly, for no reason, I couldn't breathe.", 1]]}, "l'uss": {"__C": 670, "arizona": {"__C": 11, "trois": {"__C": 1, "croiseurs": {"__C": 1, "légers": {"__C": 1, "__e": [["Huit navires de guerre, dont l'USS Arizona, trois croiseurs légers, trois destroyers et quatre autres navires furent coulés ou endommagés.", "LYNN NOVICK:", 1]]}, "__e": [["Huit navires de guerre, dont l'USS Arizona, trois croiseurs légers, trois destroyers et quatre autres navires furent coulés ou endommagés.", "LYNN NOVICK:", 1]]}, "__e": [["Huit navires de guerre, dont l'USS Arizona, trois croiseurs légers, trois destroyers et quatre autres navires furent coulés ou endommagés.", "LYNN NOVICK:", 1]]}, "à": {"__C": 1, "pearl": {"__C": 1, "harbor": {"__C": 1, "__e": [["Mme Lillian Cole avait reçu la nouvelle de la mort de son fils David à bord de l'USS Arizona à Pearl Harbor.", "If you're an artillery officer, I suppose they'll select you because you know something about trajectory and physics.", 1]]}, "__e": [["Mme Lillian Cole avait reçu la nouvelle de la mort de son fils David à bord de l'USS Arizona à Pearl Harbor.", "If you're an artillery officer, I suppose they'll select you because you know something about trajectory and physics.", 1]]}, "__e": [["Mme Lillian Cole avait reçu la nouvelle de la mort de son fils David à bord de l'USS Arizona à Pearl Harbor.", "If you're an artillery officer, I suppose they'll select you because you know something about trajectory and physics.", 1]]}, "qui": {"__C": 1, "n'ont": {"__C": 1, "pas": {"__C": 1, "__e": [["J'ai connu 9 hommes sur l'USS Arizona qui n'ont pas eu cette chance.", "I knew nine men on the USS Arizona who won't get that chance.", 1]]}, "__e": [["J'ai connu 9 hommes sur l'USS Arizona qui n'ont pas eu cette chance.", "I knew nine men on the USS Arizona who won't get that chance.", 1]]}, "__e": [["J'ai connu 9 hommes sur l'USS Arizona qui n'ont pas eu cette chance.", "I knew nine men on the USS Arizona who won't get that chance.", 1]]}, "__e": [["Mme Lillian Cole avait reçu la nouvelle de la mort de son fils David à bord de l'USS Arizona à Pearl Harbor.", "If you're an artillery officer, I suppose they'll select you because you know something about trajectory and physics.", 1], ["J'ai connu 9 hommes sur l'USS Arizona qui n'ont pas eu cette chance.", "I knew nine men on the USS Arizona who won't get that chance.", 1], ["En tant que membre du service, Vous ne pouvez pas vous empêcher de ressentir de la crainte. Au mémorial de l'USS Arizona", "As a service member, you can't help but feel awed by the USS Arizona Memorial, a symbol of American heroes who've made the ultimate sacrifice in service of their country.", 1]]}, "enterprise": {"__C": 79, "appelle": {"__C": 2, "le": {"__C": 2, "vaisseau": {"__C": 2, "__e": [["L'USS Enterprise appelle le vaisseau klingon.", "USS Enterprise calling Klingon vessel.", 1], ["L'USS Enterprise appelle le vaisseau klingon non identifié.", "This is the USS Enterprise calling unidentified Klingon vessel. Come in.", 1]]}, "__e": [["L'USS Enterprise appelle le vaisseau klingon.", "USS Enterprise calling Klingon vessel.", 1], ["L'USS Enterprise appelle le vaisseau klingon non identifié.", "This is the USS Enterprise calling unidentified Klingon vessel. Come in.", 1]]}, "__e": [["L'USS Enterprise appelle l'USS Yamato.", "USS Enterprise calling USS Yamato.", 1], ["L'USS Enterprise appelle le vaisseau klingon.", "USS Enterprise calling Klingon vessel.", 1], ["L'USS Enterprise appelle le vaisseau klingon non identifié.", "This is the USS Enterprise calling unidentified Klingon vessel. Come in.", 1]]}, "à": {"__C": 2, "bord": {"__C": 1, "duquel": {"__C": 1, "__e": [["J'attends l'arrivée de l'USS Enterprise, à bord duquel je serai officier en second.", "I await the arrival of the new USS Enterprise, to which I've been assigned as First Officer.", 1]]}, "__e": [["J'attends l'arrivée de l'USS Enterprise, à bord duquel je serai officier en second.", "I await the arrival of the new USS Enterprise, to which I've been assigned as First Officer.", 1]]}, "dater": {"__C": 1, "de": {"__C": 1, "__e": [["\"...de prendre les commandes de l'USS Enterprise, à dater de ce jour. \"", "\"...to take command of the USS Enterprise as of this date.\"", 1]]}, "__e": [["\"...de prendre les commandes de l'USS Enterprise, à dater de ce jour. \"", "\"...to take command of the USS Enterprise as of this date.\"", 1]]}, "__e": [["\"...de prendre les commandes de l'USS Enterprise, à dater de ce jour. \"", "\"...to take command of the USS Enterprise as of this date.\"", 1], ["J'attends l'arrivée de l'USS Enterprise, à bord duquel je serai officier en second.", "I await the arrival of the new USS Enterprise, to which I've been assigned as First Officer.", 1]]}, "est": {"__C": 4, "entré": {"__C": 1, "dans": {"__C": 1, "__e": [["L'USS Enterprise est entré dans le périmètre de la base stellaire.", "USS Enterprise has cleared the star base perimeter.", 1]]}, "__e": [["L'USS Enterprise est entré dans le périmètre de la base stellaire.", "USS Enterprise has cleared the star base perimeter.", 1]]}, "sous": {"__C": 1, "la": {"__C": 1, "__e": [["L'USS Enterprise est sous la commande du Capt Edward Jellico.", "USS Enterprise now under command of Capt Edward Jellico.", 1]]}, "__e": [["L'USS Enterprise est sous la commande du Capt Edward Jellico.", "USS Enterprise now under command of Capt Edward Jellico.", 1]]}, "__e": [["L'USS Enterprise est aux commandes du Capt Picard.", "USS Enterprise now under command of Capt Picard.", 1], ["L'USS Enterprise est entré dans le périmètre de la base stellaire.", "USS Enterprise has cleared the star base perimeter.", 1], ["Tout le monde sait bien que l'USS Enterprise est le vaisseau vedette de Star Wars.", "Right. We all know the USS Enterprise is prominently featured in Star Wars.", 1]]}, "__e": [["\"avec l'arrivée cette fois, de l'USS Enterprise, \"qui fut largement utilisé lors de la guerre en Irak.\"", "'This time, with the arrival of the USS Enterprise, 'which was used extensively during the Iraq War.", 1], ["On est à Monaco, et je t'assure que quelqu'un serait capable d'arriver avec l'USS Enterprise (un sous-marin) et nos voitures seront envoyées dans un garage éloigné.", "In Monte-Carlo, I promise you, someone would turn up in the USS Enterprise and our cars would be in the multi-storey.", 1], ["Je viens d'assister à la destruction totale de l'USS Enterprise, tous y ont laissé leur vie, il n'y a qu'un survivant.", "I have just witnessed the total destruction of the USS Enterprise, with the loss of all hands, save one.", 1]]}, "cole": {"__C": 19, "et": {"__C": 1, "nos": {"__C": 1, "ambassades": {"__C": 1, "__e": [["Pourquoi l'administration Bush a-t-elle autorisé un chef Taliban... à visiter les États-Unis, sachant que les Taliban... hébergeaient l'homme qui avait fait sauter l'USS Cole... et nos ambassades africaines ?", "Why would the Bush administration allow a Taliban leader  to visit the United States, knowing that the Taliban  were harboring the man who bombed the U.S.S. Cole  and our African embassies?", 1]]}, "__e": [["Pourquoi l'administration Bush a-t-elle autorisé un chef Taliban... à visiter les États-Unis, sachant que les Taliban... hébergeaient l'homme qui avait fait sauter l'USS Cole... et nos ambassades africaines ?", "Why would the Bush administration allow a Taliban leader  to visit the United States, knowing that the Taliban  were harboring the man who bombed the U.S.S. Cole  and our African embassies?", 1]]}, "__e": [["Pourquoi l'administration Bush a-t-elle autorisé un chef Taliban... à visiter les États-Unis, sachant que les Taliban... hébergeaient l'homme qui avait fait sauter l'USS Cole... et nos ambassades africaines ?", "Why would the Bush administration allow a Taliban leader  to visit the United States, knowing that the Taliban  were harboring the man who bombed the U.S.S. Cole  and our African embassies?", 1]]}, "a": {"__C": 10, "été": {"__C": 10, "attaqué": {"__C": 10, "__e": [["L'USS Cole a été attaqué au cours du ravitaillement au port d'Aden.", "The USS Cole was attacked while refueling in the port of Aden.", 1], ["L'USS Cole a été attaqué en cours de ravitaillement au port d'Aden", "The USS Cole was attacked while refueling in the port of Aden.", 1], ["L'USS Cole a été attaqué pendant son ravitaillement dans le port d'Aden.", "The USS Cole was attacked while refueling in the port of Aden.", 1]]}, "__e": [["L'USS Cole a été attaqué au cours du ravitaillement au port d'Aden.", "The USS Cole was attacked while refueling in the port of Aden.", 1], ["L'USS Cole a été attaqué en cours de ravitaillement au port d'Aden", "The USS Cole was attacked while refueling in the port of Aden.", 1], ["L'USS Cole a été attaqué pendant son ravitaillement dans le port d'Aden.", "The USS Cole was attacked while refueling in the port of Aden.", 1]]}, "__e": [["L'USS Cole a été attaqué au cours du ravitaillement au port d'Aden.", "The USS Cole was attacked while refueling in the port of Aden.", 1], ["L'USS Cole a été attaqué en cours de ravitaillement au port d'Aden", "The USS Cole was attacked while refueling in the port of Aden.", 1], ["L'USS Cole a été attaqué pendant son ravitaillement dans le port d'Aden.", "The USS Cole was attacked while refueling in the port of Aden.", 1]]}, "au": {"__C": 1, "yemen": {"__C": 1, "__e": [["C'est à peu près la quantité de C-4 utilisée contre l'USS Cole au Yemen.", "That's almost as much C-4 as was used to take out the Cole in Yemen.", 1]]}, "__e": [["C'est à peu près la quantité de C-4 utilisée contre l'USS Cole au Yemen.", "That's almost as much C-4 as was used to take out the Cole in Yemen.", 1]]}, "__e": [["Il avait enquêté sur l'USS Cole.", "Uh, they used him in the Cole investigation.", 1], ["Les petits bateaux utilisés dans l'attentat contre l'USS Cole n'ont pu être achetés à partir de quelques fournisseurs.", "The small craft used in the USS Cole bombing could only have been purchased from a few vendors.", 1], ["Deux jours avant l'attaque terroriste de l'USS Cole*.", "Two days before the terrorist attack on USSCole.", 1]]}, "burton": {"__C": 18, "island": {"__C": 18, "est": {"__C": 2, "à": {"__C": 1, "__e": [["Je ne l'ai pas encore dit à M. Iwaki, mais un navire américain, l'USS Burton Island, est à proximité.", "I haven't told Mr. Iwaki yet, but we've learned that the American ship, USS Burton Island, is nearby.", 1]]}, "en": {"__C": 1, "__e": [["L'USS Burton Island est en ligne.", "We've got the USS Burton Island on the line.", 1]]}, "__e": [["L'USS Burton Island est en ligne.", "We've got the USS Burton Island on the line.", 1], ["Je ne l'ai pas encore dit à M. Iwaki, mais un navire américain, l'USS Burton Island, est à proximité.", "I haven't told Mr. Iwaki yet, but we've learned that the American ship, USS Burton Island, is nearby.", 1]]}, "veut": {"__C": 1, "que": {"__C": 1, "__e": [["L'USS Burton Island veut que nous complétions notre mission en six jours.", "The USS Burton Island wants us to complete our mission within six days.", 1]]}, "__e": [["L'USS Burton Island veut que nous complétions notre mission en six jours.", "The USS Burton Island wants us to complete our mission within six days.", 1]]}, "__e": [["Nous avons reçu une note de l'USS Burton Island.", "We've gotten word from the USS Burton Island.", 1], ["L'USS Burton Island suggère d'aller en pleine mer, à 100 km d'ici.", "The USS Burton Island has suggested we head to the open sea 100km away.", 1], ["La vérité, c'est que l'USS Burton Island ne peut nous assister que six jours de plus.", "Truth be told, the USS Burton Island can only help us for six more days.", 1]]}, "__e": [["Nous avons reçu une note de l'USS Burton Island.", "We've gotten word from the USS Burton Island.", 1], ["L'USS Burton Island suggère d'aller en pleine mer, à 100 km d'ici.", "The USS Burton Island has suggested we head to the open sea 100km away.", 1], ["La vérité, c'est que l'USS Burton Island ne peut nous assister que six jours de plus.", "Truth be told, the USS Burton Island can only help us for six more days.", 1]]}, "colorado": {"__C": 15, "a": {"__C": 1, "été": {"__C": 1, "officiellement": {"__C": 1, "__e": [["...et Sam Kendal, officier en second de l'USS Colorado a été officiellement inculpé aujourd'hui par le Département de la Navy.", "...and Sam Kendal, Executive Officer of the USS Colorado have been officially indicted today by the Department of the Navy.", 1]]}, "__e": [["...et Sam Kendal, officier en second de l'USS Colorado a été officiellement inculpé aujourd'hui par le Département de la Navy.", "...and Sam Kendal, Executive Officer of the USS Colorado have been officially indicted today by the Department of the Navy.", 1]]}, "__e": [["...et Sam Kendal, officier en second de l'USS Colorado a été officiellement inculpé aujourd'hui par le Département de la Navy.", "...and Sam Kendal, Executive Officer of the USS Colorado have been officially indicted today by the Department of the Navy.", 1]]}, "étant": {"__C": 1, "donné": {"__C": 1, "les": {"__C": 1, "__e": [["\"À l'équipage de l'USS Colorado, étant donné les circonstances, c'est juste que vous devriez chacun avoir le choix de rester sous mon commandement ou de démissionner en tout honneur.", "\"To the crew of the USS Colorado, given our circumstances, it is only right that you should each have the choice whether to remain under my command or to be honorably dismissed.", 1]]}, "__e": [["\"À l'équipage de l'USS Colorado, étant donné les circonstances, c'est juste que vous devriez chacun avoir le choix de rester sous mon commandement ou de démissionner en tout honneur.", "\"To the crew of the USS Colorado, given our circumstances, it is only right that you should each have the choice whether to remain under my command or to be honorably dismissed.", 1]]}, "__e": [["\"À l'équipage de l'USS Colorado, étant donné les circonstances, c'est juste que vous devriez chacun avoir le choix de rester sous mon commandement ou de démissionner en tout honneur.", "\"To the crew of the USS Colorado, given our circumstances, it is only right that you should each have the choice whether to remain under my command or to be honorably dismissed.", 1]]}, "je": {"__C": 1, "suis": {"__C": 1, "ici": {"__C": 1, "__e": [["\"Je suis le capitaine Marcus Chaplin commandant de l'USS Colorado, Je suis ici pour laver mon honneur.\"", "\"I am captain Marcus Chaplin of the USS Colorado, and I'm here to clear my name.\"", 1]]}, "__e": [["\"Je suis le capitaine Marcus Chaplin commandant de l'USS Colorado, Je suis ici pour laver mon honneur.\"", "\"I am captain Marcus Chaplin of the USS Colorado, and I'm here to clear my name.\"", 1]]}, "__e": [["\"Je suis le capitaine Marcus Chaplin commandant de l'USS Colorado, Je suis ici pour laver mon honneur.\"", "\"I am captain Marcus Chaplin of the USS Colorado, and I'm here to clear my name.\"", 1]]}, "__e": [["\"Je suis le capitaine Marcus Chaplin commandant de l'USS Colorado, Je suis ici pour laver mon honneur.\"", "\"I am captain Marcus Chaplin of the USS Colorado, and I'm here to clear my name.\"", 1], ["Mais je tiens à dire que nous, membres de l'USS Colorado,", "As for myself and the men and women of the U.S.S. \"Colorado\"...", 1], ["\"À l'équipage de l'USS Colorado, étant donné les circonstances, c'est juste que vous devriez chacun avoir le choix de rester sous mon commandement ou de démissionner en tout honneur.", "\"To the crew of the USS Colorado, given our circumstances, it is only right that you should each have the choice whether to remain under my command or to be honorably dismissed.", 1]]}, "discovery": {"__C": 21, "est": {"__C": 1, "à": {"__C": 1, "vous": {"__C": 1, "__e": [["Alors, Harcourt Fenton Mudd, l'USS Discovery est à vous.", "So, Harcourt Fenton Mudd... the U.S.S. Discovery is yours.", 1]]}, "__e": [["Alors, Harcourt Fenton Mudd, l'USS Discovery est à vous.", "So, Harcourt Fenton Mudd... the U.S.S. Discovery is yours.", 1]]}, "__e": [["Alors, Harcourt Fenton Mudd, l'USS Discovery est à vous.", "So, Harcourt Fenton Mudd... the U.S.S. Discovery is yours.", 1]]}, "a": {"__C": 1, "sauvé": {"__C": 1, "et": {"__C": 1}, "__e": [["Et sachez qu'un jour, vous repenserez à ceci avec fierté et expliquerez que vous étiez là, lorsque l'USS Discovery a sauvé Pah-vo et permis la fin de la guerre.", "Because mark my words, you will look back proudly, and tell the world you were there the day the U.S.S. Discovery saved Pahvo and ended the Klingon war.", 1]]}, "__e": [["Et sachez qu'un jour, vous repenserez à ceci avec fierté et expliquerez que vous étiez là, lorsque l'USS Discovery a sauvé Pah-vo et permis la fin de la guerre.", "Because mark my words, you will look back proudly, and tell the world you were there the day the U.S.S. Discovery saved Pahvo and ended the Klingon war.", 1]]}, "gagnera": {"__C": 2, "la": {"__C": 2, "planète": {"__C": 2, "__e": [["À 21 h, l'USS Discovery gagnera la planète d'origine des Klingons pour la cartographier et repérer ses vulnérabilités et cibles militaires.", "At 2100 hours, the USS Discovery will jump for the Klingon homeworld in order to map its surface and isolate vulnerabilities and military targets.", 1], ["À 21 h, l'USS Discovery gagnera la planète d'origine des Klingons.", "At 2100 hours, the USS Discovery will jump to the Klingon homeworld.", 1]]}, "__e": [["À 21 h, l'USS Discovery gagnera la planète d'origine des Klingons pour la cartographier et repérer ses vulnérabilités et cibles militaires.", "At 2100 hours, the USS Discovery will jump for the Klingon homeworld in order to map its surface and isolate vulnerabilities and military targets.", 1], ["À 21 h, l'USS Discovery gagnera la planète d'origine des Klingons.", "At 2100 hours, the USS Discovery will jump to the Klingon homeworld.", 1]]}, "__e": [["À 21 h, l'USS Discovery gagnera la planète d'origine des Klingons pour la cartographier et repérer ses vulnérabilités et cibles militaires.", "At 2100 hours, the USS Discovery will jump for the Klingon homeworld in order to map its surface and isolate vulnerabilities and military targets.", 1], ["À 21 h, l'USS Discovery gagnera la planète d'origine des Klingons.", "At 2100 hours, the USS Discovery will jump to the Klingon homeworld.", 1]]}, "__e": [["J'aimerais commencer en soulignant que ce jour... n'aurait sûrement pas été possible sans l'USS Discovery... et... votre équipage.", "I mean, you can do anything. Yeah. But... with everything that's happened...", 1], ["Vous êtes à bord de l'USS Discovery.", "This is the U.S.S. Discovery.", 1], ["Vous devez être nos amis de l'USS Discovery.", "You must be our friends from the USS Discovery.", 1]]}, "__e": [["Si quelqu'un à bord de L'USS Gray a volé ne serait-ce qu'un peu de la drogue saisie, ils ont dû faire un sacré profit.", "If someone onboard the USS Gray stole even a fraction of the drugs they seized, they stood to make a hefty profit.", 1], ["\"À l'équipage de l'USS Colorado, étant donné les circonstances, c'est juste que vous devriez chacun avoir le choix de rester sous mon commandement ou de démissionner en tout honneur.", "\"To the crew of the USS Colorado, given our circumstances, it is only right that you should each have the choice whether to remain under my command or to be honorably dismissed.", 1], ["Pendant 36 heures, vous serez mon équipage à bord de l'USS dont on n'a plus le droit de dire le nom pour de bonnes raisons.", "For the next 36 hours, you will be my crew aboard the USS ship with a name we're not allowed to say anymore and with good reason.", 1]]}, "mateo": {"__C": 2153, "a": {"__C": 73, "dit": {"__C": 4, "la": {"__C": 1, "vérité": {"__C": 1}}, "qu'il": {"__C": 1, "était": {"__C": 1, "__e": [["Mateo a dit qu'il était mauvais.", "Mateo said all the blood is bad.", 1]]}, "__e": [["Mateo a dit qu'il était mauvais.", "Mateo said all the blood is bad.", 1]]}, "__e": [["Mateo a dit qu'il était mauvais.", "Mateo said all the blood is bad.", 1], ["- Mateo a dit que j'étais son avocat.", "- Mateo told the police I was his lawyer.", 1], ["Et les amis, c'est là que Mateo a dit son premier mot.", "I missed you. And, friends, that's when Mateo said his first word.", 1]]}, "été": {"__C": 7, "blessé": {"__C": 1, "__e": [["Mateo a été blessé.", "Mateo was hurt.", 1]]}, "kidnappé": {"__C": 1, "et": {"__C": 1, "__e": [["À cause de ce qu'il a fait, Mateo a été kidnappé, - et tu ne voyais rien.", "Because of what he did, Mateo was kidnapped, and you couldn't see it.", 1]]}, "__e": [["Mateo a été kidnappé, on t'a tiré dessus.", "I-I-I'm just terrified.", 1], ["À cause de ce qu'il a fait, Mateo a été kidnappé, - et tu ne voyais rien.", "Because of what he did, Mateo was kidnapped, and you couldn't see it.", 1]]}, "__e": [["Mateo a été kidnappé, on t'a tiré dessus.", "I-I-I'm just terrified.", 1], ["Mateo a été déçu quand je lui ai dit que les filles ne venaient pas.", "Mateo had a meltdown when I told him that the girls aren't coming bowling.", 1], ["À cause de ce qu'il a fait, Mateo a été kidnappé, - et tu ne voyais rien.", "Because of what he did, Mateo was kidnapped, and you couldn't see it.", 1]]}, "fait": {"__C": 4, "tout": {"__C": 1, "ça": {"__C": 1, "__e": [["Mateo a fait tout ça.", "Mateo did it all.", 1]]}, "__e": [["Mateo a fait tout ça.", "Mateo did it all.", 1]]}, "confiance": {"__C": 1, "à": {"__C": 1, "__e": [["Mateo a fait confiance à Barrios ?", "So Mateo trusted Barrios?", 1]]}, "__e": [["Mateo a fait confiance à Barrios ?", "So Mateo trusted Barrios?", 1]]}, "__e": [["Pourquoi Mateo a fait ça ?", "Why would Mateo do that?", 1], ["Mateo a fait tout ça.", "Mateo did it all.", 1], ["Un été, Mateo a fait venir à la maison ses amis du club.", "One summer my brother Mateo started bringing his friends from the club, home.", 1]]}, "__e": [["Mateo a peur que je me mêle de leur vie, il ne donne pas sa chance à Eric.", "Well, Mateo is afraid that I'm gonna be too involved, so he won't even give Eric a shot.", 1], ["Et les amis, c'est là que Mateo a dit son premier mot.", "I missed you. And, friends, that's when Mateo said his first word.", 1], ["Un été, Mateo a fait venir à la maison ses amis du club.", "One summer my brother Mateo started bringing his friends from the club, home.", 1]]}, "est": {"__C": 90, "mort": {"__C": 4, "cet": {"__C": 1, "après-midi": {"__C": 1, "__e": [["Tu sais que Mateo est mort cet après-midi, pas vrai?", "You know Mateo died this afternoon, right?", 1]]}, "__e": [["Tu sais que Mateo est mort cet après-midi, pas vrai?", "You know Mateo died this afternoon, right?", 1]]}, "__e": [["Mateo est mort.", "Mateo died.", 1], ["Il dit que Mateo est mort.", "He insists that Mateo is dead.", 1], ["Tu sais que Mateo est mort cet après-midi, pas vrai?", "You know Mateo died this afternoon, right?", 1]]}, "toujours": {"__C": 3, "bouclée": {"__C": 1, "__e": [["La scène de crime au Mateo est toujours bouclée.", "The crime scene at Mateo's hasn't been released yet.", 1]]}, "ravi": {"__C": 1, "__e": [["Mateo est toujours ravi.", "So that was fun, huh?", 1]]}, "__e": [["La scène de crime au Mateo est toujours bouclée.", "The crime scene at Mateo's hasn't been released yet.", 1], ["Mateo est toujours ravi.", "So that was fun, huh?", 1], ["Le frère de Mateo est toujours dehors.", "Mateo's brother's still out there.", 1]]}, "un": {"__C": 6, "musicien": {"__C": 1, "formidable": {"__C": 1, "__e": [["Mateo est un musicien formidable.", "Mateo is an amazing musician.", 1]]}, "__e": [["Mateo est un musicien formidable.", "Mateo is an amazing musician.", 1]]}, "con": {"__C": 1, "__e": [["Mateo est un con.", "Mateo is a dumb-ass.", 1]]}, "__e": [["Avant tout, sachez que Mateo est un enfant formidable.", "First, let me say, Mateo is an awesome kid.", 1], ["Mateo est un excellent élève et il a de bonnes notes, non ?", "Matteo is an excellent student and he has high ratings, right?", 1], ["Et si le QI de Mateo est un point plus bas ?", "I mean, what if Mateo's IQ is a point lower?", 1]]}, "__e": [["Mateo est sorti et a parlé aux policiers, et leur a dit qu'il n'avait rien entendu alors que les victimes étaient là ?", "Mateo actually went outside and spoke to the responding officers, tells them he doesn't hear a gunfight while the victims are lying here on the floor?", 1], ["Le père de Mateo est ici aujourd'hui et il est prêt à le ramener chez lui.", "Mateo's father is here today and he is prepared to take him home.", 1], ["Et c'est super, et ça fonctionne, mais ça signifie que la moitié du temps, Mateo est loin de moi.", "Rafael and I have a custody plan, and it's good and it works, but it means half the time, Mateo's somewhere else.", 1]]}, "tu": {"__C": 30, "as": {"__C": 4, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Mateo, tu as de la visite !", "Mateo, you have a visitor!", 1]]}, "__e": [["Mateo, tu as de la visite !", "Mateo, you have a visitor!", 1]]}, "une": {"__C": 1, "bébé": {"__C": 1, "__e": [["Mateo, tu as une bébé tante !", "_ Yay!", 1]]}, "__e": [["Mateo, tu as une bébé tante !", "_ Yay!", 1]]}, "__e": [["Mateo, tu as une bébé tante !", "_ Yay!", 1], ["Mateo, tu as de la visite !", "Mateo, you have a visitor!", 1], ["Mateo, tu as plein de clients dont tu dois t'occuper.", "Mateo, you have plenty of guests to manage.", 1]]}, "peux": {"__C": 3, "regarder": {"__C": 1, "__e": [["Mateo, tu peux regarder ?", "Mateo, can you see what's wrong?", 1]]}, "jouer": {"__C": 1, "docker": {"__C": 1, "__e": [["Mateo, tu peux jouer Docker 1, maintenant ?", "All right, Mateo, could you play Dock Worker number one in this next series?", 1]]}, "__e": [["Mateo, tu peux jouer Docker 1, maintenant ?", "All right, Mateo, could you play Dock Worker number one in this next series?", 1]]}, "__e": [["Mateo, tu peux jouer Docker 1, maintenant ?", "All right, Mateo, could you play Dock Worker number one in this next series?", 1], ["Mateo, tu peux regarder ?", "Mateo, can you see what's wrong?", 1], ["Mateo, tu peux le faire.", "Mateo, you can do it.", 1]]}, "es": {"__C": 3, "sérieux": {"__C": 1, "__e": [["Je vais garder Mateo. - Tu es sérieux ?", "- I'll watch Mateo.", 1]]}, "là": {"__C": 1, "__e": [["Mateo, tu es là ?", "Mateo, are you there?", 1]]}, "__e": [["Mateo, tu es un génie, merci !", "Mateo, you're a genius, thank you!", 1], ["Je vais garder Mateo. - Tu es sérieux ?", "- I'll watch Mateo.", 1], ["Mateo, tu es triste que maman ait raté ton premier coucou ?", "Mateo, are you sad that Mommy missed your first wave?", 1]]}, "__e": [["Mateo, tu sais que tu peux compter aussi sur moi.", "Matteo, you know you can rely on me.", 1], ["Mateo, tu dois parler, ou je ne pourrais pas t'aider.", "Mateo, you got to talk to me or I can't help you.", 1], ["Mateo, tu vas me donner l'argent que tu as gagné avec ton père.", "And, Mateo, you're gonna give me all the money you've earned with your dad.", 1]]}, "je": {"__C": 21, "suis": {"__C": 2, "toujours": {"__C": 1, "vierge": {"__C": 1, "__e": [["Mateo, je suis toujours vierge.", "Mateo, I'm still a virgin.", 1]]}, "__e": [["Mateo, je suis toujours vierge.", "Mateo, I'm still a virgin.", 1]]}, "arrivée": {"__C": 1, "__e": [["Salut, Mateo, je suis arrivée.", "Hello Mateo, I'm here.", 1]]}, "__e": [["Mateo... je suis fatiguée.", "Matthew ... I'm tired.", 1], ["Mateo, je suis toujours vierge.", "Mateo, I'm still a virgin.", 1], ["Salut, Mateo, je suis arrivée.", "Hello Mateo, I'm here.", 1]]}, "ne": {"__C": 3, "comprends": {"__C": 1, "pas": {"__C": 1, "__e": [["Mateo, je ne comprends pas comment tu as pu faire ça.", "Mateo, I don't understand how you could do this.", 1]]}, "__e": [["Mateo, je ne comprends pas comment tu as pu faire ça.", "Mateo, I don't understand how you could do this.", 1]]}, "devrais": {"__C": 1, "pas": {"__C": 1, "__e": [["ASSISTANTE DE MATEO Je ne devrais pas le dire, mais...", "And I probably shouldn't say this, but... you know that kid Nick?", 1]]}, "__e": [["ASSISTANTE DE MATEO Je ne devrais pas le dire, mais...", "And I probably shouldn't say this, but... you know that kid Nick?", 1]]}, "__e": [["ASSISTANTE DE MATEO Je ne devrais pas le dire, mais...", "And I probably shouldn't say this, but... you know that kid Nick?", 1], ["Mateo, je ne comprends pas comment tu as pu faire ça.", "Mateo, I don't understand how you could do this.", 1], ["Mateo, je ne sais même pas si c'est ton vrai nom.", "Mateo, I don't even know if that's your real name.", 1]]}, "te": {"__C": 3, "paierai": {"__C": 1, "__e": [["- Ecoute... je vais te rembourser, je te jure, Mateo, je te paierai.", "- Listen... I'll pay you back, I swear, Mateo, I'll pay you.", 1]]}, "l'envoie": {"__C": 1, "sur": {"__C": 1, "__e": [["Je viens juste d'avoir une correspondance pour la voiture de Mateo je te l'envoie sur ton portable.", "I just got a hit on Mateo's car. I'm sending it to your phone now.", 1]]}, "__e": [["Je viens juste d'avoir une correspondance pour la voiture de Mateo je te l'envoie sur ton portable.", "I just got a hit on Mateo's car. I'm sending it to your phone now.", 1]]}, "__e": [["Mateo je te présente le commissaire.", "Mateo, this is the superintendent.", 1], ["- Ecoute... je vais te rembourser, je te jure, Mateo, je te paierai.", "- Listen... I'll pay you back, I swear, Mateo, I'll pay you.", 1], ["Je viens juste d'avoir une correspondance pour la voiture de Mateo je te l'envoie sur ton portable.", "I just got a hit on Mateo's car. I'm sending it to your phone now.", 1]]}, "__e": [["Mateo, je ne sais même pas si c'est ton vrai nom.", "Mateo, I don't even know if that's your real name.", 1], ["Non, je dis qu'il aime bien Mateo. Je veux qu'il ait un rendez-vous.", "No, I'm saying he likes Mateo and I thought they could go on a date.", 1], ["Ça m'a juste fait réaliser que je veux être l'homme le plus présent dans la vie de Mateo. Je crois que je devrais l'être.", "It just brought up the fact that I want to be the man most present in Mateo's life, and I think I should be.", 1]]}, "et": {"__C": 57, "moi": {"__C": 10, "tous": {"__C": 1, "les": {"__C": 1}}, "on": {"__C": 2, "a": {"__C": 1, "__e": [["Mateo et moi, on a eu une histoire d'amour.", "Mateo and I, had a love affair.", 1]]}, "était": {"__C": 1, "__e": [["Mateo et moi, on était très proches.", "Why you? Mateo and I were super close.", 1]]}, "__e": [["Mateo et moi, on était très proches.", "Why you? Mateo and I were super close.", 1], ["Mateo et moi, on a eu une histoire d'amour.", "Mateo and I, had a love affair.", 1]]}, "__e": [["Mateo et moi pourrions passer la nuit chez toi.", "I thought Mateo and I can spend the night at your place.", 1], ["Mateo et moi, on a eu une histoire d'amour.", "Mateo and I, had a love affair.", 1], ["Pour les parents de Mateo et moi, vous n'êtes pas prêts pour un enfant.", "Mateo's parents and I decided that you aren't ready to have a baby.", 1]]}, "ses": {"__C": 3, "amis": {"__C": 2, "sont": {"__C": 1, "__e": [["Pourquoi Mateo et ses amis sont virés ?", "Why were Mateo and his friends expelled?", 1]]}, "le": {"__C": 1, "__e": [["Il n'y avait qu'un seul élève noir et Mateo et ses amis le frappaient.", "There was one black kid, and Mateo and his friends were beating on him.", 1]]}, "__e": [["Il n'y avait qu'un seul élève noir et Mateo et ses amis le frappaient.", "There was one black kid, and Mateo and his friends were beating on him.", 1], ["Pourquoi Mateo et ses amis sont virés ?", "Why were Mateo and his friends expelled?", 1]]}, "copains": {"__C": 1, "__e": [["J'ai vu Mateo et ses copains...", "I saw Mateo and his guys...", 1]]}, "__e": [["Il n'y avait qu'un seul élève noir et Mateo et ses amis le frappaient.", "There was one black kid, and Mateo and his friends were beating on him.", 1], ["Pourquoi Mateo et ses amis sont virés ?", "Why were Mateo and his friends expelled?", 1], ["J'ai vu Mateo et ses copains...", "I saw Mateo and his guys...", 1]]}, "daniel": {"__C": 4, "m'en": {"__C": 1, "veulent": {"__C": 1, "__e": [["Mateo et Daniel m'en veulent.", "Matteo and Daniel have a tooth.", 1]]}, "__e": [["Mateo et Daniel m'en veulent.", "Matteo and Daniel have a tooth.", 1]]}, "sont": {"__C": 1, "amoureux": {"__C": 1, "__e": [["Ne sais-tu pas que Mateo et Daniel sont amoureux.", "Do not you know Mateo and Daniel are lovers \"", 1]]}, "__e": [["Ne sais-tu pas que Mateo et Daniel sont amoureux.", "Do not you know Mateo and Daniel are lovers \"", 1]]}, "__e": [["Mateo et Daniel m'en veulent.", "Matteo and Daniel have a tooth.", 1], ["Maîtresse, Lucas fait des blagues sur Mateo et Daniel.", "Teacher, Lucas makes jokes with Mateo and Daniel.", 1], ["Ne sais-tu pas que Mateo et Daniel sont amoureux.", "Do not you know Mateo and Daniel are lovers \"", 1]]}, "__e": [["Jane voulait donc que tout se passe bien la première fois entre Mateo et Adam.", "Needless to say, Jane wanted it to go perfectly when Mateo and Adam met for the first time.", 1], ["Pour les parents de Mateo et moi, vous n'êtes pas prêts pour un enfant.", "Mateo's parents and I decided that you aren't ready to have a baby.", 1], ["Et voilà ce qui est arrivé à la dernière personne qui savait où était Mateo et qui n'a pas voulu le dire.", "And this is what happened to the last person who knew where Mateo was and tried to keep it a secret.", 1]]}, "vidal": {"__C": 55, "rivera": {"__C": 2, "je": {"__C": 2, "vous": {"__C": 2, "__e": [["Mateo Vidal Rivera, je vous condamne à quatre ans de prison pour homicide involontaire.", "Mateo Vidal Rivera, I sentence you to four years in prison for negligent homicide.", 1]]}, "__e": [["Mateo Vidal Rivera, je vous condamne à quatre ans de prison pour homicide involontaire.", "Mateo Vidal Rivera, I sentence you to four years in prison for negligent homicide.", 1]]}, "__e": [["Mateo Vidal Rivera, je vous condamne à quatre ans de prison pour homicide involontaire.", "Mateo Vidal Rivera, I sentence you to four years in prison for negligent homicide.", 1]]}, "est": {"__C": 4, "innocent": {"__C": 1, "__e": [["Mateo Vidal est innocent.", "Mateo Vidal is innocent.", 1]]}, "chez": {"__C": 2, "moi": {"__C": 1, "__e": [["Mateo Vidal est chez moi.", "Mateo Vidal's in my house.", 1]]}, "lui": {"__C": 1, "__e": [["Jaime Vera a appelé, Mateo Vidal est chez lui.", "Jaime Vera just reported that Mateo Vidal is at his house.", 1]]}, "__e": [["Mateo Vidal est chez moi.", "Mateo Vidal's in my house.", 1], ["Jaime Vera a appelé, Mateo Vidal est chez lui.", "Jaime Vera just reported that Mateo Vidal is at his house.", 1]]}, "__e": [["Mateo Vidal est chez moi.", "Mateo Vidal's in my house.", 1], ["Jaime Vera a appelé, Mateo Vidal est chez lui.", "Jaime Vera just reported that Mateo Vidal is at his house.", 1], ["Je ne sais pas si Mateo Vidal est un tueur.", "I don't know if Mateo Vidal's a killer.", 1]]}, "et": {"__C": 4, "olivia": {"__C": 3, "costa": {"__C": 3, "__e": [["Mateo Vidal et Olivia Costa, vous êtes encerclés.", "Mateo Vidal and Olivia Costa, - you're surrounded.", 1], ["Martina Díaz, qui a des liens directs avec eux, est la principale suspecte dans ces meurtres, précédemment attribués à Mateo Vidal et Olivia Costa, maintenant considérés innocents.", "She's now the main suspect in the murders, previously attributed to Mateo Vidal and Olivia Costa, who have now been cleared.", 1], ["Je vais demander un mandat d'écoute pour Mateo Vidal et Olivia Costa.", "I'll request a warrant to tap the phones. of Mateo Vidal and Olivia Costa.", 1]]}, "__e": [["Mateo Vidal et Olivia Costa, vous êtes encerclés.", "Mateo Vidal and Olivia Costa, - you're surrounded.", 1], ["Martina Díaz, qui a des liens directs avec eux, est la principale suspecte dans ces meurtres, précédemment attribués à Mateo Vidal et Olivia Costa, maintenant considérés innocents.", "She's now the main suspect in the murders, previously attributed to Mateo Vidal and Olivia Costa, who have now been cleared.", 1], ["Je vais demander un mandat d'écoute pour Mateo Vidal et Olivia Costa.", "I'll request a warrant to tap the phones. of Mateo Vidal and Olivia Costa.", 1]]}, "sa": {"__C": 1, "femme": {"__C": 1, "__e": [["Ce matin, nous avons appris que Mateo Vidal et sa femme, Olivia Costa, ont été relâchés.", "This morning, we found out Mateo Vidal and his wife, Olivia Costa, have been released.", 1]]}, "__e": [["Ce matin, nous avons appris que Mateo Vidal et sa femme, Olivia Costa, ont été relâchés.", "This morning, we found out Mateo Vidal and his wife, Olivia Costa, have been released.", 1]]}, "__e": [["Martina Díaz, qui a des liens directs avec eux, est la principale suspecte dans ces meurtres, précédemment attribués à Mateo Vidal et Olivia Costa, maintenant considérés innocents.", "She's now the main suspect in the murders, previously attributed to Mateo Vidal and Olivia Costa, who have now been cleared.", 1], ["Je vais demander un mandat d'écoute pour Mateo Vidal et Olivia Costa.", "I'll request a warrant to tap the phones. of Mateo Vidal and Olivia Costa.", 1], ["Ce matin, nous avons appris que Mateo Vidal et sa femme, Olivia Costa, ont été relâchés.", "This morning, we found out Mateo Vidal and his wife, Olivia Costa, have been released.", 1]]}, "__e": [["Et tu détestes Mateo Vidal depuis qu'il t'a privé de ton fils.", "And you've hated Mateo Vidal from the moment he took your son away from you.", 1], ["La police soupçonne que le responsable de ces morts est Mateo Vidal, un ancien détenu condamné pour la mort de Daniel Vera, un étudiant d'université mort il y a neuf ans lors d'une bagarre.", "The police suspect the person behind these deaths could be Mateo Vidal, an ex-convict sentenced for his involvement in the death of Daniel Vera, a college student who died during a fight nine years ago.", 1], ["Il a fini avec le cou brisé, comme mon fils. Il est tombé de l'étage juste devant la cellule de Mateo Vidal.", "He ended up with a broken neck, like my son, and he fell to the courtyard right by the cell of Mateo Vidal.", 1]]}, "__e": [["Et voilà ce qui est arrivé à la dernière personne qui savait où était Mateo et qui n'a pas voulu le dire.", "And this is what happened to the last person who knew where Mateo was and tried to keep it a secret.", 1], ["Robert et sa famille viennent en avion pour le mariage et je me suis dit que j'allais faire des courses, mais je voulais le faire pendant que Mateo n'est pas à la maison.", "Robert and his family are flying in for the wedding and I figured I'd stock up, but I wanted to do it while Mateo's out of the house.", 1], ["Ce n'est pas le problème d'être loin de mes parents, parce que je suis une adulte, mais Mateo n'en pas un... et il devrait être près de son père.", "It's okay for me to be away from my parents, because I am an adult, but Mateo isn't... and he should be close to his father.", 1]]}, "khoury": {"__C": 80, "porte-parole": {"__C": 1, "du": {"__C": 1, "département": {"__C": 1, "d'état": {"__C": 1, "__e": [["Al Jazeera a été très critique, mais, en même temps, NABEEL KHOURY, Porte-parole du DÉPARTEMENT D'ÉTAT AMÉRICAIN ils ont été plutôt ouverts à notre égard, en invitant des délégués du gouvernement américain à parler directement sur leur chaîne pour exprimer le point de vue américain.", "Al Jazeera has been critical, but, at the same time, they've been quite open to us, inviting the U.S. government officials to speak directly on their channel and express the American point of view.", 1]]}, "__e": [["Al Jazeera a été très critique, mais, en même temps, NABEEL KHOURY, Porte-parole du DÉPARTEMENT D'ÉTAT AMÉRICAIN ils ont été plutôt ouverts à notre égard, en invitant des délégués du gouvernement américain à parler directement sur leur chaîne pour exprimer le point de vue américain.", "Al Jazeera has been critical, but, at the same time, they've been quite open to us, inviting the U.S. government officials to speak directly on their channel and express the American point of view.", 1]]}, "__e": [["Al Jazeera a été très critique, mais, en même temps, NABEEL KHOURY, Porte-parole du DÉPARTEMENT D'ÉTAT AMÉRICAIN ils ont été plutôt ouverts à notre égard, en invitant des délégués du gouvernement américain à parler directement sur leur chaîne pour exprimer le point de vue américain.", "Al Jazeera has been critical, but, at the same time, they've been quite open to us, inviting the U.S. government officials to speak directly on their channel and express the American point of view.", 1]]}, "__e": [["Al Jazeera a été très critique, mais, en même temps, NABEEL KHOURY, Porte-parole du DÉPARTEMENT D'ÉTAT AMÉRICAIN ils ont été plutôt ouverts à notre égard, en invitant des délégués du gouvernement américain à parler directement sur leur chaîne pour exprimer le point de vue américain.", "Al Jazeera has been critical, but, at the same time, they've been quite open to us, inviting the U.S. government officials to speak directly on their channel and express the American point of view.", 1]]}, "conducteur": {"__C": 1, "d'un": {"__C": 1, "humvee": {"__C": 1, "est-ce": {"__C": 1, "__e": [["RAMI KHOURY Conducteur d'un Humvee Est-ce qu'on peut la modifier pour aller parader en ville ?", "How's he gonna fix that up and go around town and parade it?", 1]]}, "__e": [["RAMI KHOURY Conducteur d'un Humvee Est-ce qu'on peut la modifier pour aller parader en ville ?", "How's he gonna fix that up and go around town and parade it?", 1]]}, "__e": [["RAMI KHOURY Conducteur d'un Humvee Est-ce qu'on peut la modifier pour aller parader en ville ?", "How's he gonna fix that up and go around town and parade it?", 1]]}, "__e": [["RAMI KHOURY Conducteur d'un Humvee Est-ce qu'on peut la modifier pour aller parader en ville ?", "How's he gonna fix that up and go around town and parade it?", 1]]}, "c'est": {"__C": 1, "ça": {"__C": 1, "__e": [["Il l'ont enregistré avec George Khoury, c'est ça?", "They recorded that with George Khoury, right?", 1]]}, "__e": [["Il l'ont enregistré avec George Khoury, c'est ça?", "They recorded that with George Khoury, right?", 1]]}, "et": {"__C": 6, "agent": {"__C": 1, "gregorio": {"__C": 1, "ncis": {"__C": 1, "__e": [["Agent Khoury et agent Gregorio, NCIS.", "I'm Special Agent Khoury, this is Special Agent Gregorio with NCIS.", 1]]}, "__e": [["Agent Khoury et agent Gregorio, NCIS.", "I'm Special Agent Khoury, this is Special Agent Gregorio with NCIS.", 1]]}, "__e": [["Agent Khoury et agent Gregorio, NCIS.", "I'm Special Agent Khoury, this is Special Agent Gregorio with NCIS.", 1]]}, "l'agent": {"__C": 1, "spécial": {"__C": 1, "gregorio": {"__C": 1, "__e": [["Ici l'agent spécial Khoury et l'agent spécial Gregorio.", "This is Special Agent Khoury and Special Agent Gregorio.", 1]]}, "__e": [["Ici l'agent spécial Khoury et l'agent spécial Gregorio.", "This is Special Agent Khoury and Special Agent Gregorio.", 1]]}, "__e": [["Ici l'agent spécial Khoury et l'agent spécial Gregorio.", "This is Special Agent Khoury and Special Agent Gregorio.", 1]]}, "lund": {"__C": 1, "__e": [["Khoury et Lund.", "Hannah Khoury and Lund here.", 1]]}, "__e": [["Ici l'agent spécial Khoury et l'agent spécial Gregorio.", "This is Special Agent Khoury and Special Agent Gregorio.", 1], ["Je vais demander à Khoury et Carter de se pencher sur Langford.", "All right, I'll talk to Khoury and Carter, have them start looking into Langford's files.", 1], ["L'agent Khoury et toi, vous prenez tes médicaments.", "You and Agent Khoury can get your medicine. Okay?", 1]]}, "du": {"__C": 2, "ncis": {"__C": 2, "__e": [["Agents Pride et Khoury du NCIS.", "Special Agents Pride and Khoury from NCIS.", 1], ["Agent spécial Hannah Khoury du NCIS.", "I'm, uh, Special Agent Hannah Khoury with NCIS.", 1]]}, "__e": [["Agents Pride et Khoury du NCIS.", "Special Agents Pride and Khoury from NCIS.", 1], ["Agent spécial Hannah Khoury du NCIS.", "I'm, uh, Special Agent Hannah Khoury with NCIS.", 1]]}, "vous": {"__C": 2, "avez": {"__C": 2, "eu": {"__C": 1, "une": {"__C": 1, "__e": [["Agent Khoury, vous avez eu une carrière fascinante.", "Special Agent Khoury, you've had a fascinating career.", 1]]}, "__e": [["Agent Khoury, vous avez eu une carrière fascinante.", "Special Agent Khoury, you've had a fascinating career.", 1]]}, "quelque": {"__C": 1, "chose": {"__C": 1, "__e": [["Khoury, vous avez... quelque chose sur notre ingénieur naval ?", "Khoury, you, uh, got something on our Navy engineer?", 1]]}, "__e": [["Khoury, vous avez... quelque chose sur notre ingénieur naval ?", "Khoury, you, uh, got something on our Navy engineer?", 1]]}, "__e": [["Agent Khoury, vous avez eu une carrière fascinante.", "Special Agent Khoury, you've had a fascinating career.", 1], ["Khoury, vous avez... quelque chose sur notre ingénieur naval ?", "Khoury, you, uh, got something on our Navy engineer?", 1]]}, "__e": [["Agent Khoury, vous avez eu une carrière fascinante.", "Special Agent Khoury, you've had a fascinating career.", 1], ["Khoury, vous avez... quelque chose sur notre ingénieur naval ?", "Khoury, you, uh, got something on our Navy engineer?", 1]]}, "__e": [["Je devais boucler cette affaire hier matin, mais Khoury a décidé de jouer les héros.", "What I wanted was to wrap this case up yesterday morning, but Khoury decided to play hero.", 1], ["Si l'agent spécial Khoury est à moins de 150 km de Washington à ce moment...", "If Special Agent Khoury is within a hundred-mile radius of D.C. at that time...", 1], ["Mais avant ça, vous allez me dire tout ce que vous savez sur Hannah Khoury.", "But first, you'll tell me everything you know about Hannah Khoury.", 1]]}, "gruffalo": {"__C": 58, "qu'est-ce": {"__C": 1, "qu'un": {"__C": 1, "gruffalo": {"__C": 1, "__e": [["Un Gruffalo, Qu'est-ce qu'un Gruffalo?", "A Gruffalo, what's a Gruffalo?", 1]]}, "__e": [["Un Gruffalo, Qu'est-ce qu'un Gruffalo?", "A Gruffalo, what's a Gruffalo?", 1]]}, "__e": [["Un Gruffalo, Qu'est-ce qu'un Gruffalo?", "A Gruffalo, what's a Gruffalo?", 1]]}, "en": {"__C": 1, "éclatant": {"__C": 1, "de": {"__C": 1, "rire": {"__C": 1, "__e": [["Très bien, dit le Gruffalo, en éclatant de rire.", "All right, said the Gruffalo, bursting with laughter.", 1]]}, "__e": [["Très bien, dit le Gruffalo, en éclatant de rire.", "All right, said the Gruffalo, bursting with laughter.", 1]]}, "__e": [["Très bien, dit le Gruffalo, en éclatant de rire.", "All right, said the Gruffalo, bursting with laughter.", 1]]}, "__e": [["Très bien, dit le Gruffalo, en éclatant de rire.", "All right, said the Gruffalo, bursting with laughter.", 1]]}, "dise": {"__C": 3, "__e": [["Jusqu'à ce que le Gruffalo dise:", "Till the Gruffalo said:", 1], ["Ils marchaient, marchaient, jusqu'à ce que le Gruffalo dise:", "They walked and walked, until the Gruffalo said:", 1]]}, "dit": {"__C": 2, "la": {"__C": 1, "souris": {"__C": 1, "__e": [["Eh bien, Gruffalo, dit la souris.", "Well, Gruffalo, said the mouse.", 1]]}, "__e": [["Eh bien, Gruffalo, dit la souris.", "Well, Gruffalo, said the mouse.", 1]]}, "que": {"__C": 1, "__e": [["Le Gruffalo dit que...", "The Gruffalo said that...", 1]]}, "__e": [["Le Gruffalo dit que...", "The Gruffalo said that...", 1], ["Eh bien, Gruffalo, dit la souris.", "Well, Gruffalo, said the mouse.", 1]]}, "ronflait": {"__C": 2, "le": {"__C": 1, "petit": {"__C": 1, "gruffalo": {"__C": 1, "__e": [["Un soir où il neigeait, alors que le Gruffalo ronflait, le Petit Gruffalo s'ennuyait.", "One snowy night when the Gruffalo snored the Gruffalo's child was feeling bored.", 1]]}, "__e": [["Un soir où il neigeait, alors que le Gruffalo ronflait, le Petit Gruffalo s'ennuyait.", "One snowy night when the Gruffalo snored the Gruffalo's child was feeling bored.", 1]]}, "__e": [["Un soir où il neigeait, alors que le Gruffalo ronflait, le Petit Gruffalo s'ennuyait.", "One snowy night when the Gruffalo snored the Gruffalo's child was feeling bored.", 1]]}, "encore": {"__C": 1, "et": {"__C": 1, "encore": {"__C": 1, "__e": [["Et le Gruffalo ronflait, encore et encore.", "And the Gruffalo snored and snored and snored.", 1]]}, "__e": [["Et le Gruffalo ronflait, encore et encore.", "And the Gruffalo snored and snored and snored.", 1]]}, "__e": [["Et le Gruffalo ronflait, encore et encore.", "And the Gruffalo snored and snored and snored.", 1]]}, "__e": [["Un soir où il neigeait, alors que le Gruffalo ronflait, le Petit Gruffalo s'ennuyait.", "One snowy night when the Gruffalo snored the Gruffalo's child was feeling bored.", 1], ["Et le Gruffalo ronflait, encore et encore.", "And the Gruffalo snored and snored and snored.", 1]]}, "s'ennuyait": {"__C": 2, "un": {"__C": 1, "peu": {"__C": 1, "moins": {"__C": 1, "__e": [["Le Petit Gruffalo s'ennuyait un peu moins.", "The Gruffalo's child was a bit less bored.", 1]]}, "__e": [["Le Petit Gruffalo s'ennuyait un peu moins.", "The Gruffalo's child was a bit less bored.", 1]]}, "__e": [["Le Petit Gruffalo s'ennuyait un peu moins.", "The Gruffalo's child was a bit less bored.", 1]]}, "__e": [["Un soir où il neigeait, alors que le Gruffalo ronflait, le Petit Gruffalo s'ennuyait.", "One snowy night when the Gruffalo snored the Gruffalo's child was feeling bored.", 1], ["Le Petit Gruffalo s'ennuyait un peu moins.", "The Gruffalo's child was a bit less bored.", 1]]}, "__e": [["qu'il n'y a rien qui ressemble à un Gruffalo?", "There's no such thing as a Gruffalo?", 1], ["Mais elle est au bord de l'eau... Et mange du gâteau au Gruffalo.", "But he's down by the lake eating Gruffalo cake.", 1], ["J'ai besoin de savoir si je vais faire un AVC en lisant à Frankie Gruffalo, bordel de merde !", "Look, I need to know... if I'm going to keel over and have a stroke one day when I'm reading Frankie the fucking Gruffalo.", 1]]}, "miach": {"__C": 85, "a": {"__C": 4, "fait": {"__C": 1, "déménager": {"__C": 1, "ses": {"__C": 1}}}, "été": {"__C": 1, "sauvée": {"__C": 1, "de": {"__C": 1}}}, "conservé": {"__C": 1, "cette": {"__C": 1, "haine": {"__C": 1, "__e": [["Je me demande si Miach a conservé cette haine en son for intérieur.", "In her heart, does Miach still harbor the hatred from those days?", 1]]}, "__e": [["Je me demande si Miach a conservé cette haine en son for intérieur.", "In her heart, does Miach still harbor the hatred from those days?", 1]]}, "__e": [["Je me demande si Miach a conservé cette haine en son for intérieur.", "In her heart, does Miach still harbor the hatred from those days?", 1]]}, "__e": [["Je me demande si Miach a conservé cette haine en son for intérieur.", "In her heart, does Miach still harbor the hatred from those days?", 1]]}, "elle": {"__C": 2, "est": {"__C": 1, "__e": [["Miach ? Elle est...", "Miach, she...", 1]]}, "était": {"__C": 1, "habitée": {"__C": 1, "d'un": {"__C": 1, "__e": [["Pour ce qui est de Miach, elle était habitée d'un désespoir profond et d'une insoumission totale.", "And Miach whose will was thoroughly permeated with the spirit of despair and resistance...", 1]]}, "__e": [["Pour ce qui est de Miach, elle était habitée d'un désespoir profond et d'une insoumission totale.", "And Miach whose will was thoroughly permeated with the spirit of despair and resistance...", 1]]}, "__e": [["Pour ce qui est de Miach, elle était habitée d'un désespoir profond et d'une insoumission totale.", "And Miach whose will was thoroughly permeated with the spirit of despair and resistance...", 1]]}, "__e": [["Miach ? Elle est...", "Miach, she...", 1], ["Pour ce qui est de Miach, elle était habitée d'un désespoir profond et d'une insoumission totale.", "And Miach whose will was thoroughly permeated with the spirit of despair and resistance...", 1]]}, "était": {"__C": 6, "trop": {"__C": 1, "intelligente": {"__C": 1, "trop": {"__C": 1, "__e": [["Miach était trop intelligente, trop précautionneuse.", "Miach was too brilliant; her preparations too complete.", 1]]}, "__e": [["Miach était trop intelligente, trop précautionneuse.", "Miach was too brilliant; her preparations too complete.", 1]]}, "__e": [["Miach était trop intelligente, trop précautionneuse.", "Miach was too brilliant; her preparations too complete.", 1]]}, "la": {"__C": 1, "meilleure": {"__C": 1, "mais": {"__C": 1, "__e": [["Dans notre classe, Miach était la meilleure, mais elle posait problème.", "Miach Mihie was a problem student with the best grades in the class.", 1]]}, "__e": [["Dans notre classe, Miach était la meilleure, mais elle posait problème.", "Miach Mihie was a problem student with the best grades in the class.", 1]]}, "__e": [["Dans notre classe, Miach était la meilleure, mais elle posait problème.", "Miach Mihie was a problem student with the best grades in the class.", 1]]}, "différente": {"__C": 1, "elle": {"__C": 1, "était": {"__C": 1, "__e": [["Miach était différente. Elle était prête à passer à l'acte.", "But Miach was different, she placed herself on the edge.", 1]]}, "__e": [["Miach était différente. Elle était prête à passer à l'acte.", "But Miach was different, she placed herself on the edge.", 1]]}, "__e": [["Miach était différente. Elle était prête à passer à l'acte.", "But Miach was different, she placed herself on the edge.", 1]]}, "__e": [["Miach était différente. Elle était prête à passer à l'acte.", "But Miach was different, she placed herself on the edge.", 1], ["Dans notre classe, Miach était la meilleure, mais elle posait problème.", "Miach Mihie was a problem student with the best grades in the class.", 1], ["Miach était bien plus intelligente et plus forte que nous, mais pourtant si fragile.", "Miach was so smart and so strong, it was difficult for us to handle. But even so she was a fine daughter.", 1]]}, "le": {"__C": 2, "et": {"__C": 1, "demandait": {"__C": 1, "à": {"__C": 1}}}, "chemin": {"__C": 1, "de": {"__C": 1, "et": {"__C": 1}, "__e": [["À la mort de Miach, le chemin de Cian et le mien se sont séparés.", "I know.", 1]]}, "__e": [["À la mort de Miach, le chemin de Cian et le mien se sont séparés.", "I know.", 1]]}, "__e": [["Quand elle voulait lire un texte, Miach le téléchargeait et demandait à un imprimeur d'en faire un livre.", "Miach downloaded books she wanted to read from online and specifically found a printer to bind them into books.", 1], ["À la mort de Miach, le chemin de Cian et le mien se sont séparés.", "I know.", 1]]}, "est": {"__C": 4, "morte": {"__C": 3, "à": {"__C": 1, "cause": {"__C": 1, "__e": [["Miach est morte à cause de moi.", "Miach died because of me.", 1]]}, "__e": [["Miach est morte à cause de moi.", "Miach died because of me.", 1]]}, "en": {"__C": 1, "prenant": {"__C": 1, "__e": [["Mais Miach est morte en prenant un médicament.", "But Miach, she took that pill and died.", 1]]}, "__e": [["Mais Miach est morte en prenant un médicament.", "But Miach, she took that pill and died.", 1]]}, "__e": [["Miach est morte à cause de moi.", "Miach died because of me.", 1], ["Mais Miach est morte en prenant un médicament.", "But Miach, she took that pill and died.", 1], ["Mais en fin de compte, j'ai été lâche et Miach est morte.", "But in the end, I was no more a coward, and Miach died too.", 1]]}, "notre": {"__C": 1, "inspiration": {"__C": 1, "pour": {"__C": 1}}}, "__e": [["Miach est morte à cause de moi.", "Miach died because of me.", 1], ["Mais Miach est morte en prenant un médicament.", "But Miach, she took that pill and died.", 1], ["Mais en fin de compte, j'ai été lâche et Miach est morte.", "But in the end, I was no more a coward, and Miach died too.", 1]]}, "et": {"__C": 3, "moi": {"__C": 1, "avons": {"__C": 1, "tenté": {"__C": 1}}}, "toi": {"__C": 1, "vous": {"__C": 1, "étiez": {"__C": 1, "__e": [["Tuan... Miach et toi, vous étiez concernées.", "Tuan, you, and Miach, were also one of them.", 1]]}, "__e": [["Tuan... Miach et toi, vous étiez concernées.", "Tuan, you, and Miach, were also one of them.", 1]]}, "__e": [["Tuan... Miach et toi, vous étiez concernées.", "Tuan, you, and Miach, were also one of them.", 1]]}, "tuan": {"__C": 1}, "__e": [["Tuan... Miach et toi, vous étiez concernées.", "Tuan, you, and Miach, were also one of them.", 1]]}, "__e": [["Mes parents ont tout de suite appelé ta mère et on a pu te sauver. Mais pour Miach...", "The Center contacted your mother right away, so you were saved but Miach...", 1], ["Ma mère m'a emmenée à l'hôpital parce que je restais enfermée dans ma chambre. C'est là que j'ai tout dit sur la pilule de Miach.", "I locked myself up at home and didn't go to school and in the end got taken by Mom to the Emergency Ethics Center and revealed the thing with Miach's pills.", 1], ["Ce que voulait Miach, c'était un monde où son corps pourrait rester tel qu'il est. Où son corps serait le sien, pas celui de la société ou de la norme.", "What Miach chases is a world where one's body exists as one's body a world where one can sense oneself more than society or norms.", 1]]}, "‪": {"__C": 1065, "non": {"__C": 13, "c'est": {"__C": 2, "pas": {"__C": 1, "que": {"__C": 1}}, "moi": {"__C": 1, "qui": {"__C": 1, "__e": [["‪ - Non, c'est moi qui décide.‬", "‪No, now I decide.‬", 1]]}, "__e": [["‪ - Non, c'est moi qui décide.‬", "‪No, now I decide.‬", 1]]}, "__e": [["‪ - Non, c'est une erreur.‬ ‪", "No, that's a mistake.", 1], ["‪ - Non, c'est moi qui décide.‬", "‪No, now I decide.‬", 1]]}, "je": {"__C": 2, "suis": {"__C": 1, "focalisé": {"__C": 1, "__e": [["‪ - Non. Je suis focalisé sur le match.‬", "‪No, you know me,‬ ‪I'm focused on the game.‬", 1]]}, "__e": [["‪ - Non. Je suis focalisé sur le match.‬", "‪No, you know me,‬ ‪I'm focused on the game.‬", 1]]}, "sais": {"__C": 1, "__e": [["‪ - Non, je sais pas.‬", "‪No, I don't.‬", 1]]}, "__e": [["‪ - Non, je sais pas.‬", "‪No, I don't.‬", 1], ["‪ - Non. Je suis focalisé sur le match.‬", "‪No, you know me,‬ ‪I'm focused on the game.‬", 1]]}, "du": {"__C": 1, "tout": {"__C": 1, "du": {"__C": 1, "__e": [["‪ - Non, du tout, du tout.‬ lrm;*", "‪Not at all!", 1]]}, "__e": [["‪ - Non, du tout, du tout.‬ lrm;*", "‪Not at all!", 1]]}, "__e": [["‪ - Non, du tout, du tout.‬ lrm;*", "‪Not at all!", 1]]}, "__e": [["- Elle l'écrit seule ? ‬ ‪ - Non, mais elle s'est beaucoup impliquée.‬", "No, a writer helped her, but she was heavily involved.", 1], ["‪ - Non, la grosse va s'occuper de toi.‬", "‪It's the fat one today, cutie.‬", 1], ["‪ - Non.", "‪No.", 1]]}, "c'est": {"__C": 60, "ce": {"__C": 3, "que": {"__C": 2, "j'aime": {"__C": 1, "__e": [["‪ - C'est ce que j'aime !", "‪That's how I like 'em !", 1]]}, "tu": {"__C": 1, "__e": [["‪ - C'est ce que tu veux ?", "‪That what you want?", 1]]}, "__e": [["‪ - C'est ce que j'aime !", "‪That's how I like 'em !", 1], ["‪ - C'est ce que tu veux ?", "‪That what you want?", 1]]}, "qu'il": {"__C": 1, "a": {"__C": 1, "__e": [["‪ - C'est ce qu'il a dit.‬", "‪That's exactly what he just said.‬", 1]]}, "__e": [["‪ - C'est ce qu'il a dit.‬", "‪That's exactly what he just said.‬", 1]]}, "__e": [["‪ - C'est ce qu'il a dit.‬", "‪That's exactly what he just said.‬", 1], ["‪ - C'est ce que j'aime !", "‪That's how I like 'em !", 1], ["‪ - C'est ce que tu veux ?", "‪That what you want?", 1]]}, "bien": {"__C": 4, "les": {"__C": 1}, "averell": {"__C": 1, "__e": [["‪ - C'est bien, Averell.", "‪Good job, Lurch!", 1]]}, "__e": [["‪ - C'est bien que tu sois là...‬ ‪pour l'équipe.‬", "‪It's nice that you came back.‬", 1], ["‪ - C'est bien, Averell.", "‪Good job, Lurch!", 1], ["‪ - C'est bien, super !", "‪Great, Tsingtao!", 1]]}, "pas": {"__C": 7, "fait": {"__C": 1, "__e": [["‪ - C'est pas fait.", "‪It's not a done deal.‬", 1]]}, "gentil": {"__C": 1, "de": {"__C": 1, "__e": [["‪ - C'est pas gentil de se moquer.‬", "‪Yeah, but don't make fun of me.‬", 1]]}, "__e": [["‪ - C'est pas gentil de se moquer.‬", "‪Yeah, but don't make fun of me.‬", 1]]}, "__e": [["‪ - C'est pas grave, on se reprend.‬ lrm;*", "‪No big deal, guys.‬", 1], ["‬ ‪ - C'est pas de la jalousie ?", "It's inappropriate jealousy.", 1], ["‪ - C'est pas fait.", "‪It's not a done deal.‬", 1]]}, "__e": [["‪ - C'est quoi, ces chaussures ?", "- What are those shoes?", 1], ["‪ - C'est ce que j'aime !", "‪That's how I like 'em !", 1], ["‪ - C'est ce que tu veux ?", "‪That what you want?", 1]]}, "je": {"__C": 45, "suis": {"__C": 8, "en": {"__C": 1, "mon": {"__C": 1}, "__e": [["‪ - Je suis en route‬ ‪avec mon nouveau jouet.‬", "‪I'm already on my way.‬", 1]]}, "maxime": {"__C": 1, "__e": [["‪ - Je suis Maxime Belloc.‬", "‪I'm Maxime Belloc!", 1]]}, "__e": [["‬ ‪ - Je suis cramée.‬", "I'm pooped.", 1], ["‪ - Je suis Maxime Belloc.‬", "‪I'm Maxime Belloc!", 1], ["‬ ‪ - Je suis le seul à en vouloir un ?", "I feel it's only me who wants one.", 1]]}, "te": {"__C": 4, "‪": {"__C": 1}, "__e": [["‪ - Je te laisse.‬", "‪I gotta go.‬", 1], ["‪ - Je te rappelle.‬", "‪Tata, Toto!", 1], ["‪ - Je te laisse.‬ ‪", "- I have to go.", 1]]}, "vous": {"__C": 4, "préviens": {"__C": 1, "ma": {"__C": 1, "__e": [["‪ - Je vous préviens. Ma mère...‬", "‪I warn you,‬ ‪sometimes my mom's...‬", 1]]}, "__e": [["‪ - Je vous préviens. Ma mère...‬", "‪I warn you,‬ ‪sometimes my mom's...‬", 1]]}, "dirai": {"__C": 1, "pas": {"__C": 1, "__e": [["‪ - Je vous dirai pas, c'est gênant.‬", "‪I can't say, it'll get embarrassing.‬", 1]]}, "__e": [["‪ - Je vous dirai pas, c'est gênant.‬", "‪I can't say, it'll get embarrassing.‬", 1]]}, "__e": [["‪ - Je vous dirai pas, c'est gênant.‬", "‪I can't say, it'll get embarrassing.‬", 1], ["‪ - Je vous réveille avec les croissants ?", "- Shall I wake you with croissants?", 1], ["‪ - Je vous donne 2 500.", "- You'll give me what?", 1]]}, "__e": [["‬ ‪ - Je suis le seul à en vouloir un ?", "I feel it's only me who wants one.", 1], ["- Tu veux pas le faire ? ‬ ‪ - Je vais finir madame.", "- Okay, I'll finish off the lady.", 1], ["‪ - Je vous donne 2 500.", "- You'll give me what?", 1]]}, "il": {"__C": 26, "y": {"__C": 2, "a": {"__C": 2, "quelqu'un": {"__C": 1, "__e": [["‪ - Il y a quelqu'un ?", "‪Anyone home?", 1]]}, "lrm": {"__C": 1}, "__e": [["‪ - Il y a Maxime.‬ lrm;*", "‪Maxime's here!", 1], ["‪ - Il y a quelqu'un ?", "‪Anyone home?", 1]]}, "__e": [["‪ - Il y a Maxime.‬ lrm;*", "‪Maxime's here!", 1], ["‪ - Il y a quelqu'un ?", "‪Anyone home?", 1]]}, "est": {"__C": 5, "pas": {"__C": 2, "foot": {"__C": 1, "__e": [["‪ - Il est pas foot ?", "- He's not into football?", 1]]}, "__e": [["‪ - Il est pas sorti.‬", "‪Told you!", 1], ["‪ - Il est pas foot ?", "- He's not into football?", 1], ["‪ - Il est pas trop stressé ?", "Not under too much stress?", 1]]}, "__e": [["‪ - Il est pas sorti.‬", "‪Told you!", 1], ["‪ - Il est pas foot ?", "- He's not into football?", 1], ["‪ - Il est pas trop stressé ?", "Not under too much stress?", 1]]}, "a": {"__C": 6, "fait": {"__C": 1, "semblant": {"__C": 1, "__e": [["‪ - Il a fait semblant de nous souvenir.‬", "‪He was fakin' it.‬", 1]]}, "__e": [["‪ - Il a fait semblant de nous souvenir.‬", "‪He was fakin' it.‬", 1]]}, "un": {"__C": 3, "joli": {"__C": 3, "__e": [["‪ - Il a un joli pied droit.‬", "‪He's got a sweet right foot!", 1], ["‪ - Il a un joli pied gauche.‬", "‪A sweet left, too!", 1], ["‪ - Il a un joli tout, en fait.‬", "‪He's got sweet... everything!", 1]]}, "__e": [["‪ - Il a un joli pied droit.‬", "‪He's got a sweet right foot!", 1], ["‪ - Il a un joli pied gauche.‬", "‪A sweet left, too!", 1], ["‪ - Il a un joli tout, en fait.‬", "‪He's got sweet... everything!", 1]]}, "__e": [["‪ - Il a un joli pied gauche.‬", "‪A sweet left, too!", 1], ["‪ - Il a fait semblant de nous souvenir.‬", "‪He was fakin' it.‬", 1], ["‪ - Il a un joli tout, en fait.‬", "‪He's got sweet... everything!", 1]]}, "__e": [["‪ - Il est pas foot ?", "- He's not into football?", 1], ["‪ - Il est pas trop stressé ?", "Not under too much stress?", 1], ["‪ - Il y a quelqu'un ?", "‪Anyone home?", 1]]}, "tu": {"__C": 21, "sais": {"__C": 4, "ce": {"__C": 2, "que": {"__C": 1, "__e": [["‪ - Tu sais ce que dit mon père ?", "‪Know what my dad says?", 1]]}, "qu'on": {"__C": 1, "__e": [["‪ - Tu sais ce qu'on dit à Londres ? ‬ ‪", "- Know what they say in London?", 1]]}, "__e": [["‪ - Tu sais ce qu'on dit à Londres ? ‬ ‪", "- Know what they say in London?", 1], ["‪ - Tu sais ce que dit mon père ?", "‪Know what my dad says?", 1]]}, "que": {"__C": 1, "je": {"__C": 1, "__e": [["‪ - Tu sais que je fais pas‬ ‪de foot, Valérie ? ‬", "‪You know I don't play football, Valerie.‬", 1]]}, "__e": [["‪ - Tu sais que je fais pas‬ ‪de foot, Valérie ? ‬", "‪You know I don't play football, Valerie.‬", 1]]}, "__e": [["‪ - Tu sais rien de ma vie.‬ ‪", "- You know nothing about my life.", 1], ["‪ - Tu sais ce qu'on dit à Londres ? ‬ ‪", "- Know what they say in London?", 1], ["‪ - Tu sais ce que dit mon père ?", "‪Know what my dad says?", 1]]}, "vas": {"__C": 2, "me": {"__C": 1, "le": {"__C": 1}}, "dormir": {"__C": 1, "__e": [["‪ - Tu vas dormir là.‬", "‪You'll sleep in here.‬", 1]]}, "__e": [["‪ - Tu vas dormir là.‬", "‪You'll sleep in here.‬", 1]]}, "te": {"__C": 2, "‪de": {"__C": 1, "cédric": {"__C": 1}}, "prends": {"__C": 1, "pour": {"__C": 1, "__e": [["‪ - Tu te prends pour qui ?", "‪Who do you think you are?", 1]]}, "__e": [["‪ - Tu te prends pour qui ?", "‪Who do you think you are?", 1]]}, "__e": [["‪ - Tu te souviens‬ ‪de Cédric Pouchard ?", "‪Remember Cedric Pouchard?", 1], ["‪ - Tu te prends pour qui ?", "‪Who do you think you are?", 1]]}, "__e": [["‪ - Tu te prends pour qui ?", "‪Who do you think you are?", 1], ["‪ - Tu veux que je te la poste ?", "- For the mail?", 1], ["‪ - Tu sais ce que dit mon père ?", "‪Know what my dad says?", 1]]}, "on": {"__C": 25, "a": {"__C": 2, "livré": {"__C": 1, "ça": {"__C": 1, "__e": [["‪ - On a livré ça pour vous.‬", "‪This came for you.‬", 1]]}, "__e": [["‪ - On a livré ça pour vous.‬", "‪This came for you.‬", 1]]}, "dû": {"__C": 1, "__e": [["‪ - On a dû faire‬ ‪110 tours.‬", "‪We've done 110 laps already!", 1]]}, "__e": [["‪ - On a dû faire‬ ‪110 tours.‬", "‪We've done 110 laps already!", 1], ["‪ - On a livré ça pour vous.‬", "‪This came for you.‬", 1]]}, "va": {"__C": 6, "enfin": {"__C": 1, "les": {"__C": 1, "__e": [["‪ - On va enfin les piler,‬ ‪ces fiottes de Changogne.‬", "‪We're finally gonna clobber‬ ‪those Changogne pussies!", 1]]}, "__e": [["‪ - On va enfin les piler,‬ ‪ces fiottes de Changogne.‬", "‪We're finally gonna clobber‬ ‪those Changogne pussies!", 1]]}, "être": {"__C": 1, "très": {"__C": 1, "__e": [["‪ - On va être très clair.‬", "‪Let's get this straight.‬", 1]]}, "__e": [["‪ - On va être très clair.‬", "‪Let's get this straight.‬", 1]]}, "__e": [["‪ - On va voir comment il joue.‬", "‪Let's see how he plays.‬", 1], ["‪ - On va prouver qu'on a notre place.‬", "‪Show 'em we're not here by chance?", 1], ["‪ - On va la jouer à la Belloc.‬", "‪Time for the Belloc treatment!", 1]]}, "se": {"__C": 2, "fout": {"__C": 1, "de": {"__C": 1, "__e": [["‪ - On se fout de la coupe.‬", "‪We don't care about the Cup.‬", 1]]}, "__e": [["‪ - On se fout de la coupe.‬", "‪We don't care about the Cup.‬", 1]]}, "motive": {"__C": 1, "c'est": {"__C": 1, "__e": [["‪ - On se motive, c'est l'heure.‬", "‪Get psyched, you're up!", 1]]}, "__e": [["‪ - On se motive, c'est l'heure.‬", "‪Get psyched, you're up!", 1]]}, "__e": [["‪ - On se motive, c'est l'heure.‬", "‪Get psyched, you're up!", 1], ["‪ - On se fout de la coupe.‬", "‪We don't care about the Cup.‬", 1]]}, "__e": [["‪ - On en est où ?", "‪Where are we at?", 1], ["‪ - On touche pas la balle !", "‪We have to do something.‬", 1], ["‪ - On peut faire un tour ?", "‪Can we go for a spin?", 1]]}, "__e": [["‪ - T'as décidé d'être sympa avec moi ?", "‪You're gonna be nice to me now?", 1], ["‪ - Tu veux que je te la poste ?", "- For the mail?", 1], ["‪ - Tu sais ce que dit mon père ?", "‪Know what my dad says?", 1]]}}