{"infos": {"__C": 19885, "pour": {"__C": 339, "nous": {"__C": 18, "on": {"__C": 1, "peut": {"__C": 1, "__e": [["S'il a des infos pour nous, on peut lui proposer 12 à 25 ans.", "But if he's got something we can use, why can't we offer him 12.5-to-25?", 1]]}, "__e": [["S'il a des infos pour nous, on peut lui proposer 12 à 25 ans.", "But if he's got something we can use, why can't we offer him 12.5-to-25?", 1]]}, "sur": {"__C": 2, "sa": {"__C": 1, "__e": [["Elle est hors circuit depuis sa retraite du service en 2008, mais l'agent DiNozzo a laissé des infos pour nous sur sa position à un contact du MI6 à Londres. Quand tu veux.", "She fell off the grid after her retirement in 2008, but agent DiNozzo left us intel on her whereabouts, with an MI6 contact in London.", 1]]}, "le": {"__C": 1, "__e": [["Je me demande si Tracy a des infos pour nous sur le terrain?", "I wonder if Tracy's got an update for us on the ground?", 1]]}, "__e": [["Elle est hors circuit depuis sa retraite du service en 2008, mais l'agent DiNozzo a laissé des infos pour nous sur sa position à un contact du MI6 à Londres. Quand tu veux.", "She fell off the grid after her retirement in 2008, but agent DiNozzo left us intel on her whereabouts, with an MI6 contact in London.", 1], ["Je me demande si Tracy a des infos pour nous sur le terrain?", "I wonder if Tracy's got an update for us on the ground?", 1]]}, "__e": [["- Elle a des infos pour nous.", "She's got information on the missing child.", 1], ["Si le FBI a des infos pour nous, je veux être au courant.", "If the F.B.I. Has information that could help us, I want to know about it.", 1], ["Tu es ici pour le gâteau ou tu as des infos pour nous ?", "Were you just here for the free cake or have you got some information for us?", 1]]}, "moi": {"__C": 16, "c'est": {"__C": 1, "fini": {"__C": 1, "__e": [["Je suis désolé, mais les infos, pour moi, c'est fini.", "Look, I'm sorry but I'm out of the news game.", 1]]}, "__e": [["Je suis désolé, mais les infos, pour moi, c'est fini.", "Look, I'm sorry but I'm out of the news game.", 1]]}, "un": {"__C": 1, "bon": {"__C": 1, "__e": [["Jimmy m'a dit que t'avais des infos pour moi, un bon tuyau qui va me sauver la vie.", "Jimmy tells me you got some information for me. Some sort of tip... That's gonna save my life.", 1]]}, "__e": [["Jimmy m'a dit que t'avais des infos pour moi, un bon tuyau qui va me sauver la vie.", "Jimmy tells me you got some information for me. Some sort of tip... That's gonna save my life.", 1]]}, "__e": [["- Désolée, mais tu as des infos pour moi?", "- Not to be a pest, but anything on my stuff?", 1], ["Tu as des infos pour moi ou pas ?", "Now, do you have something for me or not?", 1], ["Je suis désolé, mais les infos, pour moi, c'est fini.", "Look, I'm sorry but I'm out of the news game.", 1]]}, "vous": {"__C": 26, "danny": {"__C": 1, "__e": [["J'ai des infos pour vous, Danny.", "Got something for you, Danny.", 1]]}, "vous": {"__C": 1, "plaisantez": {"__C": 1, "__e": [["Alors que vous avez gardé toutes les infos pour vous ? Vous plaisantez ?", "After not sharing a single lead?", 1]]}, "__e": [["Alors que vous avez gardé toutes les infos pour vous ? Vous plaisantez ?", "After not sharing a single lead?", 1]]}, "__e": [["Une femme aurait des infos pour vous. - Son nom ?", "Someone here wants to talk to you.", 1], ["Vous ne me connaissez pas, mais j'ai des infos pour vous.", "You don't know me, but I have information for you, all right?", 1], ["J'ai des infos pour vous. Tout va bien ?", "Is everything okay?", 1]]}, "__e": [["Je suis désolé, mais les infos, pour moi, c'est fini.", "Look, I'm sorry but I'm out of the news game.", 1], ["Alors je regarde les infos pour savoir ce qui se passe.", "So, I watch the news to know what's going on in the world.", 1], ["Non, juste... je regarde les infos pour voir si il y a quelque chose de nouveau.", "No, just, uh... checking the news to see if anything else came out.", 1]]}, "sur": {"__C": 3380, "la": {"__C": 253, "voiture": {"__C": 6, "de": {"__C": 1, "__e": [["J'ai des infos sur la voiture de Hadleigh.", "What?", 1]]}, "qu'il": {"__C": 1, "__e": [["Et on a des infos sur la voiture qu'il conduisait ?", "So no luck on the car that he was driving?", 1]]}, "__e": [["J'ai des infos sur la voiture.", "I got something on the car.", 1], ["J'ai les infos sur la voiture.", "I got that vehicle information.", 1], ["Et de prendre les infos sur la voiture?", "And get the details on the car?", 1]]}, "famille": {"__C": 5, "de": {"__C": 3, "__e": [["Trouvez-moi des infos sur la famille de Deacon Sanders en Floride.", "I need you to look into Deacon Sanders' family in Florida. And do it now.", 1], ["Une cellule terroriste a obtenu des infos sur la famille de l'agent de protection de la ministre de l'Intérieur.", "A terrorist cell obtained information regarding the family of the Home Secretary's Principal Protection Officer.", 1], ["Des infos sur la famille de Robert.", "Robert's family's circumstances.", 1]]}, "royale": {"__C": 1, "__e": [["Tu as des infos sur la famille royale, Moretti ?", "Got any tips on royalty, Moretti?", 1]]}, "__e": [["Une cellule terroriste a obtenu des infos sur la famille de l'agent de protection de la ministre de l'Intérieur.", "A terrorist cell obtained information regarding the family of the Home Secretary's Principal Protection Officer.", 1], ["Des infos sur la famille de Robert.", "Robert's family's circumstances.", 1], ["Des infos sur la famille ?", "Any information on the family?", 1]]}, "__e": [["Y a pas les infos sur la 5.", "-And she is.", 1], ["Tu as trouvé des infos sur la fille ?", "Did you, um, find out about the girl?", 1], ["Et de prendre les infos sur la voiture?", "And get the details on the car?", 1]]}, "le": {"__C": 473, "meurtre": {"__C": 13, "de": {"__C": 6, "__e": [["Avez-vous des infos sur le meurtre de M. Baird ?", "Do you know anything about the murder of Michael Baird?", 1], ["J'ai dégoté des infos sur le meurtre de Barnes grâce à un ami.", "I talked to a friend in the Dallas office, got some info on the Barnes murder.", 1], ["Une femme aurait appelé avec des infos sur le meurtre de ma mère.", "Said some woman's been calling her with information about my mother's murder.", 1]]}, "du": {"__C": 2, "__e": [["Nous avons de nouvelles infos sur le meurtre du Dr Bader.", "Some information's come to light about Dr. Bader's murder.", 1], ["Un type a appelé en disant qu'il avait des infos sur le meurtre du capitaine Grant et qu'il ne voulait parler qu'à Kayla.", "Guy called a few minutes ago, said he had info on Captain Grant's murder, will only talk to Kayla.", 1]]}, "__e": [["Tu caches des infos sur le meurtre d'un flic et tu restes ici. Y aura pas de procès, rien.", "You withhold information about the murder of a Boston cop, and you're going back - no trial, no nothing.", 1], ["Une femme aurait appelé avec des infos sur le meurtre de ma mère.", "Said some woman's been calling her with information about my mother's murder.", 1], ["Pour avoir des infos sur le meurtre que j'ai vu.", "So you can get more information on the murder I saw.", 1]]}, "vol": {"__C": 6, "de": {"__C": 2, "__e": [["Eh bien, par chance, il laisse plus de miettes numériques que M. Lewis, c'est-à-dire, j'ai des infos sur le vol de Reid pour Houston.", "Well, luckily, he leaves more digital breadcrumbs than Mr. Lewis, i.e., I have info on Reid's flight to Houston.", 1], ["Cet Inspecteur veut des infos sur le vol de Darcy.", "That detective again, wants to know about the Darcy job.", 1], ["Ils cherchent des infos sur le vol de moto et d'argent.", "They're still working on the motorcycle/money angle.", 1]]}, "127": {"__C": 2, "__e": [["On m'a dit que vous aviez des infos sur le vol 127.", "I was told that you had information about Flight 127.", 1]]}, "__e": [["Ils cherchent des infos sur le vol de moto et d'argent.", "They're still working on the motorcycle/money angle.", 1], ["Ici le commandant pour vous donner des infos sur le vol. Enfin, le vol...", "It's Captain Tombstone again, here with some flight information.", 1], ["Au passage, je vais avoir besoin des infos sur le vol des tes parents.", "Oh, by the way, I'm gonna need your parents' flight info.", 1]]}, "__e": [["Une femme aurait appelé avec des infos sur le meurtre de ma mère.", "Said some woman's been calling her with information about my mother's murder.", 1], ["J'ai des infos sur le chef de la police.", "I have some information for you regarding the Police Chief.", 1], ["Pour avoir des infos sur le meurtre que j'ai vu.", "So you can get more information on the murder I saw.", 1]]}, "les": {"__C": 376, "relations": {"__C": 3, "entre": {"__C": 3, "__e": [["Laisse-moi dénicher des infos sur les relations entre Tweety et Aundre.", "Let me see what I can dig up on Tweedy and Aundre's relationship.", 1], ["Votre Maraguayenne nous a donné des infos sur les relations entre son pays et KAOS.", "Your Maraguayan dolly gave us information on her country's relationship to KAOS.", 1], ["Je cherche des infos sur les relations entre Tobias Beecher", "Gentlemen, I'm looking for some background information on Tobias Beecher's relationship with Vernon Schillinger--", 1]]}, "__e": [["Laisse-moi dénicher des infos sur les relations entre Tweety et Aundre.", "Let me see what I can dig up on Tweedy and Aundre's relationship.", 1], ["Votre Maraguayenne nous a donné des infos sur les relations entre son pays et KAOS.", "Your Maraguayan dolly gave us information on her country's relationship to KAOS.", 1], ["Je cherche des infos sur les relations entre Tobias Beecher", "Gentlemen, I'm looking for some background information on Tobias Beecher's relationship with Vernon Schillinger--", 1]]}, "autres": {"__C": 4, "musulmans": {"__C": 1, "__e": [["de donner des infos sur les autres musulmans?", "Hm, to inform on other Muslims?", 1]]}, "mecs": {"__C": 1, "__e": [["Je veux juste des infos sur les autres mecs du désert, ceux qui s'en sont sortis vivants.", "I just want to know about the other men in that desert, the ones that walked out alive.", 1]]}, "__e": [["Je veux juste des infos sur les autres mecs du désert, ceux qui s'en sont sortis vivants.", "I just want to know about the other men in that desert, the ones that walked out alive.", 1], ["Mais trouvez des infos sur les autres filles.", "But get the information on the rest of these girls.", 1], ["Les infos sur les autres femmes.", "- The information on other women.", 1]]}, "__e": [["Et ça laisse le temps d'avoir des infos sur les nouvelles.", "And this gives us time to suss out intel on all the newbies.", 1], ["Ma mère... m'a donné le numéro d'un type qui trouve des infos sur les gens.", "My mom... gave me a number for a guy that my dad uses to look into people.", 1], ["Trouve des infos sur les hommes avec qui elle sort et place quelqu'un devant chez elle.", "Look into who she's dating and keep someone in front of his house.", 1]]}, "__e": [["Je veux voir s'il y a des infos sur ce qui s'est passé.", "Checking to see if there's any news on what happened.", 1], ["Alors si tu veux des infos sur qui que ce soit, vient me voir.", "So if you want the back story on anyone, cast or crew, come to me. Hi, Daphne!", 1], ["Mais je peux vous donner des infos sur des choses que vous ne savez pas.", "But I can give you intel on things you don't know about.", 1]]}, "de": {"__C": 828, "la": {"__C": 96, "cia": {"__C": 12, "sur": {"__C": 1, "__e": [["Et, Raza, je voudrais les infos de la CIA sur Hud Benoit.", "- I'll just have Catherine memo the director. And, Raza, I'd like the Agency background on Hud Benoit.", 1]]}, "à": {"__C": 1, "__e": [["le Covenant a peut-être intercepté des infos de la CIA à propos de notre mission en Corée du Nord et de notre quête de l'agenda Doleac.", "The Covenant may have intercepted CIA intelligence regarding our mission in North Korea and our pursuit of the Doleac Agenda.", 1]]}, "__e": [["On a reçu des infos de la CIA.", "We just got some new intel from Langley.", 1], ["Tu veux des infos de la CIA, j'en veux du FBI.", "It's a two-way street. You want Intel from the Agency, I get Intel from the Bureau.", 1], ["Alors tu ne peux pas trouver des infos de la CIA pour aider l'équipe ?", "Are you telling me you can't get CIA intel that could help the team?", 1]]}, "puce": {"__C": 4, "dans": {"__C": 1, "__e": [["Les infos de la puce dans son oreille nous ont amené à ce bâtiment.", "We followed the chip in his ear which led us to this building.", 1]]}, "à": {"__C": 1, "__e": [["Merci Dr Borden, on a appris que tu avais envoyé un bout des infos de la puce à Patterson quand toi et Roman étiez supposés la voler.", "Well, thanks to Dr. Borden, we knew you sent part of the microchip intel to Patterson while you and Roman were supposed to be stealing it.", 1]]}, "__e": [["Merci Dr Borden, on a appris que tu avais envoyé un bout des infos de la puce à Patterson quand toi et Roman étiez supposés la voler.", "Well, thanks to Dr. Borden, we knew you sent part of the microchip intel to Patterson while you and Roman were supposed to be stealing it.", 1], ["Les infos de la puce dans son oreille nous ont amené à ce bâtiment.", "We followed the chip in his ear which led us to this building.", 1], ["D'après les infos de la puce,", "According to the info on the RFID drive,", 1]]}, "__e": [["Ca sera la une des infos de la semaine.", "And it will be a news story the whole week.", 1], ["J'ai pas vu les infos de la journée.", "Give it back. I didn't see the news all day.", 1], ["- Il nous faut les infos de la police.", "We're gonna need some police intel.", 1]]}, "18": {"__C": 13, "heures": {"__C": 4, "__e": [["Je veux pas avoir à éviter les micros aux infos de 18 heures.", "- I don't want to dodge microphones.", 1], ["Je ferai un discours aux infos de 18 heures.", "First, I'll address the city on the 6:00 news.", 1], ["Ce sera aux infos de 18 heures.", "Catch it on the six o'clock news.", 1]]}, "h": {"__C": 9, "ça": {"__C": 1, "__e": [["C'est nous qui sommes désolés, car quand Elliot le saura vous serez partout aux infos de 18 h. Ça s'écrit comment \"dissimuler\" ?", "George is the fourth generation of Meacham men to serve in the army", 1]]}, "agent": {"__C": 1, "__e": [["Ne ratez pas les infos de 18 h, agent Reyes.", "Don't miss the 6:00 new, Agent Reyes.", 1]]}, "__e": [["Vous auriez pu nous voir morts aux infos de 18 h. Mais non.", "You could have watched us dead on the six o'clock news, but you didn't.", 1], ["Ça va être aux infos de 18 h maintenant. Oui.", "The whole thing's going to be on the 6:00 news now.", 1], ["Dans moins de cinq minutes, votre très cher va passer aux infos de 18 h.", "In less than five minutes, yours truly is going to be on the 6:00 news.", 1]]}, "__e": [["Vous auriez pu nous voir morts aux infos de 18 h. Mais non.", "You could have watched us dead on the six o'clock news, but you didn't.", 1], ["Ça va être aux infos de 18 h maintenant. Oui.", "The whole thing's going to be on the 6:00 news now.", 1], ["Dans moins de cinq minutes, votre très cher va passer aux infos de 18 h.", "In less than five minutes, yours truly is going to be on the 6:00 news.", 1]]}, "singes": {"__C": 35, "nom": {"__C": 4, "d'un": {"__C": 4, "__e": [["Les Infos de singes, nom d'un chimpanzé !", "Oh, chimpanzee that monkey news.", 1], ["Les Infos de singes, nom d'un chimpanzé ! LES INFOS DE SINGES", "♪ oh, chimpanzee, that monkey news. ♪", 1]]}, "__e": [["Les Infos de singes, nom d'un chimpanzé !", "Oh, chimpanzee that monkey news.", 1], ["Les Infos de singes, nom d'un chimpanzé ! LES INFOS DE SINGES", "♪ oh, chimpanzee, that monkey news. ♪", 1]]}, "cette": {"__C": 2, "semaine": {"__C": 2, "__e": [["INFOS DE SINGES Cette semaine...", "So this week, anyway, it's about--", 1], ["LES INFOS DE SINGES Cette semaine, je vais vous parler de...", "All right, this week, the monkey news is about--", 1]]}, "__e": [["INFOS DE SINGES Cette semaine...", "So this week, anyway, it's about--", 1], ["LES INFOS DE SINGES Cette semaine, je vais vous parler de...", "All right, this week, the monkey news is about--", 1]]}, "__e": [["On peut avoir des infos de singes ? Bien sûr.", "Karl, can we have some monkey news before I die?", 1], ["Si vous avez des Infos de singes près de chez vous...", "Um, if you've got any monkey news going on in your area...", 1], ["LES INFOS DE SINGES Cette semaine, je vais vous parler de...", "All right, this week, the monkey news is about--", 1]]}, "__e": [["Tout le monde a déjà eu vent de ces infos. De plus, on peut lui faire confiance.", "I can't give you my father's cell phone number, but you can use my phone.", 1], ["- Désolé, je voulais pas qu'il soit là dans son propre sang, aux infos de ce soir.", "I'm sorry! I didn't want him lying here in his own blood on the evening news,", 1], ["On se base sur des infos de quelqu'un à qui on ne peut peut-être pas faire confiance.", "Us being the Covenant based on intel received from someone we may or may not be able to trust.", 1]]}, "que": {"__C": 392, "tu": {"__C": 45, "as": {"__C": 12, "à": {"__C": 1}, "c'est": {"__C": 2, "__e": [["Donc, toutes les infos que tu as, c'est irrecevable.", "And you know what? All that incriminating evidence you got, privileged information.", 1], ["- Toutes les infos que tu as, c'est malgré le fait que tu étais sur ton vélo.", "But all the information you have, Karl, Is as though you've gleaned it as you raced by on a bike.", 1]]}, "__e": [["J'ai vu aux infos que tu as tué le procureur adjoint.", "I saw on the news about you and your brother killin' the assistant DA.", 1], ["- Toutes les infos que tu as, c'est malgré le fait que tu étais sur ton vélo.", "But all the information you have, Karl, Is as though you've gleaned it as you raced by on a bike.", 1], ["D'accord, donne-moi toutes les infos que tu as, pour que je règle ça.", "Okay, give me all that data you have, so I can find a way to fix this.", 1]]}, "m'as": {"__C": 6, "demandées": {"__C": 1, "__e": [["Les infos que tu m'as demandées sur la prochaine offensive, c'est bon, je les ai.", "The intel you asked me about, the next offensive? It's okay, I have it.", 1], ["Ma chère amie, voilà les infos que tu m'as demandées.", "My dear friend, here is the information you asked me for.", 1]]}, "données": {"__C": 2, "__e": [["Ce site prend les infos que tu m'as données, et devine ce qu'il fait ?", "This website takes all the information you gave me and guess what it does?", 1], ["Toutes les infos que tu m'as données...", "Everything you told me about the ins and outs of the base...", 1], ["Toutes les infos que tu m'as données... Je tiens tout de toi.", "Everything you told me, the ins and outs of the base, you're not just in, you made it happen.", 1]]}, "__e": [["Ce site prend les infos que tu m'as données, et devine ce qu'il fait ?", "This website takes all the information you gave me and guess what it does?", 1], ["Toutes les infos que tu m'as données...", "Everything you told me about the ins and outs of the base...", 1], ["Toutes les infos que tu m'as données... Je tiens tout de toi.", "Everything you told me, the ins and outs of the base, you're not just in, you made it happen.", 1]]}, "__e": [["Je t'ai envoyé les infos que tu voulais. Dis-moi ce qui se passe.", "So, I just sent you the info you wanted, you've gotta tell me what this is about.", 1], ["Je lui donne juste les infos que tu veux qu'il ait.", "I just give him the information that you want him to have, you know.", 1], ["On dirait que tu as une idée sur comment avoir les infos que tu veux.", "Well, it sounds like you got an idea on how to collect.", 1]]}, "vous": {"__C": 71, "avez": {"__C": 15, "demandées": {"__C": 2, "__e": [["Les infos que vous avez demandées.", "The information you asked for.", 1], ["Agent Taylor, les infos que vous avez demandées.", "Agent Taylor. This is information you requested.", 1]]}, "sur": {"__C": 2, "__e": [["Communiquez-moi toutes les infos que vous avez sur eux.", "I need any intel you have on them.", 1], ["Je cherche toutes les infos que vous avez sur les meurtres du Bouc il y a dix ans.", "So, I'm just looking for all the information you have on the Goat murders from ten years ago.", 1], ["Êtes-vous sûre des infos que vous avez sur eux ?", "Do you feel confident in the Intel you gathered about them?", 1]]}, "__e": [["Êtes-vous sûre des infos que vous avez sur eux ?", "Do you feel confident in the Intel you gathered about them?", 1], ["- Des infos que vous avez aussi.", "Information that you and Harry share.", 1], ["Il me faut toutes les infos que vous avez.", "I need as much information on this as I can get.", 1]]}, "voulez": {"__C": 5, "savoir": {"__C": 1, "__e": [["Toutes les infos que vous voulez savoir sur Forbes, vous les mettez dans une enveloppe...", "Any business you have with Forbes, you put it in an envelope...", 1]]}, "voir": {"__C": 1, "__e": [["Les infos que vous voulez voir ce sont les places de concerts et les infos que vous devez voir sont le cancer du pancréas. Maintenant, si c'était vous tous, quelle info donneriez-vous en premier à la personne à la veste bleu ?", "Which one of the two would you tell the student in the blue jacket first?", 1]]}, "__e": [["Si vous me donnez des infos sur le Village Nuit Blanche, je vous donnerai les infos que vous voulez.", "If you give me intel on White Night Village, I'll give you the intel that you want.", 1], ["J'essaie de récupérer les infos que vous voulez, mais ça prend du temps.", "Just wanted to show you, I'm trying to get the info we owe you and explain the delay.", 1], ["Je suis la seule à connaître les infos que vous voulez.", "I'm the only one with the intel you want.", 1]]}, "__e": [["Vous avez des infos que vous ne devriez pas avoir?", "You're not working on information that we're not privy to, are you?", 1], ["Il me faut toutes les infos que vous avez.", "I need as much information on this as I can get.", 1], ["Il y a quelque chose aux infos que vous devez voir.", "There's something on the news that you need to see.", 1]]}, "j'ai": {"__C": 39, "pu": {"__C": 3, "rassembler": {"__C": 1, "__e": [["Voici les infos que j'ai pu rassembler.", "This is all the information I've been able to pull together so far.", 1]]}, "voir": {"__C": 1, "__e": [["- Tu es aux infos ! que j'ai pu voir durant ma carrière.", "This may be the saddest thing this jaded old journalist has ever seen.", 1]]}, "__e": [["J'ai réuni toutes les infos que j'ai pu trouver sur les personnes portées disparues.", "I've looked for and contrasted all the information I've found about missing people at that time.", 1], ["Voici les infos que j'ai pu rassembler.", "This is all the information I've been able to pull together so far.", 1], ["- Tu es aux infos ! que j'ai pu voir durant ma carrière.", "This may be the saddest thing this jaded old journalist has ever seen.", 1]]}, "sur": {"__C": 4, "des": {"__C": 1, "__e": [["Grâce aux infos que j'ai sur des gens de la ville, on ne doit pas s'en faire pour notre protection.", "Because of the dirt I have on some of the members of this city we don't need to worry about protection.", 1]]}, "le": {"__C": 2, "__e": [["Les infos que j'ai sur le roi Idri et les protocoles de duel...", "- The intel I'm getting on king Idri and the protocols of dueling...", 1], ["Je lui donnerai les infos que j'ai sur le Trust dès qu'il sera là.", "I'll turn over the information I have on the Trust as soon as he arrives.", 1]]}, "__e": [["Toutes les infos que j'ai sur les autres depuis l'arrestation de James.", "All the information I've found on the others since James's arrest.", 1], ["Voilà les infos que j'ai sur eux.", "So, here's all the info I have on the guys.", 1], ["Grâce aux infos que j'ai sur des gens de la ville, on ne doit pas s'en faire pour notre protection.", "Because of the dirt I have on some of the members of this city we don't need to worry about protection.", 1]]}, "__e": [["Vous avez eu les infos que j'ai envoyé ?", "Did you get the info I sent?", 1], ["T'as des infos que j'ai pas ?", "Do you know something I don't know?", 1], ["Grâce aux infos que j'ai sur des gens de la ville, on ne doit pas s'en faire pour notre protection.", "Because of the dirt I have on some of the members of this city we don't need to worry about protection.", 1]]}, "__e": [["S'il y a des infos que je peux vous donner.", "SAM: If there's any information I can give you.", 1], ["Je crois qu'ils sont deux, mais je n'ai des infos que sur un seul.", "Um, I think there's two of them, but I only have the name and description for the one.", 1], ["On dirait que tu as une idée sur comment avoir les infos que tu veux.", "Well, it sounds like you got an idea on how to collect.", 1]]}, "à": {"__C": 321, "propos": {"__C": 22, "de": {"__C": 14, "hank": {"__C": 1, "__e": [["Schluss dit qu'il a des infos à propos de Hank.", "Schluss says he knows something about Hank.", 1]]}, "votre": {"__C": 1, "__e": [["Bonjour Grace, désolée d'appeler si tôt, je voulais que vous sachiez que j'ai pu faire la recherche et que j'ai des infos à propos de votre fils.", "Um, I just wanted to let you know that I... I was able to do a search last night. And I...", 1]]}, "__e": [["Avez-vous des infos à propos de...", "Do you have information about a...", 1], ["J'ai vu les infos à propos de l'école à la télé.", "I saw the news on TV today about that academy.", 1], ["Vous avez des nouvelles infos à propos de mon père ?", "Is there news about my dad?", 1]]}, "d'un": {"__C": 3, "attentat": {"__C": 1, "__e": [["Elena Gavrik a des infos à propos d'un attentat sur Londres. C'est pour aujourd'hui.", "Elena Gavrik has intelligence that there is a major attack planned on London for today.", 1]]}, "officier": {"__C": 1, "__e": [["J'espérais que tu pourrais m'aider en me donnant quelques infos à propos d'un Officier Supérieur.", "I was hoping you could help me out with some information about a certain Executive Officer.", 1]]}, "__e": [["J'ai des infos à propos d'un dangereux groupe de réfugiés.", "I have information about a dangerous group of refugees.", 1], ["Je devais la retrouver dehors, mais j'ai regardé les infos à propos d'un jeune qui s'était suicidé.", "I was supposed to meet her outside, but I got caught up watching this news report about some kid that committed suicide.", 1], ["Vous vouliez des infos à propos d'un bateau.", "You, uh, you-you wanted to know about a... a boat.", 1]]}, "__e": [["Avez-vous des infos à propos de...", "Do you have information about a...", 1], ["J'ai vu les infos à propos de l'école à la télé.", "I saw the news on TV today about that academy.", 1], ["Vous avez des nouvelles infos à propos de mon père ?", "Is there news about my dad?", 1]]}, "la": {"__C": 74, "radio": {"__C": 11, "à": {"__C": 1, "__e": [["Ils écoutaient tout le temps les infos à la radio, à la BBC.", "They listened to the radio, the BBC, all the time, to the news.", 1]]}, "quand": {"__C": 1, "__e": [["\"S'il te plaît, n'écoute pas les infos à la radio ... quand je regarde le magnétoscope.\"", "Please... don't listen to the news radio... when I'm watching the tape machine.\"", 1]]}, "__e": [["Mais j'ai entendu les infos à la radio.", "Because I heard on the radio, otherwise...", 1], ["Vous pensez apprendre tout ce qu'il faut grâce aux infos à la radio, non ?", "You think you can learn everything you need to know from the news on the radio, don't you?", 1], ["Vous êtes la fille qui donne les infos à la radio.", "You're the lady that's been doing the news on the radio.", 1]]}, "télé": {"__C": 22, "ii": {"__C": 1, "__e": [["Mais il ne regarde plus jamais les infos à la télé II photographie des fleurs", "He never watches the TV news anymore, that's for sure... and he takes pictures of flowers.", 1]]}, "internet": {"__C": 1, "__e": [["Ca peut être le téléphone qui sonne, les infos à la télé, Internet, quand elle fais des courses, un t-shirt de souvenirs dans une vitrine...", "It could be the phone ringing, something on the news, something online, going shopping maybe. A commemorative T-shirt in the window. Itjust puts her right back in that place, and it's like all my progress - ripped away.", 1]]}, "__e": [["Tu as vu les infos à la télé ?", "Have you been watching the news?", 1], ["Je viens de voir les infos à la télé.", "I wanted to call you sooner Now I just saw on TV...", 1], ["Je sais que tu attends ta chance pour les infos à la télé.", "I know you're hanging around until something opens up in the TV news field.", 1]]}, "__e": [["Cacher des infos à la police, pas bien, pas bien.", "Withholding from the police, naughty, naughty.", 1], ["Il a donné des infos à la fille ?", "Did he pass along any intel through the girl?", 1], ["Je sais que tu attends ta chance pour les infos à la télé.", "I know you're hanging around until something opens up in the TV news field.", 1]]}, "un": {"__C": 8, "de": {"__C": 2, "mes": {"__C": 1, "__e": [["Avec Simon, vous avez alors suivi de nombreuses pistes tout en me tenant au courant, en passant les infos à un de mes agents.", "During your time with Simon, you pursued a variety of leads all the while keeping me informed by passing on the intel to one of our operatives.", 1]]}, "ses": {"__C": 1, "__e": [["Pourquoi un ami cacherait des infos à un de ses amis ?", "But why would one friend withhold information from another?", 1], ["Ou il est actuellement en fuite après avoir vendu ses infos à un de ses nombreux nouveaux amis.", "Or he's currently on the run after selling his intelligence to one of his many new friends.", 1]]}, "__e": [["Pourquoi un ami cacherait des infos à un de ses amis ?", "But why would one friend withhold information from another?", 1], ["Avec Simon, vous avez alors suivi de nombreuses pistes tout en me tenant au courant, en passant les infos à un de mes agents.", "During your time with Simon, you pursued a variety of leads all the while keeping me informed by passing on the intel to one of our operatives.", 1], ["Ou il est actuellement en fuite après avoir vendu ses infos à un de ses nombreux nouveaux amis.", "Or he's currently on the run after selling his intelligence to one of his many new friends.", 1]]}, "entrepreneur": {"__C": 2, "pour": {"__C": 2, "__e": [["La mère de la Première dame donne des infos à un entrepreneur pour remporter une offre.", "The First Lady's mother gives inside info to a government contractor in order to win a bid.", 1], ["La mère de la Première dame donne des infos à un entrepreneur pour gagner une offre.", "The First Lady's mother gives inside info to a government contractor in order to win a bid.", 1]]}, "__e": [["La mère de la Première dame donne des infos à un entrepreneur pour remporter une offre.", "The First Lady's mother gives inside info to a government contractor in order to win a bid.", 1], ["La mère de la Première dame donne des infos à un entrepreneur pour gagner une offre.", "The First Lady's mother gives inside info to a government contractor in order to win a bid.", 1]]}, "__e": [["J'ai demandé des infos à un ami.", "I had a buddy pull some paperwork.", 1], ["De temps en temps, je donne des infos à un avocat.", "Okay! From time to time, I slip information to a lawyer.", 1], ["Parfois, il ne se demande pas pourquoi il donne ces infos à un enfant.", "[Randy] In some situations, without even questioning... Why am I giving this information to a child?", 1]]}, "__e": [["Mais il y a toutes les infos à son sujet.", "But that's got all her information on it.", 1], ["Parfois, il ne se demande pas pourquoi il donne ces infos à un enfant.", "[Randy] In some situations, without even questioning... Why am I giving this information to a child?", 1], ["Je vais avoir besoin des infos à jour sur toutes ces personnes.", "I'm gonna need the updated addresses and contact info.", 1]]}, "et": {"__C": 465, "les": {"__C": 15, "interviews": {"__C": 1, "__e": [["Seulement les infos et les interviews.", "Actually, just the news and interviews.", 1]]}, "jeux": {"__C": 1, "il": {"__C": 1, "__e": [["Les infos et les jeux, il y a que ça de bien à la télé.", "The news and quiz shows are the only things worth watching on TV.", 1]]}, "__e": [["Les infos et les jeux, il y a que ça de bien à la télé.", "The news and quiz shows are the only things worth watching on TV.", 1]]}, "__e": [["Avec son ordinateur, on peut obtenir toutes les infos et les mettre sur ça.", "Plus we get to his computer, we can get all the information and put it on this. Ha!", 1], ["Ça te donne toutes les infos et les résultats.", "It shows all the information and the different cases", 1], ["Les infos et les jeux, il y a que ça de bien à la télé.", "The news and quiz shows are the only things worth watching on TV.", 1]]}, "de": {"__C": 13, "l'action": {"__C": 4, "hilary": {"__C": 1, "__e": [["Alors, c'est avec grand plaisir que je vous présente la nouvelle recrue de l'équipe de Des infos et de l'Action, Hilary Banks.", "So, it is now with great pleasure that I introduce the newest addition... to the News and Action team, Hilary Banks.", 1]]}, "vous": {"__C": 2, "__e": [["L'équipe de Des infos et de l'Action vous dit : bonne nuit et bon vent.", "Well, from all of us here on News and Action... good night and Godspeed.", 1]]}, "__e": [["Je suis Howard, je produis Des infos et de l'Action.", "I'm Howard, the producer of News and Action.", 1], ["Alors, c'est avec grand plaisir que je vous présente la nouvelle recrue de l'équipe de Des infos et de l'Action, Hilary Banks.", "So, it is now with great pleasure that I introduce the newest addition... to the News and Action team, Hilary Banks.", 1], ["L'équipe de Des infos et de l'Action vous dit : bonne nuit et bon vent.", "Well, from all of us here on News and Action... good night and Godspeed.", 1]]}, "la": {"__C": 4, "clémence": {"__C": 1, "__e": [["Ça dépend de vos infos et de la clémence du juge. Vous risquez au moins 12 ans, peut-être 14.", "Depends how good your info is and how charitable the judge is feeling on the day, but you're looking at 12 on the bottom, maybe 14.", 1]]}, "manipulation": {"__C": 1, "__e": [["- En plus, ce ne sont pas seulement des fausses infos et de la manipulation d'opinion publique.", "- Plus, this isn't just about fake news and manipulating public opinion.", 1]]}, "__e": [["Pour qu'on partage des infos et de la weed ?", "I don't know. All you have is information and drugs.", 1], ["- En plus, ce ne sont pas seulement des fausses infos et de la manipulation d'opinion publique.", "- Plus, this isn't just about fake news and manipulating public opinion.", 1], ["Ça dépend de vos infos et de la clémence du juge. Vous risquez au moins 12 ans, peut-être 14.", "Depends how good your info is and how charitable the judge is feeling on the day, but you're looking at 12 on the bottom, maybe 14.", 1]]}, "__e": [["L'équipe de Des infos et de l'Action vous dit : bonne nuit et bon vent.", "Well, from all of us here on News and Action... good night and Godspeed.", 1], ["Je ne peux pas avant d'avoir toutes les infos et de les avoir données à Stan.", "I can't make that call until I have all the information and I can take it to Stan.", 1], ["Mais il l'a su à cause des infos et de ses camarades de classe qui lui ont dit où son père était.", "It wasn't just Meek that was going through everything, we all felt a piece of it.", 1]]}, "je": {"__C": 29, "suis": {"__C": 2, "parti": {"__C": 1, "__e": [["J'ai regardé les infos et je suis parti.", "I don't know. I watched the late news, and I left.", 1]]}, "en": {"__C": 1, "__e": [["♪ ai vu les infos et je suis en route.", "I saw the news and I am en route.", 1]]}, "__e": [["J'ai regardé les infos et je suis parti.", "I don't know. I watched the late news, and I left.", 1], ["♪ ai vu les infos et je suis en route.", "I saw the news and I am en route.", 1], ["J'ai vu ça aux infos. et je suis venue aussi vite que possible. mais personne ne me dit rien.", "I just saw it on the news, and I got over here as fast as I could, but nobody's telling me anything.", 1]]}, "me": {"__C": 3, "suis": {"__C": 2, "__e": [["Oui, je...je t'ai vue aux infos et je me suis rendu compte que je ne t'avais jamais remerciée pour tout ce que tu as fais, donc", "Yeah, I... I saw you on the news and I realized that I never thanked you for everything that you did, so.", 1], ["J'ai vu son visage aux infos, et je me suis dit que je lui avais servi des pancakes.", "I saw his face on the news and I was, like, \"Hey, I served that guy pancakes.\"", 1]]}, "disais": {"__C": 1, "__e": [["Parce que je me regardais aux infos, et je me disais, \"mince, j'ai l'air gros.\"", "'Cause I was watching it on the news, and I was like, \"damn, I look fat.\"", 1], ["Je ne t'ai pas vu au parc pour chien, puis j'ai vu les infos et je me disais, tu plaisantes ?", "I didn't see you at the dog park, and then I saw the news and I was like, are you kidding?", 1]]}, "__e": [["J'ai vu son visage aux infos, et je me suis dit que je lui avais servi des pancakes.", "I saw his face on the news and I was, like, \"Hey, I served that guy pancakes.\"", 1], ["Parce que je me regardais aux infos, et je me disais, \"mince, j'ai l'air gros.\"", "'Cause I was watching it on the news, and I was like, \"damn, I look fat.\"", 1], ["Je ne t'ai pas vu au parc pour chien, puis j'ai vu les infos et je me disais, tu plaisantes ?", "I didn't see you at the dog park, and then I saw the news and I was like, are you kidding?", 1]]}, "__e": [["Vous voulez des infos et je veux sortir d'ici.", "You want information and I want out of here, okay?", 1], ["♪ ai vu les infos et je suis en route.", "I saw the news and I am en route.", 1], ["J'ai vu ça aux infos. et je suis venue aussi vite que possible. mais personne ne me dit rien.", "I just saw it on the news, and I got over here as fast as I could, but nobody's telling me anything.", 1]]}, "__e": [["J'ai vu les infos et ils ont dit que ça pouvait être elle.", "I saw the news, and they said one of the bodies could be hers.", 1], ["Je... Je l'ai juste vu aux infos, et il m'a fait de la peine.", "I-I just saw him on the news, and I felt bad for him.", 1], ["J'ai vu ça aux infos. et je suis venue aussi vite que possible. mais personne ne me dit rien.", "I just saw it on the news, and I got over here as fast as I could, but nobody's telling me anything.", 1]]}, "__e": [["Ne crois pas tout ce que tu entends aux infos.", "Don't believe everything you hear on the news.", 0], ["Je viens de le voir aux infos.", "I've just seen it on the news.", 0], ["Ce n'est que depuis hier que j'ai entendu les infos.", "It wasn't until yesterday that I heard the news.", 0]]}, "d'obéissance": {"__C": 177, "et": {"__C": 13, "de": {"__C": 9, "fidélité": {"__C": 3, "à": {"__C": 3, "__e": [["Je déclare, par le présent acte, renoncer et faire abjuration d'obéissance et de fidélité à toute puissance étrangère, prince, potentat, état ou souverain, desquels j'ai été le sujet ou le citoyen ;", "I hereby declare on oath that I absolutely and entirely renounce and adjure all allegiance and fidelity to any foreign prince, potentate, state, or sovereignty, of whom or which I have heretofore been a subject or citizen,", 1], ["Je déclare, par le présent acte, que je vais renoncer et faire abjuration d'obéissance et de fidélité à toute puissance étrangère...", "ZIVA I hereby... declare on oath, that I absolutely and entirely renounce and abjure all allegiance and fidelity to any foreign prince, potentate,", 1], ["Je déclare, par le présent acte, renoncer et faire abjuration d'obéissance et de fidélité à tout prince étranger, et prendre cet engagement librement sans réserve ou volonté de fuite.", "\"I hereby declare, on oath,\" \"that I absolutely and entirely renounce and abjure\" \"all allegiance and fidelity to any foreign prince\"", 1]]}, "__e": [["Je déclare, par le présent acte, renoncer et faire abjuration d'obéissance et de fidélité à toute puissance étrangère, prince, potentat, état ou souverain, desquels j'ai été le sujet ou le citoyen ;", "I hereby declare on oath that I absolutely and entirely renounce and adjure all allegiance and fidelity to any foreign prince, potentate, state, or sovereignty, of whom or which I have heretofore been a subject or citizen,", 1], ["Je déclare, par le présent acte, que je vais renoncer et faire abjuration d'obéissance et de fidélité à toute puissance étrangère...", "ZIVA I hereby... declare on oath, that I absolutely and entirely renounce and abjure all allegiance and fidelity to any foreign prince, potentate,", 1], ["Je déclare, par le présent acte, renoncer et faire abjuration d'obéissance et de fidélité à tout prince étranger, et prendre cet engagement librement sans réserve ou volonté de fuite.", "\"I hereby declare, on oath,\" \"that I absolutely and entirely renounce and abjure\" \"all allegiance and fidelity to any foreign prince\"", 1]]}, "silence": {"__C": 2, "je": {"__C": 1, "__e": [["Moi, personnellement, quand je pense aux vœux d'obéissance et de silence, je ne pense pas vraiment à Christopher Chance.", "Now, me, personally, when I think of vows of obedience and silence, I don't exactly think of Christopher Chance.", 1]]}, "__e": [["Faites-vous vœu d'une vie de pauvreté de chasteté, d'obéissance... et de silence ?", "Sandy Perkus do you vow to lead a life of poverty chastity, obedience and silence?", 1], ["Moi, personnellement, quand je pense aux vœux d'obéissance et de silence, je ne pense pas vraiment à Christopher Chance.", "Now, me, personally, when I think of vows of obedience and silence, I don't exactly think of Christopher Chance.", 1]]}, "__e": [["Un symbole d'obéissance et de foi, tout ce qui te manque.", "Symbol of obedience and faith, just what he lacks.", 1], ["Si tu fais preuve d'obéissance et de douceur, je te laisserai peut-être sortir demain matin.", "If you show obedience and sweetness, I may let you out in the morning.", 1], ["Moi, personnellement, quand je pense aux vœux d'obéissance et de silence, je ne pense pas vraiment à Christopher Chance.", "Now, me, personally, when I think of vows of obedience and silence, I don't exactly think of Christopher Chance.", 1]]}, "j'ai": {"__C": 1, "dû": {"__C": 1, "m'occuper": {"__C": 1, "__e": [["J'étais lié par mon serment d'obéissance et j'ai dû m'occuper, dans mon secteur, de la question de l'organisation des transports.", "I was unfortunately bound by my oath of allegiance, and my work entailed the organisation of the transports.", 1]]}, "__e": [["J'étais lié par mon serment d'obéissance et j'ai dû m'occuper, dans mon secteur, de la question de l'organisation des transports.", "I was unfortunately bound by my oath of allegiance, and my work entailed the organisation of the transports.", 1]]}, "__e": [["J'étais lié par mon serment d'obéissance et j'ai dû m'occuper, dans mon secteur, de la question de l'organisation des transports.", "I was unfortunately bound by my oath of allegiance, and my work entailed the organisation of the transports.", 1]]}, "d'ordre": {"__C": 1, "__e": [["Je ne suis pas non plus une garantie d'obéissance et d'ordre.", "I am no guarantee for obedience and order either.", 1]]}, "__e": [["J'étais lié par mon serment d'obéissance et j'ai dû m'occuper, dans mon secteur, de la question de l'organisation des transports.", "I was unfortunately bound by my oath of allegiance, and my work entailed the organisation of the transports.", 1], ["Si tu fais preuve d'obéissance et de douceur, je te laisserai peut-être sortir demain matin.", "If you show obedience and sweetness, I may let you out in the morning.", 1], ["Moi, personnellement, quand je pense aux vœux d'obéissance et de silence, je ne pense pas vraiment à Christopher Chance.", "Now, me, personally, when I think of vows of obedience and silence, I don't exactly think of Christopher Chance.", 1]]}, "de": {"__C": 9, "pauvreté": {"__C": 3, "et": {"__C": 2, "de": {"__C": 2, "__e": [["Acceptez-vous, Novices Hicks et Graves, devant Dieu et Son Eglise, de volontairement faire voeu... d'obéissance, de pauvreté et de chasteté?", "Do you, Novitiates Hicks and Graves, before God and His church, now voluntarily take the solemn vows... of obedience, poverty and chastity?", 1], ["Pourras-tu observer la Règle et la vie qu'elle exige, et faire les vœux d'obéissance, de pauvreté et de chasteté ?", "Will you be able to observe the rule and the way of living it dictates... and take the three vows of obedience, poverty and chastity?", 1]]}, "__e": [["Acceptez-vous, Novices Hicks et Graves, devant Dieu et Son Eglise, de volontairement faire voeu... d'obéissance, de pauvreté et de chasteté?", "Do you, Novitiates Hicks and Graves, before God and His church, now voluntarily take the solemn vows... of obedience, poverty and chastity?", 1], ["Pourras-tu observer la Règle et la vie qu'elle exige, et faire les vœux d'obéissance, de pauvreté et de chasteté ?", "Will you be able to observe the rule and the way of living it dictates... and take the three vows of obedience, poverty and chastity?", 1]]}, "__e": [["J'aime Dieu par-dessus tout et je souhaite réaffirmer mes vœux d'obéissance, de pauvreté,", "I love God above all else and I wish to reaffirm my vows of obedience, poverty,", 1], ["Acceptez-vous, Novices Hicks et Graves, devant Dieu et Son Eglise, de volontairement faire voeu... d'obéissance, de pauvreté et de chasteté?", "Do you, Novitiates Hicks and Graves, before God and His church, now voluntarily take the solemn vows... of obedience, poverty and chastity?", 1], ["Pourras-tu observer la Règle et la vie qu'elle exige, et faire les vœux d'obéissance, de pauvreté et de chasteté ?", "Will you be able to observe the rule and the way of living it dictates... and take the three vows of obedience, poverty and chastity?", 1]]}, "aient": {"__C": 1, "été": {"__C": 1, "soigneusement": {"__C": 1}}}, "la": {"__C": 1, "communauté": {"__C": 1, "de": {"__C": 1, "__e": [["Il parle de conscience professionnelle, d'obéissance de la communauté, de conformisme social.", "social conformity.", 1]]}, "__e": [["Il parle de conscience professionnelle, d'obéissance de la communauté, de conformisme social.", "social conformity.", 1]]}, "__e": [["Il parle de conscience professionnelle, d'obéissance de la communauté, de conformisme social.", "social conformity.", 1]]}, "__e": [["Permets à cette fille de retrouver sa vie d'obéissance, de sobriété et de chasteté.", "Allow this girl to resume her humble life of obedience and sobriety and chastity.", 1], ["Pourras-tu observer la Règle et la vie qu'elle exige, et faire les vœux d'obéissance, de pauvreté et de chasteté ?", "Will you be able to observe the rule and the way of living it dictates... and take the three vows of obedience, poverty and chastity?", 1], ["Ce sont des petits actes d'obéissance de placer les drapeaux \"végétarien\", d'aller chercher du champagne et de porter le sac de Bernie, mais ils vont s'intensifier jusqu'à ce qu'on demande à Chris de pousser quelqu'un du toit.", "These are only small acts of obedience, mislabelling food as vegetarian, being sent to get champagne, picking up Bernie's bag, but they'll gradually escalate to the point where Chris will be told to push someone off a roof.", 1]]}, "à": {"__C": 7, "l'ordre": {"__C": 1, "naturel": {"__C": 1, "des": {"__C": 1, "__e": [["Après des millénaires de silences fascinants, d'habitudes mystérieuses, de coutumes faites d'obéissance à l'ordre naturel des choses, l'homme impose à la faune africaine un tourisme sauvage par train, bus, avion, hélicoptère et même ballon.", "After millennia of fascinating silences, mysterious habits, pathways covered in obedience to the orders of nature, man has imposed upon African fauna Wild tourism by train, bus, plane helicopter, and even balloon.", 1]]}, "__e": [["Après des millénaires de silences fascinants, d'habitudes mystérieuses, de coutumes faites d'obéissance à l'ordre naturel des choses, l'homme impose à la faune africaine un tourisme sauvage par train, bus, avion, hélicoptère et même ballon.", "After millennia of fascinating silences, mysterious habits, pathways covered in obedience to the orders of nature, man has imposed upon African fauna Wild tourism by train, bus, plane helicopter, and even balloon.", 1]]}, "__e": [["Après des millénaires de silences fascinants, d'habitudes mystérieuses, de coutumes faites d'obéissance à l'ordre naturel des choses, l'homme impose à la faune africaine un tourisme sauvage par train, bus, avion, hélicoptère et même ballon.", "After millennia of fascinating silences, mysterious habits, pathways covered in obedience to the orders of nature, man has imposed upon African fauna Wild tourism by train, bus, plane helicopter, and even balloon.", 1]]}, "ton": {"__C": 1, "mari": {"__C": 1, "__e": [["Tu avais bien fait vœu d'obéissance à ton mari ?", "Hey, didn't you vow to obey me at our wedding? Obey me.", 1]]}, "__e": [["Tu avais bien fait vœu d'obéissance à ton mari ?", "Hey, didn't you vow to obey me at our wedding? Obey me.", 1]]}, "rome": {"__C": 1, "aussi": {"__C": 1, "minime": {"__C": 1, "__e": [["Un seul geste d'obéissance à Rome, aussi minime soit-il, lui permettra d'échapper à la menace d'excommunion.", "Just one gesture, of he sounds to see of Rome, however small, will allow him to leave the threat of excommunication.", 1]]}, "__e": [["Un seul geste d'obéissance à Rome, aussi minime soit-il, lui permettra d'échapper à la menace d'excommunion.", "Just one gesture, of he sounds to see of Rome, however small, will allow him to leave the threat of excommunication.", 1]]}, "__e": [["Un seul geste d'obéissance à Rome, aussi minime soit-il, lui permettra d'échapper à la menace d'excommunion.", "Just one gesture, of he sounds to see of Rome, however small, will allow him to leave the threat of excommunication.", 1]]}, "__e": [["Je vais rendre à Dieu ce qui appartient à Dieu, et prêter serment d'obéissance à ce pape.", "I will render unto God what is God's and pay obedience to this Borgia Pope.", 1], ["Simone, la fille de Margot, a été élevée avec des idées politiques radicales et la foi dans le terrorisme mais aussi dans le devoir d'obéissance à sa mère et de faire tout ce qu'elle demande.", "Margot's daughter, Simone, has been raised with not only radical politics and to believe in terrorism, but to obey her mother and do whatever her mother asks.", 1], ["Vous vouliez réfléchir et être un peu seul. Mais maintenant, je vous en supplie faites acte d'obéissance à Dieu.", "You had to reflect, be by yourself, but now I beg you, do an act of obedience to the Lord.", 1]]}, "au": {"__C": 3, "roi": {"__C": 1, "__e": [["Qu'en est-il alors de votre vœu d'obéissance au roi ?", "Then what has become of your oath of obedience to the King?", 1]]}, "seigneur": {"__C": 1, "que": {"__C": 1, "d'être": {"__C": 1, "__e": [["Notre père et le sien avant ça, sont morts à cause de morsure de serpents, leur place au paradis garantie, il n'y a pas plus grand signe d'obéissance au seigneur que d'être pris de cette manière dans notre maison.", "Our daddy and his before died from the serpent's bite, their place in heaven guaranteed, there being no greater sign of obedience to the Lord than to be taken home in such a manner.", 1]]}, "__e": [["Notre père et le sien avant ça, sont morts à cause de morsure de serpents, leur place au paradis garantie, il n'y a pas plus grand signe d'obéissance au seigneur que d'être pris de cette manière dans notre maison.", "Our daddy and his before died from the serpent's bite, their place in heaven guaranteed, there being no greater sign of obedience to the Lord than to be taken home in such a manner.", 1]]}, "__e": [["Notre père et le sien avant ça, sont morts à cause de morsure de serpents, leur place au paradis garantie, il n'y a pas plus grand signe d'obéissance au seigneur que d'être pris de cette manière dans notre maison.", "Our daddy and his before died from the serpent's bite, their place in heaven guaranteed, there being no greater sign of obedience to the Lord than to be taken home in such a manner.", 1]]}, "sein": {"__C": 1, "de": {"__C": 1, "l'église": {"__C": 1, "__e": [["C'était le premier pas d'obéissance au sein de l'Église.", "It was the first step of obedience within the Church.", 1]]}, "__e": [["C'était le premier pas d'obéissance au sein de l'Église.", "It was the first step of obedience within the Church.", 1]]}, "__e": [["C'était le premier pas d'obéissance au sein de l'Église.", "It was the first step of obedience within the Church.", 1]]}, "__e": [["Qu'en est-il alors de votre vœu d'obéissance au roi ?", "Then what has become of your oath of obedience to the King?", 1], ["C'était le premier pas d'obéissance au sein de l'Église.", "It was the first step of obedience within the Church.", 1], ["Notre père et le sien avant ça, sont morts à cause de morsure de serpents, leur place au paradis garantie, il n'y a pas plus grand signe d'obéissance au seigneur que d'être pris de cette manière dans notre maison.", "Our daddy and his before died from the serpent's bite, their place in heaven guaranteed, there being no greater sign of obedience to the Lord than to be taken home in such a manner.", 1]]}, "le": {"__C": 3, "moment": {"__C": 1, "venu": {"__C": 1, "il": {"__C": 1, "__e": [["Il a oublié son vu d'obéissance. Le moment venu, il comprendra... RALPACHAN :", "Brothers, Khrisong thinks only of our safety, we know, but in this matter he has been led astray.", 1]]}, "__e": [["Il a oublié son vu d'obéissance. Le moment venu, il comprendra... RALPACHAN :", "Brothers, Khrisong thinks only of our safety, we know, but in this matter he has been led astray.", 1]]}, "__e": [["Il a oublié son vu d'obéissance. Le moment venu, il comprendra... RALPACHAN :", "Brothers, Khrisong thinks only of our safety, we know, but in this matter he has been led astray.", 1]]}, "vœu": {"__C": 1, "de": {"__C": 1, "chasteté": {"__C": 1, "__e": [["Le vœu de pauvreté, le vœu d'obéissance, le vœu de chasteté.", "The vow of poverty, the vow of obedience, and the vow of chastity.", 1]]}, "__e": [["Le vœu de pauvreté, le vœu d'obéissance, le vœu de chasteté.", "The vow of poverty, the vow of obedience, and the vow of chastity.", 1]]}, "__e": [["Le vœu de pauvreté, le vœu d'obéissance, le vœu de chasteté.", "The vow of poverty, the vow of obedience, and the vow of chastity.", 1]]}, "frère": {"__C": 1, "visiteur": {"__C": 1, "en": {"__C": 1, "__e": [["Comme ici, on a affaire à une entorse majeure à vos vœux d'obéissance, le frère visiteur en reçoit toujours une copie.", "This is a major infringement against your vows of obedience, so Brother Visitor always receives a copy.", 1]]}, "__e": [["Comme ici, on a affaire à une entorse majeure à vos vœux d'obéissance, le frère visiteur en reçoit toujours une copie.", "This is a major infringement against your vows of obedience, so Brother Visitor always receives a copy.", 1]]}, "__e": [["Comme ici, on a affaire à une entorse majeure à vos vœux d'obéissance, le frère visiteur en reçoit toujours une copie.", "This is a major infringement against your vows of obedience, so Brother Visitor always receives a copy.", 1]]}, "__e": [["Il a oublié son vu d'obéissance. Le moment venu, il comprendra... RALPACHAN :", "Brothers, Khrisong thinks only of our safety, we know, but in this matter he has been led astray.", 1], ["Le vœu de pauvreté, le vœu d'obéissance, le vœu de chasteté.", "The vow of poverty, the vow of obedience, and the vow of chastity.", 1], ["Comme ici, on a affaire à une entorse majeure à vos vœux d'obéissance, le frère visiteur en reçoit toujours une copie.", "This is a major infringement against your vows of obedience, so Brother Visitor always receives a copy.", 1]]}, "aux": {"__C": 3, "civils": {"__C": 1, "ne": {"__C": 1, "sont": {"__C": 1, "__e": [["Rixe dans un lieu public, et refus d'obéissance aux civils... ne sont pas le modèle à suivre.", "Public fighting and insubordination to civilian authority are not what I call \"good standards.\"", 1]]}, "__e": [["Rixe dans un lieu public, et refus d'obéissance aux civils... ne sont pas le modèle à suivre.", "Public fighting and insubordination to civilian authority are not what I call \"good standards.\"", 1]]}, "__e": [["Rixe dans un lieu public, et refus d'obéissance aux civils... ne sont pas le modèle à suivre.", "Public fighting and insubordination to civilian authority are not what I call \"good standards.\"", 1]]}, "ordres": {"__C": 1, "__e": [["Je parle d'un manque d'obéissance aux ordres.", "I'm talking about a lack of obedience to orders.", 1]]}, "hommes": {"__C": 1, "en": {"__C": 1, "commençant": {"__C": 1, "__e": [["Je vais mettre fin à cette fichue vie d'obéissance aux hommes, en commençant aujourd'hui.", "I'm going to end this damn life  apos; obedience to men, starting aujourd  apos; hui.", 1]]}, "__e": [["Je vais mettre fin à cette fichue vie d'obéissance aux hommes, en commençant aujourd'hui.", "I'm going to end this damn life  apos; obedience to men, starting aujourd  apos; hui.", 1]]}, "__e": [["Je vais mettre fin à cette fichue vie d'obéissance aux hommes, en commençant aujourd'hui.", "I'm going to end this damn life  apos; obedience to men, starting aujourd  apos; hui.", 1]]}, "__e": [["Je parle d'un manque d'obéissance aux ordres.", "I'm talking about a lack of obedience to orders.", 1], ["Rixe dans un lieu public, et refus d'obéissance aux civils... ne sont pas le modèle à suivre.", "Public fighting and insubordination to civilian authority are not what I call \"good standards.\"", 1], ["Je vais mettre fin à cette fichue vie d'obéissance aux hommes, en commençant aujourd'hui.", "I'm going to end this damn life  apos; obedience to men, starting aujourd  apos; hui.", 1]]}, "__e": [["Vous vouliez réfléchir et être un peu seul. Mais maintenant, je vous en supplie faites acte d'obéissance à Dieu.", "You had to reflect, be by yourself, but now I beg you, do an act of obedience to the Lord.", 1], ["Je sais que vous vous êtes portés volontaires et c'est fantastique mais vous serez d'accord avec moi, dans la chaîne de commandement il ne peut jamais y avoir trop d'obéissance.", "Now, I understand you all volunteered and that's just swell. But I think we can all agree that in any chain of command, there can never be too much compliance.", 1], ["Notre père et le sien avant ça, sont morts à cause de morsure de serpents, leur place au paradis garantie, il n'y a pas plus grand signe d'obéissance au seigneur que d'être pris de cette manière dans notre maison.", "Our daddy and his before died from the serpent's bite, their place in heaven guaranteed, there being no greater sign of obedience to the Lord than to be taken home in such a manner.", 1]]}, "dirons-nous": {"__C": 228, "à": {"__C": 14, "11": {"__C": 1, "h": {"__C": 1, "__e": [["Dirons-nous à 11 h ?", "Shall we say 11:00?", 1]]}, "__e": [["Dirons-nous à 11 h ?", "Shall we say 11:00?", 1]]}, "maman": {"__C": 1, "pour": {"__C": 1, "l'argent": {"__C": 1, "__e": [["Quand dirons-nous à maman, pour l'argent ?", "How soon you figure we can tell folks about the money?", 1]]}, "__e": [["Quand dirons-nous à maman, pour l'argent ?", "How soon you figure we can tell folks about the money?", 1]]}, "__e": [["Quand dirons-nous à maman, pour l'argent ?", "How soon you figure we can tell folks about the money?", 1]]}, "des": {"__C": 1, "rapports": {"__C": 1, "occasionnels": {"__C": 1, "__e": [["Quiconque se livre, dirons-nous, à des rapports occasionnels, serait bien avisé de venir pour un contrôle régulier.", "Anyone who indulges in, shall we say, casual intercourse, would be well-advised to come in for a regular check.", 1]]}, "__e": [["Quiconque se livre, dirons-nous, à des rapports occasionnels, serait bien avisé de venir pour un contrôle régulier.", "Anyone who indulges in, shall we say, casual intercourse, would be well-advised to come in for a regular check.", 1]]}, "__e": [["Quiconque se livre, dirons-nous, à des rapports occasionnels, serait bien avisé de venir pour un contrôle régulier.", "Anyone who indulges in, shall we say, casual intercourse, would be well-advised to come in for a regular check.", 1]]}, "__e": [["A propos de madame... Que dirons-nous à votre fils et votre fille ?", "About Madame... what will we tell your son and daughter?", 1], ["Si je dois vivre à nouveau avec Astrid, car je suis sûr que tôt ou tard, ça finira ainsi, que dirons-nous à cet enfant ?", "If I were to live with Astrid again, And I know it will end like this. What do we tell that child?", 1], ["Il semblerait, d'après l'enquête, que Sebastian Jane ait été abattu pour le compte d'une mafia, dirons-nous, à laquelle il devait de l'argent, une grosse somme d'argent. Suite à cela, d'après la police, il y a eu des rumeurs qui ont circulé selon lesquelles vous aviez engagé des malfrats du coin, afin de découvrir qui était la personne qui avait tué votre frère.", "It is believed that Sebastian Jane was murdered by certain mob interests to whom he owed money, a lot of money, and then, according to the police, there were several rumors in the criminal world that you had hired local racketeers", 1]]}, "plus": {"__C": 5, "précieuse": {"__C": 1, "encore": {"__C": 1, "__e": [["Elle t'aurait été rendue, dirons-nous plus précieuse encore.", "She would have returned to you - shall we say - more worthy.", 1]]}, "__e": [["Elle t'aurait été rendue, dirons-nous plus précieuse encore.", "She would have returned to you - shall we say - more worthy.", 1]]}, "ouverte": {"__C": 1, "d'esprit": {"__C": 1, "sur": {"__C": 1, "__e": [["Je suis, comment dirons-nous... plus ouverte d'esprit sur le sujet ?", "I am, shall we say... ..more open-minded on the matter?", 1]]}, "__e": [["Je suis, comment dirons-nous... plus ouverte d'esprit sur le sujet ?", "I am, shall we say... ..more open-minded on the matter?", 1]]}, "__e": [["Je suis, comment dirons-nous... plus ouverte d'esprit sur le sujet ?", "I am, shall we say... ..more open-minded on the matter?", 1]]}, "docile": {"__C": 1, "__e": [["\"Ils pourraient faire confiance à quelqu'un qui est, dirons-nous, plus docile, \"", "\"They might trust someone who is, shall we say, more docile,\"", 1]]}, "__e": [["Elle t'aurait été rendue, dirons-nous plus précieuse encore.", "She would have returned to you - shall we say - more worthy.", 1], ["\"Ils pourraient faire confiance à quelqu'un qui est, dirons-nous, plus docile, \"", "\"They might trust someone who is, shall we say, more docile,\"", 1], ["Je suis, comment dirons-nous... plus ouverte d'esprit sur le sujet ?", "I am, shall we say... ..more open-minded on the matter?", 1]]}, "un": {"__C": 10, "peu": {"__C": 2, "plus": {"__C": 1, "indépendant": {"__C": 1, "__e": [["Eh bien, dirons-nous un peu plus indépendant que la plupart ?", "Well, shall we say a little bit more independent than most?", 1]]}, "__e": [["Eh bien, dirons-nous un peu plus indépendant que la plupart ?", "Well, shall we say a little bit more independent than most?", 1]]}, "décevante": {"__C": 1, "__e": [["Comme vous le savez, l'émission Toddler Time a été dirons-nous un peu décevante.", "As you probably know, Toddler Time has been... what shall we say, a wee bit disappointing.", 1]]}, "__e": [["Comme vous le savez, l'émission Toddler Time a été dirons-nous un peu décevante.", "As you probably know, Toddler Time has been... what shall we say, a wee bit disappointing.", 1], ["Eh bien, dirons-nous un peu plus indépendant que la plupart ?", "Well, shall we say a little bit more independent than most?", 1]]}, "métier": {"__C": 1, "dangereux": {"__C": 1, "__e": [["J'ai vérifié tous les locataires de l'immeuble, au cas où l'un d'entre eux exercerait, dirons-nous, un métier dangereux.", "I checked all the tenants in the building, on the off chance that one of 'em might be in, shall we say, a dangerous profession.", 1]]}, "__e": [["J'ai vérifié tous les locataires de l'immeuble, au cas où l'un d'entre eux exercerait, dirons-nous, un métier dangereux.", "I checked all the tenants in the building, on the off chance that one of 'em might be in, shall we say, a dangerous profession.", 1]]}, "bonsoir": {"__C": 2, "qui": {"__C": 2, "sera": {"__C": 2, "__e": [["Nous dirons-nous un bonsoir Qui sera un adieu ?", "\"Shall we then say goodnight \"and mean goodbye?", 1]]}, "__e": [["Nous dirons-nous un bonsoir Qui sera un adieu ?", "\"Shall we then say goodnight \"and mean goodbye?", 1]]}, "__e": [["Nous dirons-nous un bonsoir Qui sera un adieu ?", "\"Shall we then say goodnight \"and mean goodbye?", 1]]}, "__e": [["Euh, dirons-nous, UN AUTRE HOMME DIFFICILE.", "UH, SHALL WE SAY, A RATHER DIFFICULT MAN.", 1], ["Nous dirons-nous un bonsoir Qui sera un adieu ?", "\"Shall we then say goodnight \"and mean goodbye?", 1], ["Eh bien, dirons-nous un peu plus indépendant que la plupart ?", "Well, shall we say a little bit more independent than most?", 1]]}, "des": {"__C": 4, "traînées": {"__C": 1, "__e": [["Dis-moi, tu ne penses pas que c'est du gâchis de passer du temps avec, dirons-nous, des traînées ?", "Tell me, Carl, you ever feel like maybe you're wasting your naturally loving nature on, shall we say, skanks?", 1]]}, "boissons": {"__C": 1, "__e": [["Même s'ils vendent des, dirons-nous, des boissons.", "Even though they may be serving, say, liquor.", 1]]}, "problèmes": {"__C": 1, "personnels": {"__C": 1, "__e": [["Tu dois comprendre comment les jeunes garçons sont perçus par certains hommes ayant, dirons-nous, des problèmes personnels.", "It's another little lecture. So, you need to understand how preteen boys are viewed by... some men with, let's say, personal issues.", 1]]}, "__e": [["Tu dois comprendre comment les jeunes garçons sont perçus par certains hommes ayant, dirons-nous, des problèmes personnels.", "It's another little lecture. So, you need to understand how preteen boys are viewed by... some men with, let's say, personal issues.", 1]]}, "__e": [["Même s'ils vendent des, dirons-nous, des boissons.", "Even though they may be serving, say, liquor.", 1], ["Tu dois comprendre comment les jeunes garçons sont perçus par certains hommes ayant, dirons-nous, des problèmes personnels.", "It's another little lecture. So, you need to understand how preteen boys are viewed by... some men with, let's say, personal issues.", 1], ["Dis-moi, tu ne penses pas que c'est du gâchis de passer du temps avec, dirons-nous, des traînées ?", "Tell me, Carl, you ever feel like maybe you're wasting your naturally loving nature on, shall we say, skanks?", 1]]}, "la": {"__C": 5, "méthode": {"__C": 1, "américaine": {"__C": 1, "__e": [["Maintenantje pense, colonel Markinson... que votre suggestion de transférer Santiago... bien qu´expéditive et certainement indolore... n´est peut-être pas, dirons-nous... la méthode américaine.", "And now I'm thinking, Colonel Markinson... that your suggestion of transferring Santiago... while expeditious and certainly painless... might not be, in a manner of speaking... the American way.", 1]]}, "__e": [["Maintenantje pense, colonel Markinson... que votre suggestion de transférer Santiago... bien qu´expéditive et certainement indolore... n´est peut-être pas, dirons-nous... la méthode américaine.", "And now I'm thinking, Colonel Markinson... that your suggestion of transferring Santiago... while expeditious and certainly painless... might not be, in a manner of speaking... the American way.", 1]]}, "livraison": {"__C": 1, "de": {"__C": 1, "deux": {"__C": 1, "__e": [["- Dirons-nous la livraison de deux jours?", "- Shall we say two days delivery?", 1]]}, "__e": [["- Dirons-nous la livraison de deux jours?", "- Shall we say two days delivery?", 1]]}, "__e": [["- Dirons-nous la livraison de deux jours?", "- Shall we say two days delivery?", 1]]}, "même": {"__C": 1, "histoire": {"__C": 1, "__e": [["Dirons-nous la même histoire ?", "Will we tell the same story?", 1]]}, "__e": [["Dirons-nous la même histoire ?", "Will we tell the same story?", 1]]}, "__e": [["Dirons-nous la même histoire ?", "Will we tell the same story?", 1], ["- Dirons-nous la livraison de deux jours?", "- Shall we say two days delivery?", 1], ["À Boston en 1990, se trouvaient en têtes de liste, dirons-nous, la mafia italienne et irlandaise.", "In Boston in 1990, the two front runners, shall we say, is the Italian Mob or the Irish Mob.", 1]]}, "aux": {"__C": 8, "cardassiens": {"__C": 2, "__e": [["Que dirons-nous aux Cardassiens ?", "What do we say to the Cardassians?", 1]]}, "malades": {"__C": 1, "__e": [["Que dirons-nous aux malades?", "What about our patients? What do we tell them?", 1]]}, "russes": {"__C": 1, "sur": {"__C": 1, "cette": {"__C": 1, "__e": [["Que dirons-nous aux Russes sur cette offre ?", "So what are we gonna say to the Soviets about this offer?", 1]]}, "__e": [["Que dirons-nous aux Russes sur cette offre ?", "So what are we gonna say to the Soviets about this offer?", 1]]}, "__e": [["Que dirons-nous aux Russes sur cette offre ?", "So what are we gonna say to the Soviets about this offer?", 1]]}, "__e": [["\"Que dirons-nous aux voisins Keith et Marie ?\"", "\"What are we gonna tell Keith and Marie from next door?\"", 1], ["Quand cela arrivera, que dirons-nous aux supérieurs ?", "When that happens, what will we tell the upper management?", 1], ["Que dirons-nous aux Russes sur cette offre ?", "So what are we gonna say to the Soviets about this offer?", 1]]}, "__e": [["Il semblerait, d'après l'enquête, que Sebastian Jane ait été abattu pour le compte d'une mafia, dirons-nous, à laquelle il devait de l'argent, une grosse somme d'argent. Suite à cela, d'après la police, il y a eu des rumeurs qui ont circulé selon lesquelles vous aviez engagé des malfrats du coin, afin de découvrir qui était la personne qui avait tué votre frère.", "It is believed that Sebastian Jane was murdered by certain mob interests to whom he owed money, a lot of money, and then, according to the police, there were several rumors in the criminal world that you had hired local racketeers", 1], ["J'étais plutôt surpris de découvrir qu'un homme comme vous portait de l'intérêt à quelque chose qui est... dirons-nous, en dehors de son domaine.", "I was rather surprised to find that a man like you just take an interest in something which is... shall we say, outside of his province.", 1], ["Eric est très... dirons-nous \"particulier\" sur la façon dont il aime les choses, et je ne voulais pas faire face à une crise.", "Eric is very... shall we say 'particular' about how he likes things, and I did not want to deal with a meltdown.", 1]]}, "retrouvera": {"__C": 4825, "dans": {"__C": 81, "un": {"__C": 17, "pays": {"__C": 3, "merveilleux": {"__C": 3, "__e": [["Un jour de printemps on se retrouvera dans un pays merveilleux.", "We'II come together one night in a springtime foreign land.", 1], ["Un beau jour on se retrouvera dans un pays merveilleux.", "Sometime, sometime we'II meet in a magical land.", 1]]}, "__e": [["Un jour de printemps on se retrouvera dans un pays merveilleux.", "We'II come together one night in a springtime foreign land.", 1], ["Un beau jour on se retrouvera dans un pays merveilleux.", "Sometime, sometime we'II meet in a magical land.", 1]]}, "sépulcre": {"__C": 2, "__e": [["\"Quiconque s'unit à un esprit,\" \"se retrouvera dans un sépulcre...\"", "'\"He who tups with the spirit finds only the grave...", 1]]}, "__e": [["Un beau jour on se retrouvera dans un pays merveilleux.", "Sometime, sometime we'II meet in a magical land.", 1], ["et le premier qui tente quelque chose se retrouvera dans un cabinet six pieds sous terre.", "And the first one to try anything- moves to a practice six feet underground.", 1], ["On ne se voit plus et on se retrouvera dans un car de vieux qui vont à la plage.", "We don't see each other again... until we meet on a tour bus for seniors, heading to the beach.", 1]]}, "la": {"__C": 13, "flotte": {"__C": 1, "__e": [["Demain, on le retrouvera dans la flotte.", "I'll forget it. Tomorrow morning, when he's floating down the river.", 1]]}, "vallée": {"__C": 3, "des": {"__C": 1, "__e": [["On se retrouvera dans la Vallée des sept collines.", "We will meet again in the Valley of the Seven Hills.", 1]]}, "de": {"__C": 1, "__e": [["Trois mois après, on le retrouvera dans la vallée de la Vézère.", "After three months he would've reached the Vézére-valley.", 1]]}, "__e": [["Trois mois après, on le retrouvera dans la vallée de la Vézère.", "After three months he would've reached the Vézére-valley.", 1], ["On se retrouvera dans la Vallée des sept collines.", "We will meet again in the Valley of the Seven Hills.", 1], ["Comment tu vas t'y prendre ? On les retrouvera dans la vallée.", "We wait until they are down in the valley.", 1]]}, "__e": [["Comment tu vas t'y prendre ? On les retrouvera dans la vallée.", "We wait until they are down in the valley.", 1], ["Il vous retrouvera dans la salle de bain.", "I'll tell him. I imagine he'll see you in the washroom.", 1], ["Elle est aux côtés de Père, et le retrouvera dans la mort.", "She is by father's side and will be reconciled to dying.", 1]]}, "le": {"__C": 16, "désert": {"__C": 1, "__e": [["On se retrouvera dans le désert.", "That'll bring us back to the desert. That's right.", 1]]}, "couloir": {"__C": 1, "numéro": {"__C": 1, "__e": [["Whittaker vous retrouvera dans le couloir numéro 5... et vous diffuserez tous les deux le médicament Moins-X aux agents de sécurité.", "Whittaker will rendezvous with you in corridor number five... and the two of you will disseminate the Minus X drug to the security guards.", 1]]}, "__e": [["Whittaker vous retrouvera dans le couloir numéro 5... et vous diffuserez tous les deux le médicament Moins-X aux agents de sécurité.", "Whittaker will rendezvous with you in corridor number five... and the two of you will disseminate the Minus X drug to the security guards.", 1]]}, "__e": [["Si elle te jette, on se retrouvera dans le bus au retour.", "If we get there and both get kicked to the curb, we meet on the next bus out.", 1], ["Va le voir et dis-lui qu'on le retrouvera dans le salon, OK ?", "So go see him, and tell him to meet at... - And... - The lounge, okay?", 1], ["Ton copain doit en avoir. - Pourquoi penses-tu qu'on se retrouvera dans le journal gros comme ça ?", "Why are you so sure that because of that pursuit on the freeway our photos will be in the newspapers?", 1]]}, "__e": [["Elle est aux côtés de Père, et le retrouvera dans la mort.", "She is by father's side and will be reconciled to dying.", 1], ["- On nous retrouvera dans combien de temps ? - Je ne sais pas !", "Well how long before we're found, Liz?", 1], ["On ne se voit plus et on se retrouvera dans un car de vieux qui vont à la plage.", "We don't see each other again... until we meet on a tour bus for seniors, heading to the beach.", 1]]}, "pas": {"__C": 251, "son": {"__C": 10, "corps": {"__C": 3, "__e": [["On ne retrouvera pas son corps.", "They'd never find the body.", 1], ["Comme ça, on ne retrouvera pas son corps.", "DIES BY IMPLEMENTING THIS PLAN WITHIN 48 HOURS.", 1]]}, "bon": {"__C": 1, "cœur": {"__C": 1, "__e": [["Tant qu'elle ne retrouvera pas son bon cœur, je ne peux pas la laisser aller.", "I can't let her go until she gets back her kind heart.", 1]]}, "__e": [["Tant qu'elle ne retrouvera pas son bon cœur, je ne peux pas la laisser aller.", "I can't let her go until she gets back her kind heart.", 1]]}, "__e": [["Mon fils ne retrouvera pas son travail.", "That won't get my boy his job back.", 1], ["Comme ça, on ne retrouvera pas son corps.", "DIES BY IMPLEMENTING THIS PLAN WITHIN 48 HOURS.", 1], ["Tant qu'elle ne retrouvera pas son bon cœur, je ne peux pas la laisser aller.", "I can't let her go until she gets back her kind heart.", 1]]}, "de": {"__C": 8, "sitôt": {"__C": 4, "la": {"__C": 1, "__e": [["J'ai enseveli le corps. On ne le retrouvera pas de sitôt. La sentinelle nous a vus !", "I brought the body into the city and buried it where it won't be found for several days.", 1]]}, "le": {"__C": 1, "__e": [["On ne le retrouvera pas de sitôt.\" \"Le corps de McDaniel a été retrouvé dans un dépôt d'ordures.\"", "Where it won't be found for several days... several days.", 1]]}, "__e": [["J'ai enseveli le corps. On ne le retrouvera pas de sitôt. La sentinelle nous a vus !", "I brought the body into the city and buried it where it won't be found for several days.", 1], ["On retrouvera pas de sitôt un batteur aussi fort. On parle du même Yasu ?", "You don't find a drummer like that just anywhere.", 1], ["Même si on les dénonce, on ne les retrouvera pas de sitôt. Et puis... j'ai bien envie de leur régler leur compte personnellement.", "I've gathered my gang and planned to take photos to commemorate the moment.", 1]]}, "logement": {"__C": 1, "hlm": {"__C": 1, "__e": [["On ne retrouvera pas de logement HLM avec accès handicapé.", "We'll never find another rent-controlled apartment that has wheelchair access.", 1]]}, "__e": [["On ne retrouvera pas de logement HLM avec accès handicapé.", "We'll never find another rent-controlled apartment that has wheelchair access.", 1]]}, "__e": [["Il ne retrouvera pas de club.", "He's not going to have a team again.", 1], ["On ne la retrouvera pas de cette façon.", "We're not going to find her like this.", 1], ["On ne retrouvera pas de ville avant un bon bout de temps.", "It'll be a while before we see another town.", 1]]}, "la": {"__C": 8, "nuit": {"__C": 1, "__e": [["Qui qu'ils soient, inutile de les suivre, on ne les retrouvera pas la nuit.", "Well, whoever they are, there's no sense in following them. We couldn't trail them at night.", 1]]}, "même": {"__C": 3, "chose": {"__C": 1, "__e": [["Les produits chimiques dangereux que nous avons trouvés dans les déchets liquides... si nous ré-enquêtons, vous croyez qu'on ne retrouvera pas la même chose !", "The hazardous chemicals that we found in the water waste.. If we investigate again, do you think we can find the same things!", 1]]}, "adhérence": {"__C": 1, "__e": [["Si vous décollez accidentellement la bande, la colle ne retrouvera pas la même adhérence. Si vous avez du mal à trouver de la bande à la pharmacie du coin...", "If you're having trouble finding tape at your local drugstore or looking for links to buy some online...", 1]]}, "__e": [["Les produits chimiques dangereux que nous avons trouvés dans les déchets liquides... si nous ré-enquêtons, vous croyez qu'on ne retrouvera pas la même chose !", "The hazardous chemicals that we found in the water waste.. If we investigate again, do you think we can find the same things!", 1], ["Si vous décollez accidentellement la bande, la colle ne retrouvera pas la même adhérence. Si vous avez du mal à trouver de la bande à la pharmacie du coin...", "If you're having trouble finding tape at your local drugstore or looking for links to buy some online...", 1], ["C'était ta préférée et on ne retrouvera pas la même.", "But it's your favorite jacket, and we can't buy the same one.", 1]]}, "__e": [["Elle ne retrouvera pas la mémoire.", "So, there is no way to cure her amnesia.", 1], ["C'était ta préférée et on ne retrouvera pas la même.", "But it's your favorite jacket, and we can't buy the same one.", 1], ["Qui qu'ils soient, inutile de les suivre, on ne les retrouvera pas la nuit.", "Well, whoever they are, there's no sense in following them. We couldn't trail them at night.", 1]]}, "__e": [["Tant qu'elle ne retrouvera pas son bon cœur, je ne peux pas la laisser aller.", "I can't let her go until she gets back her kind heart.", 1], ["Passé un certain temps, on sait qu'on ne le retrouvera pas vivant, mais on veut juste savoir ce qui lui est arrivé.", "It came to the point where, you know, you're not gonna find him alive, but you just want to find what happened to him.", 1], ["Au moins, je ne serai pas seul et on ne me retrouvera pas quelques jours après ma mort.", "At least, I won't be alone and only found days after my death.", 1]]}, "à": {"__C": 162, "nouveau": {"__C": 3, "enterré": {"__C": 1, "à": {"__C": 1, "__e": [["Neuf voix et Jefferson se retrouvera à nouveau enterré... à la vice-présidence.", "Nine votes, and Jefferson buried in the vice presidency once again.", 1]]}, "__e": [["Neuf voix et Jefferson se retrouvera à nouveau enterré... à la vice-présidence.", "Nine votes, and Jefferson buried in the vice presidency once again.", 1]]}, "sur": {"__C": 1, "mon": {"__C": 1, "__e": [["Je suppose que ceci se retrouvera à nouveau sur mon bureau cette année.", "I assume these will end up on my desk again this year.", 1]]}, "__e": [["Je suppose que ceci se retrouvera à nouveau sur mon bureau cette année.", "I assume these will end up on my desk again this year.", 1]]}, "__e": [["Seong Mo, cette me retrouvera à nouveau.", "Seong Mo, that person will find me again.", 1], ["Se dire qu'on va gagner à nouveau de zéro tous les matchs du démoniaque grade A, et que l'an prochain... On se retrouvera à nouveau à cette même place.", "Starting at square one and fighting through Class A, the den of demons, over and over, swearing that he'll be sitting in front of the champion next year, too...", 1], ["Je suppose que ceci se retrouvera à nouveau sur mon bureau cette année.", "I assume these will end up on my desk again this year.", 1]]}, "la": {"__C": 46, "maison": {"__C": 8, "je": {"__C": 1, "__e": [["D'accord, on se retrouvera à la maison, je prendrai un taxi.", "Well, in that case, I'll see you at home. I'll take a cab.", 1]]}, "de": {"__C": 1, "__e": [["On se retrouvera à la maison de l'enfant-bulle.", "It's fine. We'll just meet him at the bubble boy's house.", 1]]}, "__e": [["On le retrouvera à la maison.", "We'll see him home.", 1], ["Elle a dit qu'elle s'est faite coincer et qu'elle te retrouvera à la maison", "She said she got hung up on something and she'll see you at home.", 1], ["D'accord, on se retrouvera à la maison, je prendrai un taxi.", "Well, in that case, I'll see you at home. I'll take a cab.", 1]]}, "rue": {"__C": 4, "avant": {"__C": 1, "__e": [["Et s'il a un animal, il se retrouvera à la rue avant demain matin.", "And if he is keeping an animal, he'll be out on the street before morning.", 1]]}, "je": {"__C": 1, "__e": [["Si je perds le championnat, la maison est à lui. Et s'il la prend, avec mon frère, on se retrouvera à la rue. Je suis mineure, je ne peux pas vivre dans la rue avec lui.", "If I don't win the championship, he'll take this house, and my brother and I will end up on the street, and I'm a minor, I can't end up on the street with my brother, Is that clear ?", 1]]}, "__e": [["Si je paie pas ce soir, on se retrouvera à la rue.", "If not paid by tonight, we're all out in the street.", 1], ["Et s'il a un animal, il se retrouvera à la rue avant demain matin.", "And if he is keeping an animal, he'll be out on the street before morning.", 1], ["Ça ne marche pas... je perds mon travail, tu perds ton travail, on se retrouvera à la rue.", "No, it's not working, if I-- if we don't get the funding Then I'm out of a job, you're out of a job, And we're gonna be stuck on the street.", 1]]}, "__e": [["Et s'il a un animal, il se retrouvera à la rue avant demain matin.", "And if he is keeping an animal, he'll be out on the street before morning.", 1], ["Ça ne marche pas... je perds mon travail, tu perds ton travail, on se retrouvera à la rue.", "No, it's not working, if I-- if we don't get the funding Then I'm out of a job, you're out of a job, And we're gonna be stuck on the street.", 1], ["On va à une soirée, donc on vous retrouvera à la fête.", "We're going to a street fair, so we'll just meet you guys at the party.", 1]]}, "l'aéroport": {"__C": 4, "__e": [["Il vous retrouvera à l'aéroport.", "he'll meet you at the airport. He promises.", 1], ["Ton père te retrouvera à l'aéroport.", "Your dad said he would meet you at the airport.", 1], ["On a envoyé un des garçons, il vous retrouvera à l'aéroport.", "Listen, we've sent one of the boys, and they will meet you at the airport.", 1]]}, "__e": [["Ça ne marche pas... je perds mon travail, tu perds ton travail, on se retrouvera à la rue.", "No, it's not working, if I-- if we don't get the funding Then I'm out of a job, you're out of a job, And we're gonna be stuck on the street.", 1], ["On va à une soirée, donc on vous retrouvera à la fête.", "We're going to a street fair, so we'll just meet you guys at the party.", 1], ["Si on s'arrête ici, on se retrouvera à « la case départ » !", "If we stop here, we'll be right back where we started!", 0]]}, "jamais": {"__C": 261, "la": {"__C": 10, "même": {"__C": 2, "teinte": {"__C": 1, "__e": [["On retrouvera jamais la même teinte.", "And we're never gonna match the color.", 1]]}, "__e": [["C'est possible physiquement, mais on ne retrouvera jamais la même qualité d'écriture qu'avec Dee Dee Ramone.", "You can, physically, put somebody in his shoes but you're not going to get the same aura, image and quality of songwriting as you did with Dee Dee Ramone.", 1], ["On retrouvera jamais la même teinte.", "And we're never gonna match the color.", 1], ["On ne retrouvera jamais la même.", "We'll never find another one like this.", 1]]}, "mémoire": {"__C": 3, "__e": [["Mais si Paul est amnésique, j'espère qu'il ne retrouvera jamais la mémoire.", "But if Paul has amnesia, I hope he never regains his memory.", 1], ["Elle ne retrouvera jamais la mémoire.", "SHE'LL NEVER BE ABLE TO TELL US WHAT HAPPENED.", 1], ["J'espère qu'il ne retrouvera jamais la mémoire.", "I hope that he never regains his memories.", 1]]}, "__e": [["Il ne retrouvera jamais la vue.", "He can never regain his sight.", 1], ["On ne retrouvera jamais la même.", "We'll never find another one like this.", 1], ["Si on arrête maintenant, on ne retrouvera jamais la force que je sens dans cette salle aujourd'hui.", "And if we stop now, we will never again... regain the power that I can feel in this room. I can sense it in this room today.", 1]]}, "le": {"__C": 9, "chemin": {"__C": 2, "de": {"__C": 1, "__e": [["On retrouvera jamais le chemin de l'aéroport! On le retrouvera jamais!", "Going back to that bloody airport, we'll never find it.", 1], ["Et mon esprit ne retrouvera jamais le chemin de la maison.", "And my spirit will never find its way home.", 1]]}, "mais": {"__C": 1, "__e": [["- On ne retrouvera jamais le chemin. - Mais si.", "TH W Wm", 1]]}, "__e": [["On retrouvera jamais le chemin de l'aéroport! On le retrouvera jamais!", "Going back to that bloody airport, we'll never find it.", 1], ["- On ne retrouvera jamais le chemin. - Mais si.", "TH W Wm", 1], ["Et mon esprit ne retrouvera jamais le chemin de la maison.", "And my spirit will never find its way home.", 1]]}, "corps": {"__C": 3, "__e": [["S'ils le bougent, l'âme sera perdue et ne retrouvera jamais le corps.", "If they move him, his soul will be lost.", 1], ["Et le pire, c'est qu'on retrouvera jamais le corps.", "The messed-up thing is that they never find the body.", 1], ["Aussi longtemps que la poupée reste sous l'eau, personne ne retrouvera jamais le corps.", "As long as the doll stays underwater, no one will ever find the body.", 1]]}, "__e": [["Et le pire, c'est qu'on retrouvera jamais le corps.", "The messed-up thing is that they never find the body.", 1], ["Aussi longtemps que la poupée reste sous l'eau, personne ne retrouvera jamais le corps.", "As long as the doll stays underwater, no one will ever find the body.", 1], ["Et mon esprit ne retrouvera jamais le chemin de la maison.", "And my spirit will never find its way home.", 1]]}, "ces": {"__C": 8, "fiches": {"__C": 2, "hein": {"__C": 2, "__e": [["On retrouvera jamais ces fiches, hein ?", "We're never gonna find those leads, are we?", 1]]}, "__e": [["On retrouvera jamais ces fiches, hein ?", "We're never gonna find those leads, are we?", 1]]}, "marines": {"__C": 1, "hetty": {"__C": 1, "__e": [["Ses avocats seront là aussitôt qu'on l'amènera et on ne retrouvera jamais ces marines, Hetty.", "He'll be lawyered up as soon as we bring him in and we may never find those missing Marines, Hetty.", 1]]}, "__e": [["Ses avocats seront là aussitôt qu'on l'amènera et on ne retrouvera jamais ces marines, Hetty.", "He'll be lawyered up as soon as we bring him in and we may never find those missing Marines, Hetty.", 1]]}, "__e": [["Si on ne résout pas vite cette affaire, on ne retrouvera jamais ces tableaux.", "If we don't crack this case soon, we'll never see those paintings again.", 1], ["On retrouvera jamais ces papiers.", "That paperwork'll never turn up.", 1], ["On retrouvera jamais ces salauds, je l'ai dit aux flics.", "Ah, they're never gonna catch those bastards. I told the cops.", 1]]}, "__e": [["Si on arrête maintenant, on ne retrouvera jamais la force que je sens dans cette salle aujourd'hui.", "And if we stop now, we will never again... regain the power that I can feel in this room. I can sense it in this room today.", 1], ["Vous n'avez jamais eu ce sentiment... Que si on laisse quelqu'un partir, on est perdu ? Qu'on ne retrouvera jamais personne à sa place ?", "Didn't you ever have the feeling that if you let somebody go you'd be lost you wouldn't find anybody to take their place?", 1], ["il m'a demandé de prendre soin de toi nous devons partir d'ici je connais un endroit ou on ne nous retrouvera jamais et je serais un bon père pour ton enfant", "He asked me to take care of you. We got to get out of here. I know a place where we can go where they'll never find us.", 1]]}, "au": {"__C": 69, "point": {"__C": 5, "de": {"__C": 5, "départ": {"__C": 3, "__e": [["Donnelly va sortir, et on se retrouvera au point de départ.", "Donnelly will be out by tomorrow, in which case we have what we had all along.", 1], ["A force de se courir après les uns les autres on se retrouvera au point de départ et tout sera comme avant.", "When the tracking is complete, everyone will wake up at the starting point and everything will be as it was at the beginning.", 1]]}, "ralliement": {"__C": 1, "__e": [["On le retrouvera au point de ralliement d'urgence.", "We'll meet him at the emergency spot.", 1]]}, "__e": [["Donnelly va sortir, et on se retrouvera au point de départ.", "Donnelly will be out by tomorrow, in which case we have what we had all along.", 1], ["Le fournisseur nous retrouvera au point de transfert. Et on échange l'argent contre la came.", "Supplier will meet us at the designated transfer spot and we swap cash for stash.", 1], ["A force de se courir après les uns les autres on se retrouvera au point de départ et tout sera comme avant.", "When the tracking is complete, everyone will wake up at the starting point and everything will be as it was at the beginning.", 1]]}, "__e": [["Donnelly va sortir, et on se retrouvera au point de départ.", "Donnelly will be out by tomorrow, in which case we have what we had all along.", 1], ["Le fournisseur nous retrouvera au point de transfert. Et on échange l'argent contre la came.", "Supplier will meet us at the designated transfer spot and we swap cash for stash.", 1], ["A force de se courir après les uns les autres on se retrouvera au point de départ et tout sera comme avant.", "When the tracking is complete, everyone will wake up at the starting point and everything will be as it was at the beginning.", 1]]}, "club": {"__C": 4, "med": {"__C": 1, "en": {"__C": 1, "__e": [["À ce rythme, on se retrouvera au Club Med en février.", "At this rate, we're gonna be in Club Med by February.", 1]]}, "__e": [["À ce rythme, on se retrouvera au Club Med en février.", "At this rate, we're gonna be in Club Med by February.", 1]]}, "à": {"__C": 1, "midi": {"__C": 1, "__e": [["Il te retrouvera au club à midi.", "Oh, Dan just called, said he'd meet you at the club at noon.", 1]]}, "__e": [["Il te retrouvera au club à midi.", "Oh, Dan just called, said he'd meet you at the club at noon.", 1]]}, "__e": [["Je rappellerai plus tard. On se retrouvera au club?", "But I will call you and maybe we could meet at the club, okay?", 1], ["On se retrouvera au club.", "So I'll meet you at the club.", 1], ["Il te retrouvera au club à midi.", "Oh, Dan just called, said he'd meet you at the club at noon.", 1]]}, "paradis": {"__C": 4, "__e": [["Tu vas nous manquer, on se retrouvera au paradis.", "We will miss you and get to heaven.", 1], ["On va le brûler, et en un instant il se retrouvera au Paradis.", "In one moment, he and all he owns can be in paradise.\"", 1], ["Faut pas t'en faire car on se retrouvera au paradis.", "Well, you don't have to, because we'll see each other in heaven.", 1]]}, "__e": [["Mais demain On se retrouvera au même endroit", "But tomorrow We'll meet at the same place", 1], ["J'espère qu'un jour, on se retrouvera au tribunal face à ces gens qui ont brisé nos vies.", "I hope that one day we'll see those who ruined our lives, in court.", 1], ["A force de se courir après les uns les autres on se retrouvera au point de départ et tout sera comme avant.", "When the tracking is complete, everyone will wake up at the starting point and everything will be as it was at the beginning.", 1]]}, "la": {"__C": 98, "mémoire": {"__C": 24, "d'ici": {"__C": 3, "un": {"__C": 1, "__e": [["Il retrouvera la mémoire d'ici un jour ou deux.", "His memory will probably return within 24 to 48 hours.", 1]]}, "peu": {"__C": 1, "__e": [["Il retrouvera la mémoire d'ici peu.", "He can start recovering memories within a few weeks.", 1]]}, "__e": [["Il retrouvera la mémoire d'ici peu.", "He can start recovering memories within a few weeks.", 1], ["Il retrouvera la mémoire d'ici un jour ou deux.", "His memory will probably return within 24 to 48 hours.", 1], ["Elle a dit que ma mère retrouvera la mémoire d'ici 6 mois.", "She said my mom's memory will recover in the next six months.", 1]]}, "c'est": {"__C": 2, "que": {"__C": 1, "__e": [["- Les circonstances de l'accident seront toutes résolues quand Bi retrouvera la mémoire. - C'est que...", "That is...", 1]]}, "certain": {"__C": 1, "__e": [["Il retrouvera la mémoire, c'est certain.", "He definitely will regain his memories.", 1]]}, "__e": [["- Les circonstances de l'accident seront toutes résolues quand Bi retrouvera la mémoire. - C'est que...", "That is...", 1], ["Il retrouvera la mémoire, c'est certain.", "He definitely will regain his memories.", 1]]}, "__e": [["Elle a dit que ma mère retrouvera la mémoire d'ici 6 mois.", "She said my mom's memory will recover in the next six months.", 1], ["Il est difficile de dire exactement quand il retrouvera la mémoire.", "It's not sure about the specific time.", 1], ["Il fait de son mieux, je pense qu'il retrouvera la mémoire.", "He's trying hard, so I believe he will get his memories back.", 1]]}, "paix": {"__C": 9, "son": {"__C": 1, "corps": {"__C": 1, "__e": [["Quand son esprit retrouvera la paix, son corps guérira aussi.", "When she finds peace in her soul, her body will return to health.", 1]]}, "__e": [["Quand son esprit retrouvera la paix, son corps guérira aussi.", "When she finds peace in her soul, her body will return to health.", 1]]}, "comme": {"__C": 1, "ça": {"__C": 1, "__e": [["Au moins, ce village retrouvera la paix comme ça...", "At least peace will now return to this village.", 1]]}, "__e": [["Au moins, ce village retrouvera la paix comme ça...", "At least peace will now return to this village.", 1]]}, "__e": [["Peut-être bien qu'à travers lui, son âme retrouvera la paix.", "This joyful message we must bring her Would that this youth a way could find to give her back her peace of mind", 1], ["Au moins, ce village retrouvera la paix comme ça...", "At least peace will now return to this village.", 1], ["Fais la paix avec toi-même, et c'est son esprit qui retrouvera la paix.", "Make peace with yourself, and her mind will be at peace again.", 1]]}, "raison": {"__C": 9, "soit": {"__C": 1, "il": {"__C": 1, "__e": [["Soit il retrouvera la raison, soit il mourra.", "Either he'll recover his senses or he'll die.", 1]]}, "__e": [["Soit il retrouvera la raison, soit il mourra.", "Either he'll recover his senses or he'll die.", 1]]}, "en": {"__C": 1, "mangeant": {"__C": 1, "__e": [["Il retrouvera la raison en mangeant leur gruau.", "He'll come to his senses when he eats jail gruel!", 1]]}, "__e": [["Il retrouvera la raison en mangeant leur gruau.", "He'll come to his senses when he eats jail gruel!", 1]]}, "__e": [["Sois un peu patient, elle retrouvera la raison.", "You wait a little while, she'll come to her senses.", 1], ["Avec le temps, il retrouvera la raison.", "Give him time.", 1], ["Je le lui ai dit, d'ailleurs. Je suis certain qu'elle retrouvera la raison.", "I told her so myself, and I'm quite sure she'll see sense.", 1]]}, "__e": [["Il est difficile de dire exactement quand il retrouvera la mémoire.", "It's not sure about the specific time.", 1], ["Il fait de son mieux, je pense qu'il retrouvera la mémoire.", "He's trying hard, so I believe he will get his memories back.", 1], ["Je le lui ai dit, d'ailleurs. Je suis certain qu'elle retrouvera la raison.", "I told her so myself, and I'm quite sure she'll see sense.", 1]]}, "__e": [["il m'a demandé de prendre soin de toi nous devons partir d'ici je connais un endroit ou on ne nous retrouvera jamais et je serais un bon père pour ton enfant", "He asked me to take care of you. We got to get out of here. I know a place where we can go where they'll never find us.", 1], ["Si on s'arrête ici, on se retrouvera à « la case départ » !", "If we stop here, we'll be right back where we started!", 0], ["Il retrouvera son travail lors des prochaines élections.", "He will get his job back at the next election.", 0]]}, "chimie": {"__C": 3169, "du": {"__C": 49, "corps": {"__C": 5, "que": {"__C": 1, "quiconque": {"__C": 1, "__e": [["Benet, vous avez plus de connaissances sur la chimie du corps que quiconque.", "Benet, you know more of the chemistry of the body than any man alive.", 1]]}, "__e": [["Benet, vous avez plus de connaissances sur la chimie du corps que quiconque.", "Benet, you know more of the chemistry of the body than any man alive.", 1]]}, "donc": {"__C": 1, "tu": {"__C": 1, "__e": [["Ca altère simplement la chimie du corps donc tu peux t'entraîner davantage, et plus fort.", "They just change your body chemistry so you can work out harder and longer.", 1]]}, "__e": [["Ca altère simplement la chimie du corps donc tu peux t'entraîner davantage, et plus fort.", "They just change your body chemistry so you can work out harder and longer.", 1]]}, "__e": [["La chimie du corps peut s'adapter, et les patients devraient être suivis pendant au moins trois ans.", "Heard it from coaches, commencement speeches... I mean, come on, your folks never told you that?", 1], ["C'EST JUSTE CHIMIE DU CORPS.", "IT'S JUST BODY CHEMISTRY.", 1], ["Pour que l'esprit fonctionne bien, il faut une bonne chimie du corps.", "In order for the mind to work well, you need the right chemistry in your body.", 1]]}, "sang": {"__C": 7, "était": {"__C": 1, "hautement": {"__C": 1, "__e": [["La chimie du sang était hautement toxique chez les deux sujets.", "Blood chemistry was highly toxic in both subjects.", 1]]}, "__e": [["La chimie du sang était hautement toxique chez les deux sujets.", "Blood chemistry was highly toxic in both subjects.", 1]]}, "tout": {"__C": 1, "de": {"__C": 1, "__e": [["Je veux le groupe sanguin, et la chimie du sang tout de suite", "Get a 14-gauge and set up the rapid infuser.", 1]]}, "__e": [["Je veux le groupe sanguin, et la chimie du sang tout de suite", "Get a 14-gauge and set up the rapid infuser.", 1]]}, "__e": [["- Faites une chimie du sang.", "- Take his blood chemistry.", 1], ["Son domaine était la chimie du sang.", "His field was blood chemistry.", 1], ["Je veux le groupe sanguin, et la chimie du sang tout de suite", "Get a 14-gauge and set up the rapid infuser.", 1]]}, "cerveau": {"__C": 24, "de": {"__C": 1, "chaque": {"__C": 1, "__e": [["Je ne peux pas imaginer comment. Chaque CVI est unique. Ils s'adaptent à la chimie du cerveau de chaque utilisateur.", "I cannot imagine how, each CVI is unique... they adapt to the users inherent brain chemistry.", 1]]}, "__e": [["Je ne peux pas imaginer comment. Chaque CVI est unique. Ils s'adaptent à la chimie du cerveau de chaque utilisateur.", "I cannot imagine how, each CVI is unique... they adapt to the users inherent brain chemistry.", 1]]}, "et": {"__C": 2, "ça": {"__C": 1, "__e": [["Ça altère la chimie du cerveau et ça peut soigner les symptômes de certaines maladies quand le reste est inefficace.", "It does create changes in brain chemistry that can reverse symptoms of certain mental illnesses if other treatments aren't working.", 1]]}, "non": {"__C": 1, "__e": [["...ce qui est un fait de la chimie du cerveau, et non un jugement de caractère.", "...which is a fact of brain chemistry, not a judgement of character.", 1]]}, "__e": [["Ça altère la chimie du cerveau et ça peut soigner les symptômes de certaines maladies quand le reste est inefficace.", "It does create changes in brain chemistry that can reverse symptoms of certain mental illnesses if other treatments aren't working.", 1], ["...ce qui est un fait de la chimie du cerveau, et non un jugement de caractère.", "...which is a fact of brain chemistry, not a judgement of character.", 1]]}, "__e": [["La plupart de ces gens ont des troubles de la chimie du cerveau.", "Most of these people have severe chemical brain imbalances.", 1], ["Non, mais la chimie du cerveau est différente pour chacun.", "No, but everyone's brain chemistry is different.", 1], ["...ce qui est un fait de la chimie du cerveau, et non un jugement de caractère.", "...which is a fact of brain chemistry, not a judgement of character.", 1]]}, "__e": [["C'est comme être de retour au labo de chimie du lycée", "This is like high school science lab all over again.", 1], ["...ce qui est un fait de la chimie du cerveau, et non un jugement de caractère.", "...which is a fact of brain chemistry, not a judgement of character.", 1], ["Pour que l'esprit fonctionne bien, il faut une bonne chimie du corps.", "In order for the mind to work well, you need the right chemistry in your body.", 1]]}, "et": {"__C": 144, "les": {"__C": 8, "retards": {"__C": 1, "ne": {"__C": 1, "__e": [["C'est un cours de chimie et les retards ne sont pas tolérés ici !", "This is a chemistry lesson, and lateness will not be tolerated! Back to your seat!", 1]]}, "__e": [["C'est un cours de chimie et les retards ne sont pas tolérés ici !", "This is a chemistry lesson, and lateness will not be tolerated! Back to your seat!", 1]]}, "finances": {"__C": 3, "propriété": {"__C": 1}, "n'est-ce": {"__C": 1}, "__e": [["Vous avez été repéré par Han Kang Chimie et les Finances Mankang, n'est-ce pas ?", "Mankang Finance recruited you when you were at Hankang Chemicals.", 1], ["Il s'agit bien là d'un acte illégal commis par Han Kang Distribution, Han Kang Chimie et les Finances Mankang, propriété de Sung Ki Jun.", "It's clear that the three companies, where Mr. Sung is the CEO, Hankang Distribution, Hankang Chemicals, and Mankang Finance colluded to commit this unlawful act.", 1], ["C'est un système de licenciement injuste et mal imaginé par Han Kang Chimie et les Finances Mankang. Rien de plus, rien de moins.", "It was clearly an evil system Hankang Group and Mankang Finance... devised together to wrongfully dismiss employees, nothing more or less.", 1]]}, "__e": [["Je vais exploser là entre mes théories en chimie et les équations de géométrie.", "I'm gonna throw a rager here in between all my chem proofs and geometry equations.", 1], ["Christina avait reçu une bonne éducation et s'intéressait à la littérature, la religion, la chimie et les sciences.", "She was interested in literature, religion, alchemy and science.", 1], ["Aujourd'hui, avec une trousse de chimie... et les ingrédients, on prépare ca à la maison.", "Now anyone with a chemistry kit and the ingredients can cook it at home.", 1]]}, "la": {"__C": 14, "physique": {"__C": 2, "après": {"__C": 1, "__e": [["Je compte étudier la chimie et la physique après votre cours.", "I expect to go into chemistry and physics after your course.", 1]]}, "hein": {"__C": 1, "__e": [["Pour la chimie et la physique, hein ?", "About chemistry and physics, right?", 1]]}, "__e": [["Pour la chimie et la physique, hein ?", "About chemistry and physics, right?", 1], ["Je compte étudier la chimie et la physique après votre cours.", "I expect to go into chemistry and physics after your course.", 1]]}, "biologie": {"__C": 3, "sont": {"__C": 1, "__e": [["Pour nous, la chimie et la biologie sont des matières très importantes.", "For us, chemistry and biology are very important subjects.", 1]]}, "__e": [["J'enseigne la chimie et la biologie.", "I teach the boys chemistry and biology.", 1], ["La chimie et la biologie.", "- Chemistry and biology.", 1], ["Pour nous, la chimie et la biologie sont des matières très importantes.", "For us, chemistry and biology are very important subjects.", 1]]}, "__e": [["J'ai un devoir de chimie, et la chimie fait défaut ici.", "I have homework in chemistry, which we clearly don't have here.", 1], ["Pour la chimie et la physique, hein ?", "About chemistry and physics, right?", 1], ["Je compte étudier la chimie et la physique après votre cours.", "I expect to go into chemistry and physics after your course.", 1]]}, "de": {"__C": 8, "l'espagnol": {"__C": 1, "à": {"__C": 1, "__e": [["J'ai des exercices de chimie et de l'espagnol à faire.", "I've got a Chem lab and a ton of Spanish.", 1]]}, "__e": [["J'ai des exercices de chimie et de l'espagnol à faire.", "I've got a Chem lab and a ton of Spanish.", 1]]}, "me": {"__C": 2, "nettoyer": {"__C": 1, "__e": [["J'ai eu envie de forcer le labo de chimie et de me nettoyer les yeux.", "Felt like I should break into the chemistry lab and use the eye wash.", 1]]}, "dire": {"__C": 1, "__e": [["Je rêve de me planter en chimie et de me dire:", "Ah... I wanna get a C-minus in chemistry and be like,", 1]]}, "__e": [["Je rêve de me planter en chimie et de me dire:", "Ah... I wanna get a C-minus in chemistry and be like,", 1], ["J'ai eu envie de forcer le labo de chimie et de me nettoyer les yeux.", "Felt like I should break into the chemistry lab and use the eye wash.", 1]]}, "__e": [["Eh bien, cette odeur... c'est un dur travail de physique, de chimie et de mathématiques.", "Well, that smell is physics, mathematics, and chemistry hard at work.", 1], ["Je rêve de me planter en chimie et de me dire:", "Ah... I wanna get a C-minus in chemistry and be like,", 1], ["J'ai eu envie de forcer le labo de chimie et de me nettoyer les yeux.", "Felt like I should break into the chemistry lab and use the eye wash.", 1]]}, "__e": [["Ma fille a un autre prof de chimie, et j'ai pas pu rester au conseil, hier soir.", "My daughter has a different chemistry teacher, and I couldn't stay in the council last night.", 1], ["Je sais que nous avons une chimie et quand nous jouons tous les deux vraiment bien, on est vraiment dangereux sur le jeu.", "And I know that we have a chemistry, and when we're both playing really well, we're really dangerous out there.", 1], ["Toute la vie est basée sur la chimie et tous les êtres vivants sont constitués de composés chimiques.", "All life is based on chemistry and all living things are composed of chemical compounds.", 0]]}, "à": {"__C": 44, "l'université": {"__C": 19, "d'hawaii": {"__C": 1, "__e": [["J'étais professeur de chimie à l'université d'Hawaii.", "I was associate professor of Chemistry at Hawaii.", 1]]}, "de": {"__C": 8, "washington": {"__C": 1, "__e": [["Arthur Ami, professeur de chimie à l'université de Washington. Au Népal depuis trois semaines.", "Dr. Arthur Friend, a chemistry professor from the University of Washington who's been in Nepal the last three weeks.", 1]]}, "corée": {"__C": 3, "__e": [["- Oui. Département de chimie à l'Université de Corée.", "Yes, she's majoring in chemistry at Hankook University.", 1], ["Son fils est étudiant en chimie à l'Université de Corée.", "He's in the chemistry department at Hankook University.", 1], ["Je m'appelle Hyun Soo Ah et je suis en première année de chimie à l'Université de Corée.", "I'm Hyun Soo A, and I'm a freshman of chemistry major in Hankook.", 1]]}, "__e": [["- Oui. Département de chimie à l'Université de Corée.", "Yes, she's majoring in chemistry at Hankook University.", 1], ["Son fils est étudiant en chimie à l'Université de Corée.", "He's in the chemistry department at Hankook University.", 1], ["Je m'appelle Hyun Soo Ah et je suis en première année de chimie à l'Université de Corée.", "I'm Hyun Soo A, and I'm a freshman of chemistry major in Hankook.", 1]]}, "__e": [["Son fils est étudiant en chimie à l'Université de Corée.", "He's in the chemistry department at Hankook University.", 1], ["Un professeur de chimie à l'université nous aide.", "A chemistry professor from the university helps us out.", 1], ["Je m'appelle Hyun Soo Ah et je suis en première année de chimie à l'Université de Corée.", "I'm Hyun Soo A, and I'm a freshman of chemistry major in Hankook.", 1]]}, "la": {"__C": 6, "fac": {"__C": 2, "celle": {"__C": 1, "__e": [["Jeb et Emily suivent le même cours de chimie à la fac. Celle du pressing ?", "Provided by Detective Hanadarko from what I understand.", 1]]}, "__e": [["J'enseigne la chimie à la fac.", "I teach chemistry at the university.", 1], ["Jeb et Emily suivent le même cours de chimie à la fac. Celle du pressing ?", "Provided by Detective Hanadarko from what I understand.", 1]]}, "maison": {"__C": 1, "__e": [["- Non, mais j'ai un prof de chimie à la maison.", "- Not really, but good thing I have a chemistry professor at home.", 1]]}, "__e": [["J'enseigne la chimie à la fac.", "I teach chemistry at the university.", 1], ["Jeb et Emily suivent le même cours de chimie à la fac. Celle du pressing ?", "Provided by Detective Hanadarko from what I understand.", 1], ["- Non, mais j'ai un prof de chimie à la maison.", "- Not really, but good thing I have a chemistry professor at home.", 1]]}, "l'école": {"__C": 2, "secondaire": {"__C": 1, "__e": [["Mais, euh, avez-vous pris chimie à l'école secondaire?", "But, uh, did you take chemistry in high school?", 1]]}, "__e": [["Mais, euh, avez-vous pris chimie à l'école secondaire?", "But, uh, did you take chemistry in high school?", 1], ["J'ai fait des recherches en chimie à l'école.", "Did my research in chemistry class in school.", 1], ["Il y a eu un feu dans le labo de chimie à l'école!", "There was a fire in the chem lab at school!", 1]]}, "__e": [["T'as pas un devoir de chimie à rendre demain ?", "Honey, I thought your chem homework was due tomorrow.", 1], ["- Non, mais j'ai un prof de chimie à la maison.", "- Not really, but good thing I have a chemistry professor at home.", 1], ["Il y a eu un feu dans le labo de chimie à l'école!", "There was a fire in the chem lab at school!", 1]]}, "de": {"__C": 141, "son": {"__C": 10, "corps": {"__C": 3, "i": {"__C": 1, "__e": [["Ensuite,unesurdoseaccidentelledegamma  le rayonnement modifie la chimie de son corps. ! - - I--", "Then, an accidental overdose of gamma radiation alters his body chemistry.", 1]]}, "d'une": {"__C": 1, "__e": [["Le lait de la créature a dû modifier la chimie de son corps d'une manière ou d'une autre.", "The creature's milk must have altered its body chemistry somehow.", 1]]}, "__e": [["Ensuite,unesurdoseaccidentelledegamma  le rayonnement modifie la chimie de son corps. ! - - I--", "Then, an accidental overdose of gamma radiation alters his body chemistry.", 1], ["Lors d'un accident, du sang gamma-irradié va altérer la chimie de son corps.", "Then, an accidental dose of gamma-radiated blood alters her body chemistry.", 1], ["Le lait de la créature a dû modifier la chimie de son corps d'une manière ou d'une autre.", "The creature's milk must have altered its body chemistry somehow.", 1]]}, "cerveau": {"__C": 6, "se": {"__C": 1, "__e": [["La chimie de son cerveau se rapproche de la nôtre.", "Their brain chemistry is far closer to ours.", 1]]}, "et": {"__C": 1, "__e": [["Des experts en santé mentale disent qu'offrir son amitié à une personne change la chimie de son cerveau et l'aide à mieux fonctionner dans le monde.", "Mental health experts who say that the simple act of being someone's friend can change his brain chemistry, improve his functioning in the world.", 1]]}, "__e": [["Dans la chimie de son cerveau.", "We found something in her brain chemistry.", 1], ["Si elle continue à prendre ses médicaments, alors la chimie de son cerveau finira par se corriger.", "If she continues with her medication, then her brain chemistry will eventually correct itself.", 1], ["Il y a 20 minutes, la chimie de son cerveau a fait un pic.", "About 20 minutes ago, her brain chemistry spiked.", 1]]}, "__e": [["Si elle continue à prendre ses médicaments, alors la chimie de son cerveau finira par se corriger.", "If she continues with her medication, then her brain chemistry will eventually correct itself.", 1], ["Le lait de la créature a dû modifier la chimie de son corps d'une manière ou d'une autre.", "The creature's milk must have altered its body chemistry somehow.", 1], ["Il y a 20 minutes, la chimie de son cerveau a fait un pic.", "About 20 minutes ago, her brain chemistry spiked.", 1]]}, "la": {"__C": 18, "terre": {"__C": 1, "et": {"__C": 1, "__e": [["Il y a beaucoup de couches dans la fine structure de la beauté La chimie de la Terre et de son atmosphère... L'évolution de la vie...", "There are many layers to the fine structure of beauty... the chemistry of the Earth and its atmosphere... the evolution of life...", 1]]}, "__e": [["Il a voyagé dans l'espace, est entré dans l'atmosphère de la Terre sous la forme d'une météorite, et ensuite ces produits chimiques interagissent avec la chimie de la Terre.", "It traveled through space, entered the Earth's atmosphere as a meteorite, and then those chemicals interact with the chemistry of the Earth.", 1], ["Il y a beaucoup de couches dans la fine structure de la beauté La chimie de la Terre et de son atmosphère... L'évolution de la vie...", "There are many layers to the fine structure of beauty... the chemistry of the Earth and its atmosphere... the evolution of life...", 1]]}, "vie": {"__C": 1, "a": {"__C": 1, "__e": [["Nous n'arrivons pas loin derrière... mais ce qui constitue la chimie de la vie a déjà été déterminé.", "Not very far along to us, you might think but by now almost all the basic chemistry of life had been established.", 1]]}, "__e": [["Nous n'arrivons pas loin derrière... mais ce qui constitue la chimie de la vie a déjà été déterminé.", "Not very far along to us, you might think but by now almost all the basic chemistry of life had been established.", 1]]}, "__e": [["Vous avez fait des voyages au labo de chimie de la CIA.", "You've been making trips to the CIA chem lab.", 1], ["C'est la chimie de la cuisine à ce stade.", "It's kitchen chemistry at this point.", 1], ["IL dit que ça va prendre du temps pour comprendre comment modifier la chimie de la Cellule pour faire un vaccin,", "He says it will take some time to figure out how to alter the Mother Cell's chemistry to make a vaccine,", 1]]}, "ton": {"__C": 6, "frère": {"__C": 1, "__e": [["J'ai le carnet de note de chimie de ton frère.", "I got your brother's lab notebook.", 1]]}, "corps": {"__C": 4, "change": {"__C": 3, "__e": [["Qu'est-ce qui t'arrive, subitement toute la chimie de ton corps change, et pats, ils ne sont pas poursuivis.", "What happens to you, instantly your whole entire body chemistry changes, and pats, they are not being chased.", 1], ["toute la chimie de ton corps change, tu es un organisme physique complètement différent.", "Your whole body chemistry changes, you are a radically different physical organism.", 1], ["La chimie de ton corps change de façons que je ne comprends pas complètement, mais une chose est sûre.", "Your body's chemistry is changing in ways that I don't fully understand, but one thing is clear.", 1]]}, "tout": {"__C": 1, "__e": [["Le médecin là-bas a dit qu'avec du caca sain, ça peut transformer la chimie de ton corps tout entier en deux jours. D'accord ?", "And speaking of giving, we are accepting donations to the Believe Institute.", 1]]}, "__e": [["toute la chimie de ton corps change, tu es un organisme physique complètement différent.", "Your whole body chemistry changes, you are a radically different physical organism.", 1], ["Le médecin là-bas a dit qu'avec du caca sain, ça peut transformer la chimie de ton corps tout entier en deux jours. D'accord ?", "And speaking of giving, we are accepting donations to the Believe Institute.", 1], ["La chimie de ton corps change de façons que je ne comprends pas complètement, mais une chose est sûre.", "Your body's chemistry is changing in ways that I don't fully understand, but one thing is clear.", 1]]}, "__e": [["Le médecin là-bas a dit qu'avec du caca sain, ça peut transformer la chimie de ton corps tout entier en deux jours. D'accord ?", "And speaking of giving, we are accepting donations to the Believe Institute.", 1], ["De Ce que je comprends, la chimie de ton cerveau A changé depuis que tu as Échappé à ta boucle de mémoire.", "From what I can see, your brain chemistry has changed ever since you escaped your own memory loop.", 1], ["La chimie de ton corps change de façons que je ne comprends pas complètement, mais une chose est sûre.", "Your body's chemistry is changing in ways that I don't fully understand, but one thing is clear.", 1]]}, "__e": [["La chimie de ton corps change de façons que je ne comprends pas complètement, mais une chose est sûre.", "Your body's chemistry is changing in ways that I don't fully understand, but one thing is clear.", 1], ["Eh bien, peut-être il y a quelque chose de spécial sur la chimie de votre corps.", "Well, perhaps there's something special about your body chemistry.", 1], ["Vous savez, je ne peux pas vraiment vous donner la chimie de tout ça, mais, oui.", "You know, I can't give you the chemistry of it, but, yeah.", 1]]}, "organique": {"__C": 66, "avec": {"__C": 2, "moi": {"__C": 1, "__e": [["Un ami va venir réviser sa chimie organique avec moi.", "A friend's coming over to do organic chemistry with me.", 1]]}, "une": {"__C": 1, "spécialisation": {"__C": 1, "__e": [["Chimie organique avec une spécialisation en...", "Organic chemistry with a specialty in...", 1]]}, "__e": [["Chimie organique avec une spécialisation en...", "Organic chemistry with a specialty in...", 1]]}, "__e": [["Chimie organique avec une spécialisation en...", "Organic chemistry with a specialty in...", 1], ["Un ami va venir réviser sa chimie organique avec moi.", "A friend's coming over to do organic chemistry with me.", 1]]}, "n'est": {"__C": 2, "pas": {"__C": 2, "trop": {"__C": 1, "__e": [["Si nous avons de la chance, et que ma chimie organique n'est pas trop rouillée.", "Well, if we're lucky, and my organic chemistry isn't too rusty.", 1]]}, "une": {"__C": 1, "__e": [["La chimie organique n'est pas une matière que la plupart des étudiants choisiraient, Jessica.", "O- chem is not a major most students would switch into frivolously, Jessica.", 1]]}, "__e": [["La chimie organique n'est pas une matière que la plupart des étudiants choisiraient, Jessica.", "O- chem is not a major most students would switch into frivolously, Jessica.", 1], ["Si nous avons de la chance, et que ma chimie organique n'est pas trop rouillée.", "Well, if we're lucky, and my organic chemistry isn't too rusty.", 1]]}, "__e": [["La chimie organique n'est pas une matière que la plupart des étudiants choisiraient, Jessica.", "O- chem is not a major most students would switch into frivolously, Jessica.", 1], ["Si nous avons de la chance, et que ma chimie organique n'est pas trop rouillée.", "Well, if we're lucky, and my organic chemistry isn't too rusty.", 1]]}, "et": {"__C": 3, "d'ingénierie": {"__C": 1, "moléculaire": {"__C": 1, "__e": [["Pour un spécialiste de chimie organique, et d'ingénierie moléculaire, tu es bizarrement sentimental.", "You know,for an organic chemist with post-doc work in molecular engineering, you're surprisingly sentimental.", 1]]}, "__e": [["Pour un spécialiste de chimie organique, et d'ingénierie moléculaire, tu es bizarrement sentimental.", "You know,for an organic chemist with post-doc work in molecular engineering, you're surprisingly sentimental.", 1]]}, "puis": {"__C": 1, "plus": {"__C": 1, "__e": [["Je me rappelle... je quittais mon cours de chimie organique, et puis... Plus rien.", "I remember... walking out of organic chemistry, and... then... nothing.", 1]]}, "__e": [["Je me rappelle... je quittais mon cours de chimie organique, et puis... Plus rien.", "I remember... walking out of organic chemistry, and... then... nothing.", 1]]}, "__e": [["Je me rappelle... je quittais mon cours de chimie organique, et puis... Plus rien.", "I remember... walking out of organic chemistry, and... then... nothing.", 1], ["Je connais Robin, Karen et Edwin de la chimie organique, et je ne doute pas de pouvoir les écraser le moment venu.", "I know robin, Karen, and Edwin from ORGO, and I'm comfortable that when the time comes, I can crush them.", 1], ["Les cours vont des maths à la chimie organique et à l'histoire du monde.", "Lessons range from math to organic chemistry and world history.", 1]]}, "__e": [["Vous savez, j'aime tellement la chimie organique, je pensais que peut-être... si j'avais un cours particulier, je pourrais me rattraper assez rapidement.", "You know, I love organic chemistry so much, I was thinking maybe... if I had a little private tutoring, I could catch up pretty quick.", 1], ["À moins qu'un de tes hommes ait une solide connaissance en chimie organique, il n'y a qu'une seule personne ici qui puisse m'aider.", "Well, unless one of your cartel pals has a solid understanding of organic chemistry, there's only one person in this building who can help me.", 1], ["Elle se spécialise en chimie organique.", "She majors in organic chemistry.", 0]]}, "standard": {"__C": 43, "thorax": {"__C": 2, "de": {"__C": 2, "face": {"__C": 2, "__e": [["NFS, chimie standard, thorax de face, ECDU... deux hémocultures.", "Grandpa's Got a Fever. CBC, Chem-7, chest x-ray, UA and blood cultures.", 1], ["NFS, chimie standard, thorax de face, ECDU... deux hémocultures. Le Bilan des Petits Vieux.", "Grandpa's Got a Fever.", 1]]}, "__e": [["NFS, chimie standard, thorax de face, ECDU... deux hémocultures.", "Grandpa's Got a Fever. CBC, Chem-7, chest x-ray, UA and blood cultures.", 1], ["NFS, chimie standard, thorax de face, ECDU... deux hémocultures. Le Bilan des Petits Vieux.", "Grandpa's Got a Fever.", 1]]}, "__e": [["NFS, chimie standard, thorax de face, ECDU... deux hémocultures.", "Grandpa's Got a Fever. CBC, Chem-7, chest x-ray, UA and blood cultures.", 1], ["NFS, chimie standard, thorax de face, ECDU... deux hémocultures. Le Bilan des Petits Vieux.", "Grandpa's Got a Fever.", 1]]}, "et": {"__C": 8, "ponction": {"__C": 2, "lombaire": {"__C": 2, "__e": [["NFS, chimie standard, et ponction lombaire.", "Get a CBC, Chem-7 and prep for an LP.", 1]]}, "__e": [["NFS, chimie standard, et ponction lombaire.", "Get a CBC, Chem-7 and prep for an LP.", 1]]}, "groupe": {"__C": 2, "rh": {"__C": 2, "__e": [["Chimie standard et groupe Rh.", "Get CBC, Chem-7, type and cross two units.", 1]]}, "__e": [["Chimie standard et groupe Rh.", "Get CBC, Chem-7, type and cross two units.", 1]]}, "__e": [["Malik, on rajoute une chimie standard et 1 g d'Ancef.", "Malik, add a chem seven. Give her a gram of Ancef.", 1], ["Chimie standard et groupe Rh.", "Get CBC, Chem-7, type and cross two units.", 1], ["On fait une NFS, une chimie standard et des clichés.", "Okay, let's get a CBC, Chem-20 and abdominal series.", 1]]}, "complète": {"__C": 2, "posez": {"__C": 2, "une": {"__C": 2}}}, "__e": [["- Chimie standard.", "-... Chem-7.", 1], ["Chimie standard et groupe Rh.", "Get CBC, Chem-7, type and cross two units.", 1], ["On fait une NFS, une chimie standard et des clichés.", "Okay, let's get a CBC, Chem-20 and abdominal series.", 1]]}, "__e": [["Bienvenue dans le monde de la chimie.", "Welcome to the world of chemistry.", 0], ["Je ne m'intéresse pas du tout à la chimie.", "I'm not a bit interested in chemistry.", 0], ["Je pense à un problème de chimie.", "I'm thinking about a chemistry problem.", 0]]}, "truc-là": {"__C": 899, "te": {"__C": 5, "cassera": {"__C": 1, "la": {"__C": 1, "tête": {"__C": 1, "__e": [["Ce truc-là te cassera la tête.", "That thing's gonna break your mind down.", 1]]}, "__e": [["Ce truc-là te cassera la tête.", "That thing's gonna break your mind down.", 1]]}, "__e": [["Ce truc-là te cassera la tête.", "That thing's gonna break your mind down.", 1]]}, "fait": {"__C": 1, "oublier": {"__C": 1, "une": {"__C": 1, "__e": [["Ce truc-là te fait oublier une seule chose...", "There's only one thing this stuff'll make you forget.", 1]]}, "__e": [["Ce truc-là te fait oublier une seule chose...", "There's only one thing this stuff'll make you forget.", 1]]}, "__e": [["Ce truc-là te fait oublier une seule chose...", "There's only one thing this stuff'll make you forget.", 1]]}, "relaxe": {"__C": 1, "__e": [["Ce truc-là te relaxe ?", "This shit relaxes you?", 1]]}, "__e": [["Ce truc-là te relaxe ?", "This shit relaxes you?", 1], ["Ce truc-là te coûtera ta famille, tes amis, tout !", "That stuff will cost you family, friends, everything.", 1], ["Ce truc-là te fait oublier une seule chose...", "There's only one thing this stuff'll make you forget.", 1]]}, "je": {"__C": 14, "l'ai": {"__C": 1, "déjà": {"__C": 1, "fait": {"__C": 1, "__e": [["Ce truc-là, je l'ai déjà fait.", "Because when I was a supervisor in a boarding school,", 1]]}, "__e": [["Ce truc-là, je l'ai déjà fait.", "Because when I was a supervisor in a boarding school,", 1]]}, "__e": [["Ce truc-là, je l'ai déjà fait.", "Because when I was a supervisor in a boarding school,", 1]]}, "le": {"__C": 1, "connais": {"__C": 1, "__e": [["- Non, ce truc-là, je le connais.", "- No, I know that trick too.", 1], ["Écoute, je te demande pardon. Je te comprends, tu sais. - Écoute, ce truc-là, je le connais.", "What really struck me working with him as an actress was just how he hated rehearsals.", 1]]}, "__e": [["- Non, ce truc-là, je le connais.", "- No, I know that trick too.", 1], ["Écoute, je te demande pardon. Je te comprends, tu sais. - Écoute, ce truc-là, je le connais.", "What really struck me working with him as an actress was just how he hated rehearsals.", 1]]}, "connais": {"__C": 2, "__e": [["Ce truc-là, je connais.", "Now, this one I know.", 1]]}, "__e": [["T'es vraiment attaché à ce truc-là. Je vous ai vus danser, tous les deux.", "You're really attached to this thing, aren't you?", 1], ["c'est pour ça que tu vas être raisonnable, et te débarrasser de ce truc-là. Je vois !", "That's why I want you to start being sensible nd get rid of that.", 1], ["Écoute, je te demande pardon. Je te comprends, tu sais. - Écoute, ce truc-là, je le connais.", "What really struck me working with him as an actress was just how he hated rehearsals.", 1]]}, "ça": {"__C": 16, "tient": {"__C": 1, "2": {"__C": 1, "litres": {"__C": 1, "__e": [["Ce truc-là, ça tient 2 litres.", "This holds 2 liters.", 1]]}, "__e": [["Ce truc-là, ça tient 2 litres.", "This holds 2 liters.", 1]]}, "__e": [["Ce truc-là, ça tient 2 litres.", "This holds 2 liters.", 1]]}, "pourrait": {"__C": 1, "marcher": {"__C": 1, "quand": {"__C": 1, "__e": [["Au prix où on paye ce truc-là, ça pourrait marcher quand même.", "At the price we pay, this damn thing could at least work!", 1]]}, "__e": [["Au prix où on paye ce truc-là, ça pourrait marcher quand même.", "At the price we pay, this damn thing could at least work!", 1]]}, "__e": [["Au prix où on paye ce truc-là, ça pourrait marcher quand même.", "At the price we pay, this damn thing could at least work!", 1]]}, "se": {"__C": 2, "bouffe": {"__C": 1, "comme": {"__C": 1, "__e": [["Ce truc-là... ça se bouffe comme ça.", "This... is how you eat it.", 1]]}, "__e": [["Ce truc-là... ça se bouffe comme ça.", "This... is how you eat it.", 1]]}, "perd": {"__C": 1, "pas": {"__C": 1, "__e": [["Ce truc-là, ça se perd pas.", "Muscle memory lasts a long time.", 1]]}, "__e": [["Ce truc-là, ça se perd pas.", "Muscle memory lasts a long time.", 1]]}, "__e": [["Ce truc-là, ça se perd pas.", "Muscle memory lasts a long time.", 1], ["Ce truc-là... ça se bouffe comme ça.", "This... is how you eat it.", 1]]}, "__e": [["Ce truc-là, ça commence à me faire chier !", "I'm so pissed off!", 1], ["Et du coup, ce truc-là, ça s'appelle comment ?", "So what's that at the bottom?", 1], ["Au prix où on paye ce truc-là, ça pourrait marcher quand même.", "At the price we pay, this damn thing could at least work!", 1]]}, "est": {"__C": 23, "encore": {"__C": 1, "cassé": {"__C": 1, "__e": [["Ce truc-là est encore cassé.", "Oh, that thing's broken again. [Thermometer Clinking]", 1]]}, "__e": [["Ce truc-là est encore cassé.", "Oh, that thing's broken again. [Thermometer Clinking]", 1]]}, "une": {"__C": 3, "merveille": {"__C": 1, "sitôt": {"__C": 1, "__e": [["Ce truc-là est une merveille, sitôt qu'on appuie sur le...", "This baby is a real marvel, as soon as I press...", 1]]}, "__e": [["Ce truc-là est une merveille, sitôt qu'on appuie sur le...", "This baby is a real marvel, as soon as I press...", 1]]}, "veste": {"__C": 1, "__e": [["Ce truc-là est une veste", "That \"thing' is an anorak.", 1]]}, "__e": [["Ce truc-là est une merveille, sitôt qu'on appuie sur le...", "This baby is a real marvel, as soon as I press...", 1], ["Ce truc-là est une veste", "That \"thing' is an anorak.", 1], ["Ils ont d'une certaine façon ouvert un trou dans l'espace-temps et ce truc... ce truc-là est une autre dimension ouverte dans notre monde.", "They somehow blew a hole in spacetime, and that thing... that thing right there is another dimension bleeding back into our world.", 1]]}, "plus": {"__C": 2, "difficile": {"__C": 1, "mais": {"__C": 1, "__e": [["Ce truc-là est plus difficile, mais c'est très cool, tu vas adorer.", "Here, let me see. This one's a little trickier, but it's very cool.", 1]]}, "__e": [["Ce truc-là est plus difficile, mais c'est très cool, tu vas adorer.", "Here, let me see. This one's a little trickier, but it's very cool.", 1]]}, "dingue": {"__C": 1, "que": {"__C": 1, "__e": [["Ce truc-là est plus dingue que tout ce qui m'est arrivé.", "- Lucy talking to me from the TV is weirder by several orders of magnitude than anything that's ever happened to me.", 1]]}, "__e": [["Ce truc-là est plus dingue que tout ce qui m'est arrivé.", "- Lucy talking to me from the TV is weirder by several orders of magnitude than anything that's ever happened to me.", 1]]}, "__e": [["Ce truc-là est plus difficile, mais c'est très cool, tu vas adorer.", "Here, let me see. This one's a little trickier, but it's very cool.", 1], ["Ce truc-là est plus dingue que tout ce qui m'est arrivé.", "- Lucy talking to me from the TV is weirder by several orders of magnitude than anything that's ever happened to me.", 1]]}, "__e": [["Ce truc-là est plus difficile, mais c'est très cool, tu vas adorer.", "Here, let me see. This one's a little trickier, but it's very cool.", 1], ["Ce truc-là est plus dingue que tout ce qui m'est arrivé.", "- Lucy talking to me from the TV is weirder by several orders of magnitude than anything that's ever happened to me.", 1], ["Il y en a deux autres, mais ce truc-là est tombé.", "There's a couple others. This fell out of one of 'em.", 1]]}, "c'est": {"__C": 19, "le": {"__C": 1, "starter": {"__C": 1, "__e": [["Ce petit truc-là, c'est le \"starter\".", "See this wire sticking out of the radiator? That's the choke.", 1]]}, "__e": [["Ce petit truc-là, c'est le \"starter\".", "See this wire sticking out of the radiator? That's the choke.", 1]]}, "un": {"__C": 2, "signe": {"__C": 1, "d'affection": {"__C": 1, "__e": [["Ce truc-là, c'est un signe d'affection ?", "This is a sign of affection?", 1]]}, "__e": [["Ce truc-là, c'est un signe d'affection ?", "This is a sign of affection?", 1]]}, "__e": [["Ce truc-là, c'est un Krakinos.", "This right here is a Krakinos.", 1], ["Ce truc-là, c'est un signe d'affection ?", "This is a sign of affection?", 1]]}, "pas": {"__C": 2, "juste": {"__C": 1, "pour": {"__C": 1, "__e": [["Je dis que ce truc-là, c'est pas juste pour faire joli.", "I'm saying a pistol isn't used for making threats.", 1]]}, "__e": [["Je dis que ce truc-là, c'est pas juste pour faire joli.", "I'm saying a pistol isn't used for making threats.", 1]]}, "un": {"__C": 1, "éclair": {"__C": 1, "__e": [["Ce truc-là, c'est pas un éclair,", "See that? That wasn't lightning.", 1]]}, "__e": [["Ce truc-là, c'est pas un éclair,", "See that? That wasn't lightning.", 1]]}, "__e": [["Ce truc-là, c'est pas un éclair,", "See that? That wasn't lightning.", 1], ["Je dis que ce truc-là, c'est pas juste pour faire joli.", "I'm saying a pistol isn't used for making threats.", 1]]}, "__e": [["Ce truc-là, c'est la meilleure sauce barbecue de Kansas City, et donc la meilleure du monde.", "You know, this right here is some of the best barbecue sauce in Kansas City, which makes it some of the best barbecue sauce in the world.", 1], ["Quand je suis pris par ce truc-là, c'est d'une telle beauté.", "But when I look at it... Such a beauty.", 1], ["Je dis que ce truc-là, c'est pas juste pour faire joli.", "I'm saying a pistol isn't used for making threats.", 1]]}, "a": {"__C": 9, "une": {"__C": 1, "influence": {"__C": 1, "sur": {"__C": 1, "__e": [["Dites, ce truc-là a une influence sur les marées?", "Say, does that thing there influence the tides?", 1]]}, "__e": [["Dites, ce truc-là a une influence sur les marées?", "Say, does that thing there influence the tides?", 1]]}, "__e": [["Dites, ce truc-là a une influence sur les marées?", "Say, does that thing there influence the tides?", 1]]}, "duré": {"__C": 1, "173": {"__C": 1, "minutes": {"__C": 1, "__e": [["Et exposé à 100% à la lumière... ce truc-là a duré 173 minutes.", "And in full exposure to sunlight, this little sucker lasted 1 73 minutes.", 1]]}, "__e": [["Et exposé à 100% à la lumière... ce truc-là a duré 173 minutes.", "And in full exposure to sunlight, this little sucker lasted 1 73 minutes.", 1]]}, "__e": [["Et exposé à 100% à la lumière... ce truc-là a duré 173 minutes.", "And in full exposure to sunlight, this little sucker lasted 1 73 minutes.", 1]]}, "été": {"__C": 2, "vu": {"__C": 1, "on": {"__C": 1, "__e": [["Et ce truc-là a été vu, on l'a projeté en salle ?", "And has this rubbish been shown? Did it get to the screen? It was never made.", 1]]}, "__e": [["Et ce truc-là a été vu, on l'a projeté en salle ?", "And has this rubbish been shown? Did it get to the screen? It was never made.", 1]]}, "détruit": {"__C": 1, "__e": [["Ce truc-là a été détruit.", "I mean, that thing was destroyed.", 1]]}, "__e": [["Ce truc-là a été détruit.", "I mean, that thing was destroyed.", 1], ["Et ce truc-là a été vu, on l'a projeté en salle ?", "And has this rubbish been shown? Did it get to the screen? It was never made.", 1]]}, "__e": [["Ce truc-là a changé le cours de l'histoire humaine.", "This changed the course of human history, this fucking shit right here.", 1], ["Ce truc-là... a failli lui tomber sur la tête.", "This missed his head by an inch.", 1], ["Seulement je voudrais savoir pourquoi ce truc-là a l'air de nous le dire !", "I'm just trying to understand why this is saying they will.", 1]]}, "__e": [["Écoute, je te demande pardon. Je te comprends, tu sais. - Écoute, ce truc-là, je le connais.", "What really struck me working with him as an actress was just how he hated rehearsals.", 1], ["Je suis sûr qu'il y a plein d'autres beaux trucs chers... que tu pourrais voler ici, sans que ce soit ce truc-là.", "You know, I'm sure there's a lot of other nice, expensive things that you could steal in there. It just doesn't have to be the one.", 1], ["Tu as eu le temps de finir ce truc-là, mais par contre, t'as pas eu le temps de finir le ménage ?", "You had time to finish your little art project, but you didn't have time to finish your chores?", 1]]}, "rédigés": {"__C": 128, "en": {"__C": 9, "langage": {"__C": 1, "chiffré": {"__C": 1, "__e": [["Il est bien entendu que ces télégrammes seront rédigés en langage chiffré.", "Naturally, these telegrams will be sent in code.", 1]]}, "__e": [["Il est bien entendu que ces télégrammes seront rédigés en langage chiffré.", "Naturally, these telegrams will be sent in code.", 1]]}, "allemand": {"__C": 1, "et": {"__C": 1, "en": {"__C": 1, "__e": [["Le document n°449, des interrogatoires rédigés en allemand et en anglais, concerne le garçon de ferme Meyer Eichinger.", "Next, document no.449, interrogatories in the German and English text, concerning the farmer's helper Meyer Eichinger.", 1]]}, "__e": [["Le document n°449, des interrogatoires rédigés en allemand et en anglais, concerne le garçon de ferme Meyer Eichinger.", "Next, document no.449, interrogatories in the German and English text, concerning the farmer's helper Meyer Eichinger.", 1]]}, "__e": [["Le document n°449, des interrogatoires rédigés en allemand et en anglais, concerne le garçon de ferme Meyer Eichinger.", "Next, document no.449, interrogatories in the German and English text, concerning the farmer's helper Meyer Eichinger.", 1]]}, "grec": {"__C": 1, "__e": [["Mais les documents qui nous sont parvenus ont été rédigés en grec.", "But those that came down to us were in Greek.", 1]]}, "__e": [["Merde, bientôt tous les documents seront rédigés en anglais.", "Fuck, soon every document we have'll be written in English.", 1], ["-Ils sont rédigés en corps cinq, on comprend rien.", "Drawn up in point-size 5, unreadable.", 1], ["Nous avons signé des traités avec le gouvernement américain qui avaient été rédigés en temps de guerre. Ils sont devenus des traités de paix.", "We entered into treaties with the United States government that were made at a time of war.", 1]]}, "par": {"__C": 37, "des": {"__C": 5, "ânes": {"__C": 1, "qui": {"__C": 1, "__e": [["- Oh ! Ils sont rédigés par des ânes qui font du zèle.", "They're written by overzealous asses.", 1]]}, "__e": [["- Oh ! Ils sont rédigés par des ânes qui font du zèle.", "They're written by overzealous asses.", 1]]}, "gens": {"__C": 1, "qui": {"__C": 1, "__e": [["Vous avez étudié des rapports, rédigés par des gens qui disent à leurs supérieurs ce qu'ils veulent entendre.", "You have studied intelligence reports, filed by people who tell their superiors only what they want to hear.", 1]]}, "__e": [["Vous avez étudié des rapports, rédigés par des gens qui disent à leurs supérieurs ce qu'ils veulent entendre.", "You have studied intelligence reports, filed by people who tell their superiors only what they want to hear.", 1]]}, "__e": [["Mais pendant longtemps, les écrits officiels sur le clitoris et la santé des femmes étaient rédigés par des hommes, ce qui explique pourquoi l'un des grands mythes sur l'orgasme féminin a autant perduré... qu'il en existe deux types :", "Which helps explain why one of  the greatest myths about the female orgasm in recent times has persisted for so long. That there are two kinds: vaginal and clitoral.", 1], ["- Ensuite, on a échoué à sept tests différents rédigés par des experts.", "- Then we failed seven different quizzes written by experts.", 1], ["Vous avez étudié des rapports, rédigés par des gens qui disent à leurs supérieurs ce qu'ils veulent entendre.", "You have studied intelligence reports, filed by people who tell their superiors only what they want to hear.", 1]]}, "le": {"__C": 6, "rennes": {"__C": 1}, "sergent": {"__C": 1, "whelan": {"__C": 1, "__e": [["Tous ces P.V. ont été rédigés par le sergent Whelan.", "Somebody was, 'cause these are all written out by one guy, sergeant Whelan.", 1]]}, "__e": [["Tous ces P.V. ont été rédigés par le sergent Whelan.", "Somebody was, 'cause these are all written out by one guy, sergeant Whelan.", 1]]}, "__e": [["Les papiers d'adoption de Dia et l'accord de mère porteuse des Leddy ont été rédigés par le même avocat ?", "Dia's adoption papers and the Leddys' surrogacy agreement were drafted by the same lawyer?", 1], ["Comment pouvez-vous affirmer que ces documents ont été rédigés par le sénateur Jung Bum Jin et M. Song ?", "And what makes you so sure that those documents are produced by Senator Jung Bum Jin and Mr. Song?", 1], ["À la cour tous les articles sont rédigés par le secrétariat royal ils sortent une édition tous les jours.", "At the royal court, with the contents that was created by the judicial branch, they release the organized material of the national news.", 1]]}, "les": {"__C": 5, "minorités": {"__C": 1, "visibles": {"__C": 1, "__e": [["- On dirait que les programmes sont rédigés par les minorités visibles.", "It's like the programs are geared for visible minorities.", 1]]}, "__e": [["- On dirait que les programmes sont rédigés par les minorités visibles.", "It's like the programs are geared for visible minorities.", 1]]}, "sociétés": {"__C": 1, "non": {"__C": 1, "__e": [["La plupart des gens ignorent que les bilans sont rédigés par les sociétés, non par les vérificateurs.", "It's important to understand, and most people don't know this, that the financial statements are prepared by management, not by the auditors.", 1]]}, "__e": [["La plupart des gens ignorent que les bilans sont rédigés par les sociétés, non par les vérificateurs.", "It's important to understand, and most people don't know this, that the financial statements are prepared by management, not by the auditors.", 1]]}, "__e": [["Les documents officiels rédigés par les six ministères et les bureaux doivent d'abord être confirmés par le Bureau des décrets royaux.", "The official documents written by the Six Ministries and Three Offices need to be confirmed by the Office of Royal Decrees first.", 1], ["Ils ont été rédigés par les talents sélectionnés de partout sur la façon de gouverner la nation.", "These strategy of governance are all written by talents from everywhere, who came to the selection of government official.", 1], ["Si votre supposition est juste, les rapports rédigés par les deux médecins légistes pourraient paraître identiques, la seule différence étant l'heure de l'autopsie.", "If your prediction is correct, the reports written by the two corners might look similar. The only difference is the time of the autopsy.", 1]]}, "__e": [["Vous avez étudié des rapports, rédigés par des gens qui disent à leurs supérieurs ce qu'ils veulent entendre.", "You have studied intelligence reports, filed by people who tell their superiors only what they want to hear.", 1], ["- Jeune fille, je vous ai crié dessus car ces documents avaient l'air d'avoir été rédigés par un enfant de 4 ans soûl.", "- Young lady, I yelled at you because that paperwork looked like it had been done by a drunk four-year-old.", 1], ["Désormais, non seulement il faut apprendre tous les fichiers par cœur, mais tout mon les dossiers des enquêtes seront rédigés par vos soins.", "Starting today, not only do you have to study all these files, but all of my investigation reports will be written by you.", 1]]}, "et": {"__C": 5, "envoyés": {"__C": 1, "à": {"__C": 1, "vos": {"__C": 1, "__e": [["Les contrats vont être rédigés et envoyés à vos managers.", "The contracts will be drafted and sent to your managers.", 1]]}, "__e": [["Les contrats vont être rédigés et envoyés à vos managers.", "The contracts will be drafted and sent to your managers.", 1]]}, "__e": [["Les contrats vont être rédigés et envoyés à vos managers.", "The contracts will be drafted and sent to your managers.", 1]]}, "ne": {"__C": 1, "pas": {"__C": 1, "y": {"__C": 1, "__e": [["Quand je le disais à mes garçons, à l'église... pour déchirer les papiers qui disaient qu'ils avaient été rédigés... et ne pas y aller... et se faire tuer comme des chiens... ne pas mourir pour rien... qu'en penses-tu?", "When I used to tell my boys, in the church... to rip the papers that said they were drafted... and not to go... and get killed like dogs... not to go die for nothing... what do you think? That my bishop was happy?", 1]]}, "__e": [["Quand je le disais à mes garçons, à l'église... pour déchirer les papiers qui disaient qu'ils avaient été rédigés... et ne pas y aller... et se faire tuer comme des chiens... ne pas mourir pour rien... qu'en penses-tu?", "When I used to tell my boys, in the church... to rip the papers that said they were drafted... and not to go... and get killed like dogs... not to go die for nothing... what do you think? That my bishop was happy?", 1]]}, "__e": [["Quand je le disais à mes garçons, à l'église... pour déchirer les papiers qui disaient qu'ils avaient été rédigés... et ne pas y aller... et se faire tuer comme des chiens... ne pas mourir pour rien... qu'en penses-tu?", "When I used to tell my boys, in the church... to rip the papers that said they were drafted... and not to go... and get killed like dogs... not to go die for nothing... what do you think? That my bishop was happy?", 1]]}, "prêts": {"__C": 1, "à": {"__C": 1, "signer": {"__C": 1, "__e": [["Elle avait les papiers de divorce rédigés et prêts à signer depuis déjà un an.", "Well, she's had divorce papers drawn up and ready to be signed for over a year now.", 1]]}, "__e": [["Elle avait les papiers de divorce rédigés et prêts à signer depuis déjà un an.", "Well, she's had divorce papers drawn up and ready to be signed for over a year now.", 1]]}, "__e": [["Elle avait les papiers de divorce rédigés et prêts à signer depuis déjà un an.", "Well, she's had divorce papers drawn up and ready to be signed for over a year now.", 1]]}, "__e": [["Rust... ses dossiers du Texas étaient classés ou rédigés, et il ne parlait pas beaucoup sauf quand vous vouliez qu'il la ferme, mais il était malin.", "Rust... now his Texas files were classified or redacted, and he wasn't big on talking except when you wanted him to shut up, but he was smart.", 1], ["Elle avait les papiers de divorce rédigés et prêts à signer depuis déjà un an.", "Well, she's had divorce papers drawn up and ready to be signed for over a year now.", 1], ["Quand je le disais à mes garçons, à l'église... pour déchirer les papiers qui disaient qu'ils avaient été rédigés... et ne pas y aller... et se faire tuer comme des chiens... ne pas mourir pour rien... qu'en penses-tu?", "When I used to tell my boys, in the church... to rip the papers that said they were drafted... and not to go... and get killed like dogs... not to go die for nothing... what do you think? That my bishop was happy?", 1]]}, "de": {"__C": 6, "sa": {"__C": 3, "main": {"__C": 3, "et": {"__C": 1, "__e": [["Voici des documents rédigés de sa main et comparés avec la signature de sa carte American Express.", "You can see it written down there in his handwriting, checked out against a signature on his American Express credit card.", 1]]}, "détaillant": {"__C": 1, "__e": [["On a aussi trouvé des carnets rédigés de sa main détaillant les meurtres, des lettres de la sorcière Darvulia, des livres hérétiques et enfin la cage où elle torturait les filles.", "Also found were the journals written by the Countess Batheory herself documenting the murders in detail. As well as letters from Darvulia, the witch, heretical books, And finally the cage she tortured the girls in.", 1]]}, "__e": [["On a aussi trouvé des carnets rédigés de sa main détaillant les meurtres, des lettres de la sorcière Darvulia, des livres hérétiques et enfin la cage où elle torturait les filles.", "Also found were the journals written by the Countess Batheory herself documenting the murders in detail. As well as letters from Darvulia, the witch, heretical books, And finally the cage she tortured the girls in.", 1], ["Ces permis sont rédigés de sa main.", "Those permits are written in his writing.", 1], ["Voici des documents rédigés de sa main et comparés avec la signature de sa carte American Express.", "You can see it written down there in his handwriting, checked out against a signature on his American Express credit card.", 1]]}, "__e": [["On a aussi trouvé des carnets rédigés de sa main détaillant les meurtres, des lettres de la sorcière Darvulia, des livres hérétiques et enfin la cage où elle torturait les filles.", "Also found were the journals written by the Countess Batheory herself documenting the murders in detail. As well as letters from Darvulia, the witch, heretical books, And finally the cage she tortured the girls in.", 1], ["Ces permis sont rédigés de sa main.", "Those permits are written in his writing.", 1], ["Voici des documents rédigés de sa main et comparés avec la signature de sa carte American Express.", "You can see it written down there in his handwriting, checked out against a signature on his American Express credit card.", 1]]}, "la": {"__C": 2, "main": {"__C": 1, "de": {"__C": 1, "__e": [["Ils sont secrets, rédigés de la main de mon père.", "Written by my father It's our top secret", 1]]}, "__e": [["Ils sont secrets, rédigés de la main de mon père.", "Written by my father It's our top secret", 1]]}, "défense": {"__C": 1, "__e": [["Il y a deux jours, tes équipiers se baladaient dans les budgets rédigés de la défense.", "Two days ago, your people were traipsing through the DOD's redacted budgets.", 1]]}, "__e": [["Il y a deux jours, tes équipiers se baladaient dans les budgets rédigés de la défense.", "Two days ago, your people were traipsing through the DOD's redacted budgets.", 1], ["Ils sont secrets, rédigés de la main de mon père.", "Written by my father It's our top secret", 1]]}, "ma": {"__C": 1, "carrière": {"__C": 1, "entière": {"__C": 1, "__e": [["J'avais des rapports d'intervention non rédigés de ma carrière entière dans des opérations clandestines.", "It had unredacted action reports from my entire career in Covert Ops.", 1]]}, "__e": [["J'avais des rapports d'intervention non rédigés de ma carrière entière dans des opérations clandestines.", "It had unredacted action reports from my entire career in Covert Ops.", 1]]}, "__e": [["J'avais des rapports d'intervention non rédigés de ma carrière entière dans des opérations clandestines.", "It had unredacted action reports from my entire career in Covert Ops.", 1]]}, "__e": [["J'avais des rapports d'intervention non rédigés de ma carrière entière dans des opérations clandestines.", "It had unredacted action reports from my entire career in Covert Ops.", 1], ["Voici des documents rédigés de sa main et comparés avec la signature de sa carte American Express.", "You can see it written down there in his handwriting, checked out against a signature on his American Express credit card.", 1], ["Ils sont secrets, rédigés de la main de mon père.", "Written by my father It's our top secret", 1]]}, "à": {"__C": 5, "votre": {"__C": 1, "entreprise": {"__C": 1, "fantôme": {"__C": 1, "__e": [["Vous avez endossé les chèques que Kasanti a rédigés à votre entreprise fantôme, Propriétés Lord Jim.", "Your endorsement on the checks Kasanti was writing to your shadow corporation, Lord Jim Properties.", 1]]}, "__e": [["Vous avez endossé les chèques que Kasanti a rédigés à votre entreprise fantôme, Propriétés Lord Jim.", "Your endorsement on the checks Kasanti was writing to your shadow corporation, Lord Jim Properties.", 1]]}, "__e": [["Vous avez endossé les chèques que Kasanti a rédigés à votre entreprise fantôme, Propriétés Lord Jim.", "Your endorsement on the checks Kasanti was writing to your shadow corporation, Lord Jim Properties.", 1]]}, "l'ordre": {"__C": 1, "de": {"__C": 1, "l'avocat": {"__C": 1, "__e": [["Les indemnités en faveur du plaignant, d'un montant de 580 000 pesos, seront versés en trois chèques, rédigés à l'ordre de l'avocat du plaignant.", "\"The damages in favor of the plaintiff amount to $580,000, payable in three checks, made out to the plaintiff's attorney.\"", 1]]}, "__e": [["Les indemnités en faveur du plaignant, d'un montant de 580 000 pesos, seront versés en trois chèques, rédigés à l'ordre de l'avocat du plaignant.", "\"The damages in favor of the plaintiff amount to $580,000, payable in three checks, made out to the plaintiff's attorney.\"", 1]]}, "__e": [["Les indemnités en faveur du plaignant, d'un montant de 580 000 pesos, seront versés en trois chèques, rédigés à l'ordre de l'avocat du plaignant.", "\"The damages in favor of the plaintiff amount to $580,000, payable in three checks, made out to the plaintiff's attorney.\"", 1]]}, "la": {"__C": 1, "même": {"__C": 1, "heure": {"__C": 1, "__e": [["Dans ce dossier, tu as deux procès-verbaux rédigés à la même heure, à deux endroits différents.", "In that file are two depositions taken at the same time in different places.", 1]]}, "__e": [["Dans ce dossier, tu as deux procès-verbaux rédigés à la même heure, à deux endroits différents.", "In that file are two depositions taken at the same time in different places.", 1]]}, "__e": [["Dans ce dossier, tu as deux procès-verbaux rédigés à la même heure, à deux endroits différents.", "In that file are two depositions taken at the same time in different places.", 1]]}, "__e": [["Dans ce dossier, tu as deux procès-verbaux rédigés à la même heure, à deux endroits différents.", "In that file are two depositions taken at the same time in different places.", 1], ["Les rapports doivent être rédigés à notre avantage.", "Reports should be written in a way that benefits us.", 1], ["Cependant, ils ont été rédigés à des moments différents.", "However, they were drawn up at different times.", 1]]}, "pour": {"__C": 7, "elle": {"__C": 1, "les": {"__C": 1, "partiels": {"__C": 1, "__e": [["Écoute, Adam, après tous les devoirs que tu as rédigés pour elle, les partiels que tu lui as préparés, elle a jamais ouvert les cuisses.", "Look Adam, all I'm trying to say is that after all the term papers you ghost wrote for Betty-Ann and all the finals you prepped her for, she not once unclamped her knobby little knees for you.", 1]]}, "__e": [["Écoute, Adam, après tous les devoirs que tu as rédigés pour elle, les partiels que tu lui as préparés, elle a jamais ouvert les cuisses.", "Look Adam, all I'm trying to say is that after all the term papers you ghost wrote for Betty-Ann and all the finals you prepped her for, she not once unclamped her knobby little knees for you.", 1]]}, "__e": [["Écoute, Adam, après tous les devoirs que tu as rédigés pour elle, les partiels que tu lui as préparés, elle a jamais ouvert les cuisses.", "Look Adam, all I'm trying to say is that after all the term papers you ghost wrote for Betty-Ann and all the finals you prepped her for, she not once unclamped her knobby little knees for you.", 1]]}, "une": {"__C": 2, "raison": {"__C": 1, "__e": [["Ces textes ont été rédigés pour une raison.", "Those statutes were written for a reason", 1]]}, "femme": {"__C": 1, "à": {"__C": 1, "__e": [["Rien. Mais ses relevés montrent un tas de gros chèques rédigés pour une femme à Manhattan.", "But his bank records show a bunch of big checks written to a woman in Manhattan.", 1]]}, "__e": [["Rien. Mais ses relevés montrent un tas de gros chèques rédigés pour une femme à Manhattan.", "But his bank records show a bunch of big checks written to a woman in Manhattan.", 1]]}, "__e": [["Ces textes ont été rédigés pour une raison.", "Those statutes were written for a reason", 1], ["Rien. Mais ses relevés montrent un tas de gros chèques rédigés pour une femme à Manhattan.", "But his bank records show a bunch of big checks written to a woman in Manhattan.", 1]]}, "expliquer": {"__C": 1, "le": {"__C": 1, "retard": {"__C": 1, "__e": [["Les rapports ont été rédigés pour expliquer le retard.", "Reports were filed to explain the delays.", 1]]}, "__e": [["Les rapports ont été rédigés pour expliquer le retard.", "Reports were filed to explain the delays.", 1]]}, "__e": [["Les rapports ont été rédigés pour expliquer le retard.", "Reports were filed to explain the delays.", 1]]}, "__e": [["Il divulgue tous les détails de la réponse du gouvernement à l'épidémie, attentivement rédigés pour faire croire à une conspiration. Celui-ci a retenu mon attention.", "He's dumping all the details of the government's response to the outbreak, carefully redacted to make it look like a conspiracy.", 1], ["Rien. Mais ses relevés montrent un tas de gros chèques rédigés pour une femme à Manhattan.", "But his bank records show a bunch of big checks written to a woman in Manhattan.", 1], ["Écoute, Adam, après tous les devoirs que tu as rédigés pour elle, les partiels que tu lui as préparés, elle a jamais ouvert les cuisses.", "Look Adam, all I'm trying to say is that after all the term papers you ghost wrote for Betty-Ann and all the finals you prepped her for, she not once unclamped her knobby little knees for you.", 1]]}, "__e": [["Désormais, non seulement il faut apprendre tous les fichiers par cœur, mais tout mon les dossiers des enquêtes seront rédigés par vos soins.", "Starting today, not only do you have to study all these files, but all of my investigation reports will be written by you.", 1], ["Les plans que nous avons exécutés récemment ont tous été rédigés lorsque la directrice Du était encore ici, donc je ne pense pas qu'il y aurait des problèmes avec le contenu.", "The plans we've executed recently were all drafted when Director Du was still here, so I don't think there'd be any problems with the content.", 1], ["Quand je le disais à mes garçons, à l'église... pour déchirer les papiers qui disaient qu'ils avaient été rédigés... et ne pas y aller... et se faire tuer comme des chiens... ne pas mourir pour rien... qu'en penses-tu?", "When I used to tell my boys, in the church... to rip the papers that said they were drafted... and not to go... and get killed like dogs... not to go die for nothing... what do you think? That my bishop was happy?", 1]]}, "axes": {"__C": 206, "des": {"__C": 8, "deux": {"__C": 1, "cylindres": {"__C": 1, "forment": {"__C": 1, "__e": [["Où R représente le rapport de compression et gamma... sera I'altitude... les axes des deux cylindres... forment un angle de 65 degrés.", "Where R represents the ratio of compression, and gamma... seen in end elevation... the axis of the two lines of cylinder... angle of 65 degrees.", 1]]}, "__e": [["Où R représente le rapport de compression et gamma... sera I'altitude... les axes des deux cylindres... forment un angle de 65 degrés.", "Where R represents the ratio of compression, and gamma... seen in end elevation... the axis of the two lines of cylinder... angle of 65 degrees.", 1]]}, "__e": [["Où R représente le rapport de compression et gamma... sera I'altitude... les axes des deux cylindres... forment un angle de 65 degrés.", "Where R represents the ratio of compression, and gamma... seen in end elevation... the axis of the two lines of cylinder... angle of 65 degrees.", 1]]}, "ascenseurs": {"__C": 1, "sont": {"__C": 1, "remplis": {"__C": 1, "__e": [["Les axes des ascenseurs sont remplis de glace, pas vrai?", "The elevator shafts are filling with ice, okay?", 1]]}, "__e": [["Les axes des ascenseurs sont remplis de glace, pas vrai?", "The elevator shafts are filling with ice, okay?", 1]]}, "__e": [["Les axes des ascenseurs sont remplis de glace, pas vrai?", "The elevator shafts are filling with ice, okay?", 1]]}, "moteurs": {"__C": 1, "qui": {"__C": 1, "tournent": {"__C": 1, "__e": [["Il est possible de revenir en arrière sans changer la direction des axes des moteurs qui tournent.", "It's possible to go backwards without changing the direction the engine shafts revolve.", 1]]}, "__e": [["Il est possible de revenir en arrière sans changer la direction des axes des moteurs qui tournent.", "It's possible to go backwards without changing the direction the engine shafts revolve.", 1]]}, "__e": [["Il est possible de revenir en arrière sans changer la direction des axes des moteurs qui tournent.", "It's possible to go backwards without changing the direction the engine shafts revolve.", 1]]}, "__e": [["Les axes des ascenseurs sont remplis de glace, pas vrai?", "The elevator shafts are filling with ice, okay?", 1], ["La police judiciaire portugaise a mis du temps à installer sur les grands axes des points de contrôle et des barrages pour chercher un ravisseur en fuite.", "[ERNIE] The Portuguese Judicial Police were slow to implement things like checks on the highways, roadblocks, looking for the possibility of a fleeing abductor.", 1], ["Il est possible de revenir en arrière sans changer la direction des axes des moteurs qui tournent.", "It's possible to go backwards without changing the direction the engine shafts revolve.", 1]]}, "sont": {"__C": 6, "renforcés": {"__C": 1, "__e": [["Tous les axes sont renforcés !", "All axes supported. Look at this stuff.", 1]]}, "cryptés": {"__C": 1, "__e": [["Le problème est que les évènements sur les axes sont cryptés.", "The problem is, the events on the axis are encrypted.", 1]]}, "restés": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["C'est là qu'on peut déterminer, selon la façon dont la lumière se recombine, si ces axes sont restés de la même longueur ou si l'un d'eux s'est étiré ou si l'autre s'est tassé.", "And that's where we can tell based on how the light combines whether these arms have stayed the same length, or whether one has stretched or the other has squished.", 1]]}, "__e": [["C'est là qu'on peut déterminer, selon la façon dont la lumière se recombine, si ces axes sont restés de la même longueur ou si l'un d'eux s'est étiré ou si l'autre s'est tassé.", "And that's where we can tell based on how the light combines whether these arms have stayed the same length, or whether one has stretched or the other has squished.", 1]]}, "__e": [["C'est là qu'on peut déterminer, selon la façon dont la lumière se recombine, si ces axes sont restés de la même longueur ou si l'un d'eux s'est étiré ou si l'autre s'est tassé.", "And that's where we can tell based on how the light combines whether these arms have stayed the same length, or whether one has stretched or the other has squished.", 1]]}, "__e": [["Le problème est que les évènements sur les axes sont cryptés.", "The problem is, the events on the axis are encrypted.", 1], ["C'est là qu'on peut déterminer, selon la façon dont la lumière se recombine, si ces axes sont restés de la même longueur ou si l'un d'eux s'est étiré ou si l'autre s'est tassé.", "And that's where we can tell based on how the light combines whether these arms have stayed the same length, or whether one has stretched or the other has squished.", 1], ["Tes axes sont bons, mais tu dois regarder quand tu tournes.", "Your lines are good, but you need to start watching when you turn.", 1]]}, "routiers": {"__C": 6, "de": {"__C": 1, "voir": {"__C": 1, "la": {"__C": 1, "__e": [["De rester à l'écart des grands axes routiers, de voir la vraie France.", "Keep off the main roads, see the real France.", 1]]}, "__e": [["De rester à l'écart des grands axes routiers, de voir la vraie France.", "Keep off the main roads, see the real France.", 1]]}, "__e": [["De rester à l'écart des grands axes routiers, de voir la vraie France.", "Keep off the main roads, see the real France.", 1]]}, "dans": {"__C": 1, "ce": {"__C": 1, "périmètre": {"__C": 1, "__e": [["Bloquez les axes routiers dans ce périmètre.", "Cut off arterial roads around the area.", 1]]}, "__e": [["Bloquez les axes routiers dans ce périmètre.", "Cut off arterial roads around the area.", 1]]}, "__e": [["Bloquez les axes routiers dans ce périmètre.", "Cut off arterial roads around the area.", 1]]}, "__e": [["On a des barrages sur les grands axes routiers.", "Look, we got roadblocks at all the major thoroughfares.", 1], ["On dirait qu'ils mettent pas d'argent sur les axes routiers.", "Guess they don't put much money into road work.", 1], ["De rester à l'écart des grands axes routiers, de voir la vraie France.", "Keep off the main roads, see the real France.", 1]]}, "de": {"__C": 24, "piston": {"__C": 4, "__e": [["\"Protège-roues en titane, 12 axes de piston.\"", "\"Titanium-steel wheel wells, 12-gauge piston pins.\"", 1], ["Douze axes de piston.", "Twelve-gauge piston pins.", 1]]}, "symétrie": {"__C": 3, "__e": [["Structure cristalline orthorhombique, 3 axes surmontés de 4 axes de symétrie, hexagonal...", "Crystalline, orthorhombic stalk... three axes, topped with four axes of symmetry, hexagonal. - It's incredible.", 1], ["Traçons ses axes de symétrie.", "Let's draw the axes of symmetry.", 1]]}, "développement": {"__C": 2, "du": {"__C": 1, "sont": {"__C": 1}, "__e": [["Les trois axes de développement du Jingwu sont:", "Our motto:", 1]]}, "sont": {"__C": 1, "fondamentalement": {"__C": 1, "__e": [["En fait, je pense que pour ces nouvelles étoiles en développement, leurs prix et leurs axes de développement sont fondamentalement les mêmes.", "Actually, I think that for these new stars in development, their prices and their development directions are basically the same.", 1]]}, "__e": [["En fait, je pense que pour ces nouvelles étoiles en développement, leurs prix et leurs axes de développement sont fondamentalement les mêmes.", "Actually, I think that for these new stars in development, their prices and their development directions are basically the same.", 1]]}, "__e": [["Les trois axes de développement du Jingwu sont:", "Our motto:", 1], ["En fait, je pense que pour ces nouvelles étoiles en développement, leurs prix et leurs axes de développement sont fondamentalement les mêmes.", "Actually, I think that for these new stars in development, their prices and their development directions are basically the same.", 1]]}, "__e": [["En fait, je pense que pour ces nouvelles étoiles en développement, leurs prix et leurs axes de développement sont fondamentalement les mêmes.", "Actually, I think that for these new stars in development, their prices and their development directions are basically the same.", 1], ["Cela fait 20 ans que je travaille sur cette théorie... mais ce ne sont que des hypothèses... et des axes de recherche.", "It's true, I've been working on this theory for over 20 years, but it's only ever been hypotheses and research ideas.", 1], ["Une évaluation qui cherche à dégager toujours des axes de progrès, à voir vers quoi on peut aller et ce qu'il faut développer, de façon assez précise.", "The assessment always tries to show areas for future progress, the direction to take and what needs developing. And quite precisely.", 1]]}, "et": {"__C": 6, "j'obtiens": {"__C": 1, "quoi": {"__C": 1, "__e": [["En extrapolant, je prolonge ces deux axes... et j'obtiens quoi ?", "But, by extrapolating, I prolong these two axes... And I obtain what?", 1]]}, "__e": [["En extrapolant, je prolonge ces deux axes... et j'obtiens quoi ?", "But, by extrapolating, I prolong these two axes... And I obtain what?", 1]]}, "une": {"__C": 1, "remorque": {"__C": 1, "de": {"__C": 1, "__e": [["Trois axes et une remorque de 18 tonnes. Deux camions-citernes avec du propane pour l'escorter. Et le Malaika avec le drapeau de St Vincent.", "a 3-axle one, with a trailer for 18 tonnes, two more tankers, with propane gas to escort it and the ship Malaika with flag from Saint Vincent and the Grenadines.", 1]]}, "__e": [["Trois axes et une remorque de 18 tonnes. Deux camions-citernes avec du propane pour l'escorter. Et le Malaika avec le drapeau de St Vincent.", "a 3-axle one, with a trailer for 18 tonnes, two more tankers, with propane gas to escort it and the ship Malaika with flag from Saint Vincent and the Grenadines.", 1]]}, "__e": [["Trois axes et une remorque de 18 tonnes. Deux camions-citernes avec du propane pour l'escorter. Et le Malaika avec le drapeau de St Vincent.", "a 3-axle one, with a trailer for 18 tonnes, two more tankers, with propane gas to escort it and the ship Malaika with flag from Saint Vincent and the Grenadines.", 1]]}, "garde": {"__C": 1, "molly": {"__C": 1, "au": {"__C": 1, "__e": [["Prends le contrôle manuel de tous les axes et garde Molly au centre.", "You need to take manual control on all axes, and keep Molly centered.", 1]]}, "__e": [["Prends le contrôle manuel de tous les axes et garde Molly au centre.", "You need to take manual control on all axes, and keep Molly centered.", 1]]}, "__e": [["Prends le contrôle manuel de tous les axes et garde Molly au centre.", "You need to take manual control on all axes, and keep Molly centered.", 1]]}, "__e": [["Trois axes et une remorque de 18 tonnes. Deux camions-citernes avec du propane pour l'escorter. Et le Malaika avec le drapeau de St Vincent.", "a 3-axle one, with a trailer for 18 tonnes, two more tankers, with propane gas to escort it and the ship Malaika with flag from Saint Vincent and the Grenadines.", 1], ["En Algarve, quand on sort des grands axes et des zones touristiques, il y a des puits partout.", "The Algarve, once you leave the main road and the tourist areas, there are wells all over the place.", 1], ["Prends le contrôle manuel de tous les axes et garde Molly au centre.", "You need to take manual control on all axes, and keep Molly centered.", 1]]}, "x": {"__C": 6, "puis": {"__C": 1, "y": {"__C": 1, "__e": [["Donc, tu représentes graphiquement les axes \"X\", puis \"Y\".", "So, then you graph the \"X\" and then \"Y\" axis.", 1]]}, "__e": [["Donc, tu représentes graphiquement les axes \"X\", puis \"Y\".", "So, then you graph the \"X\" and then \"Y\" axis.", 1]]}, "et": {"__C": 4, "y": {"__C": 4, "et": {"__C": 1, "__e": [["Deux poignées qui constituent les axes x et y, et la bille parcourt un chemin tout en courbe.", "Those knobs constitute x- and y-axes and the ball follows a simple, curving path.", 1]]}, "sont": {"__C": 1, "__e": [["Les axes X et Y sont recalibrés.", "Okay, the X and Y axis are recalibrated.", 1]]}, "__e": [["XC, calcule un chemin vectoriel basé sur les nouveaux axes X et Y.", "XC, calculate a vector path based on the new X and Y axis.", 1], ["Deux poignées qui constituent les axes x et y, et la bille parcourt un chemin tout en courbe.", "Those knobs constitute x- and y-axes and the ball follows a simple, curving path.", 1], ["Un carré sur un tableau a deux dimensions, les axes x et y.", "A square on a chalkboard represents two dimensions: an x and y axis.", 1]]}, "__e": [["XC, calcule un chemin vectoriel basé sur les nouveaux axes X et Y.", "XC, calculate a vector path based on the new X and Y axis.", 1], ["Deux poignées qui constituent les axes x et y, et la bille parcourt un chemin tout en courbe.", "Those knobs constitute x- and y-axes and the ball follows a simple, curving path.", 1], ["Un carré sur un tableau a deux dimensions, les axes x et y.", "A square on a chalkboard represents two dimensions: an x and y axis.", 1]]}, "y": {"__C": 1, "et": {"__C": 1, "z": {"__C": 1, "__e": [["C'est l'espace dans lequel vous pensiez vivre, où les axes X, Y et Z restent perpendiculaires. Ce n'est pas comme un pancake.", "It's not like a pancake.", 1]]}, "__e": [["C'est l'espace dans lequel vous pensiez vivre, où les axes X, Y et Z restent perpendiculaires. Ce n'est pas comme un pancake.", "It's not like a pancake.", 1]]}, "__e": [["C'est l'espace dans lequel vous pensiez vivre, où les axes X, Y et Z restent perpendiculaires. Ce n'est pas comme un pancake.", "It's not like a pancake.", 1]]}, "__e": [["C'est l'espace dans lequel vous pensiez vivre, où les axes X, Y et Z restent perpendiculaires. Ce n'est pas comme un pancake.", "It's not like a pancake.", 1], ["Deux poignées qui constituent les axes x et y, et la bille parcourt un chemin tout en courbe.", "Those knobs constitute x- and y-axes and the ball follows a simple, curving path.", 1], ["Un carré sur un tableau a deux dimensions, les axes x et y.", "A square on a chalkboard represents two dimensions: an x and y axis.", 1]]}, "__e": [["Cela fait 20 ans que je travaille sur cette théorie... mais ce ne sont que des hypothèses... et des axes de recherche.", "It's true, I've been working on this theory for over 20 years, but it's only ever been hypotheses and research ideas.", 1], ["Une évaluation qui cherche à dégager toujours des axes de progrès, à voir vers quoi on peut aller et ce qu'il faut développer, de façon assez précise.", "The assessment always tries to show areas for future progress, the direction to take and what needs developing. And quite precisely.", 1], ["personnes importantes, ... Passionné et rempli pensées romantique terme. Ils étaient des hommes libres, qui ne sont pas peur des émotions, ... De ne pas exprimer leurs axes souvenirs. - Il est non seulement la culture ... déjà ?", "This clearly depicts the ancient greeks as a whimsical people, passionate, and filled with romantic thoughts.", 1]]}, "qu'isabel": {"__C": 73, "est": {"__C": 9, "folle": {"__C": 2, "de": {"__C": 2, "toi": {"__C": 2, "__e": [["Et il est évident qu'Isabel est folle de toi et que tu sauras la rendre heureuse.", "If you had said that it was gonna be just your word against mine, I could have just... thrown the cuffs on you and called the cops.", 1]]}, "__e": [["Et il est évident qu'Isabel est folle de toi et que tu sauras la rendre heureuse.", "If you had said that it was gonna be just your word against mine, I could have just... thrown the cuffs on you and called the cops.", 1]]}, "__e": [["Et il est évident qu'Isabel est folle de toi et que tu sauras la rendre heureuse.", "If you had said that it was gonna be just your word against mine, I could have just... thrown the cuffs on you and called the cops.", 1]]}, "morte": {"__C": 2, "à": {"__C": 1, "cause": {"__C": 1, "__e": [["Mais maintenant tout le monde semble certain qu'Isabel est morte à cause de la fièvre après l'accouchement, et non à cause d'un poison.", "But everyone now seems certain that Isabel died of child bed fever, not of poison.", 1]]}, "__e": [["Mais maintenant tout le monde semble certain qu'Isabel est morte à cause de la fièvre après l'accouchement, et non à cause d'un poison.", "But everyone now seems certain that Isabel died of child bed fever, not of poison.", 1]]}, "dans": {"__C": 1, "un": {"__C": 1, "__e": [["Étant donné qu'Isabel est morte dans un accident de voiture.", "Given that Isabel died in a car crash.", 1]]}, "__e": [["Étant donné qu'Isabel est morte dans un accident de voiture.", "Given that Isabel died in a car crash.", 1]]}, "__e": [["Étant donné qu'Isabel est morte dans un accident de voiture.", "Given that Isabel died in a car crash.", 1], ["Mais maintenant tout le monde semble certain qu'Isabel est morte à cause de la fièvre après l'accouchement, et non à cause d'un poison.", "But everyone now seems certain that Isabel died of child bed fever, not of poison.", 1]]}, "en": {"__C": 2, "vie": {"__C": 1, "alors": {"__C": 1, "__e": [["Laura et vous pensez qu'Isabel est en vie, alors trouvez la et gardez la en sécurité.", "Well, you and Laura think that Isabel's alive, then find her and keep her safe.", 1]]}, "__e": [["Laura et vous pensez qu'Isabel est en vie, alors trouvez la et gardez la en sécurité.", "Well, you and Laura think that Isabel's alive, then find her and keep her safe.", 1]]}, "sécurité": {"__C": 1, "c'est": {"__C": 1, "__e": [["Tant qu'Isabel est en sécurité, - c'est tout ce qui compte. - Tu peux faire quoi ?", "A-As long as Isabel's safe, that's all we care about.", 1]]}, "__e": [["Tant qu'Isabel est en sécurité, - c'est tout ce qui compte. - Tu peux faire quoi ?", "A-As long as Isabel's safe, that's all we care about.", 1]]}, "__e": [["Tant qu'Isabel est en sécurité, - c'est tout ce qui compte. - Tu peux faire quoi ?", "A-As long as Isabel's safe, that's all we care about.", 1], ["Laura et vous pensez qu'Isabel est en vie, alors trouvez la et gardez la en sécurité.", "Well, you and Laura think that Isabel's alive, then find her and keep her safe.", 1]]}, "__e": [["Et il est évident qu'Isabel est folle de toi et que tu sauras la rendre heureuse.", "If you had said that it was gonna be just your word against mine, I could have just... thrown the cuffs on you and called the cops.", 1], ["Laura et vous pensez qu'Isabel est en vie, alors trouvez la et gardez la en sécurité.", "Well, you and Laura think that Isabel's alive, then find her and keep her safe.", 1], ["Mais maintenant tout le monde semble certain qu'Isabel est morte à cause de la fièvre après l'accouchement, et non à cause d'un poison.", "But everyone now seems certain that Isabel died of child bed fever, not of poison.", 1]]}, "sache": {"__C": 2, "que": {"__C": 1, "j'arrive": {"__C": 1, "__e": [["Il a dit : \"Docteure... qu'ils m'emmènent dans une ambulance avec la sirène pour qu'Isabel sache que j'arrive.\"", "He said \"Dr. B, \"Have them take me out in an ambulance with the siren on, so that Isabel will know I'm coming.\"", 1]]}, "__e": [["Il a dit : \"Docteure... qu'ils m'emmènent dans une ambulance avec la sirène pour qu'Isabel sache que j'arrive.\"", "He said \"Dr. B, \"Have them take me out in an ambulance with the siren on, so that Isabel will know I'm coming.\"", 1]]}, "qui": {"__C": 1, "est": {"__C": 1, "sa": {"__C": 1, "__e": [["C'est tellement important qu'Isabel sache qui est sa mère.", "It's so important that Isabel knows who her mother is.", 1]]}, "__e": [["C'est tellement important qu'Isabel sache qui est sa mère.", "It's so important that Isabel knows who her mother is.", 1]]}, "__e": [["C'est tellement important qu'Isabel sache qui est sa mère.", "It's so important that Isabel knows who her mother is.", 1]]}, "__e": [["C'est tellement important qu'Isabel sache qui est sa mère.", "It's so important that Isabel knows who her mother is.", 1], ["Il a dit : \"Docteure... qu'ils m'emmènent dans une ambulance avec la sirène pour qu'Isabel sache que j'arrive.\"", "He said \"Dr. B, \"Have them take me out in an ambulance with the siren on, so that Isabel will know I'm coming.\"", 1]]}, "a": {"__C": 7, "été": {"__C": 1, "assassinée": {"__C": 1}}, "touché": {"__C": 1, "à": {"__C": 1, "cette": {"__C": 1, "__e": [["L'autopsie révèle qu'Isabel a touché à cette came !", "The autopsy said Isabel \"touched the stuff.\"", 1]]}, "__e": [["L'autopsie révèle qu'Isabel a touché à cette came !", "The autopsy said Isabel \"touched the stuff.\"", 1]]}, "__e": [["L'autopsie révèle qu'Isabel a touché à cette came !", "The autopsy said Isabel \"touched the stuff.\"", 1]]}, "pris": {"__C": 1, "le": {"__C": 1, "contrôle": {"__C": 1}}}, "__e": [["Nous savons qu'Isabel a simulé sa mort.", "We know Isabel faked her own death.", 1], ["L'autopsie révèle qu'Isabel a touché à cette came !", "The autopsy said Isabel \"touched the stuff.\"", 1], ["Parce qu'Isabel a déjà commandé les anciens.", "Because Isabel already re-ordered the old ones.", 1]]}, "t'a": {"__C": 2, "trouvée": {"__C": 1, "__e": [["- Je vois qu'Isabel t'a trouvée.", "I see Isabel found you.", 1]]}, "aidé": {"__C": 1, "à": {"__C": 1, "l'académie": {"__C": 1, "__e": [["Je parie qu'Isabel t'a aidé à l'Académie, lire les documents avec toi et tout le reste.", "I bet Isabel helped you in the Academy, read through the materials with you and stuff.", 1]]}, "__e": [["Je parie qu'Isabel t'a aidé à l'Académie, lire les documents avec toi et tout le reste.", "I bet Isabel helped you in the Academy, read through the materials with you and stuff.", 1]]}, "__e": [["Je parie qu'Isabel t'a aidé à l'Académie, lire les documents avec toi et tout le reste.", "I bet Isabel helped you in the Academy, read through the materials with you and stuff.", 1]]}, "__e": [["- Je vois qu'Isabel t'a trouvée.", "I see Isabel found you.", 1], ["Je parie qu'Isabel t'a aidé à l'Académie, lire les documents avec toi et tout le reste.", "I bet Isabel helped you in the Academy, read through the materials with you and stuff.", 1]]}, "soit": {"__C": 2, "morte": {"__C": 1, "__e": [["Qu'Isabel soit morte.", "About Isabel dying.", 1]]}, "heureuse": {"__C": 1, "__e": [["Je suis ravi qu'Isabel soit heureuse.", "I'm glad Isabel found the happiness she deserved.", 1]]}, "__e": [["Qu'Isabel soit morte.", "About Isabel dying.", 1], ["Je suis ravi qu'Isabel soit heureuse.", "I'm glad Isabel found the happiness she deserved.", 1]]}, "était": {"__C": 3, "spéciale": {"__C": 1, "__e": [["C'est là que j'ai sût qu'Isabel était spéciale.", "That's when I knew Isabel was special.", 1]]}, "dans": {"__C": 1, "un": {"__C": 1, "état": {"__C": 1, "__e": [["Thereza est venue me dire qu'Isabel était dans un état grave.", "Thereza came here to tell me Isabel's in serious condition.", 1]]}, "__e": [["Thereza est venue me dire qu'Isabel était dans un état grave.", "Thereza came here to tell me Isabel's in serious condition.", 1]]}, "__e": [["Thereza est venue me dire qu'Isabel était dans un état grave.", "Thereza came here to tell me Isabel's in serious condition.", 1]]}, "ailleurs": {"__C": 1, "__e": [["Tu sais qu'Isabel était ailleurs.", "You know Isabel was somewhere else that night.", 1]]}, "__e": [["C'est là que j'ai sût qu'Isabel était spéciale.", "That's when I knew Isabel was special.", 1], ["Tu sais qu'Isabel était ailleurs.", "You know Isabel was somewhere else that night.", 1], ["Thereza est venue me dire qu'Isabel était dans un état grave.", "Thereza came here to tell me Isabel's in serious condition.", 1]]}, "__e": [["La seule chose qui soit claire ici, c'est qu'Isabel fait tout pour relever l'équipe de son père.", "The only thing that is clear here, is that Isabel is doing her best effort for her dad's team to recover.", 1], ["Mais maintenant tout le monde semble certain qu'Isabel est morte à cause de la fièvre après l'accouchement, et non à cause d'un poison.", "But everyone now seems certain that Isabel died of child bed fever, not of poison.", 1], ["Je sais qu'Isabel peut être un peu difficile, mais je sens qu'elle s'est rachetée auprès de vous et de la ville. Alors, je voulais vous remercier de lui avoir laissé sa chance.", "I know Isabel can be... difficult, but I have the feeling that she has redeemed herself to you and the city, so I wanted to thank you for giving her the chance to do so.", 1]]}, "dessinais": {"__C": 369, "des": {"__C": 50, "chevaux": {"__C": 5, "dans": {"__C": 1, "ton": {"__C": 1, "__e": [["Elle m'a dit que tu dessinais des chevaux dans ton livre de math.", "She says that you were drawing horses in your math book.", 1]]}, "__e": [["Elle m'a dit que tu dessinais des chevaux dans ton livre de math.", "She says that you were drawing horses in your math book.", 1]]}, "tout": {"__C": 1, "le": {"__C": 1, "__e": [["Je dessinais des chevaux tout le temps.", "I used to draw horses all the time.", 1]]}, "__e": [["Je dessinais des chevaux tout le temps.", "I used to draw horses all the time.", 1]]}, "__e": [["Sincèrement, je préférerais quand tu dessinais des chevaux.", "Honestly, I preferred it when you sketched horses.", 1], ["Je dessinais des chevaux tout le temps.", "I used to draw horses all the time.", 1], ["Elle m'a dit que tu dessinais des chevaux dans ton livre de math.", "She says that you were drawing horses in your math book.", 1]]}, "animaux": {"__C": 3, "d'australie": {"__C": 1, "__e": [["Et si tu me dessinais des animaux d'Australie ?", "Why don't you draw me some animals from Australia?", 1]]}, "tout": {"__C": 1, "le": {"__C": 1, "__e": [["-J'étais pourri pour dessiner des gens, donc je dessinais des animaux tout le temps.", "- I sucked at drawing people, so I would draw animals and everything.", 1]]}, "__e": [["-J'étais pourri pour dessiner des gens, donc je dessinais des animaux tout le temps.", "- I sucked at drawing people, so I would draw animals and everything.", 1]]}, "__e": [["Et si tu me dessinais des animaux d'Australie ?", "Why don't you draw me some animals from Australia?", 1], ["Je croyais que tu dessinais des animaux en réunion.", "I see. I thought the animals are having a meeting in your picture.", 1], ["-J'étais pourri pour dessiner des gens, donc je dessinais des animaux tout le temps.", "- I sucked at drawing people, so I would draw animals and everything.", 1]]}, "portraits": {"__C": 3, "de": {"__C": 3, "toutes": {"__C": 1, "__e": [["Quand j'avais neuf ou dix ans, je dessinais des portraits de toutes les fréquentations de ma mère.", "When I was 9 or 10, I used to draw portraits of all my mom's boyfriends.", 1]]}, "ces": {"__C": 1, "__e": [["Quand je dessinais des portraits de ces gars-là, ça me prenait toujours une éternité.", "Whenever I was drawing portraits of, you know, those guys, I would always take forever.", 1]]}, "__e": [["Quand je dessinais des portraits de ces gars-là, ça me prenait toujours une éternité.", "Whenever I was drawing portraits of, you know, those guys, I would always take forever.", 1], ["Quand j'avais neuf ou dix ans, je dessinais des portraits de toutes les fréquentations de ma mère.", "When I was 9 or 10, I used to draw portraits of all my mom's boyfriends.", 1], ["Quand à l'école primaire je dessinais des portraits de famille, je n'arrivais pas à me souvenir de ton visage.", "I was drawing a picture of my family at school, and I couldn't remember your face.", 1]]}, "__e": [["Quand je dessinais des portraits de ces gars-là, ça me prenait toujours une éternité.", "Whenever I was drawing portraits of, you know, those guys, I would always take forever.", 1], ["Quand j'avais neuf ou dix ans, je dessinais des portraits de toutes les fréquentations de ma mère.", "When I was 9 or 10, I used to draw portraits of all my mom's boyfriends.", 1], ["Quand à l'école primaire je dessinais des portraits de famille, je n'arrivais pas à me souvenir de ton visage.", "I was drawing a picture of my family at school, and I couldn't remember your face.", 1]]}, "__e": [["-J'étais pourri pour dessiner des gens, donc je dessinais des animaux tout le temps.", "- I sucked at drawing people, so I would draw animals and everything.", 1], ["J'ai voyagé pendant trois ans, et je dessinais des gens dans la rue pour payer mon hôtel et de quoi manger.", "That's true. Yeah, I was backpacking for, like, three years, and I'd draw people on the street to‐‐ to make my hostel money and get a little bit of food.", 1], ["Je n'avais pas de jouets ou rien d'autre, alors j'utilisais une craie qu'on m'avait achetée et je dessinais des images et des lettres sur la porte d'un placard.", "I had no toys or anything else, so I used a chalk that had been bought for me and drew pictures and letters on a closet door.", 0]]}, "les": {"__C": 10, "plans": {"__C": 2, "d'une": {"__C": 1, "cathédrale": {"__C": 1, "__e": [["Eh bien, je viens de tourner dans plusieurs films internationaux à gros budget, et pendant les pauses, je dessinais les plans d'une cathédrale, réalisant un travail inédit pour une œuvre de bienfaisance.", "Well, I've just been starring- in several major multimillion- dollar international films- and during breaks on the set, I've been designing a cathedral, doing wonderful unpublicized work for charity.", 1]]}, "__e": [["Eh bien, je viens de tourner dans plusieurs films internationaux à gros budget, et pendant les pauses, je dessinais les plans d'une cathédrale, réalisant un travail inédit pour une œuvre de bienfaisance.", "Well, I've just been starring- in several major multimillion- dollar international films- and during breaks on the set, I've been designing a cathedral, doing wonderful unpublicized work for charity.", 1]]}, "des": {"__C": 1, "nouveaux": {"__C": 1, "__e": [["Je dessinais les plans des nouveaux quatiers généraux de la Goliath National Bank, qui allaient se trouver à la place de ce vieil hotel, l'Arcadian.", "I was designing Goliath National Bank's new headquarters on the site of this old hotel, The Arcadian.", 1]]}, "__e": [["Je dessinais les plans des nouveaux quatiers généraux de la Goliath National Bank, qui allaient se trouver à la place de ce vieil hotel, l'Arcadian.", "I was designing Goliath National Bank's new headquarters on the site of this old hotel, The Arcadian.", 1]]}, "__e": [["Je dessinais les plans des nouveaux quatiers généraux de la Goliath National Bank, qui allaient se trouver à la place de ce vieil hotel, l'Arcadian.", "I was designing Goliath National Bank's new headquarters on the site of this old hotel, The Arcadian.", 1], ["Eh bien, je viens de tourner dans plusieurs films internationaux à gros budget, et pendant les pauses, je dessinais les plans d'une cathédrale, réalisant un travail inédit pour une œuvre de bienfaisance.", "Well, I've just been starring- in several major multimillion- dollar international films- and during breaks on the set, I've been designing a cathedral, doing wonderful unpublicized work for charity.", 1]]}, "aventures": {"__C": 1, "de": {"__C": 1, "tarzan": {"__C": 1, "__e": [["Petit, je dessinais les aventures de Tarzan et tout le monde me complimentait.", "Well, as a child I was praised for my drawings of Tarzan.", 1]]}, "__e": [["Petit, je dessinais les aventures de Tarzan et tout le monde me complimentait.", "Well, as a child I was praised for my drawings of Tarzan.", 1]]}, "__e": [["Petit, je dessinais les aventures de Tarzan et tout le monde me complimentait.", "Well, as a child I was praised for my drawings of Tarzan.", 1]]}, "champs": {"__C": 1, "un": {"__C": 1, "puits": {"__C": 1, "__e": [["Je m'asseyais sur les marches de l'église et je dessinais les champs. Un puits recouvert de vigne vierge, une jument et son poulain à côté.", "I used to sit on the church steps and sketch the fields, a well, covered with virgin vines, a mare with her foal...", 1]]}, "__e": [["Je m'asseyais sur les marches de l'église et je dessinais les champs. Un puits recouvert de vigne vierge, une jument et son poulain à côté.", "I used to sit on the church steps and sketch the fields, a well, covered with virgin vines, a mare with her foal...", 1]]}, "__e": [["Je m'asseyais sur les marches de l'église et je dessinais les champs. Un puits recouvert de vigne vierge, une jument et son poulain à côté.", "I used to sit on the church steps and sketch the fields, a well, covered with virgin vines, a mare with her foal...", 1]]}, "__e": [["Quand j'étais jeune, je dessinais les paysages de mes rêves.", "When I was young, I'd paint landscapes of my dreams.", 1], ["Lieutenant, j'apprécie votre générosité, mais je dessinais les lignes de bataille.", "Lieutenant, I appreciate your generosity, but I drew the battle lines here.", 1], ["Et si tu dessinais les gens avec qui tu vis ?", "Now why don't you draw the people that you live with?", 1]]}, "pas": {"__C": 10, "beaucoup": {"__C": 1, "je": {"__C": 1, "faisais": {"__C": 1, "__e": [["Je ne dessinais pas beaucoup, je faisais des croquis.", "I vaguely recall trying to draw something...", 1]]}, "__e": [["Je ne dessinais pas beaucoup, je faisais des croquis.", "I vaguely recall trying to draw something...", 1]]}, "__e": [["Je ne dessinais pas beaucoup, je faisais des croquis.", "I vaguely recall trying to draw something...", 1]]}, "assez": {"__C": 1, "bien": {"__C": 1, "ni": {"__C": 1, "__e": [["J'ai mis 2 ans â comprendre que je ne dessinais pas assez bien ni assez vite pour faire carrière et j'ai commencé à envisager d'écrire des BD pour un dessinateur.", "After a couple of years I'd realized that I could not draw well enough or fast enough to ever make any kind of career from this and so had started to look at the possibilities of actually writing comic strips for other people to draw.", 1]]}, "__e": [["J'ai mis 2 ans â comprendre que je ne dessinais pas assez bien ni assez vite pour faire carrière et j'ai commencé à envisager d'écrire des BD pour un dessinateur.", "After a couple of years I'd realized that I could not draw well enough or fast enough to ever make any kind of career from this and so had started to look at the possibilities of actually writing comic strips for other people to draw.", 1]]}, "__e": [["J'ai mis 2 ans â comprendre que je ne dessinais pas assez bien ni assez vite pour faire carrière et j'ai commencé à envisager d'écrire des BD pour un dessinateur.", "After a couple of years I'd realized that I could not draw well enough or fast enough to ever make any kind of career from this and so had started to look at the possibilities of actually writing comic strips for other people to draw.", 1]]}, "cet": {"__C": 1, "endroit": {"__C": 1, "pour": {"__C": 1, "__e": [["Il a emmené mon père. Si je ne dessinais pas cet endroit pour 17 h, il menaçait de le tuer.", "He grabbed my dad and told me if I didn't draw this place by 5:00, he was gonna kill him.", 1]]}, "__e": [["Il a emmené mon père. Si je ne dessinais pas cet endroit pour 17 h, il menaçait de le tuer.", "He grabbed my dad and told me if I didn't draw this place by 5:00, he was gonna kill him.", 1]]}, "__e": [["Il a emmené mon père. Si je ne dessinais pas cet endroit pour 17 h, il menaçait de le tuer.", "He grabbed my dad and told me if I didn't draw this place by 5:00, he was gonna kill him.", 1]]}, "__e": [["Je ne me souviens pas d'une époque où je ne dessinais pas de mangas.", "I can't remember any time when I wasn't drawing manga.", 1], ["J'ai mis 2 ans â comprendre que je ne dessinais pas assez bien ni assez vite pour faire carrière et j'ai commencé à envisager d'écrire des BD pour un dessinateur.", "After a couple of years I'd realized that I could not draw well enough or fast enough to ever make any kind of career from this and so had started to look at the possibilities of actually writing comic strips for other people to draw.", 1], ["Il a emmené mon père. Si je ne dessinais pas cet endroit pour 17 h, il menaçait de le tuer.", "He grabbed my dad and told me if I didn't draw this place by 5:00, he was gonna kill him.", 1]]}, "bien": {"__C": 10, "quand": {"__C": 2, "tu": {"__C": 1, "étais": {"__C": 1, "__e": [["Tu dessinais bien quand tu étais petite.", "I remember you were always very good at drawing when you were a little girl.", 1]]}, "__e": [["Tu dessinais bien quand tu étais petite.", "I remember you were always very good at drawing when you were a little girl.", 1]]}, "même": {"__C": 1, "__e": [["Tu dessinais bien quand même.", "- But you drew well.", 1]]}, "__e": [["Tu dessinais bien quand même.", "- But you drew well.", 1], ["Tu dessinais bien quand tu étais petite.", "I remember you were always very good at drawing when you were a little girl.", 1]]}, "mais": {"__C": 2, "c'est": {"__C": 1, "vrai": {"__C": 1, "__e": [["Je croyais qu'elle voulait dire que je dessinais bien, mais c'est vrai que j'étais un enfant très sensible.", "I thought she meant I was good at drawing, but then I always was a sensitive kid.", 1]]}, "__e": [["Je croyais qu'elle voulait dire que je dessinais bien, mais c'est vrai que j'étais un enfant très sensible.", "I thought she meant I was good at drawing, but then I always was a sensitive kid.", 1]]}, "pas": {"__C": 1, "à": {"__C": 1, "__e": [["Je savais que tu dessinais bien, mais pas à ce point.", "I knew you were good at drawing, but this good?", 1]]}, "__e": [["Je savais que tu dessinais bien, mais pas à ce point.", "I knew you were good at drawing, but this good?", 1]]}, "__e": [["Je savais que tu dessinais bien, mais pas à ce point.", "I knew you were good at drawing, but this good?", 1], ["Je croyais qu'elle voulait dire que je dessinais bien, mais c'est vrai que j'étais un enfant très sensible.", "I thought she meant I was good at drawing, but then I always was a sensitive kid.", 1]]}, "cho": {"__C": 1, "rong": {"__C": 1, "t'envie": {"__C": 1, "__e": [["J'ai entendu dire que tu courrais et dessinais bien, Cho Rong t'envie.", "I heard you're a fast runner and a good drawer. Cho Rong envied you.", 1]]}, "__e": [["J'ai entendu dire que tu courrais et dessinais bien, Cho Rong t'envie.", "I heard you're a fast runner and a good drawer. Cho Rong envied you.", 1]]}, "__e": [["J'ai entendu dire que tu courrais et dessinais bien, Cho Rong t'envie.", "I heard you're a fast runner and a good drawer. Cho Rong envied you.", 1]]}, "__e": [["En revanche, j'ai découvert que je dessinais bien, presque par accident.", "The good news was that I found out that I could draw and it was almost by accident.", 1], ["Je savais que tu dessinais bien, mais pas à ce point.", "I knew you were good at drawing, but this good?", 1], ["Je croyais qu'elle voulait dire que je dessinais bien, mais c'est vrai que j'étais un enfant très sensible.", "I thought she meant I was good at drawing, but then I always was a sensitive kid.", 1]]}, "et": {"__C": 10, "voila": {"__C": 1, "le": {"__C": 1, "résultat": {"__C": 1, "__e": [["\"pendant que je vous dessinais et voila le résultat.", "when I was doing design work, and there you go...", 1]]}, "__e": [["\"pendant que je vous dessinais et voila le résultat.", "when I was doing design work, and there you go...", 1]]}, "__e": [["\"pendant que je vous dessinais et voila le résultat.", "when I was doing design work, and there you go...", 1]]}, "on": {"__C": 1, "m'a": {"__C": 1, "dit": {"__C": 1, "__e": [["Je dessinais... et on m'a dit de dessiner ce qui est important à mes yeux... ce qui m'inspire, ce que j'aime... et c'est la seule chose qui me soit venue à l'esprit.", "I was working on these sketches, and somebody told me to draw what's important to me... What inspires me, what I love... And this is the only thing I could think of.", 1]]}, "__e": [["Je dessinais... et on m'a dit de dessiner ce qui est important à mes yeux... ce qui m'inspire, ce que j'aime... et c'est la seule chose qui me soit venue à l'esprit.", "I was working on these sketches, and somebody told me to draw what's important to me... What inspires me, what I love... And this is the only thing I could think of.", 1]]}, "__e": [["Je dessinais... et on m'a dit de dessiner ce qui est important à mes yeux... ce qui m'inspire, ce que j'aime... et c'est la seule chose qui me soit venue à l'esprit.", "I was working on these sketches, and somebody told me to draw what's important to me... What inspires me, what I love... And this is the only thing I could think of.", 1]]}, "tony": {"__C": 1, "m'a": {"__C": 1, "demandé": {"__C": 1, "__e": [["Je dessinais et Tony m'a demandé si...", "Um, I was drawing, and then Tony asked if I, uh... uh...", 1]]}, "__e": [["Je dessinais et Tony m'a demandé si...", "Um, I was drawing, and then Tony asked if I, uh... uh...", 1]]}, "__e": [["Je dessinais et Tony m'a demandé si...", "Um, I was drawing, and then Tony asked if I, uh... uh...", 1]]}, "__e": [["Certains jours, je te dessinais et certains jours, je chantais... le bébé est laissé tout seul, la maison...", "Some days, I drew you and some days, I sang... the baby is left alone, the house.", 1], ["Je dessinais et je ne sais pas si je suis folle, mais tu ne remarques pas quelque chose ?", "Okay, I was drawing, and am I crazy, or do you notice something here?", 1], ["Je dessinais... et on m'a dit de dessiner ce qui est important à mes yeux... ce qui m'inspire, ce que j'aime... et c'est la seule chose qui me soit venue à l'esprit.", "I was working on these sketches, and somebody told me to draw what's important to me... What inspires me, what I love... And this is the only thing I could think of.", 1]]}, "sur": {"__C": 13, "des": {"__C": 2, "coins": {"__C": 1, "de": {"__C": 1, "__e": [["Et toi qui dessinais sur des coins de journaux, tu es une grande styliste.", "What about you? You were always drawing on napkins and newspapers. - Now you're this major designer.", 1]]}, "__e": [["Et toi qui dessinais sur des coins de journaux, tu es une grande styliste.", "What about you? You were always drawing on napkins and newspapers. - Now you're this major designer.", 1]]}, "feuilles": {"__C": 1, "que": {"__C": 1, "__e": [["Je dessinais sur des feuilles que j'agrafais pour les faire bouger.", "And I would just sit in my room and try to draw stuff and staple paper together.", 1]]}, "__e": [["Je dessinais sur des feuilles que j'agrafais pour les faire bouger.", "And I would just sit in my room and try to draw stuff and staple paper together.", 1]]}, "__e": [["Je dessinais sur des feuilles que j'agrafais pour les faire bouger.", "And I would just sit in my room and try to draw stuff and staple paper together.", 1], ["Et toi qui dessinais sur des coins de journaux, tu es une grande styliste.", "What about you? You were always drawing on napkins and newspapers. - Now you're this major designer.", 1]]}, "tes": {"__C": 2, "jeans": {"__C": 1, "__e": [["Tu étais au fond de la classe et tu dessinais sur tes jeans.", "You used to sit in the back of the class drawing pictures on your jeans.", 1]]}, "chaussures": {"__C": 1, "__e": [["Pour tes chaussures. J'ai remarqué que tu dessinais sur tes chaussures.", "I-I noticed you drew on your shoes.", 1]]}, "__e": [["Tu étais au fond de la classe et tu dessinais sur tes jeans.", "You used to sit in the back of the class drawing pictures on your jeans.", 1], ["Pour tes chaussures. J'ai remarqué que tu dessinais sur tes chaussures.", "I-I noticed you drew on your shoes.", 1]]}, "le": {"__C": 3, "papier": {"__C": 1, "__e": [["Combien de fois dois-je te dire que tu ne peux pas dessinercomme si tu dessinais sur le papier ?", "How many times do I have to tell you that you can't draw on it like you are drawing on paper.", 1]]}, "moindre": {"__C": 1, "bout": {"__C": 1, "__e": [["Ma mère disait pour plaisanter que j'étais né un crayon à la main. Petite, je dessinais sur le moindre bout de papier.", "My mom used to joke that I was born with a pencil in my hand 'cause, as soon as I found a piece of paper as a kid, that's all I'd do.", 1]]}, "__e": [["Ma mère disait pour plaisanter que j'étais né un crayon à la main. Petite, je dessinais sur le moindre bout de papier.", "My mom used to joke that I was born with a pencil in my hand 'cause, as soon as I found a piece of paper as a kid, that's all I'd do.", 1]]}, "__e": [["Combien de fois dois-je te dire que tu ne peux pas dessinercomme si tu dessinais sur le papier ?", "How many times do I have to tell you that you can't draw on it like you are drawing on paper.", 1], ["Le trait que je dessinais sur le mur", "The line I drew on the wall", 1], ["Ma mère disait pour plaisanter que j'étais né un crayon à la main. Petite, je dessinais sur le moindre bout de papier.", "My mom used to joke that I was born with a pencil in my hand 'cause, as soon as I found a piece of paper as a kid, that's all I'd do.", 1]]}, "__e": [["Je la dessinais sur la main et je lui donnais une tape dans le dos.", "I'd put it on my hand and go something like, 'Hey, man, good work.' 'Hey, buddy, how you doing? '", 1], ["Ma mère disait pour plaisanter que j'étais né un crayon à la main. Petite, je dessinais sur le moindre bout de papier.", "My mom used to joke that I was born with a pencil in my hand 'cause, as soon as I found a piece of paper as a kid, that's all I'd do.", 1], ["Pas vrai ? D'après ma mère, tu étais une petite terreur au foyer, tu le dessinais sur tous les murs après qu'on nous a trouvés.", "According to my mom, you were a little terror at the group home, drawing it all over the walls after we were found.", 1]]}, "__e": [["Tu dessinais.", "You used to draw.", 0], ["Je dessinais.", "I was drawing.", 0], ["Je n'avais pas de jouets ou rien d'autre, alors j'utilisais une craie qu'on m'avait achetée et je dessinais des images et des lettres sur la porte d'un placard.", "I had no toys or anything else, so I used a chalk that had been bought for me and drew pictures and letters on a closet door.", 0]]}, "plagg": {"__C": 83, "ce": {"__C": 2, "camembert": {"__C": 2, "ça": {"__C": 2, "pue": {"__C": 2}}}}, "transforme-moi": {"__C": 39, "__e": [["Plagg, transforme-moi !", "Plagg, claws out!", 1], ["Tu as survécu ! Vite ! Plagg, transforme-moi !", "You've already lost half the battle, Ladybug!", 1]]}, "ravi": {"__C": 2, "de": {"__C": 2, "te": {"__C": 2, "rencontrer": {"__C": 2, "__e": [["Plagg, ravi de te rencontrer.", "Plagg, nice to meet you.", 1]]}, "__e": [["Plagg, ravi de te rencontrer.", "Plagg, nice to meet you.", 1]]}, "__e": [["Plagg, ravi de te rencontrer.", "Plagg, nice to meet you.", 1]]}, "__e": [["Plagg, ravi de te rencontrer.", "Plagg, nice to meet you.", 1]]}, "que": {"__C": 2, "se": {"__C": 2, "passe-t-il": {"__C": 2, "__e": [["Plagg, que se passe-t-il ?", "Plagg, what's going on?", 1]]}, "__e": [["Plagg, que se passe-t-il ?", "Plagg, what's going on?", 1]]}, "__e": [["Plagg, que se passe-t-il ?", "Plagg, what's going on?", 1]]}, "j'en": {"__C": 1, "ai": {"__C": 1, "marre": {"__C": 1, "que": {"__C": 1, "__e": [["Tu comprends pas, Plagg. J'en ai marre que mon père ne me laisse pas sortir.", "I've had enough of being shut up at home.", 1]]}, "__e": [["Tu comprends pas, Plagg. J'en ai marre que mon père ne me laisse pas sortir.", "I've had enough of being shut up at home.", 1]]}, "__e": [["Tu comprends pas, Plagg. J'en ai marre que mon père ne me laisse pas sortir.", "I've had enough of being shut up at home.", 1]]}, "__e": [["Tu comprends pas, Plagg. J'en ai marre que mon père ne me laisse pas sortir.", "I've had enough of being shut up at home.", 1]]}, "et": {"__C": 2, "moi": {"__C": 2, "avons": {"__C": 1, "eu": {"__C": 1, "__e": [["Wayzz, Plagg et moi avons eu une idée, c'était surtout l'idée de Plagg.", "There were no polar bears available. Would a pony do, instead?", 1]]}, "__e": [["Wayzz, Plagg et moi avons eu une idée, c'était surtout l'idée de Plagg.", "There were no polar bears available. Would a pony do, instead?", 1]]}, "irions": {"__C": 1, "à": {"__C": 1, "__e": [["Plagg et moi irions à la réunion dans la Boîte Miracle.", "I can dig being a guest on a reality show, but it's gotta be music to my ears. [JAGGED STONE]: -Quality!", 1]]}, "__e": [["Plagg et moi irions à la réunion dans la Boîte Miracle.", "I can dig being a guest on a reality show, but it's gotta be music to my ears. [JAGGED STONE]: -Quality!", 1]]}, "__e": [["Wayzz, Plagg et moi avons eu une idée, c'était surtout l'idée de Plagg.", "There were no polar bears available. Would a pony do, instead?", 1], ["Plagg et moi irions à la réunion dans la Boîte Miracle.", "I can dig being a guest on a reality show, but it's gotta be music to my ears. [JAGGED STONE]: -Quality!", 1]]}, "__e": [["Wayzz, Plagg et moi avons eu une idée, c'était surtout l'idée de Plagg.", "There were no polar bears available. Would a pony do, instead?", 1], ["Plagg et moi irions à la réunion dans la Boîte Miracle.", "I can dig being a guest on a reality show, but it's gotta be music to my ears. [JAGGED STONE]: -Quality!", 1]]}, "__e": [["Plagg, faut que je trouve un moyen de me transformer.", "Plagg, I've gotta find some way to transform.", 1], ["\"Joyeux Noël,\" signé Marinette. Elle est si gentille ! On va te remettre sur pattes, Plagg.", "Hawk Moth is using Dark Cupid to create all the negative emotions he needs!", 1], ["Tu comprends pas, Plagg. J'en ai marre que mon père ne me laisse pas sortir.", "I've had enough of being shut up at home.", 1]]}}