{"officiel": {"__C": 7605, "du": {"__C": 293, "gouvernement": {"__C": 49, "de": {"__C": 3, "sa": {"__C": 1, "__e": [["Vous êtes peut-être colonel, M. Carbury, mais je suis un membre officiel du gouvernement de Sa Majesté.", "You may be a Colonel, Mr Carbury but I am a fully accredited member of His Majesty's government.", 1]]}, "5e": {"__C": 1, "__e": [["Moi, Shim Eun Taek, officiel du gouvernement de 5e rang vous salue, ma reine.", "I am honored to meet you, Your Majesty.", 1]]}, "__e": [["Moi, Shim Eun Taek, officiel du gouvernement de 5e rang vous salue, ma reine.", "I am honored to meet you, Your Majesty.", 1], ["Le rapport officiel du gouvernement de l'incendie de l'usine de matelas a été encore retardé. Qu'est-ce qui prend si longtemps ?", "The official government report from the mattress factory fire has been further delayed.", 1], ["Général, c'est un document officiel du gouvernement de province, qui leur permet de passer.", "General This is the customs clearance edict verified by the county post-mortem examiner", 1]]}, "colonial": {"__C": 4, "__e": [["Ceci est un communiqué officiel du gouvernement colonial.", "This is an official Colonial government broadcast.", 1]]}, "__e": [["La seule raison pour laquelle nous lui avons donné de l'argent, c'était parce que nous pensions qu'il ferait de même pour nous une fois qu'il serait devenu un officiel du gouvernement.", "A most discerning observation. In all bluntness, it was but a generous token of support for our state affairs.", 1], ["Je sais qu'un gentleman ne devrait jamais revenir sur sa parole. Mais je ne pense pas qu'il aurait pris soin de nous une fois qu'il serait devenu officiel du gouvernement. Bien sûr que non !", "Any man of wisdom could let hindsight produce such utterances now, but even if bedecked in official robes, would Park Jinsa have done anything to propitiate our fealty?", 1], ["Parce que tu es dans la police, tu crois que tu es un officiel du gouvernement ?", "Do you think you're a hotshot because you're a cop?", 1]]}, "président": {"__C": 7, "de": {"__C": 1, "la": {"__C": 1, "__e": [["La célèbre romancière Françoise Sagan hospitalisée dans un hôpital de Bogota en Colombie, où elle se trouvait à l'occasion du voyage officiel du président de la République qui l'avait invitée à le suivre en compagnie d'autres personnalités.", "Famous novelist Françoise Sagan has been hospitalized in Bogota, Colombia, during the President's state visit, after he invited her and other celebrities to join him...", 1]]}, "__e": [["La célèbre romancière Françoise Sagan hospitalisée dans un hôpital de Bogota en Colombie, où elle se trouvait à l'occasion du voyage officiel du président de la République qui l'avait invitée à le suivre en compagnie d'autres personnalités.", "Famous novelist Françoise Sagan has been hospitalized in Bogota, Colombia, during the President's state visit, after he invited her and other celebrities to join him...", 1]]}, "john": {"__C": 1, "fitzgerald": {"__C": 1, "__e": [["[Calot] 10h15, accueil officiel du président John Fitzgerald Kennedy par le Général de Gaulle.", "10h15, official receipt from the President John Fitzgerald Kennedy by General De Gaulle.", 1]]}, "__e": [["[Calot] 10h15, accueil officiel du président John Fitzgerald Kennedy par le Général de Gaulle.", "10h15, official receipt from the President John Fitzgerald Kennedy by General De Gaulle.", 1]]}, "__e": [["Vous êtes représentant officiel du président.", "You're the president's official representative.", 1], ["On a reçu un message non officiel du président.", "We got an unofficial message from the president.", 1], ["Oh, je suis sorti par une grâce officiel du président.", "I got out by a special amnesty given by the President.", 1]]}, "jour": {"__C": 7, "de": {"__C": 3, "la": {"__C": 2, "__e": [["Mais d'abord, que le cartoon officiel du Jour de la Maison commence !", "BUT FIRST, LET THE OFFICIAL PLAYHOUSE DAY CARTOON BEGIN!", 1], ["Bienvenue au QG officiel du Jour de la Raclée.", "Welcome to your official Whacking Day headquarters.", 1]]}, "protestation": {"__C": 1, "__e": [["C'est le début officiel du jour de protestation, assis.", "Huzzah! This is the official start of the Cybermart Sit-Down Labor Protest.", 1]]}, "__e": [["Mais d'abord, que le cartoon officiel du Jour de la Maison commence !", "BUT FIRST, LET THE OFFICIAL PLAYHOUSE DAY CARTOON BEGIN!", 1], ["C'est le début officiel du jour de protestation, assis.", "Huzzah! This is the official start of the Cybermart Sit-Down Labor Protest.", 1], ["Bienvenue au QG officiel du Jour de la Raclée.", "Welcome to your official Whacking Day headquarters.", 1]]}, "quel": {"__C": 1, "serait-il": {"__C": 1, "__e": [["Si vous deviez décider de quel était le mot officiel du jour, quel serait-il et pourquoi ?", "Um, if you had the job of deciding the official word of the day, what would today's word be?", 1]]}, "__e": [["Si vous deviez décider de quel était le mot officiel du jour, quel serait-il et pourquoi ?", "Um, if you had the job of deciding the official word of the day, what would today's word be?", 1]]}, "__e": [["- quelque chose ? - Le bulletin officiel du jour.", "Yeah, I'd like a copy of tonight's official line release.", 1], ["Si vous deviez décider de quel était le mot officiel du jour, quel serait-il et pourquoi ?", "Um, if you had the job of deciding the official word of the day, what would today's word be?", 1], ["- Le mot officiel du jour ?", "And why? The official word of the day?", 1]]}, "__e": [["Je sais qu'un gentleman ne devrait jamais revenir sur sa parole. Mais je ne pense pas qu'il aurait pris soin de nous une fois qu'il serait devenu officiel du gouvernement. Bien sûr que non !", "Any man of wisdom could let hindsight produce such utterances now, but even if bedecked in official robes, would Park Jinsa have done anything to propitiate our fealty?", 1], ["Est-ce que vous êtes un officiel du quartier général  ou quelque chose comme ça ?", "Are you a head merchant of a market or what?", 1], ["Parce que tu es dans la police, tu crois que tu es un officiel du gouvernement ?", "Do you think you're a hotshot because you're a cop?", 1]]}, "de": {"__C": 587, "la": {"__C": 167, "police": {"__C": 17, "as": {"__C": 1, "__e": [["Le briefing officiel de la police... as foolish a game as any that \"Gordy la Goule\" could make up.", "The official police briefing- as foolish a game as any that \"Gordy the Ghoul'\" could make up.", 1]]}, "de": {"__C": 4, "__e": [["Selon le rapport officiel de la police de Tahoe City, Mike a tenté de sauver Mlle Davis ?", "Did the official Tahoe City Police investigation find that Mike tried to save Ms. Davis?", 1], ["C'est pourquoi je te nomme membre officiel de la police de New-York.", "That's why we got to go with Leslie here. They know you.", 1], ["C'est une photo que j'ai pris du dossier officiel de la police de NY.", "This is a photo i pulled from the official nypd file.", 1]]}, "__e": [["Bien, je vois qu'il y aura seulement un médium officiel de la police dans cette famille, hein?", "Well, I guess there'll only be one official secret police psychic in this family, huh?", 1], ["Jusqu'au rapport officiel de la police... Je le sais.", "No... until the police investigation is over...", 1], ["Pouvez-vous lire qui, d'après le rapport officiel de la police, était le premier sur les lieux ?", "I'm getting to that. Would you please read who, according to the official police report, was the first officer on the scene?", 1]]}, "ville": {"__C": 8, "est": {"__C": 2, "__e": [["Attaquer un officiel de la ville est une très sérieuse infraction, M. Diggle.", "Attacking a city official's a very serious offense, Mr. Diggle.", 1]]}, "de": {"__C": 2, "__e": [["c'est un enregistrement officiel de la ville de Lemont.", "it's an official record from the city of Lemont.", 1], ["D'après ce qu'il a dit, vous étiez un officiel de la ville de Tianqi.", "From what he said, you used to be an official in Tianqi City.", 1], ["Maintenant je veux juste que tu saches que tu es le 1er visiteur officiel... de la ville de Bonnie", "Now I just want you to know that you are the first official visitor... To Bonnie town.", 1]]}, "__e": [["D'après ce qu'il a dit, vous étiez un officiel de la ville de Tianqi.", "From what he said, you used to be an official in Tianqi City.", 1], ["Maintenant je veux juste que tu saches que tu es le 1er visiteur officiel... de la ville de Bonnie", "Now I just want you to know that you are the first official visitor... To Bonnie town.", 1], ["C'est le parfum officiel de la ville.", "It's like the official scent of the city.", 1]]}, "__e": [["Je me demande pourquoi un homme de votre talent travaille comme garde du corps pour un officiel de la région.", "I can't help wondering why a man of your skill would be working as the bodyguard of a country official.", 1], ["Un officiel de la prison. Je me demande qui c'est.", "An \"official at the jail.\" Gee, I wonder what is.", 1], ["Le spectacle se présente à la fois comme la société même, comme une partie de la société, et comme instrument d’unification. En tant que partie de la société, il est expressément le secteur qui concentre tout regard et toute conscience. Du fait même que ce secteur est séparé, il est le lieu du regard abusé et de la fausse conscience ; et l’unification qu’il accomplit n’est rien d’autre qu’un langage officiel de la séparation généralisée.", "The spectacle presents itself simultaneously as society itself, as a part of society, and as a means of unification. As a part of society, it is the focal point of all vision and all consciousness. But due to the very fact that this sector is separate, it is in reality the domain of delusion and false consciousness: the unification it achieves is nothing but an official language of universal separation.", 0]]}, "votre": {"__C": 8, "commandant": {"__C": 1, "__e": [["C'est un ordre officiel de votre commandant.", "Men attached to the following unit will report back their post immediately.", 1]]}, "unité": {"__C": 2, "__e": [["Aérospatiale de Shanghai, et aussi le compte officiel de votre unité.", "Shanghai Aerospace, and also your unit's official account.", 1], ["je viens de découvrir ça du compte officiel de votre unité.", "I just discovered this from the official account of your unit.", 1]]}, "__e": [["À la fin du séjour, je serai un membre officiel de votre bande.", "By the end of this trip, I'm gonna be an official member of the crew.", 1], ["C'est un ordre officiel de votre commandant.", "Men attached to the following unit will report back their post immediately.", 1], ["je viens de découvrir ça du compte officiel de votre unité.", "I just discovered this from the official account of your unit.", 1]]}, "notre": {"__C": 8, "luxueuse": {"__C": 1, "marina": {"__C": 1}, "__e": [["\"Chers amis, chers clients et futurs promoteurs.\" \"Nous sommes honorés de votre présence pour le lancement officiel de notre luxueuse Oceana Marina.\"", "\"Friends, respected clients, and future developers, we are, indeed, honored that you could be present for this formal announcement of our luxurious, new Oceana Marina.\"", 1]]}, "équipe": {"__C": 2, "__e": [["Ou si c'était un 8, Strauss était sa huitième victime et le huitième membre non officiel de notre équipe.", "Or if it's an 8, Strauss was his eighth victim. And the unofficial eighth member of our team.", 1], ["Après l'avoir bu, vous être un membre officiel de notre équipe", "After drinking this, you will be an official member in our team", 1], ["C'est le premier match officiel de notre équipe.", "This is our team's first organised game.", 1]]}, "__e": [["Elle sera bientôt un membre officiel de notre famille.", "She's going to be an official member of our family.", 1], ["C'est le premier jour officiel de notre relation.", "It's the first day of our official relationship.", 1], ["Vous étiez le garde officiel de notre père.", "You were our father's official guard.", 1]]}, "__e": [["Le spectacle se présente à la fois comme la société même, comme une partie de la société, et comme instrument d’unification. En tant que partie de la société, il est expressément le secteur qui concentre tout regard et toute conscience. Du fait même que ce secteur est séparé, il est le lieu du regard abusé et de la fausse conscience ; et l’unification qu’il accomplit n’est rien d’autre qu’un langage officiel de la séparation généralisée.", "The spectacle presents itself simultaneously as society itself, as a part of society, and as a means of unification. As a part of society, it is the focal point of all vision and all consciousness. But due to the very fact that this sector is separate, it is in reality the domain of delusion and false consciousness: the unification it achieves is nothing but an official language of universal separation.", 0], ["Les trois quarts des habitants du pays vivent au-dessous du niveau officiel de pauvreté.", "Three quarters of the country's inhabitants live below the official poverty level.", 0], ["Les trois quarts des habitants du pays vivent en-dessous du niveau officiel de pauvreté.", "Three quarters of the country's population live below the official poverty line.", 0]]}, "pour": {"__C": 112, "le": {"__C": 14, "moment": {"__C": 5, "__e": [["Non officiel pour le moment.", "It hasn't been filed yet.", 1], ["Aucun mot officiel pour le moment, mais des sources nous ont confirmé que la femme est morte aujourd'hui, de ses propres mains.", "No official word at this time, but sources have confirmed to us that woman is dead today by her own hands.", 1], ["Rien n'est officiel, pour le moment.", "There's nothing official yet.", 1]]}, "concert": {"__C": 1, "ça": {"__C": 1, "__e": [["Ouh, mon blouson officiel pour le concert, ça alors, mais qu'est ce que ?", "♪ You test me like the water in EI salvador ♪ Whoo! iEl Salvador!", 1]]}, "__e": [["Ouh, mon blouson officiel pour le concert, ça alors, mais qu'est ce que ?", "♪ You test me like the water in EI salvador ♪ Whoo! iEl Salvador!", 1]]}, "__e": [["Aucun mot officiel pour le moment, mais des sources nous ont confirmé que la femme est morte aujourd'hui, de ses propres mains.", "No official word at this time, but sources have confirmed to us that woman is dead today by her own hands.", 1], ["Rien n'est officiel, pour le moment.", "There's nothing official yet.", 1], ["Le premier concours officiel pour le titre de champion du monde d'échecs (un match de 24 parties) a eu lieu à New York, Saint Louis et la Nouvelle-Orléans entre Wilhelm Steinitz (le vainqueur) et Johannes Zukertort, en 1886.", "The first official contest for the title of World Chess Champion (a 24-game match) took place in New York, Saint Louis, and New Orleans between Wilhelm Steinitz (the winner) and Johannes Zukertort, in 1886.", 0]]}, "les": {"__C": 12, "spaghettis": {"__C": 1, "de": {"__C": 1, "__e": [["Voici I'équipement officiel pour les spaghettis de Marie Barone,", "Well, here's your official Marie Barone spaghetti and meatballs kit.", 1]]}, "__e": [["Voici I'équipement officiel pour les spaghettis de Marie Barone,", "Well, here's your official Marie Barone spaghetti and meatballs kit.", 1]]}, "femmes": {"__C": 2, "peut": {"__C": 1, "__e": [["Grâce à son sauvetage de la princesse, le système officiel pour les femmes peut enfin être mis en œuvre.", "Thanks to her saving the Princess, the female official system can finally be implemented.", 1]]}, "__e": [["Grâce à son sauvetage de la princesse, le système officiel pour les femmes peut enfin être mis en œuvre.", "Thanks to her saving the Princess, the female official system can finally be implemented.", 1], ["Sa Majesté va mettre en place un système officiel pour les femmes.", "His Majesty is to implement a female official system.", 1]]}, "__e": [["Grâce à son sauvetage de la princesse, le système officiel pour les femmes peut enfin être mis en œuvre.", "Thanks to her saving the Princess, the female official system can finally be implemented.", 1], ["C'est officiel, pour les enfants!", "What's up? It's official, it's for the kids.", 1], ["Sa Majesté va mettre en place un système officiel pour les femmes.", "His Majesty is to implement a female official system.", 1]]}, "la": {"__C": 6, "fête": {"__C": 1, "__e": [["Stewart, on fait un t-shirt officiel pour la fête ?", "Stewart, feel like we should make it official t-shirt like an after party t-shirt?", 1]]}, "nuit": {"__C": 1, "donc": {"__C": 1, "__e": [["Maintenant, Teddy est mon rencard officiel pour la nuit, donc je pars avec lui, c'est ça ?", "One voicemail apologizing for my Disappearing act, so I will say", 1]]}, "__e": [["Maintenant, Teddy est mon rencard officiel pour la nuit, donc je pars avec lui, c'est ça ?", "One voicemail apologizing for my Disappearing act, so I will say", 1]]}, "__e": [["Stewart, on fait un t-shirt officiel pour la fête ?", "Stewart, feel like we should make it official t-shirt like an after party t-shirt?", 1], ["- Super. Bon, test officiel pour la famille.", "Okay, official family test run.", 1], ["Maintenant, Teddy est mon rencard officiel pour la nuit, donc je pars avec lui, c'est ça ?", "One voicemail apologizing for my Disappearing act, so I will say", 1]]}, "__e": [["Je n'ai aucun pouvoir officiel pour vous dire de faire ça...", "I'm not in any official capacity saying that you should do this...", 1], ["À vrai dire, je suis en voyage officiel, pour ainsi dire, en ce moment.", "As a matter of fact I'm on what you might call \"official business\", right now.", 1], ["Le premier concours officiel pour le titre de champion du monde d'échecs (un match de 24 parties) a eu lieu à New York, Saint Louis et la Nouvelle-Orléans entre Wilhelm Steinitz (le vainqueur) et Johannes Zukertort, en 1886.", "The first official contest for the title of World Chess Champion (a 24-game match) took place in New York, Saint Louis, and New Orleans between Wilhelm Steinitz (the winner) and Johannes Zukertort, in 1886.", 0]]}, "mais": {"__C": 120, "je": {"__C": 11, "veux": {"__C": 1, "mettre": {"__C": 1, "__e": [["Ce n'est pas officiel, mais je veux mettre les choses au clair.", "This is quite unofficial, you understand, but I want to have things out in the open.", 1]]}, "__e": [["Ce n'est pas officiel, mais je veux mettre les choses au clair.", "This is quite unofficial, you understand, but I want to have things out in the open.", 1]]}, "voulais": {"__C": 3, "te": {"__C": 1, "__e": [["Ce n'est pas officiel, mais je voulais te le dire.", "That letter Davis sent to Venus, I suppose she handed it over to the police.", 1]]}, "que": {"__C": 1, "__e": [["Bien sûr, rien n'est encore officiel, mais je voulais que vous sachiez que vous m'avez fait bonne impression.", "Of course, this is not an official offer, but I wanted you to be aware you are high on my list of possible captains.", 1]]}, "__e": [["Bien sûr, rien n'est encore officiel, mais je voulais que vous sachiez que vous m'avez fait bonne impression.", "Of course, this is not an official offer, but I wanted you to be aware you are high on my list of possible captains.", 1], ["Je sais ce que j'ai lu dans le rapport officiel, mais je voulais entendre votre version.", "So I know what I read in the official report, but I wanted to hear your version.", 1], ["Ce n'est pas officiel, mais je voulais te le dire.", "That letter Davis sent to Venus, I suppose she handed it over to the police.", 1]]}, "__e": [["Ce n'est pas encore officiel, mais... je vois un homme !", "I wouldn't say it's a relationship yet, but... I've started seeing a man!", 1], ["Ce n'est pas officiel, mais je voulais te le dire.", "That letter Davis sent to Venus, I suppose she handed it over to the police.", 1], ["Tu sais, c'est pas officiel, mais je le sens bien.", "You know, it's not official, but I feel pretty good.", 1]]}, "il": {"__C": 11, "y": {"__C": 2, "a": {"__C": 2, "__e": [["Pas encore de bilan officiel, mais il y a trois survivants.", "We still do not have an official death toll, but there are three survivors.", 1], ["Ce n'est pas encore officiel mais il y a une opportunité avec un conseiller municipal pour être son chef de cabinet.", "It's not official yet, but there is an opportunity with a city councilman to be his chief of staff.", 1], ["Ah, ce n'est pas officiel mais... il y a une personne de plus.", "Oh, this isn't official. But there's one more person.", 1]]}, "__e": [["Pas encore de bilan officiel, mais il y a trois survivants.", "We still do not have an official death toll, but there are three survivors.", 1], ["Ce n'est pas encore officiel mais il y a une opportunité avec un conseiller municipal pour être son chef de cabinet.", "It's not official yet, but there is an opportunity with a city councilman to be his chief of staff.", 1], ["Ah, ce n'est pas officiel mais... il y a une personne de plus.", "Oh, this isn't official. But there's one more person.", 1]]}, "se": {"__C": 2, "passe": {"__C": 1, "__e": [["Je sais que ce n'est pas un cas \"officiel\" mais il se passe vraiment quelque chose ...parce que je suis en train de regarder un cadavre en ce moment", "No, I know it's not an official case, but there's definitely something going on here. Well, 'cause I'm looking at a body right now. That's how I know.", 1]]}, "trouve": {"__C": 1, "__e": [["Et bien, je voulais attendre que ce soit officiel, mais... il se trouve qu'un poste vient de se libérer à Hope Zion en obstétrique, et Maggie pourrait le prendre.", "Well, I was kind of waiting till this was official, but, um... a staff position just came up at, uh, Hope Zion in Obstetrics, and Maggie's perfect for the position.", 1]]}, "__e": [["Et bien, je voulais attendre que ce soit officiel, mais... il se trouve qu'un poste vient de se libérer à Hope Zion en obstétrique, et Maggie pourrait le prendre.", "Well, I was kind of waiting till this was official, but, um... a staff position just came up at, uh, Hope Zion in Obstetrics, and Maggie's perfect for the position.", 1], ["Je sais que ce n'est pas un cas \"officiel\" mais il se passe vraiment quelque chose ...parce que je suis en train de regarder un cadavre en ce moment", "No, I know it's not an official case, but there's definitely something going on here. Well, 'cause I'm looking at a body right now. That's how I know.", 1]]}, "__e": [["Ce n'est pas encore officiel, mais il va travailler à ton magasin.", "It hasn't been officially announced yet, but Joe here is moving over to your shop.", 1], ["Ah, ce n'est pas officiel mais... il y a une personne de plus.", "Oh, this isn't official. But there's one more person.", 1], ["Je sais que ce n'est pas un cas \"officiel\" mais il se passe vraiment quelque chose ...parce que je suis en train de regarder un cadavre en ce moment", "No, I know it's not an official case, but there's definitely something going on here. Well, 'cause I'm looking at a body right now. That's how I know.", 1]]}, "c'est": {"__C": 6, "vous": {"__C": 1, "le": {"__C": 1, "__e": [["Ça ne sonne pas officiel, mais c'est vous le patron.", "But, hey you're the boss.", 1]]}, "__e": [["Ça ne sonne pas officiel, mais c'est vous le patron.", "But, hey you're the boss.", 1]]}, "pour": {"__C": 2, "bientôt": {"__C": 2, "__e": [["C'est pas officiel, mais c'est pour bientôt.", "It's not official, but it will be soon.", 1], ["C'est pas encore officiel, mais c'est pour bientôt.", "Well, it's not official yet, but soon.", 1]]}, "__e": [["C'est pas officiel, mais c'est pour bientôt.", "It's not official, but it will be soon.", 1], ["C'est pas encore officiel, mais c'est pour bientôt.", "Well, it's not official yet, but soon.", 1]]}, "__e": [["C'est pas officiel mais c'est tout comme.", "It's not official, but I think it fits.", 1], ["C'est pas encore officiel, mais c'est pour bientôt.", "Well, it's not official yet, but soon.", 1], ["Je ne suis pas sûr que ce soit officiel, mais c'est mignon.", "I'm not sure it's official, but it's sweet.", 1]]}, "__e": [["Je ne voulais pas te le dire avant que ce soit officiel, mais...", "Hi, how are you? I didn't want to tell you till it was official, but... everything sold.", 1], ["Ah, ce n'est pas officiel mais... il y a une personne de plus.", "Oh, this isn't official. But there's one more person.", 1], ["Je sais que ce n'est pas un cas \"officiel\" mais il se passe vraiment quelque chose ...parce que je suis en train de regarder un cadavre en ce moment", "No, I know it's not an official case, but there's definitely something going on here. Well, 'cause I'm looking at a body right now. That's how I know.", 1]]}, "je": {"__C": 79, "suis": {"__C": 21, "ton": {"__C": 2, "pere": {"__C": 1, "__e": [["Cesse de me parler sur ce ton officiel, je suis ton pere.", "You can cut out that midshipman-crap, you're talking to your old man.", 1]]}, "témoin": {"__C": 1, "__e": [["C'est officiel, je suis ton témoin ?", "So it's official, I'm your best man?", 1]]}, "__e": [["Cesse de me parler sur ce ton officiel, je suis ton pere.", "You can cut out that midshipman-crap, you're talking to your old man.", 1], ["C'est officiel, je suis ton témoin ?", "So it's official, I'm your best man?", 1]]}, "à": {"__C": 3, "court": {"__C": 1, "__e": [["Bon, c'est officiel, je suis à court d'arguments positifs.", "Okay, I'm officially out of silver linings, dude. Sorry, man.", 1]]}, "100": {"__C": 1, "__e": [["Justement, Stan... C'est officiel. Je suis à 100 % sûr que je vais être malade.", "About that, Stan... it's official now.", 1]]}, "__e": [["Bon, c'est officiel, je suis à court d'arguments positifs.", "Okay, I'm officially out of silver linings, dude. Sorry, man.", 1], ["Ce n'est pas officiel, je suis à l'essai.", "Well, it's not official. Just, uh, in training.", 1], ["Justement, Stan... C'est officiel. Je suis à 100 % sûr que je vais être malade.", "About that, Stan... it's official now.", 1]]}, "__e": [["C'est officiel : je suis une vraie merde.", "Well... It's official. - I'm a piece of shit.", 1], ["Ça y est, c'est officiel, je suis Gros tas.", "- It has been decided. I am officially Lardo. - Ah!", 1], ["Dans mon rôle officiel, je suis obligé de dire quelque chose sur le mariage.", "In my official role, I am obliged to say something about marriage.", 1]]}, "vous": {"__C": 4, "ai": {"__C": 1, "associé": {"__C": 1, "__e": [["C'est officiel ! Je vous ai associé... à MOI !", "I associated you.", 1]]}, "__e": [["C'est officiel ! Je vous ai associé... à MOI !", "I associated you.", 1]]}, "fournis": {"__C": 1, "votre": {"__C": 1, "__e": [["C'est officiel, je vous fournis votre béton.", "And it's official. I'm supplying you concrete.", 1]]}, "__e": [["C'est officiel, je vous fournis votre béton.", "And it's official. I'm supplying you concrete.", 1]]}, "__e": [["C'est officiel ! Je vous ai associé... à MOI !", "I associated you.", 1], ["Si cet accord avec le Roi est officiel je vous invite à la capitale pour une meilleure place.", "If all goes well, I'll have you come up to the Capital.", 1], ["Alors puisque c'est un travail officiel, je vous mets au siège arrière.", "Then since it's official work, I'll escort you to the back seat.", 1]]}, "ne": {"__C": 9, "veux": {"__C": 1, "pas": {"__C": 1, "__e": [["Pour être honnête, professeur... C'est un secret officiel, Je ne veux pas d'ennuis.", "To be honest, Professor... that's an official secret.", 1]]}, "__e": [["Pour être honnête, professeur... C'est un secret officiel, Je ne veux pas d'ennuis.", "To be honest, Professor... that's an official secret.", 1]]}, "peux": {"__C": 2, "rien": {"__C": 1, "__e": [["Si ce n'est pas officiel, je ne peux rien faire.", "Unless it was expunged, there's nothing I can do.", 1]]}, "le": {"__C": 1, "__e": [["C'est un portable officiel, je ne peux le prêter.", "This is a work phone, so I can't lend it to you.", 1]]}, "__e": [["C'est un portable officiel, je ne peux le prêter.", "This is a work phone, so I can't lend it to you.", 1], ["C'est officiel, je ne peux pas m'y faire.", "Okay, I officially cannot take this anymore.", 1], ["Si ce n'est pas officiel, je ne peux rien faire.", "Unless it was expunged, there's nothing I can do.", 1]]}, "__e": [["C'est pas officiel, je ne devrais rien dire.", "Yes, no, it is not official and I'm not supposed to tell anyone", 1], ["C'est officiel, je ne suis plus le plus bête de la pièce.", "And with that, I am officially no longer the dumbest animal in the room.", 1], ["Si ce n'est pas officiel, je ne peux rien faire.", "Unless it was expunged, there's nothing I can do.", 1]]}, "__e": [["Maintenant que c'est officiel, je dois vous dire un truc.", "Now that we're all confirmed, I gotta tell you something.", 1], ["- Mais avant que ce soit officiel, je veux garder ça secret jusqu'à la fin.", "- Some? - Yeah. But until it's official,", 1], ["Si ce n'est pas officiel, je ne peux rien faire.", "Unless it was expunged, there's nothing I can do.", 1]]}, "et": {"__C": 107, "tu": {"__C": 5, "disparaîtras": {"__C": 1, "__e": [["Aprés, je te procurerai un joli passeport officiel, et tu disparaîtras.", "- I can get you a passport. Then, as soon as the job's done, you can leave.", 1]]}, "m'as": {"__C": 2, "ramené": {"__C": 2, "__e": [["Ce n'est même pas le spectacle officiel et tu m'as ramené des fleurs.", "It isn't even a real performance. You didn't need to do this.", 1]]}, "__e": [["Ce n'est même pas le spectacle officiel et tu m'as ramené des fleurs.", "It isn't even a real performance. You didn't need to do this.", 1]]}, "__e": [["Gwang Hae, toi, tu travailleras sous Shin Seong en tant que second officiel. Et tu aideras Shin Seong.", "Gwang Hae, you, will work as a assistant and help Shin Seong.", 1], ["Donc... Si je te donnais une clé, on rend ça officiel et tu emménages ?", "So... how about I give you a key, we make it official, you move in?", 1], ["Ce n'est même pas le spectacle officiel et tu m'as ramené des fleurs.", "It isn't even a real performance. You didn't need to do this.", 1]]}, "je": {"__C": 7, "ne": {"__C": 1, "veut": {"__C": 1, "__e": [["Dans 2 jours mon transfert sera officiel, et je ne veut pas le voir révoqué.", "In two days I'll get my promotion, and I don't want it revoked.", 1]]}, "__e": [["Dans 2 jours mon transfert sera officiel, et je ne veut pas le voir révoqué.", "In two days I'll get my promotion, and I don't want it revoked.", 1]]}, "me": {"__C": 1, "demandais": {"__C": 1, "__e": [["La Maison Blanche donne un banquet officiel et je me demandais si... Ne vous sentez pas obligée mais ça peut être amusant...", "We're having a formal state dinner at the White House and I was wondering and, uh, you're under no obligation of law, but I thought it might be fun.", 1]]}, "__e": [["La Maison Blanche donne un banquet officiel et je me demandais si... Ne vous sentez pas obligée mais ça peut être amusant...", "We're having a formal state dinner at the White House and I was wondering and, uh, you're under no obligation of law, but I thought it might be fun.", 1]]}, "__e": [["Gina est ici comme un témoin officiel, et je pensais que ce serait plus facile pour vous dans un environnement sans pression.", "gina's here as an official witness, and i thought it'd be easier for you in a no-pressure environment.", 1], ["Préparez tout pour un examen officiel Et je vais avoir quelqu'un ici dans 30 minutes.", "Get everything ready for a formal review and I'll have someone here in 30 minutes.", 1], ["Mais c'est pas officiel, et je veux que ça le reste.", "She's undeclared and she's gonna stay that way, right?", 1]]}, "on": {"__C": 5, "a": {"__C": 1, "été": {"__C": 1, "__e": [["on a fait un détour sur l'itinéraire officiel et on a été au ComixLand", "WE TOOK A DETOUR FROM THE OFFICIAL ITINERARY AND WE WENT TO COMIXLAND.", 1]]}, "__e": [["on a fait un détour sur l'itinéraire officiel et on a été au ComixLand", "WE TOOK A DETOUR FROM THE OFFICIAL ITINERARY AND WE WENT TO COMIXLAND.", 1]]}, "aimerait": {"__C": 2, "dire": {"__C": 2, "__e": [["On est le comité d'accueil officiel, et on aimerait dire...", "We're your official welcoming committee and we would just like to say...", 1], ["Salut, on est le comité d'accueil officiel, et on aimerait dire...", "Hi, we're your official welcoming committee, and we would just like to say...", 1]]}, "__e": [["On est le comité d'accueil officiel, et on aimerait dire...", "We're your official welcoming committee and we would just like to say...", 1], ["Salut, on est le comité d'accueil officiel, et on aimerait dire...", "Hi, we're your official welcoming committee, and we would just like to say...", 1]]}, "__e": [["Un saut au Mexique, un voyage officiel, et on trouvera peut-être le temps de se voir.", "A quick trip to Mexico, a low-key state visit, then we'd have some time to spend together.", 1], ["C'est officiel, et on va bientôt avoir un bébé.", "We've registered, and will bear a baby soon.", 1], ["C'est pas officiel et on ne peut pas s'en servir, mais...", "It's all off the record and we can't use it, but...", 1]]}, "__e": [["On doit attendre jusqu'à ce que ce soit officiel, et seulement là nous le ferons chez moi, devant mes parents.", "No, we have to wait until it's official, and then we'll do it at my house in front of my parents.", 1], ["J'ai besoin de temps non officiel et j'en ai besoin maintenant.", "I need time off the grid,and i need it now.", 1], ["Mais c'est pas officiel, et je veux que ça le reste.", "She's undeclared and she's gonna stay that way, right?", 1]]}, "__e": [["J'aimerais un guide officiel qui sache parler anglais.", "I want a licensed guide who speaks English.", 0], ["Le dîner officiel a eu lieu à la Maison Blanche.", "The official dinner took place at the White House.", 0], ["C'est le dîner officiel qui a eu lieu à la Maison Blanche.", "The official dinner took place at the White House.", 0]]}, "rejoint": {"__C": 9636, "le": {"__C": 1280, "groupe": {"__C": 106, "de": {"__C": 12, "téte": {"__C": 1, "__e": [["Chuck Leighton, le 19, se dégage et rejoint le groupe de téte.", "Chuck Leighton in Number 19 shaking loose, going up with the front men.", 1]]}, "travail": {"__C": 3, "__e": [["Tes collègues ont tous été promus et ont rejoint le groupe de travail de la refonte.", "Your colleagues were all promoted and joined the task force for the renewal.", 1], ["Les trois personnes en qui mère avait le plus confiance et Cho Kang Hyeon ont tous rejoint le groupe de travail.", "The three people mother trusted most and Cho Gang-hyeon have all joined the task force.", 1], ["J'ai rejoint le groupe de travail parce que j'ai besoin de réponses.", "I joined the task force because I need answers.", 1]]}, "__e": [["J'ai rejoint le groupe de travail parce que j'ai besoin de réponses.", "I joined the task force because I need answers.", 1], ["Il rejoint le groupe de tête, mais pas tout seul.", "Moving up to the leaders but he is not alone.", 1], ["William a rejoint le groupe de nouveau.", "William rejoined the group.", 0]]}, "pour": {"__C": 5, "faire": {"__C": 2, "__e": [["Un jeune rejoint le groupe pour faire ses classes.", "A youngster joins the group to learn how it's done.", 1], ["J'avais rejoint le grOupe pOur faire la fête, pas pOur débattre de politique.", "I just thought I'd join the band to go to parties and have fun. Not to argue about politics night and day.", 1]]}, "oublier": {"__C": 1, "__e": [["J'ai rejoint le groupe pour oublier Navid, et je me retrouve à cottoyer sa nana tous les jours ?", "I joined the band to get over Navid and now I have to spend every day with the new girl he's dating?", 1]]}, "__e": [["Un jeune rejoint le groupe pour faire ses classes.", "A youngster joins the group to learn how it's done.", 1], ["J'avais rejoint le grOupe pOur faire la fête, pas pOur débattre de politique.", "I just thought I'd join the band to go to parties and have fun. Not to argue about politics night and day.", 1], ["Bien, quand un couple rejoint le groupe pour la première fois, je passe toujours un jour à les observer à la maison.", "Well, whenever a couple joins group for the first time, I always spend a day observing them at home.", 1]]}, "__e": [["Yanni a rejoint le groupe.", "Yanni joined the group.", 0], ["Tom et Mary ont rejoint le groupe.", "Tom and Mary joined the group.", 0], ["William a rejoint le groupe de nouveau.", "William rejoined the group.", 0]]}, "clan": {"__C": 19, "tianxu": {"__C": 5, "à": {"__C": 1, "__e": [["Sixième disciple a même rejoint le clan Tianxu à cause de ça.", "6th Senior Brother is still at Tianxu Sect because of this.", 1]]}, "parce": {"__C": 1, "__e": [["Si Minyan a rejoint le clan Tianxu parce qu'il n'avait pas le choix, il aurait dû revenir parmi nous quand le clan Tianxu lui a demandé de venir ici !", "If Minyan stayed behind because he had no choice. But he returned to Shaoyang this time. Unless he's guilty why did he go back to the demon lair?", 1]]}, "__e": [["Traître ! Tu nous as trahis et tu as rejoint le clan Tianxu !", "You dare to betray your sect and work for the Tianxu Sect.", 1], ["Rien d'étonnant à ce qu'elle soit encore en vie même après avoir rejoint le clan Tianxu.", "No wonder she was saved after she was captured by the Tianxu Sect.", 1], ["Si Minyan a rejoint le clan Tianxu parce qu'il n'avait pas le choix, il aurait dû revenir parmi nous quand le clan Tianxu lui a demandé de venir ici !", "If Minyan stayed behind because he had no choice. But he returned to Shaoyang this time. Unless he's guilty why did he go back to the demon lair?", 1]]}, "d'immortel": {"__C": 4, "pour": {"__C": 1, "__e": [["Maintenant, j'ai rejoint le clan d'immortel pour apprendre les arts d'immortels... et j'ai trouvé des amis comme vous.", "Now, I've entered the immortal sect to learn immortal arts and make friends like you.", 1]]}, "j'ai": {"__C": 2, "__e": [["Depuis que j'ai rejoint le clan d'immortel, j'ai toujours entendu les gens discuter et débattre du seigneur démon.", "Ever since I joined the immortal sect, I've always heard everyone talking about and judging Devil God.", 1], ["Depuis que j'ai rejoint le clan d'immortel, j'ai toujours entendu les gens parler du seigneur démon.", "[Since I joined the immortal sect,] [I've always heard] [people talking about the Devil God.]", 1]]}, "__e": [["Maintenant, j'ai rejoint le clan d'immortel pour apprendre les arts d'immortels... et j'ai trouvé des amis comme vous.", "Now, I've entered the immortal sect to learn immortal arts and make friends like you.", 1], ["Depuis que j'ai rejoint le clan d'immortel, j'ai toujours entendu les gens discuter et débattre du seigneur démon.", "Ever since I joined the immortal sect, I've always heard everyone talking about and judging Devil God.", 1], ["Depuis que j'ai rejoint le clan d'immortel, j'ai toujours entendu les gens parler du seigneur démon.", "[Since I joined the immortal sect,] [I've always heard] [people talking about the Devil God.]", 1]]}, "__e": [["Sœur Ko, J'ai rejoint le clan Maison Suprême.", "Sister Ko, I have reached the Elite Villa.", 1], ["Tu as encore rejoint le clan des perdants.", "You joined the losing side of history once again.", 1], ["Comme elle n'a pas rejoint le clan Lei, elle a pris le nom de famille de sa mère.", "She didn't join the Lei Clan, so she took her mother's family name.", 1]]}, "club": {"__C": 78, "de": {"__C": 29, "théâtre": {"__C": 5, "__e": [["J'ai rejoint le club de théâtre en première.", "And then I joined the drama club in 11th grade.", 1], ["Donc je suis entré et j'ai rejoint le club de théâtre.", "So I went in and I joined the theater club.", 1], ["Puis, au lycée, elle a eu le rôle principal dans une pièce dès qu'elle a rejoint le club de théâtre et elle a même reçu un prix.", "Then in high school, she got a lead role as soon as she joined the theater club and even got an award.", 1]]}, "culturisme": {"__C": 2, "__e": [["Shigeo, pourquoi tu as rejoint le club de culturisme ?", "Shigeo, why did you join the Bodybuilding Club?", 1], ["J'ai déjà rejoint le club de culturisme.", "I have already joined the Bodybuilding Club.", 1]]}, "__e": [["Depuis quand ton père a rejoint le Club de Vol de Dragon ?", "When did your dad join dragon flight club.", 1], ["J'ai rejoint le club de travail du bois au lycée de force.", "You know I was forced to... take carpentry in high school.", 1], ["Puis, au lycée, elle a eu le rôle principal dans une pièce dès qu'elle a rejoint le club de théâtre et elle a même reçu un prix.", "Then in high school, she got a lead role as soon as she joined the theater club and even got an award.", 1]]}, "des": {"__C": 4, "méchants": {"__C": 1, "__e": [["Tu crois que c'est lui qui est derrière le \"oups j'ai trébuché et ai malencontreusement rejoint le club des méchants ?\"", "You think the Wanderer is behind the ol' \"whoops I tripped and accidentally joined club evil?\"", 1]]}, "os": {"__C": 2, "__e": [["J'ai même rejoint Le club des os à cause de vous, Sunbaenim.", "I even... joined the bone club because of you.", 1], ["J'ai rejoint le club des os juste pour pouvoir le voir une fois de plus.", "I even joined a bone club just to get a glimpse of him.", 1]]}, "__e": [["Elle a peur que si on rejoint le club, des membres de gang vont arriver et faire sauter l'endroit.", "She's worried that if we join, Some gangsters might come and shoot up the place.", 1], ["Plus vite on finit, plus vite on rejoint le club des hommes.", "All right. The sooner we finish, the sooner we become a part of the...\"...real\" men's club.", 1], ["J'ai rejoint le club des os juste pour pouvoir le voir une fois de plus.", "I even joined a bone club just to get a glimpse of him.", 1]]}, "__e": [["Michael a rejoint le club amazigh.", "Michael joined the Berber club.", 0], ["Karl a rejoint le club.", "Karl went to the club.", 0], ["Il a rejoint le club anglais.", "He joined the English club.", 0]]}, "__e": [["Il a rejoint le club anglais.", "He joined the English club.", 0], ["Tom et Mary ont rejoint le groupe.", "Tom and Mary joined the group.", 0], ["William a rejoint le groupe de nouveau.", "William rejoined the group.", 0]]}, "la": {"__C": 1166, "marine": {"__C": 24, "marchande": {"__C": 3, "__e": [["Il a livré la marchandise, et il a rejoint la marine marchande.", "Just what he said would happen. He delivered the stuff then he joined the merchant marines.", 1], ["Franchement, à 20 ans, Papa a rejoint la marine marchande.", "Come on, when Dad was 20, he joined the merchant marine.", 1], ["Il a rejoint la marine marchande et le curé a envoyé notre lettre à la Mission des Marins.", "He joined the Merchant Navy and the curate sent our letter on to the Seaman's Mission.", 1]]}, "et": {"__C": 2, "a": {"__C": 1, "__e": [["Ça ne dit rien sur l'avocat qui a rejoint la Marine, et a perdu deux mêtres d'intestins en Corée, blessé par une grenade fabriquée en Tchécoslovaquie avec des machines américaines envoyées en Europe de l'Ouest,", "Does this tell us about a Young lawyer who went in the Marine Corps, who lost eight feet of intestines in Korea, gut-shot bY a grenade made in Czechoslovakia of scrap and by machines that had been shipped from the States to somewhere in Western Europe", 1]]}, "s'est": {"__C": 1, "__e": [["Mais il a rejoint la Marine et s'est mis à beaucoup voyager.", "But he joined the Navy and started to travel a lot.", 1]]}, "__e": [["Ça ne dit rien sur l'avocat qui a rejoint la Marine, et a perdu deux mêtres d'intestins en Corée, blessé par une grenade fabriquée en Tchécoslovaquie avec des machines américaines envoyées en Europe de l'Ouest,", "Does this tell us about a Young lawyer who went in the Marine Corps, who lost eight feet of intestines in Korea, gut-shot bY a grenade made in Czechoslovakia of scrap and by machines that had been shipped from the States to somewhere in Western Europe", 1], ["Alors il est parti et a rejoint la marine, et je me suis jurée que je ne souffrirais plus jamais autant, donc... j'ai fait tout ce que j'ai pu pour me convaincre qu'il n'était pas", "So, he went off and joined the Navy, and I swore I'd never get hurt like that again, so... I did everything I could to convince myself he wasn't the one...", 1], ["Mais il a rejoint la Marine et s'est mis à beaucoup voyager.", "But he joined the Navy and started to travel a lot.", 1]]}, "__e": [["Non, pas moi, j'ai rejoint la marine pour voir le monde, - Tu es prêt ? - Oui, vas-y.", "I had to join the Navy and see the fucking world.", 1], ["J'ai rejoint la Marine.", "I joined the navy.", 0], ["Après avoir fini l'université, Tom a rejoint la marine.", "Tom joined the navy after finishing college.", 0]]}, "résistance": {"__C": 26, "pour": {"__C": 2, "me": {"__C": 1, "__e": [["J'ai rejoint la Résistance pour me réhabiliter... et je n'ai plus rien volé.", "I joined because I wanted to make up for some of the things I'd done. -l've never stolen since.", 1]]}, "aider": {"__C": 1, "__e": [["J'ai pas rejoint la résistance pour aider des terroristes, mais pour sauver les balseros.", "I didn't join the resistance to abet terrorists. Just to save rafters.", 1]]}, "__e": [["J'ai pas rejoint la résistance pour aider des terroristes, mais pour sauver les balseros.", "I didn't join the resistance to abet terrorists. Just to save rafters.", 1], ["Je n'ai pas rejoint la Résistance pour être le porte-bonheur de Broussard.", "I didn't join the Resistance to be Broussard's lucky penny.", 1], ["J'ai rejoint la Résistance pour me réhabiliter... et je n'ai plus rien volé.", "I joined because I wanted to make up for some of the things I'd done. -l've never stolen since.", 1]]}, "et": {"__C": 2, "passé": {"__C": 1, "__e": [["Quand Castro est devenu pote avec les Russes, il a changé d'avis. Il a rejoint la résistance et passé un an dans une prison cubaine, ce qui a constitué pour lui un net progrès.", "When Fidel started getting chummy with the Russians, he saw the writing on the wall, joined the resistance and spent his junior year in a Cuban prison.", 1]]}, "porté": {"__C": 1, "__e": [["J'ai rejoint la résistance et porté des messages secrets pour elle.", "I joined the resistance and carried secrets for the underground.", 1]]}, "__e": [["Quand Castro est devenu pote avec les Russes, il a changé d'avis. Il a rejoint la résistance et passé un an dans une prison cubaine, ce qui a constitué pour lui un net progrès.", "When Fidel started getting chummy with the Russians, he saw the writing on the wall, joined the resistance and spent his junior year in a Cuban prison.", 1], ["Je t'ai laissé au lac car Christine a rejoint la Résistance, et la parenté a été menacée.", "I left you at the lake because Christine joined the Resistance, and the kinship was threatened.", 1], ["J'ai rejoint la résistance et porté des messages secrets pour elle.", "I joined the resistance and carried secrets for the underground.", 1]]}, "__e": [["C'est pour ça que j'ai rejoint la Résistance.", "That's why I joined the Resistance.", 1], ["C'est pour cette raison que j'ai rejoint la résistance !", "That's the reason I've fought with the resistance!", 1], ["Je tente encore de sortir du trou dans lequel tu m'as mise quand tu as rejoint la Résistance.", "You know, I'm still digging out of the hole you put me in... when you left to join the Resistance.", 1]]}, "police": {"__C": 60, "pour": {"__C": 6, "se": {"__C": 1, "__e": [["Il a rejoint la police pour se nourrir, on n'a qu'à faire qu'une bouchée de lui !", "He joined the police in hunger, let's make mincemeat of him!", 1]]}, "être": {"__C": 2, "__e": [["Je n'ai pas rejoint la police pour être réceptionniste.", "I did not join the force to be a receptionist.", 1], ["Tu as rejoint la police pour être indépendante?", "So is that why you joined the police, to be independent?", 1]]}, "__e": [["Il a rejoint la police pour se nourrir, on n'a qu'à faire qu'une bouchée de lui !", "He joined the police in hunger, let's make mincemeat of him!", 1], ["J'ai pas rejoint la police pour sauver des ordures comme vous.", "I didn't join the force to save world-class scumbags like you.", 1], ["J'ai rejoint la police pour ça.", "It's why I joined the police.", 1]]}, "de": {"__C": 5, "new-york": {"__C": 1, "__e": [["Eh bien, ouais, quand j'avais 23 ans J'ai rejoint la police de New-York.", "MASON: Well, yeah, when I was 23 I joined the New York City Police Department.", 1]]}, "ny": {"__C": 1, "__e": [["- Oui. Vous avez servi pendant la guerre du golf, et vous avez rejoint la police de NY après une brillante carrière militaire.", "You served in the Gulf War, and then joined NYPD after a distinguished military career.", 1]]}, "__e": [["Il a rejoint la police de LA, a été promu inspecteur en un an.", "He settled down in LA, made detective in a year.", 1], ["D'ailleurs, quand est-ce que tu as rejoint la police de la morale,", "By the way, when did you become morals police,", 1], ["À son retour, il a rejoint la police de Chicago.", "When he came home he joined the Chicago P.D.", 1]]}, "__e": [["J'ai entendu que tu avais rejoint la police, j'y croyais pas. Mais te voilà avec un vrai flic...", "I heard you were police, and I didn't believe it but here you are with a real live cop.", 1], ["Donc, il a rejoint la police juste pour rester sur le cas", "So he joined the force just to stay on the case", 1], ["C'est mon frère qui m'a réellement... C'est grâce à lui si je suis dans la police, parce qu'il a rejoint la police.", "My brother was really, well, practically, the reason I became a policeman.", 1]]}, "__e": [["Un poème complet est celui où l'émotion rejoint la pensée et la pensée rejoint les mots.", "A complete poem is one where an emotion finds the thought and the thought finds the words.", 0], ["J'ai rejoint la Marine.", "I joined the navy.", 0], ["Après avoir fini l'université, Tom a rejoint la marine.", "Tom joined the navy after finishing college.", 0]]}, "les": {"__C": 749, "autres": {"__C": 31, "pour": {"__C": 3, "la": {"__C": 2, "__e": [["En emprisonnement cellulaire, il rejoint les autres pour la promenade et le culte.", "A prisoner in cell confinement will be brought together with others for exercise, instruction and worship,", 1], ["Buvez et on rejoint les autres pour la formule.", "Drink it, then Godefroy can say the spell.", 1]]}, "l'assaut": {"__C": 1, "__e": [["Sachant où ils se trouvent, le chef coupe court et rejoint les autres pour l'assaut final.", "Anticipating their line, the leader cuts the corner and joins a flanker for the final assault.", 1]]}, "__e": [["En emprisonnement cellulaire, il rejoint les autres pour la promenade et le culte.", "A prisoner in cell confinement will be brought together with others for exercise, instruction and worship,", 1], ["Sachant où ils se trouvent, le chef coupe court et rejoint les autres pour l'assaut final.", "Anticipating their line, the leader cuts the corner and joins a flanker for the final assault.", 1], ["Buvez et on rejoint les autres pour la formule.", "Drink it, then Godefroy can say the spell.", 1]]}, "et": {"__C": 2, "on": {"__C": 1, "__e": [["On rejoint les autres et on se sauve d'ici !", "Let's group up with everyone and escape.", 1]]}, "je": {"__C": 1, "__e": [["Il a rejoint les autres ? Et je suis allé au consulat faire mon rapport.", "He rejoined the others, and I left the party to go and file my report at the consulate.", 1]]}, "__e": [["Il a rejoint les autres ? Et je suis allé au consulat faire mon rapport.", "He rejoined the others, and I left the party to go and file my report at the consulate.", 1], ["On rejoint les autres et on se sauve d'ici !", "Let's group up with everyone and escape.", 1]]}, "__e": [["Vous avez rejoint les autres en disant que c'était un accident.", "Instead, you joined with the others to pretend it was simply an accident.", 1], ["Reste plutôt à savoir s'il a rejoint les autres.", "The question is, where did he go? Has he joined the others?", 1], ["On rejoint les autres à Paris et on part en train.", "Are you Barnaby?", 1]]}, "marines": {"__C": 33, "après": {"__C": 4, "le": {"__C": 3, "__e": [["J'ai rejoint les marines après le lycée en septembre 1964. Je me suis porté volontaire pour le Vietnam.", "I joined the Marine Corps out of high school in September of 1964, and I volunteered to go to Vietnam.", 1], ["J'ai rejoint les Marines après le lycée, servi en Irak.", "I joined the Marines out of high school, served in Iraq. - Wow.", 1], ["Elle a rejoint les Marines après le lycée.", "And she joined the Marines right out of high school.", 1]]}, "__e": [["J'ai rejoint les Marines après le lycée, servi en Irak.", "I joined the Marines out of high school, served in Iraq. - Wow.", 1], ["On a rejoint les Marines après.", "We joined the Corps later.", 1], ["Elle a rejoint les Marines après le lycée.", "And she joined the Marines right out of high school.", 1]]}, "parce": {"__C": 2, "que": {"__C": 2, "__e": [["Vous croyez que j'ai rejoint les Marines parce que je vous admirais ? J'en ai assez.", "You think I went into the Marines because I admired you?", 1], ["J'ai rejoint les Marines... parce que vous ne me voyiez que quand je portais cet uniforme, mon général.", "I went into the Marines because you noticed only when I wore a uniform:", 1]]}, "__e": [["Vous croyez que j'ai rejoint les Marines parce que je vous admirais ? J'en ai assez.", "You think I went into the Marines because I admired you?", 1], ["J'ai rejoint les Marines... parce que vous ne me voyiez que quand je portais cet uniforme, mon général.", "I went into the Marines because you noticed only when I wore a uniform:", 1]]}, "__e": [["Ça n'a pas marché, alors j'ai rejoint les Marines... on m'a donné un flingue et devine quoi, j'étais bon.", "It didn't work out, so I joined the Marines picked up a gun and guess what? I was good.", 1], ["Tu as rejoint les Marines, tu as fait quelque chose de ta vie.", "Joined the Marines, did more with your life.", 1], ["J'avais deux ans de plus que toi quand j'ai rejoint les marines... pendant la Grande Guerre.", "A couple years older than you, I quit to go in the Marines when we was in the big war.", 1]]}, "forces": {"__C": 43, "spéciales": {"__C": 10, "en": {"__C": 1, "__e": [["Frank Miller a rejoint les Forces Spéciales en 1989 et a eu une formation en armement avancée.", "Frank Miller joined Special Forces in '89, had advanced weapons training.", 1]]}, "chez": {"__C": 1, "__e": [["J'avais rejoint les forces spéciales chez les fédéraux.", "I was on a joint task force with the Feds.", 1]]}, "__e": [["Ce type a fait des études et a rejoint les forces spéciales.", "This kid here worked hard and became a sturdy Special Operations police.", 1], ["C'est pour eux que nous avons rejoint les forces spéciales.", "We joined the Army Special Forces, the Police Special Operations, for them.", 1], ["On t'a appris les lois de la rue quand tu as rejoint les forces spéciales ?", "Did they teach you the rules of the streets at Special Operations?", 1]]}, "de": {"__C": 12, "police": {"__C": 7, "__e": [["Cependant, après avoir rejoint les forces de police... j'ai compris beaucoup plus.", "I want to get my revenge however, after joining the police force...", 1], ["J'avais un rêve aussi, quand j'ai rejoint les forces de police.", "I HAD A DREAM,TOO, WHEN I JOINED THE POLICE FORCE.", 1], ["Peu après cette affaire de meurtre vous avez rejoint les forces de police.", "To be personally involved shortly after that murder case you joined the police force", 1]]}, "résistance": {"__C": 1, "__e": [["Ils ont rejoint les forces de résistance locales et se sont regroupés avec  lacourageuseet justearméeanti-japonaiseJiangnan et s'est dirigée à travers la banlieue de Shanghai.", "They joined the local resistance forces and re-banded as Jiangnan Anti-Japanese Righteous and Brave Army, and headed straight towards the suburbs of Shanghai.", 1]]}, "__e": [["J'avais un rêve aussi, quand j'ai rejoint les forces de police.", "I HAD A DREAM,TOO, WHEN I JOINED THE POLICE FORCE.", 1], ["Je suis sûre que vous avez rejoint les forces de l'ordre car vous vouliez changer les choses.", "I'm sure you got into law enforcement because you wanted to make a difference. So consider this:", 1], ["Peu après cette affaire de meurtre vous avez rejoint les forces de police.", "To be personally involved shortly after that murder case you joined the police force", 1]]}, "__e": [["J'avais un rêve aussi, quand j'ai rejoint les forces de police.", "I HAD A DREAM,TOO, WHEN I JOINED THE POLICE FORCE.", 1], ["Je suis sûre que vous avez rejoint les forces de l'ordre car vous vouliez changer les choses.", "I'm sure you got into law enforcement because you wanted to make a difference. So consider this:", 1], ["Peu après cette affaire de meurtre vous avez rejoint les forces de police.", "To be personally involved shortly after that murder case you joined the police force", 1]]}, "__e": [["Par exemple, il y a le moment où le garçon rejoint les hommes dans sa première bataille.", "For example, there's the moment when a boy joins the other men in his first engagement in battle.", 1], ["- Elle a rejoint les gars il y a 5 minutes.", "- She joined the guys 5 minutes ago.", 1], ["Un poème complet est celui où l'émotion rejoint la pensée et la pensée rejoint les mots.", "A complete poem is one where an emotion finds the thought and the thought finds the words.", 0]]}, "un": {"__C": 228, "gang": {"__C": 13, "qui": {"__C": 1, "m'a": {"__C": 1, "__e": [["J'ai vite rejoint un gang qui m'a appris son dialecte.", "♪ I soon joined my gang, who taught me their slang. ♪", 1]]}, "__e": [["J'ai vite rejoint un gang qui m'a appris son dialecte.", "♪ I soon joined my gang, who taught me their slang. ♪", 1]]}, "à": {"__C": 2, "environ": {"__C": 1, "__e": [["Il a rejoint un gang à environ un kilomètre au sud d'ici.", "He joined a gang a mile or so south of here.", 1]]}, "los": {"__C": 1, "__e": [["Emilio a rejoint un gang à Los Angeles, spécialisé dans l'extorsion.", "And joined a street gang that specialized in extortion.", 1]]}, "__e": [["Emilio a rejoint un gang à Los Angeles, spécialisé dans l'extorsion.", "And joined a street gang that specialized in extortion.", 1], ["Il a rejoint un gang à environ un kilomètre au sud d'ici.", "He joined a gang a mile or so south of here.", 1]]}, "__e": [["Il a rejoint un gang et s'est fait tuer.", "Joined a gang, got hisself killed.", 1], ["Tu sais ce que j'ai fait après mon diplôme ? J'ai rejoint un gang et on m'a donné de la nourriture pour chien.", "Do you know what I did when I went into the world... after all those years as an athlete in high school... and failing to get into a college?", 1], ["Je ne te parle pas. Je sais que tu as rejoint un gang.", "All they need is a little inspiration-- and I happen to have some, courtesy of Al Motta of Motta's Pianos.", 1]]}, "groupe": {"__C": 68, "pour": {"__C": 2, "aller": {"__C": 1, "__e": [["Notre mère a rejoint un groupe pour aller manifester à Pékin.", "Our mom then joined a group of others to protest in Beijing.", 1]]}, "l'aider": {"__C": 1, "__e": [["Ryan a rejoint un groupe. Pour l'aider à se sentir mieux.", "You guys go, okay?", 1]]}, "__e": [["Le club n'était pas assez radical à son goût donc elle et ses amis ont rejoint un groupe pour renverser le gouvernement.", "So she and some friends joined a group to overthrow the government.", 1], ["Alors il rejoint un groupe pour séduire une fille ?", "So he's joining a band to win over a girl?", 1], ["Ryan a rejoint un groupe. Pour l'aider à se sentir mieux.", "You guys go, okay?", 1]]}, "de": {"__C": 25, "soutien": {"__C": 5, "__e": [["Quand ma fiancée est morte, j'ai rejoint un groupe de soutien au deuil.", "When my fiancée died, I joined a grief support group.", 1], ["À la mort de Ted, j'ai rejoint un groupe de soutien pour le deuil.", "I went to this grief group thingy.", 1], ["Et puis, peu après, elle a rejoint un groupe de soutien de deuil.", "And then, shortly after that, she joined a bereavement support group.", 1]]}, "rock": {"__C": 3, "__e": [["Il a ensuite rejoint un groupe de rock chrétien.", "He then joined this Christian rock band.", 1], ["J'ai rejoint un groupe de rock.", "And I joined up with a rock band.", 1], ["Au lieu de ça, j'ai rejoint un groupe de rock.", "What happened is I started playing in a band.", 1]]}, "__e": [["On pourrait dire que deux d'entre nous ont rejoint un groupe de quatre.", "OF US CAME OVER TO A GROUP OF FOUR. BUT IT'S NOT THAT SIMPLE BECAUSE", 1], ["Pour la première fois, j'ai rejoint un groupe de mecs où j'ai eu l'impression d'avoir ma place.", "[Sampliner] For the first time, I joined a group of guys... and I felt like I belonged.", 1], ["Yanni a rejoint un groupe de scientologie.", "Yanni joined a Scientology group.", 0]]}, "__e": [["Pour la première fois, j'ai rejoint un groupe de mecs où j'ai eu l'impression d'avoir ma place.", "[Sampliner] For the first time, I joined a group of guys... and I felt like I belonged.", 1], ["Yanni a rejoint un groupe de scientologie.", "Yanni joined a Scientology group.", 0], ["Elle a rejoint un groupe.", "She joined a group.", 0]]}, "club": {"__C": 25, "de": {"__C": 14, "gym": {"__C": 2, "__e": [["- Tu as rejoint un club de gym ?", "- So, what, you joined a gym?", 1], ["La fille qui vient à L.A., rejoint un club de gym, devient accro, et après tu sais, ils...", "Yeah, one of those girls that comes out to L.A., joins the gym, gets addicted, and then next thing you know they're...", 1], ["Un an plus tard, j'ai rejoint un club de gym.", "A year after that, I started doing this exercise class run by a clown.", 1]]}, "lecture": {"__C": 3, "__e": [["Oui, j'ai rejoint un club de lecture.", "Oh, yeah, I joined a book club, innit.", 1], ["Non, je n'ai jamais rejoint un club de lecture.", "No, I never joined a book club.", 1], ["Il a même rejoint un club de lecture il y a quelques jours.", "He even joined a book club a few days ago.", 1]]}, "__e": [["J'ai rejoint un club de musique par hasard.", "I joined a music club by chance.", 1], ["Il a même rejoint un club de lecture il y a quelques jours.", "He even joined a book club a few days ago.", 1], ["Je ne te l'ai pas dit, j'ai rejoint un club de théâtre.", "I haven't told you I joined a drama club.", 1]]}, "pour": {"__C": 2, "femme": {"__C": 1, "__e": [["Ils déménagèrent à Louisville, où Bree à rejoint un club pour femme conservatrice.", "They moved to Louisville, where Bree joined a club for conservative women.", 1]]}, "gays": {"__C": 1, "__e": [["Ils n'avaient pas de club cinéma, donc j'ai rejoint un club pour gays et lesbiennes il y a quelques semaines,", "They didn't have a film club, so I joined this gay and lesbian club a couple of weeks ago,", 1]]}, "__e": [["Ils déménagèrent à Louisville, où Bree à rejoint un club pour femme conservatrice.", "They moved to Louisville, where Bree joined a club for conservative women.", 1], ["Ils n'avaient pas de club cinéma, donc j'ai rejoint un club pour gays et lesbiennes il y a quelques semaines,", "They didn't have a film club, so I joined this gay and lesbian club a couple of weeks ago,", 1]]}, "__e": [["Je n'ai pas rejoint un club, d'accord ?", "Okay... I didn't join a club, okay?", 1], ["Je ne te l'ai pas dit, j'ai rejoint un club de théâtre.", "I haven't told you I joined a drama club.", 1], ["J'ai rejoint un club en ligne et j'ai lu quelques messages, mais je ne comprends rien.", "I joined a fishing club and read the forum, but couldn't understand a thing.", 1]]}, "__e": [["Yanni a rejoint un groupe de scientologie.", "Yanni joined a Scientology group.", 0], ["Tom a rejoint un parti politique.", "Tom joined a political party.", 0], ["Elle a rejoint un groupe.", "She joined a group.", 0]]}, "à": {"__C": 153, "la": {"__C": 50, "maison": {"__C": 4, "allons-y": {"__C": 1, "__e": [["- Il nous rejoint à la maison, allons-y.", "- And Gaetano? - He'll meet us at home. Let's go.", 1]]}, "dans": {"__C": 1, "__e": [["Bon, on se rejoint à la maison dans 30 minutes.", "So I propose-- tell me if I'm crazy, here-- that, um...", 1]]}, "__e": [["On va manger un morceau et on te rejoint à la maison.", "I'll take her for a bite to eat and meet you back at the house.", 1], ["Après ça, on se rejoint à la maison.", "Then I'll meet you back at the house.", 1], ["On se rejoint à la maison et on va tous au procureur.", "See you at home and we all go to the police headquarters.", 1]]}, "voiture": {"__C": 6, "de": {"__C": 1, "__e": [["On vous rejoint à la voiture de Meg.", "We'll meet you at Meg's car.", 1]]}, "super": {"__C": 1, "__e": [["On se rejoint à la voiture ? Super.", "Meet you at the car?", 1]]}, "__e": [["On se rejoint à la voiture ? Super.", "Meet you at the car?", 1], ["Puis je suis sorti et il m'a rejoint à la voiture.", "As I was leaving, he came to the car.", 1], ["Je cherche mes affaires et on se rejoint à la voiture.", "I'll get my bag, meet you at the car.", 1]]}, "__e": [["Dave, il faut faire vite. Si on ne la trouve pas, on se rejoint à la sortie dans une heure.", "Listen, Dave, time is of the essence, okay, and if we don't find her, here's what else.", 1], ["On se rejoint à la maison et on va tous au procureur.", "See you at home and we all go to the police headquarters.", 1], ["Et ne part pas t'en qu'elle ne ta pas rejoint à la porte.", "Shit.", 1]]}, "l'hôtel": {"__C": 4, "__e": [["Ben m'avait invité à déjeuner, je l'ai rejoint à l'hôtel.", "Ben had asked me to lunch, so I met him at the hotel.", 1], ["On se rejoint à l'hôtel.", "Uh, I've got to run an errand.", 1], ["- Elle nous rejoint à l'hôtel.", "She'll meet us at the hotel. OK.", 1]]}, "l'hôpital": {"__C": 5, "à": {"__C": 1, "16": {"__C": 1, "__e": [["On se rejoint à l'hôpital à 16 h, avec ou sans Maggie.", "We meet back at the hospital at 4:00, with or without Maggie.", 1]]}, "__e": [["On se rejoint à l'hôpital à 16 h, avec ou sans Maggie.", "We meet back at the hospital at 4:00, with or without Maggie.", 1]]}, "__e": [["On se rejoint à l'hôpital à 16 h, avec ou sans Maggie.", "We meet back at the hospital at 4:00, with or without Maggie.", 1], ["Votre père nous rejoint à l'hôpital.", "Penny, your dad's going to meet us at the hospital.", 1], ["Et on se rejoint à l'hôpital?", "And what?", 1]]}, "__e": [["Et... je ne pense pas que ça arrivera, mais même s'il vous rejoint à nouveau...", "And... I don't think this will happen, but even if he reaches you again...", 1], ["Je l'ai vu, mais je ne l'ai pas rejoint à temps.", "I saw him, but I didn't get to him in time.", 1], ["Et ne part pas t'en qu'elle ne ta pas rejoint à la porte.", "Shit.", 1]]}, "l'équipe": {"__C": 224, "de": {"__C": 71, "foot": {"__C": 5, "il": {"__C": 2, "__e": [["Mais depuis qu'il a rejoint l'équipe de foot, il est sorti de sa coquille.", "But ever since he joined the soccer team,he's really come out of his shell.", 1]]}, "__e": [["Regardez qui rejoint l'équipe de foot !", "Hey! Look who's going out for the football team!", 1], ["Mais depuis qu'il a rejoint l'équipe de foot, il est sorti de sa coquille.", "But ever since he joined the soccer team,he's really come out of his shell.", 1], ["Je suis si content d'avoir rejoint l'équipe de foot !", "I've had such a rockin' time since I joined the JV Football Team.", 1]]}, "football": {"__C": 5, "nous": {"__C": 1, "__e": [["Après avoir rejoint L'équipe de football, nous étions dans les projecteurs.", "After you joined the football team, we were in the spotlight.", 1]]}, "__e": [["C'est comme à l'époque quand vous avez rejoint l'équipe de football.", "It's just like back then when you joined the football team.", 1], ["Se faire des amis... C'est pourquoi j'ai rejoint l'équipe de football.", "Making friends... that's why I joined the football team.", 1], ["J'ai rejoint l'équipe de football.", "I joined the football team.", 0]]}, "__e": [["Depuis que tu as rejoint l'équipe de l'école.", "Thought about it when you were in Little League.", 1], ["J'ai rejoint l'équipe de Jake à cause de mon père. C'est comme un membre de ma famille.", "I joined Jake's team because of my father, which makes him family.", 1], ["J'ai rejoint l'équipe de football.", "I joined the football team.", 0]]}, "pour": {"__C": 5, "être": {"__C": 2, "comme": {"__C": 1, "__e": [["Tu as rejoint l'équipe pour être comme tout le monde.", "You joined the wrestling team to be just like everybody else.", 1]]}, "en": {"__C": 1, "__e": [["Je veux dire, je ne sais pas pour les autres, mais je n'ai pas rejoint l'équipe pour être en sécurité.", "I mean, I don't know about everyone else, but I didn't join this team to stay safe.", 1]]}, "__e": [["Tu as rejoint l'équipe pour être comme tout le monde.", "You joined the wrestling team to be just like everybody else.", 1], ["Je veux dire, je ne sais pas pour les autres, mais je n'ai pas rejoint l'équipe pour être en sécurité.", "I mean, I don't know about everyone else, but I didn't join this team to stay safe.", 1]]}, "honorer": {"__C": 1, "ton": {"__C": 1, "__e": [["La semaine dernière, tu as dit à Oliver que tu avais rejoint l'équipe pour honorer ton père.", "Last week, you told Oliver that you had joined the team to honor your father.", 1]]}, "__e": [["La semaine dernière, tu as dit à Oliver que tu avais rejoint l'équipe pour honorer ton père.", "Last week, you told Oliver that you had joined the team to honor your father.", 1]]}, "__e": [["J'ai juste rejoint l'équipe pour voir ce que ça faisait de traîner avec des filles cool pour une fois.", "I just joined the team 'cause I wanted to see what it was like to hang out with the cool girls for once.", 1], ["Tu as rejoint l'équipe pour être comme tout le monde.", "You joined the wrestling team to be just like everybody else.", 1], ["Je veux dire, je ne sais pas pour les autres, mais je n'ai pas rejoint l'équipe pour être en sécurité.", "I mean, I don't know about everyone else, but I didn't join this team to stay safe.", 1]]}, "spéciale": {"__C": 5, "de": {"__C": 2, "lutte": {"__C": 2, "__e": [["Dodds rejoint l'équipe spéciale de lutte contre le terrorisme.", "Dodds is going to Joint Terrorism.", 1], ["Elle était adjointe de l'U.S. Marshall puis elle a rejoint l'équipe spéciale de lutte contre le terrorisme.", "She's a former Deputy U.S. Marshal turned Joint Terrorism Task Force leader.", 1]]}, "__e": [["Dodds rejoint l'équipe spéciale de lutte contre le terrorisme.", "Dodds is going to Joint Terrorism.", 1], ["Elle était adjointe de l'U.S. Marshall puis elle a rejoint l'équipe spéciale de lutte contre le terrorisme.", "She's a former Deputy U.S. Marshal turned Joint Terrorism Task Force leader.", 1]]}, "des": {"__C": 1, "procureurs": {"__C": 1, "__e": [["Ce sont toutes les transactions du compte bancaire pour toutes les fois où j'ai reçu de l'argent à l'époque où j'ai rejoint l'équipe spéciale des procureurs.", "Account statements and financial dealings from when I worked for the special prosecution team.", 1]]}, "__e": [["Ce sont toutes les transactions du compte bancaire pour toutes les fois où j'ai reçu de l'argent à l'époque où j'ai rejoint l'équipe spéciale des procureurs.", "Account statements and financial dealings from when I worked for the special prosecution team.", 1]]}, "__e": [["Ce sont toutes les transactions du compte bancaire pour toutes les fois où j'ai reçu de l'argent à l'époque où j'ai rejoint l'équipe spéciale des procureurs.", "Account statements and financial dealings from when I worked for the special prosecution team.", 1], ["Quand on a rejoint l'équipe spéciale Mon cœur battait si fort Plus fort !", "[soldiers chanting] When we joined the special duty team [soldier 1 shouts] [soldiers] My heart was beating [soldier 1] Louder!", 1], ["Ce n'est pas une coïncidence si elle a rejoint l'équipe spéciale.", "It wasn't a coincidence that she joined the special team.", 1]]}, "__e": [["Il a rejoint l'équipe adverse.", "He joined the opposing team.", 0], ["J'ai rejoint l'équipe de football.", "I joined the football team.", 0], ["J'ai rejoint l'équipe hier.", "I joined the team yesterday.", 0]]}, "__e": [["On se rejoint où ?", "Where are we meeting?", 0], ["Elle a rejoint un groupe.", "She joined a group.", 0], ["Nous sommes heureux que vous ayez rejoint notre équipe.", "We are happy to have you join our team.", 0]]}, "pilotage": {"__C": 1165, "et": {"__C": 34, "de": {"__C": 5, "pouvoir": {"__C": 1, "aller": {"__C": 1, "__e": [["Qu'est-ce que ça fait d'avoir une école de pilotage... et de pouvoir aller de San Francisco à Tokyo en un clin d'œil?", "How does it feel to have a flying school of one's very own? To be able to hop across from San Francisco to Tokyo in the twinkling of an eye?", 1]]}, "__e": [["Qu'est-ce que ça fait d'avoir une école de pilotage... et de pouvoir aller de San Francisco à Tokyo en un clin d'œil?", "How does it feel to have a flying school of one's very own? To be able to hop across from San Francisco to Tokyo in the twinkling of an eye?", 1]]}, "navigation": {"__C": 1, "__e": [["Le M-5 a dérivé les commandes de pilotage et de navigation.", "M-5 has rerouted helm and navigational controls, bypassing this primary system.", 1]]}, "__e": [["Je peux aider pour les mises à jour du pilotage et de la distorsion.", "I can help upgrade the guidance and warp systems.", 1], ["Qu'est-ce que ça fait d'avoir une école de pilotage... et de pouvoir aller de San Francisco à Tokyo en un clin d'œil?", "How does it feel to have a flying school of one's very own? To be able to hop across from San Francisco to Tokyo in the twinkling of an eye?", 1], ["On a passé des heures à parler de pilotage et de nos familles.", "We spent many hours talking of flying and our families.", 1]]}, "la": {"__C": 4, "navigation": {"__C": 2, "ne": {"__C": 1, "__e": [["Le pilotage et la navigation ne fonctionnent plus.", "Helm and navigation controls are not functioning.", 1]]}, "__e": [["Le pilotage et la navigation ne fonctionnent plus.", "Helm and navigation controls are not functioning.", 1], ["Nous avons le pilotage et la navigation.", "We've got helm and navigational control.", 1]]}, "seule": {"__C": 1, "personne": {"__C": 1, "__e": [["L'entrée au système de pilotage? Et la seule personne pouvant I'ouvrir, c'est la reine. Oui.", "The entrance to the universal propeller?", 1]]}, "__e": [["L'entrée au système de pilotage? Et la seule personne pouvant I'ouvrir, c'est la reine. Oui.", "The entrance to the universal propeller?", 1]]}, "__e": [["Jens devra assurer le pilotage et la barre.", "Jens will have to double up as planesman and helmsman.", 1], ["Le pilotage et la navigation ne fonctionnent plus.", "Helm and navigation controls are not functioning.", 1], ["Nous avons le pilotage et la navigation.", "We've got helm and navigational control.", 1]]}, "je": {"__C": 2, "suis": {"__C": 1, "un": {"__C": 1, "__e": [["L'histoire de l'art J'ai aussi eu un master en navigation, une licence de pilotage, et je suis un secouriste confirmé.", "Um, I also got a Master's certificate in sailing, a pilot's license, and I'm a certified EMT.", 1]]}, "__e": [["L'histoire de l'art J'ai aussi eu un master en navigation, une licence de pilotage, et je suis un secouriste confirmé.", "Um, I also got a Master's certificate in sailing, a pilot's license, and I'm a certified EMT.", 1]]}, "vais": {"__C": 1, "utiliser": {"__C": 1, "__e": [["Nous le ferons depuis le poste de pilotage, et je vais utiliser la Hadron Enforcer pour tuer Ronan.", "We'll make it to the flight deck, and I'll use the Hadron Enforcer to kill Ronan.", 1]]}, "__e": [["Nous le ferons depuis le poste de pilotage, et je vais utiliser la Hadron Enforcer pour tuer Ronan.", "We'll make it to the flight deck, and I'll use the Hadron Enforcer to kill Ronan.", 1]]}, "__e": [["Nous le ferons depuis le poste de pilotage, et je vais utiliser la Hadron Enforcer pour tuer Ronan.", "We'll make it to the flight deck, and I'll use the Hadron Enforcer to kill Ronan.", 1], ["L'histoire de l'art J'ai aussi eu un master en navigation, une licence de pilotage, et je suis un secouriste confirmé.", "Um, I also got a Master's certificate in sailing, a pilot's license, and I'm a certified EMT.", 1]]}, "__e": [["On a passé des heures à parler de pilotage et de nos familles.", "We spent many hours talking of flying and our families.", 1], ["La ville va payer pour l'école de pilotage, et tu auras toujours une carrière de secours.", "The city will pay for flight school, and you'll always have a backup career.", 1], ["- Ensuite on prend son arme, on va au poste de pilotage et on les force à nous amener sur Terre.", "-Then we'll take his gun, go to the flight deck and make somebody take us back to Earth.", 1]]}, "automatique": {"__C": 193, "et": {"__C": 10, "enfiler": {"__C": 1, "ça": {"__C": 1, "__e": [["Je vais mettre le pilotage automatique et enfiler ça.", "I'm going to set the automatic pilot and put these on.", 1]]}, "__e": [["Je vais mettre le pilotage automatique et enfiler ça.", "I'm going to set the automatic pilot and put these on.", 1]]}, "sautez": {"__C": 1, "__e": [["Faites un virage de 180 degrés, passez en pilotage automatique et sautez.", "Here are your orders. Take a heading of 180 degrees, set the automatic pilot, then bail out.", 1]]}, "__e": [["Adieu pilotage automatique et longue sieste, hein ?", "You hoping for all-day autopilot and a nice long siesta, are you?", 1], ["Puis passez en pilotage automatique et allez dans la capsule.", "In ten minutes, switch to automatic pilot and go into the escape unit.", 1], ["Laisse tomber le pilotage automatique et descends à 1000 pieds.", "Drop the automatic pilot and go down at 1000 feet.", 1]]}, "est": {"__C": 5, "kaput": {"__C": 1, "finito": {"__C": 1, "__e": [["- Comme le reste dans ce tas de ferraille, le pilotage automatique est kaput, finito, foutu !", "Like everything else in this scrap heap, the automatic pilot is kaput. Finito, finish", 1]]}, "__e": [["- Comme le reste dans ce tas de ferraille, le pilotage automatique est kaput, finito, foutu !", "Like everything else in this scrap heap, the automatic pilot is kaput. Finito, finish", 1]]}, "obsolète": {"__C": 1, "__e": [["Tout le système de pilotage automatique est obsolète.", "This entire autopilot system's completely obsolete.", 1]]}, "__e": [["- Le pilotage automatique est fichu.", "‐ The autopilot's completely destroyed.", 1], ["Le pilotage automatique est engagé.", "It says \"autopilot engaged.\" Good for him.", 1], ["Le pilotage automatique est incroyable.", "This autopilot shit is fucking unbelievable, boys.", 1]]}, "activé": {"__C": 8, "__e": [["Pilotage automatique activé.", "Helm control activated.", 1], ["La probabilité de réussite de cette manuvre ne dépasse pas 8 %. Pilotage automatique. Activé.", "Auto-pilot.", 1]]}, "__e": [["Le pilotage automatique ne répond plus. Pouvez-vous aller au bout de l'appareil pour voir s'il y a une fuite au niveau de l'aile ?", "Cameron, I've lost the autopilot, can you go to the very back and check... if you can see if there's any liquid spraying out from the wing?", 1], ["J'ai un bong qui me dit que j'ai mis le pilotage automatique, ce qui veut dire que je ne conduis pas,", "I get a bong to tell me I've engaged the autopilot, which means I'm not driving.", 1], ["Eh chéri, pourquoi ne pas mettre le pilotage automatique... pour qu'on puisse aller derrière, et tu sais, s'y mettre ?", "Hey, babe, why don't you put this on automatic pilot so we can go in the back and, you know, get it on?", 1]]}, "est": {"__C": 17, "en": {"__C": 1, "panne": {"__C": 1, "__e": [["La chaîne de pilotage est en panne.", "The attitude stabilization control system went out on us.", 1]]}, "__e": [["La chaîne de pilotage est en panne.", "The attitude stabilization control system went out on us.", 1]]}, "à": {"__C": 3, "vous": {"__C": 1, "__e": [["Scotty, le poste de pilotage est à vous.", "- Scotty, you have the conn.", 1]]}, "ce": {"__C": 1, "jour": {"__C": 1, "__e": [["Son génie dans sa maîtrise du pilotage est à ce jour inégalé.", "Because of his genius-like riding technique, no one has ever overtaken him.", 1]]}, "__e": [["Son génie dans sa maîtrise du pilotage est à ce jour inégalé.", "Because of his genius-like riding technique, no one has ever overtaken him.", 1]]}, "__e": [["Son génie dans sa maîtrise du pilotage est à ce jour inégalé.", "Because of his genius-like riding technique, no one has ever overtaken him.", 1], ["Scotty, le poste de pilotage est à vous.", "- Scotty, you have the conn.", 1], ["Le poste de pilotage est à 300 mètres par là.", "The flight deck is 300 meters this way.", 1]]}, "mort": {"__C": 1, "__e": [["Le pilotage est mort.", "The helm's dead.", 1]]}, "__e": [["Le seul mot pour décrire un tel pilotage est \"classe\".", "The only word for that kind of flying is \"fancy.\"", 1], ["Le poste de pilotage est à 300 mètres par là.", "The flight deck is 300 meters this way.", 1], ["Le système de pilotage est différent. C'est quoi, ça ?", "You're a great pilot, I'm sure you can manage it.", 1]]}, "à": {"__C": 21, "capitaine": {"__C": 1, "kirk": {"__C": 1, "__e": [["Pilotage à capitaine Kirk.", "Helm to Captain Kirk. Kirk here.", 1]]}, "__e": [["Pilotage à capitaine Kirk.", "Helm to Captain Kirk. Kirk here.", 1]]}, "distance": {"__C": 10, "astro": {"__C": 1, "__e": [["Passez de l'autopilotage au pilotage à distance, Astro.", "Switch from autopilot to remote, Astro, please.", 1]]}, "activé": {"__C": 4, "à": {"__C": 1, "__e": [["PILOTAGE À DISTANCE ACTIVÉ ... à l'intérieur de son A.D.N.", "...locked inside her DNA.", 1]]}, "__e": [["PILOTAGE À DISTANCE ACTIVÉ ... à l'intérieur de son A.D.N.", "...locked inside her DNA.", 1], ["Pilotage à distance activé.", "Remoteactivated.", 1], ["Système de pilotage à distance activé.", "Remote driving system activated.", 1]]}, "__e": [["Pilotage à distance engagé.", "Remotepilotengaged.", 1], ["Système de pilotage à distance activé.", "Remote driving system activated.", 1], ["Nous sommes en pilotage à distance.", "Remote pilot engaged, sir.", 1]]}, "tribord": {"__C": 2, "__e": [["Poste de pilotage à tribord.", "Did I wake you?", 1]]}, "__e": [["J'ai eu mon permis de pilotage à 12 ans.", "Had my pilot's license since 12, sir.", 1], ["Je ferai de mon mieux. Avez-vous enseigné le pilotage à votre mari ?", "Did you ever teach your husband how to fly?", 1], ["Tu l'as rencontrée à 24 ans, lorsque tu étais à l'école de pilotage à San Francisco.", "You met her when you were 24 years old, during flight school in San Francisco.", 1]]}, "de": {"__C": 30, "ce": {"__C": 5, "même": {"__C": 1, "vaisseau": {"__C": 1, "__e": [["Emprunt d'un vaisseau sans autorisation et pilotage de ce même vaisseau sans avoir payé ni taxe ni assurance.", "\"taking a spaceship without authority and piloting the said spaceship \"without payment of tax and insurance.", 1]]}, "__e": [["Emprunt d'un vaisseau sans autorisation et pilotage de ce même vaisseau sans avoir payé ni taxe ni assurance.", "\"taking a spaceship without authority and piloting the said spaceship \"without payment of tax and insurance.", 1]]}, "truc": {"__C": 2, "__e": [["Je commence à maîtriser le pilotage de ce truc.", "I'm getting pretty good at flying this thing.", 1], ["Capitaine... Nous ne sommes pas vraiment des experts dans le pilotage de ce truc.", "Captain... we're not exactly experts at piloting that thing.", 1]]}, "__e": [["Et voila la cabine de pilotage de ce bon vieux Capitaine Jack.", "This is where old Captain Jack drives the boat.", 1], ["Rends immédiatement le pilotage de ce vaisseau à la passerelle qu'il n'aurait jamais dû quitter.", "You will return control of this vessel to the bridge where it belongs at once.", 1], ["Capitaine... Nous ne sommes pas vraiment des experts dans le pilotage de ce truc.", "Captain... we're not exactly experts at piloting that thing.", 1]]}, "la": {"__C": 6, "machine": {"__C": 1, "__e": [["Yu, mets ton ordinateur au centre du poste de pilotage de la machine.", "Yu, set your computer in the cockpit of the machine in the center.", 1]]}, "navette": {"__C": 2, "durant": {"__C": 1, "__e": [["- Poste de pilotage de la navette. Durant les tests pré-lancement.", "Sitting in the shuttle flight deck doing prelaunch checks.", 1]]}, "__e": [["Assignez les lieutenants Boomer et Sheba au pilotage de la navette.", "Assign Lieutenants Boomer and Sheba as shuttle pilots.", 1], ["- Poste de pilotage de la navette. Durant les tests pré-lancement.", "Sitting in the shuttle flight deck doing prelaunch checks.", 1], ["Un homme du nom de Robert Yowell, qui a aidé au développement du poste de pilotage de la navette,", "A man named Robert Yowell, who had helped in the development of the cockpit of the space shuttle,", 1]]}, "__e": [["Le pilotage de la section 20 n'est pas une tâche que j'ai réclamée.", "Temporary command of 20 is a job I neither asked for nor particularly wanted.", 1], ["Il y a deux leviers de commande dans la cabine de pilotage de la grue.", "There are two manual joysticks in the cab controlling the crane.", 1], ["Yu, mets ton ordinateur au centre du poste de pilotage de la machine.", "Yu, set your computer in the cockpit of the machine in the center.", 1]]}, "hanna": {"__C": 2, "city": {"__C": 2, "__e": [["Bienvenue à la course annuelle de l'école de pilotage de Hanna City.", "Welcome to the Hanna City Flight Academy's annual race day.", 1], ["Voici la dernière annonce concernant la course familiale de fin d'année de l'école de pilotage de Hanna City.", "This is your final call for the end-of-year family race of the Hanna City Flight Academy.", 1]]}, "__e": [["Bienvenue à la course annuelle de l'école de pilotage de Hanna City.", "Welcome to the Hanna City Flight Academy's annual race day.", 1], ["Voici la dernière annonce concernant la course familiale de fin d'année de l'école de pilotage de Hanna City.", "This is your final call for the end-of-year family race of the Hanna City Flight Academy.", 1]]}, "__e": [["Il y avait un comité de pilotage de roue en face de lui.", "There was a steering wheel in front of him.", 1], ["Capitaine... Nous ne sommes pas vraiment des experts dans le pilotage de ce truc.", "Captain... we're not exactly experts at piloting that thing.", 1], ["Grâce au fin pilotage de Travis, nous allons quitter la tempête un peu plus tôt que prévu dans quelques minutes.", "Thanks to some fine piloting by Travis Mayweather... we're going to be moving out of the storm a little earlier than expected. We should be clear in a few minutes.", 1]]}, "manuel": {"__C": 31, "ne": {"__C": 1, "répond": {"__C": 1, "pas": {"__C": 1, "__e": [["- Pilotage manuel ne répond pas, Commandant.", "- No manual response, sir.", 1]]}, "__e": [["- Pilotage manuel ne répond pas, Commandant.", "- No manual response, sir.", 1]]}, "__e": [["- Pilotage manuel ne répond pas, Commandant.", "- No manual response, sir.", 1]]}, "jusqu'à": {"__C": 1, "ce": {"__C": 1, "qu'on": {"__C": 1, "__e": [["Passage en pilotage manuel jusqu'à ce qu'on atteigne la surface.", "Switching to pilot cooperation until we surface.", 1]]}, "__e": [["Passage en pilotage manuel jusqu'à ce qu'on atteigne la surface.", "Switching to pilot cooperation until we surface.", 1]]}, "__e": [["Passage en pilotage manuel jusqu'à ce qu'on atteigne la surface.", "Switching to pilot cooperation until we surface.", 1]]}, "uniquement": {"__C": 2, "pilotage": {"__C": 1, "manuel": {"__C": 1, "__e": [["PILOTE AUTOMATIQUE DÉFECTUEUX PILOTAGE MANUEL UNIQUEMENT Pilotage manuel uniquement.", "Manual operation only.", 1]]}, "__e": [["PILOTE AUTOMATIQUE DÉFECTUEUX PILOTAGE MANUEL UNIQUEMENT Pilotage manuel uniquement.", "Manual operation only.", 1]]}, "__e": [["PILOTE AUTOMATIQUE DÉFECTUEUX PILOTAGE MANUEL UNIQUEMENT Pilotage manuel uniquement.", "Manual operation only.", 1], ["PILOTE AUTOMATIQUE DÉFECTUEUX PILOTAGE MANUEL UNIQUEMENT Pilotage manuel uniquement.", "Manual operation only.", 1]]}, "__e": [["Faut à tout prix regagner la cabine de pilotage manuel, on a moins d'une heure !", "We must go to the manual piloting cabin at all cost, we have less than an hour!", 1], ["Il y a un problème avec le pilotage manuel.", "There has to be a problem in the manual routing drive.", 1], ["Merde, il faut que je passe en pilotage manuel. Il prend de la vitesse!", "Shit, I've gotta change it to manual control.", 1]]}, "__e": [["\" de temps en temps il arrive que des pilotes viennent nous voir mais pas pour des cours de pilotage, ils veulent juste \"", "\" we sometimes occasionally have pilots who come to us that don't want flight training, but just want to \"", 1], ["Disposez-vous d'une permis de pilotage ?", "Do you have a license to fly a plane?", 0], ["Il fut déterminé que l'avion s'était écrasé à cause d'une erreur de pilotage.", "It was determined that the plane crashed due to pilot error.", 0]]}, "l'entremetteur": {"__C": 187, "entre": {"__C": 5, "thornton": {"__C": 1, "et": {"__C": 1, "ma": {"__C": 1, "__e": [["Si vous avez joué l'entremetteur entre Thornton et ma Veuve, je vous inscris sur mon carnet.", "If you've done any matchmaking between Thornton and my widow, I'll put you in me pocket.", 1]]}, "__e": [["Si vous avez joué l'entremetteur entre Thornton et ma Veuve, je vous inscris sur mon carnet.", "If you've done any matchmaking between Thornton and my widow, I'll put you in me pocket.", 1]]}, "__e": [["Si vous avez joué l'entremetteur entre Thornton et ma Veuve, je vous inscris sur mon carnet.", "If you've done any matchmaking between Thornton and my widow, I'll put you in me pocket.", 1]]}, "toi": {"__C": 2, "et": {"__C": 2, "bert": {"__C": 1, "__e": [["Oui, j'ai fait l'entremetteur entre toi et Bert.", "It's true, I was trying to match you with Bert.", 1]]}, "moi": {"__C": 1, "__e": [["L'alcool a été l'entremetteur entre toi et moi.", "Alcohol was the matchmaker between you and me.", 1]]}, "__e": [["Oui, j'ai fait l'entremetteur entre toi et Bert.", "It's true, I was trying to match you with Bert.", 1], ["L'alcool a été l'entremetteur entre toi et moi.", "Alcohol was the matchmaker between you and me.", 1]]}, "__e": [["Oui, j'ai fait l'entremetteur entre toi et Bert.", "It's true, I was trying to match you with Bert.", 1], ["L'alcool a été l'entremetteur entre toi et moi.", "Alcohol was the matchmaker between you and me.", 1]]}, "les": {"__C": 1, "marchands": {"__C": 1, "et": {"__C": 1}, "__e": [["Et il joue l'entremetteur entre les marchands agrées et Lee In Jwa.", "And he acts as a bridge between the chartered merchants and Lee In Jwa.", 1]]}, "__e": [["Et il joue l'entremetteur entre les marchands agrées et Lee In Jwa.", "And he acts as a bridge between the chartered merchants and Lee In Jwa.", 1]]}, "__e": [["Si vous avez joué l'entremetteur entre Thornton et ma Veuve, je vous inscris sur mon carnet.", "If you've done any matchmaking between Thornton and my widow, I'll put you in me pocket.", 1], ["L'alcool a été l'entremetteur entre toi et moi.", "Alcohol was the matchmaker between you and me.", 1], ["Vous avez jouer l'entremetteur entre le jeune noble Lee et moi.", "You played matchmaker between me and young nobleman Lee.", 1]]}, "de": {"__C": 8, "la": {"__C": 1, "famille": {"__C": 1, "nan": {"__C": 1, "__e": [["Je suis l'entremetteur de la famille Nan Gong.", "I am the go-between representing Nan Gong.", 1]]}, "__e": [["Je suis l'entremetteur de la famille Nan Gong.", "I am the go-between representing Nan Gong.", 1]]}, "__e": [["Je suis l'entremetteur de la famille Nan Gong.", "I am the go-between representing Nan Gong.", 1]]}, "ton": {"__C": 1, "papa": {"__C": 1, "__e": [["Il a été l'entremetteur de ton papa.", "That's normal for the one who arranged your parents marriage", 1]]}, "__e": [["Il a été l'entremetteur de ton papa.", "That's normal for the one who arranged your parents marriage", 1]]}, "ce": {"__C": 2, "mariage": {"__C": 2, "__e": [["J'étais l'entremetteur de ce mariage.", "I was the matchmaker in this marriage.", 1], ["Que je n'avais pas tort d'être l'entremetteur de ce mariage.", "That I wasn't wrong in being the matchmaker of this marriage.", 1]]}, "__e": [["J'étais l'entremetteur de ce mariage.", "I was the matchmaker in this marriage.", 1], ["Que je n'avais pas tort d'être l'entremetteur de ce mariage.", "That I wasn't wrong in being the matchmaker of this marriage.", 1]]}, "__e": [["Que je n'avais pas tort d'être l'entremetteur de ce mariage.", "That I wasn't wrong in being the matchmaker of this marriage.", 1], ["Il se trouve que je suis devenu l'entremetteur de ces deux-là.", "It looks like I became the matchmaker for the two of them.", 1], ["Parce qu'il ne s'est pas montré pour le rendez-vous arrangé l'autre fois, il avait des remords. Il se demandait comment s'excuser auprès de vous. C'est la raison pour laquelle il m'a demandé de demander à l'entremetteur de vous inviter ici pour un repas.", "Because he felt guilty about not showing up for the blind date he kept thinking of a way to apologize so he had me ask the matchmaker to invite you over for lunch.", 1]]}, "est": {"__C": 6, "peut-être": {"__C": 1, "mort": {"__C": 1, "mais": {"__C": 1, "__e": [["L'entremetteur est peut-être mort, mais pas son partenaire.", "That's right... The wedding planner may be dead but his partner's still out there.", 1]]}, "__e": [["L'entremetteur est peut-être mort, mais pas son partenaire.", "That's right... The wedding planner may be dead but his partner's still out there.", 1]]}, "__e": [["L'entremetteur est peut-être mort, mais pas son partenaire.", "That's right... The wedding planner may be dead but his partner's still out there.", 1]]}, "déjà": {"__C": 2, "parti": {"__C": 1, "__e": [["L'entremetteur est déjà parti.", "The matchmaker already came here.", 1]]}, "ouvert": {"__C": 1, "non": {"__C": 1, "__e": [["Le temple de l'entremetteur est déjà ouvert, non ?", "Matchmaker Temple is open already, right?", 1]]}, "__e": [["Le temple de l'entremetteur est déjà ouvert, non ?", "Matchmaker Temple is open already, right?", 1]]}, "__e": [["L'entremetteur est déjà parti.", "The matchmaker already came here.", 1], ["Le temple de l'entremetteur est déjà ouvert, non ?", "Matchmaker Temple is open already, right?", 1]]}, "très": {"__C": 2, "efficace": {"__C": 2, "__e": [["L'entremetteur est très efficace.", "God of Matchmaker is very efficacious.", 1], ["Dans l'État de Ji, le temple de l'entremetteur est très efficace.", "In Ji State, Matchmaker Temple is very efficacious.", 1]]}, "__e": [["L'entremetteur est très efficace.", "God of Matchmaker is very efficacious.", 1], ["Dans l'État de Ji, le temple de l'entremetteur est très efficace.", "In Ji State, Matchmaker Temple is very efficacious.", 1]]}, "__e": [["Le temple de l'entremetteur est déjà ouvert, non ?", "Matchmaker Temple is open already, right?", 1], ["L'entremetteur est peut-être mort, mais pas son partenaire.", "That's right... The wedding planner may be dead but his partner's still out there.", 1], ["Dans l'État de Ji, le temple de l'entremetteur est très efficace.", "In Ji State, Matchmaker Temple is very efficacious.", 1]]}, "do": {"__C": 6, "est": {"__C": 1, "d'acheter": {"__C": 1, "et": {"__C": 1, "__e": [["Le travail de l'entremetteur Do est d'acheter et de vendre les rumeurs dans ce quartier.", "Buying and selling all rumors in Hanyang. That's what Joon does.", 1]]}, "__e": [["Le travail de l'entremetteur Do est d'acheter et de vendre les rumeurs dans ce quartier.", "Buying and selling all rumors in Hanyang. That's what Joon does.", 1]]}, "__e": [["Le travail de l'entremetteur Do est d'acheter et de vendre les rumeurs dans ce quartier.", "Buying and selling all rumors in Hanyang. That's what Joon does.", 1]]}, "m'a": {"__C": 1, "parlé": {"__C": 1, "mais": {"__C": 1, "__e": [["C'est l'endroit dont l'entremetteur Do m'a parlé, mais d'une façon ou d'une autre il a su et s'est caché rapidement.", "This is the place Do Joon told me about. I don't know how he knew, but it seemed like he hid himself hastily.", 1]]}, "__e": [["C'est l'endroit dont l'entremetteur Do m'a parlé, mais d'une façon ou d'une autre il a su et s'est caché rapidement.", "This is the place Do Joon told me about. I don't know how he knew, but it seemed like he hid himself hastily.", 1]]}, "__e": [["C'est l'endroit dont l'entremetteur Do m'a parlé, mais d'une façon ou d'une autre il a su et s'est caché rapidement.", "This is the place Do Joon told me about. I don't know how he knew, but it seemed like he hid himself hastily.", 1]]}, "a": {"__C": 1, "rassemblé": {"__C": 1, "tous": {"__C": 1, "__e": [["L'entremetteur Do a rassemblé tous ses pouvoirs d'information et l'a trouvé.", "Joon gathered all the informants... and found him.", 1]]}, "__e": [["L'entremetteur Do a rassemblé tous ses pouvoirs d'information et l'a trouvé.", "Joon gathered all the informants... and found him.", 1]]}, "__e": [["L'entremetteur Do a rassemblé tous ses pouvoirs d'information et l'a trouvé.", "Joon gathered all the informants... and found him.", 1]]}, "__e": [["L'entremetteur Do a rassemblé tous ses pouvoirs d'information et l'a trouvé.", "Joon gathered all the informants... and found him.", 1], ["Le travail de l'entremetteur Do est d'acheter et de vendre les rumeurs dans ce quartier.", "Buying and selling all rumors in Hanyang. That's what Joon does.", 1], ["C'est l'endroit dont l'entremetteur Do m'a parlé, mais d'une façon ou d'une autre il a su et s'est caché rapidement.", "This is the place Do Joon told me about. I don't know how he knew, but it seemed like he hid himself hastily.", 1]]}, "ne": {"__C": 6, "voulait": {"__C": 1, "pas": {"__C": 1, "me": {"__C": 1, "__e": [["L'entremetteur ne voulait pas me voir.", "He told me not to come back.", 1]]}, "__e": [["L'entremetteur ne voulait pas me voir.", "He told me not to come back.", 1]]}, "__e": [["L'entremetteur ne voulait pas me voir.", "He told me not to come back.", 1]]}, "soyez": {"__C": 1, "pas": {"__C": 1, "aussi": {"__C": 1, "__e": [["M. l'entremetteur, ne soyez pas aussi gentil avec moi.", "Mr. Matchmaker. Stop being nice to me.", 1]]}, "__e": [["M. l'entremetteur, ne soyez pas aussi gentil avec moi.", "Mr. Matchmaker. Stop being nice to me.", 1]]}, "__e": [["M. l'entremetteur, ne soyez pas aussi gentil avec moi.", "Mr. Matchmaker. Stop being nice to me.", 1]]}, "doit": {"__C": 3, "pas": {"__C": 3, "avoir": {"__C": 3, "__e": [["L'entremetteur ne doit pas avoir de sentiments personnels en réalisant le mariage d'un client.", "\"A matchmaker...\" \"must not have feelings for his client.\"", 1], ["Concernant le mariage d'un client, l'entremetteur ne doit pas avoir de sentiments personnels.", "Chapter 15 of Flower Crew's rules. As a matchmaker, do not mix your client's wedding with personal emotions.", 1], ["L'entremetteur ne doit pas avoir de sentiments personnels au sujet du mariage du client.", "\"A matchmaker must not have feelings for his client.\"", 1]]}, "__e": [["L'entremetteur ne doit pas avoir de sentiments personnels en réalisant le mariage d'un client.", "\"A matchmaker...\" \"must not have feelings for his client.\"", 1], ["Concernant le mariage d'un client, l'entremetteur ne doit pas avoir de sentiments personnels.", "Chapter 15 of Flower Crew's rules. As a matchmaker, do not mix your client's wedding with personal emotions.", 1], ["L'entremetteur ne doit pas avoir de sentiments personnels au sujet du mariage du client.", "\"A matchmaker must not have feelings for his client.\"", 1]]}, "__e": [["L'entremetteur ne doit pas avoir de sentiments personnels en réalisant le mariage d'un client.", "\"A matchmaker...\" \"must not have feelings for his client.\"", 1], ["Concernant le mariage d'un client, l'entremetteur ne doit pas avoir de sentiments personnels.", "Chapter 15 of Flower Crew's rules. As a matchmaker, do not mix your client's wedding with personal emotions.", 1], ["L'entremetteur ne doit pas avoir de sentiments personnels au sujet du mariage du client.", "\"A matchmaker must not have feelings for his client.\"", 1]]}, "__e": [["M. l'entremetteur, ne soyez pas aussi gentil avec moi.", "Mr. Matchmaker. Stop being nice to me.", 1], ["Concernant le mariage d'un client, l'entremetteur ne doit pas avoir de sentiments personnels.", "Chapter 15 of Flower Crew's rules. As a matchmaker, do not mix your client's wedding with personal emotions.", 1], ["L'entremetteur ne doit pas avoir de sentiments personnels au sujet du mariage du client.", "\"A matchmaker must not have feelings for his client.\"", 1]]}, "ma": {"__C": 17, "hoon": {"__C": 5, "qui": {"__C": 2, "n'a": {"__C": 1, "__e": [["C'est la demande en mariage que l'entremetteur Ma Hoon, qui n'a rien d'autre que son nom, te donne.", "This is a marriage proposal letter for Gae Ttong... from matchmaker Ma Hoon, who has nothing.", 1]]}, "ne": {"__C": 1, "__e": [["Voici la demande en mariage que l'entremetteur Ma Hoon qui ne possède rien te fait.", "This is a marriage proposal letter for Gae Ttong... from matchmaker Ma Hoon, who has nothing.", 1]]}, "__e": [["Voici la demande en mariage que l'entremetteur Ma Hoon qui ne possède rien te fait.", "This is a marriage proposal letter for Gae Ttong... from matchmaker Ma Hoon, who has nothing.", 1], ["C'est la demande en mariage que l'entremetteur Ma Hoon, qui n'a rien d'autre que son nom, te donne.", "This is a marriage proposal letter for Gae Ttong... from matchmaker Ma Hoon, who has nothing.", 1]]}, "se": {"__C": 1, "présente": {"__C": 1, "__e": [["L'entremetteur Ma Hoon se présente au roi.", "Matchmaker Ma Hoon... is at Your Majesty's service.", 1]]}, "__e": [["L'entremetteur Ma Hoon se présente au roi.", "Matchmaker Ma Hoon... is at Your Majesty's service.", 1]]}, "__e": [["Ceci ne vient pas de l'entremetteur Ma Hoon.", "I'm not telling you this as Matchmaker Ma Hoon.", 1], ["Voici la demande en mariage que l'entremetteur Ma Hoon qui ne possède rien te fait.", "This is a marriage proposal letter for Gae Ttong... from matchmaker Ma Hoon, who has nothing.", 1], ["C'est la demande en mariage que l'entremetteur Ma Hoon, qui n'a rien d'autre que son nom, te donne.", "This is a marriage proposal letter for Gae Ttong... from matchmaker Ma Hoon, who has nothing.", 1]]}, "pour": {"__C": 1, "moi": {"__C": 1, "__e": [["Veuillez appeler l'entremetteur Ma pour moi.", "Officer! Please bring Matchmaker Ma here.", 1]]}, "__e": [["Veuillez appeler l'entremetteur Ma pour moi.", "Officer! Please bring Matchmaker Ma here.", 1]]}, "je": {"__C": 2, "veux": {"__C": 1, "dire": {"__C": 1, "__e": [["L'entremetteur Ma, je veux dire.", "Matchmaker Ma.", 1]]}, "__e": [["L'entremetteur Ma, je veux dire.", "Matchmaker Ma.", 1]]}, "voulais": {"__C": 1, "marcher": {"__C": 1, "__e": [["Je n'essayais pas de rester chez l'entremetteur Ma, je voulais marcher dans ses pas.", "I don't want to go back to him. I just wish... to walk the same path as him.", 1]]}, "__e": [["Je n'essayais pas de rester chez l'entremetteur Ma, je voulais marcher dans ses pas.", "I don't want to go back to him. I just wish... to walk the same path as him.", 1]]}, "__e": [["L'entremetteur Ma, je veux dire.", "Matchmaker Ma.", 1], ["Je n'essayais pas de rester chez l'entremetteur Ma, je voulais marcher dans ses pas.", "I don't want to go back to him. I just wish... to walk the same path as him.", 1]]}, "__e": [["Voici la demande en mariage que l'entremetteur Ma Hoon qui ne possède rien te fait.", "This is a marriage proposal letter for Gae Ttong... from matchmaker Ma Hoon, who has nothing.", 1], ["C'est la demande en mariage que l'entremetteur Ma Hoon, qui n'a rien d'autre que son nom, te donne.", "This is a marriage proposal letter for Gae Ttong... from matchmaker Ma Hoon, who has nothing.", 1], ["Elle a dit que je ne faisais pas partie de ses choix, mais apparemment, l'entremetteur Ma est de ceux-là.", "You didn't care for me, but was Hoon one of your options as your husband?", 1]]}, "__e": [["C'est l'endroit dont l'entremetteur Do m'a parlé, mais d'une façon ou d'une autre il a su et s'est caché rapidement.", "This is the place Do Joon told me about. I don't know how he knew, but it seemed like he hid himself hastily.", 1], ["Si cela avait été une autre personne, je ne serais pas sûr, mais M. l'entremetteur, je peux la laisser avec vous.", "I don't know about anyone else, but if it's you... I can.", 1], ["Parce qu'il ne s'est pas montré pour le rendez-vous arrangé l'autre fois, il avait des remords. Il se demandait comment s'excuser auprès de vous. C'est la raison pour laquelle il m'a demandé de demander à l'entremetteur de vous inviter ici pour un repas.", "Because he felt guilty about not showing up for the blind date he kept thinking of a way to apologize so he had me ask the matchmaker to invite you over for lunch.", 1]]}, "déformations": {"__C": 83, "sans": {"__C": 2, "ambitions": {"__C": 1, "personnelles": {"__C": 1, "comme": {"__C": 1, "__e": [["\"sans déformations, sans ambitions personnelles, comme il l'a toujours fait.\"", "\"Without distortion, without hope of personal gain... as it always has done.\"", 1]]}, "__e": [["\"sans déformations, sans ambitions personnelles, comme il l'a toujours fait.\"", "\"Without distortion, without hope of personal gain... as it always has done.\"", 1]]}, "__e": [["\"sans déformations, sans ambitions personnelles, comme il l'a toujours fait.\"", "\"Without distortion, without hope of personal gain... as it always has done.\"", 1]]}, "déconner": {"__C": 1}, "__e": [["\"sans déformations, sans ambitions personnelles, comme il l'a toujours fait.\"", "\"Without distortion, without hope of personal gain... as it always has done.\"", 1]]}, "du": {"__C": 9, "métal": {"__C": 1, "la": {"__C": 1, "construction": {"__C": 1, "__e": [["Toutes les contraintes et déformations du métal, la construction de machines à grande vitesse, il avait un cerveau brillant.", "All the stresses and strains on the metal, the building of high-speed machines, he had a brilliant brain.", 1]]}, "__e": [["Toutes les contraintes et déformations du métal, la construction de machines à grande vitesse, il avait un cerveau brillant.", "All the stresses and strains on the metal, the building of high-speed machines, he had a brilliant brain.", 1]]}, "__e": [["Toutes les contraintes et déformations du métal, la construction de machines à grande vitesse, il avait un cerveau brillant.", "All the stresses and strains on the metal, the building of high-speed machines, he had a brilliant brain.", 1]]}, "temps": {"__C": 4, "peuvent": {"__C": 2, "être": {"__C": 2, "__e": [["Les déformations du temps peuvent être très néfastes.", "Time distortion can do terrible harm.", 1]]}, "__e": [["Les déformations du temps peuvent être très néfastes.", "Time distortion can do terrible harm.", 1]]}, "voyage": {"__C": 1, "dans": {"__C": 1, "__e": [["Dimensions, déformations du temps, voyage dans le temps.", "Dimensions, time warps, time travel.", 1]]}, "__e": [["Dimensions, déformations du temps, voyage dans le temps.", "Dimensions, time warps, time travel.", 1]]}, "__e": [["Les déformations du temps peuvent être très néfastes.", "Time distortion can do terrible harm.", 1], ["Dimensions, déformations du temps, voyage dans le temps.", "Dimensions, time warps, time travel.", 1], ["Ils ont absorbé toute l'énergie et provoqué des déformations du temps.", "It siphoned all energy, and space became distorted.", 1]]}, "radius": {"__C": 1, "gauche": {"__C": 1, "et": {"__C": 1, "__e": [["Déformations du radius gauche et du cubitus droit.", "Deformities, left radius and right ulna.", 1]]}, "__e": [["Déformations du radius gauche et du cubitus droit.", "Deformities, left radius and right ulna.", 1]]}, "__e": [["Déformations du radius gauche et du cubitus droit.", "Deformities, left radius and right ulna.", 1]]}, "__e": [["Il y aura des tremblements de terre bien spécifiques et des déformations du sol causés par les mouvements du magma.", "There'd be certain special kinds of earthquakes and ground deformation from that magma that was moving in under the volcano.", 1], ["-Disons que cette concentration de cas n'est pas due au hasard et l'hypothèse la plus probable serait une exposition à un tératogène, c'est-à-dire un agent commun à toutes ces mères, qui aurait provoqué des déformations du fœtus.", "The concentration of cases is not coincidence, and is probably due to exposure to a teratogen, meaning an agent common to all the mothers, which caused the fetal deformations.", 1], ["Toutes les contraintes et déformations du métal, la construction de machines à grande vitesse, il avait un cerveau brillant.", "All the stresses and strains on the metal, the building of high-speed machines, he had a brilliant brain.", 1]]}, "des": {"__C": 3, "plaques": {"__C": 1, "tectoniques": {"__C": 1, "__e": [["Nous avons analysé les déformations des plaques tectoniques.", "We have scanned the stress patterns of your planet's crust.", 1]]}, "__e": [["Nous avons analysé les déformations des plaques tectoniques.", "We have scanned the stress patterns of your planet's crust.", 1]]}, "membres": {"__C": 2, "inférieurs": {"__C": 1, "chez": {"__C": 1, "__e": [["Nous cherchons pour des déformations des membres inférieurs chez la femme causées par la varicelle.", "We're looking for limb deformities in the wife caused by chickenpox.", 1]]}, "__e": [["Nous cherchons pour des déformations des membres inférieurs chez la femme causées par la varicelle.", "We're looking for limb deformities in the wife caused by chickenpox.", 1]]}, "__e": [["Si on s'attachait à ce qui provoque des déformations des membres ?", "What if we focused on what causes limb deformities specifically?", 1], ["Nous cherchons pour des déformations des membres inférieurs chez la femme causées par la varicelle.", "We're looking for limb deformities in the wife caused by chickenpox.", 1]]}, "__e": [["Nous avons analysé les déformations des plaques tectoniques.", "We have scanned the stress patterns of your planet's crust.", 1], ["Si on s'attachait à ce qui provoque des déformations des membres ?", "What if we focused on what causes limb deformities specifically?", 1], ["Nous cherchons pour des déformations des membres inférieurs chez la femme causées par la varicelle.", "We're looking for limb deformities in the wife caused by chickenpox.", 1]]}, "physiques": {"__C": 5, "et": {"__C": 2, "psychologiques": {"__C": 1, "__e": [["Même les phrases qu'il a surligné dans ses romans Ne parlent que des déformations physiques et psychologiques", "Even the lines which he marked in his novel it talks about the disabled and the physical and psychological deformation", 1]]}, "mentales": {"__C": 1, "ou": {"__C": 1, "__e": [["Thouraya, il y a une forte possibilité Que tu perdes le bébé Ou bien qu'il naisse avec des déformations Physiques et mentales Ou qu'il souffre d'un problème cardiaque ou rénal", "Souraya, there is a high possibility that you'd lose the baby or she might be born with mental or physical deformities or even weakness in the heart or kidneys", 1]]}, "__e": [["Thouraya, il y a une forte possibilité Que tu perdes le bébé Ou bien qu'il naisse avec des déformations Physiques et mentales Ou qu'il souffre d'un problème cardiaque ou rénal", "Souraya, there is a high possibility that you'd lose the baby or she might be born with mental or physical deformities or even weakness in the heart or kidneys", 1]]}, "__e": [["Même les phrases qu'il a surligné dans ses romans Ne parlent que des déformations physiques et psychologiques", "Even the lines which he marked in his novel it talks about the disabled and the physical and psychological deformation", 1], ["Thouraya, il y a une forte possibilité Que tu perdes le bébé Ou bien qu'il naisse avec des déformations Physiques et mentales Ou qu'il souffre d'un problème cardiaque ou rénal", "Souraya, there is a high possibility that you'd lose the baby or she might be born with mental or physical deformities or even weakness in the heart or kidneys", 1]]}, "ou": {"__C": 1, "mentales": {"__C": 1, "__e": [["Ça veut dire que l'enfant pourrait naître Avec des déformations physiques ou mentales", "It means, it's possible the baby is going to be born with deformities Mental or health issues", 1]]}, "__e": [["Ça veut dire que l'enfant pourrait naître Avec des déformations physiques ou mentales", "It means, it's possible the baby is going to be born with deformities Mental or health issues", 1]]}, "__e": [["Thouraya, il y a une forte possibilité Que tu perdes le bébé Ou bien qu'il naisse avec des déformations Physiques et mentales Ou qu'il souffre d'un problème cardiaque ou rénal", "Souraya, there is a high possibility that you'd lose the baby or she might be born with mental or physical deformities or even weakness in the heart or kidneys", 1], ["Nos journaux médicaux font état de cas de mutation génétique récents qui ont donné lieu à d'étranges déformations physiques.", "Our medical journals document genetic mutation in recent history. Some unusual physical disfigurations have occurred.", 1], ["D'après ce qu'on voit de la personne dans la vidéo, on peut dire qu'ils ont beaucoup de déformations physiques.", "From what you do see from the person in the video, you can tell that they have a lot of physical deformities.", 1]]}, "sur": {"__C": 3, "tout": {"__C": 2, "le": {"__C": 2, "flanc": {"__C": 2, "__e": [["Il y a des déformations sur tout le flanc.", "We've got structural buckling all along this line.", 1]]}, "__e": [["Il y a des déformations sur tout le flanc.", "We've got structural buckling all along this line.", 1]]}, "__e": [["Il y a des déformations sur tout le flanc.", "We've got structural buckling all along this line.", 1]]}, "les": {"__C": 1, "rats": {"__C": 1, "__e": [["Tu te souviens que DuPont avait remarqué ces déformations sur les rats ?", "Remember how DuPont had seen those deformities in the rats?", 1]]}, "__e": [["Tu te souviens que DuPont avait remarqué ces déformations sur les rats ?", "Remember how DuPont had seen those deformities in the rats?", 1]]}, "__e": [["Il y a des déformations sur tout le flanc.", "We've got structural buckling all along this line.", 1], ["Tu te souviens que DuPont avait remarqué ces déformations sur les rats ?", "Remember how DuPont had seen those deformities in the rats?", 1]]}, "et": {"__C": 7, "des": {"__C": 3, "forces": {"__C": 1, "sur": {"__C": 1, "__e": [["Quand on parle de biomécanique, c'est en fait la même chose appliquée à la compréhension des déformations et des forces sur le corps humain.", "When you focus it as biomechanics, it ends up being that same application to understand the deformations and the forces on the human body.", 1]]}, "__e": [["Quand on parle de biomécanique, c'est en fait la même chose appliquée à la compréhension des déformations et des forces sur le corps humain.", "When you focus it as biomechanics, it ends up being that same application to understand the deformations and the forces on the human body.", 1]]}, "avant": {"__C": 1, "que": {"__C": 1}}, "__e": [["Mais avant d'entendre des déformations et des exagérations, avant que les chroniqueurs d'Hollywood ne mettent la main...", "But before you hear it all distorted and blown out of proportion. Before those Hollywood columnists get their hands on it.", 1], ["Elle est bloqué sur ce qu'elle a vécu comme un enfant, et il y a des déformations et des négations.", "She's blocked out what she experienced as a child, and there's distortion and denial.", 1], ["Quand on parle de biomécanique, c'est en fait la même chose appliquée à la compréhension des déformations et des forces sur le corps humain.", "When you focus it as biomechanics, it ends up being that same application to understand the deformations and the forces on the human body.", 1]]}, "du": {"__C": 1, "fait": {"__C": 1, "que": {"__C": 1, "__e": [["La conclusion à tirer de ces déformations, et du fait que l'accusé n'a pas témoigné, c'est qu'il sait pertinemment qu'il ne peut se défendre.", "You may conclude that the reason for all these distortions, and the reason the defendant has not got into that witness box is because he knows, he knows he can't defend himself.", 1]]}, "__e": [["La conclusion à tirer de ces déformations, et du fait que l'accusé n'a pas témoigné, c'est qu'il sait pertinemment qu'il ne peut se défendre.", "You may conclude that the reason for all these distortions, and the reason the defendant has not got into that witness box is because he knows, he knows he can't defend himself.", 1]]}, "__e": [["La conclusion à tirer de ces déformations, et du fait que l'accusé n'a pas témoigné, c'est qu'il sait pertinemment qu'il ne peut se défendre.", "You may conclude that the reason for all these distortions, and the reason the defendant has not got into that witness box is because he knows, he knows he can't defend himself.", 1]]}, "de": {"__C": 2, "demi-vérités": {"__C": 1, "__e": [["Le pire ramassis de mensonges, de déformations et de demi-vérités.", "Yes, I've read that interesting document. Yes, sir, I have.", 1]]}, "l'exagération": {"__C": 1, "__e": [["Il y a eu des déformations et de l'exagération...", "There were partially twisted and exaggerated...", 1]]}, "__e": [["Le pire ramassis de mensonges, de déformations et de demi-vérités.", "Yes, I've read that interesting document. Yes, sir, I have.", 1], ["Il y a eu des déformations et de l'exagération...", "There were partially twisted and exaggerated...", 1]]}, "__e": [["Elle est bloqué sur ce qu'elle a vécu comme un enfant, et il y a des déformations et des négations.", "She's blocked out what she experienced as a child, and there's distortion and denial.", 1], ["Quand on parle de biomécanique, c'est en fait la même chose appliquée à la compréhension des déformations et des forces sur le corps humain.", "When you focus it as biomechanics, it ends up being that same application to understand the deformations and the forces on the human body.", 1], ["La conclusion à tirer de ces déformations, et du fait que l'accusé n'a pas témoigné, c'est qu'il sait pertinemment qu'il ne peut se défendre.", "You may conclude that the reason for all these distortions, and the reason the defendant has not got into that witness box is because he knows, he knows he can't defend himself.", 1]]}, "__e": [["J'aurais honte que vous lisiez ça si je ne savais pas que vous avez subi les mêmes déformations de la presse.", "It would shame me for you to read that, if I didn't know you had suffered the same distortions in the press.", 1], ["Mais dans chaque cas dont j'ai entendu parler, il a fallu des années pour produire les déformations.", "But in every case I've ever heard of... it's taken years to produce the deformity.", 1], ["D'après ce qu'on voit de la personne dans la vidéo, on peut dire qu'ils ont beaucoup de déformations physiques.", "From what you do see from the person in the video, you can tell that they have a lot of physical deformities.", 1]]}, "kero": {"__C": 204, "tu": {"__C": 12, "m'écoutes": {"__C": 1, "__e": [["Kero ! Tu m'écoutes ?", "Kero-chan, are you listening?", 1]]}, "peux": {"__C": 2, "m'expliquer": {"__C": 1, "__e": [["Kero, tu peux m'expliquer ?", "Kero-chan, this is'", 1]]}, "sortir": {"__C": 1, "__e": [["Kero, tu peux sortir.", "Kero, you can come out now!", 1]]}, "__e": [["Kero, tu peux m'expliquer ?", "Kero-chan, this is'", 1], ["Kero, tu peux sortir.", "Kero, you can come out now!", 1]]}, "viens": {"__C": 1, "aussi": {"__C": 1, "d'accord": {"__C": 1, "__e": [["Allez, Kero ! Tu viens aussi, d'accord ? !", "Why don't you go along, Kero-chan?", 1]]}, "__e": [["Allez, Kero ! Tu viens aussi, d'accord ? !", "Why don't you go along, Kero-chan?", 1]]}, "__e": [["Allez, Kero ! Tu viens aussi, d'accord ? !", "Why don't you go along, Kero-chan?", 1]]}, "__e": [["Kero, tu penses vraiment qu'à manger !", "Ah, you love to snack way too much, Kero-chan!", 1], ["Allez, Kero ! Tu viens aussi, d'accord ? !", "Why don't you go along, Kero-chan?", 1], ["Mon pauvre Kero, tu n'es pas du tout romantique.", "Ah, Kero-chan, you're not romantic at all.", 1]]}, "je": {"__C": 4, "te": {"__C": 1, "parle": {"__C": 1, "__e": [["Kero, je te parle.", "Hey, Kero-chan.", 1]]}, "__e": [["Kero, je te parle.", "Hey, Kero-chan.", 1]]}, "t'en": {"__C": 1, "prie": {"__C": 1, "__e": [["Kero, je t'en prie !", "Kero-chan, please!", 1]]}, "__e": [["Kero, je t'en prie !", "Kero-chan, please!", 1]]}, "croyais": {"__C": 1, "qu'aucune": {"__C": 1, "carte": {"__C": 1, "__e": [["Kero, je croyais qu'aucune Carte n'était assez \"tordue\" pour collectionner des peluches ?", "Kero-chan, you said there were no silly cards that would collect stuffed animals", 1]]}, "__e": [["Kero, je croyais qu'aucune Carte n'était assez \"tordue\" pour collectionner des peluches ?", "Kero-chan, you said there were no silly cards that would collect stuffed animals", 1]]}, "__e": [["Kero, je croyais qu'aucune Carte n'était assez \"tordue\" pour collectionner des peluches ?", "Kero-chan, you said there were no silly cards that would collect stuffed animals", 1]]}, "__e": [["Kero, je te parle.", "Hey, Kero-chan.", 1], ["Kero, je croyais qu'aucune Carte n'était assez \"tordue\" pour collectionner des peluches ?", "Kero-chan, you said there were no silly cards that would collect stuffed animals", 1], ["Kero, je sors un instant!", "Kero-chan I'm going out for a bit", 1]]}, "c'est": {"__C": 4, "la": {"__C": 1, "cata": {"__C": 1, "__e": [["Kero, c'est la cata !", "Kero-chan, big trouble!", 1]]}, "__e": [["Kero, c'est la cata !", "Kero-chan, big trouble!", 1]]}, "une": {"__C": 1, "clow": {"__C": 1, "card": {"__C": 1, "__e": [["Kero, c'est une Clow Card ?", "Kero-chan, is that a Clow Card?", 1]]}, "__e": [["Kero, c'est une Clow Card ?", "Kero-chan, is that a Clow Card?", 1]]}, "__e": [["Kero, c'est une Clow Card ?", "Kero-chan, is that a Clow Card?", 1]]}, "affreux": {"__C": 1, "la": {"__C": 1, "pièce": {"__C": 1, "__e": [["Kero, c'est affreux ! La pièce où joue mon frère...", "Kero-chan, it's terrible, the play my brother is in'", 1]]}, "__e": [["Kero, c'est affreux ! La pièce où joue mon frère...", "Kero-chan, it's terrible, the play my brother is in'", 1]]}, "__e": [["Kero, c'est affreux ! La pièce où joue mon frère...", "Kero-chan, it's terrible, the play my brother is in'", 1]]}, "__e": [["Kero, c'est une Clow Card ?", "Kero-chan, is that a Clow Card?", 1], ["Kero, c'est la cata !", "Kero-chan, big trouble!", 1], ["Kero, c'est affreux ! La pièce où joue mon frère...", "Kero-chan, it's terrible, the play my brother is in'", 1]]}, "va": {"__C": 3, "dans": {"__C": 1, "ma": {"__C": 1, "chambre": {"__C": 1, "__e": [["Kero, va dans ma chambre !", "Somebody is coming. Kero-chan go to my room.", 1]]}, "__e": [["Kero, va dans ma chambre !", "Somebody is coming. Kero-chan go to my room.", 1]]}, "__e": [["Kero, va dans ma chambre !", "Somebody is coming. Kero-chan go to my room.", 1]]}, "m'en": {"__C": 1, "vouloir": {"__C": 1, "__e": [["Kero va m'en vouloir!", "Kero-chan would be jealous.", 1]]}, "__e": [["Kero va m'en vouloir!", "Kero-chan would be jealous.", 1]]}, "sauter": {"__C": 1, "de": {"__C": 1, "joie": {"__C": 1, "__e": [["Kero va sauter de joie !", "I'm sure Kero will be so happy.", 1]]}, "__e": [["Kero va sauter de joie !", "I'm sure Kero will be so happy.", 1]]}, "__e": [["Kero va sauter de joie !", "I'm sure Kero will be so happy.", 1]]}, "__e": [["Kero va m'en vouloir!", "Kero-chan would be jealous.", 1], ["Kero va sauter de joie !", "I'm sure Kero will be so happy.", 1], ["Kero, va dans ma chambre !", "Somebody is coming. Kero-chan go to my room.", 1]]}, "m'a": {"__C": 3, "dit": {"__C": 2, "que": {"__C": 1, "cette": {"__C": 1, "__e": [["Mais Kero m'a dit que cette fois-ci, je ne pouvais rien faire.", "But Kero-chan said it's impossible now.", 1]]}, "__e": [["Et Kero m'a dit que les rêves provoqués par cette Carte sont des rêves prémonitoires.", "Besides, Kero said what Dream showed was a prophetic dream.", 1], ["Mais Kero m'a dit que cette fois-ci, je ne pouvais rien faire.", "But Kero-chan said it's impossible now.", 1]]}, "qu'il": {"__C": 1, "n'y": {"__C": 1, "__e": [["Mais Kero m'a dit qu'il n'y avait aucun changement!", "But you know, Kero said he couldn't tell any difference.", 1]]}, "__e": [["Mais Kero m'a dit qu'il n'y avait aucun changement!", "But you know, Kero said he couldn't tell any difference.", 1]]}, "__e": [["Et Kero m'a dit que les rêves provoqués par cette Carte sont des rêves prémonitoires.", "Besides, Kero said what Dream showed was a prophetic dream.", 1], ["Mais Kero m'a dit qu'il n'y avait aucun changement!", "But you know, Kero said he couldn't tell any difference.", 1], ["Mais Kero m'a dit que cette fois-ci, je ne pouvais rien faire.", "But Kero-chan said it's impossible now.", 1]]}, "demandé": {"__C": 1, "de": {"__C": 1, "lui": {"__C": 1, "__e": [["Kero m'a demandé de lui rapporter un cadeau.", "Kero-chan asked me to get a souvenir.", 1]]}, "__e": [["Kero m'a demandé de lui rapporter un cadeau.", "Kero-chan asked me to get a souvenir.", 1]]}, "__e": [["Kero m'a demandé de lui rapporter un cadeau.", "Kero-chan asked me to get a souvenir.", 1]]}, "__e": [["Kero m'a demandé de lui rapporter un cadeau.", "Kero-chan asked me to get a souvenir.", 1], ["Mais Kero m'a dit qu'il n'y avait aucun changement!", "But you know, Kero said he couldn't tell any difference.", 1], ["Mais Kero m'a dit que cette fois-ci, je ne pouvais rien faire.", "But Kero-chan said it's impossible now.", 1]]}, "kero": {"__C": 4, "kero": {"__C": 1, "__e": [["Sauf qu'en japonais, les grenouilles font \"kero kero kero\".", "Yup. 106,0,CG ON,Suzaku,0000,0000,0000,Though in Japan, we say they go, \"Kero kero kero\".", 1]]}, "__e": [["- Oui. \"Kero kero\".", "108,0,CG ON,Suzaku,0000,0000,0000,Yes, \"kero kero\".", 1], ["Sauf qu'en japonais, les grenouilles font \"kero kero kero\".", "Yup. 106,0,CG ON,Suzaku,0000,0000,0000,Though in Japan, we say they go, \"Kero kero kero\".", 1], ["Sauf qu'en japonais, les grenouilles font \"kero kero kero\".", "Yup. 106,0,CG ON,Suzaku,0000,0000,0000,Though in Japan, we say they go, \"Kero kero kero\".", 1]]}, "__e": [["Kero, toi aussi, tu penses que je ne suis pas à la hauteur ?", "Kero-chan, I wonder if it really is impossible for me.", 1], ["Je suis avec Kero sur le toit d'un immeuble et je regarde la Tour de Tokyo.", "Kero and I were standing on top of this one building, and we could see the Tokyo Tower from there.", 1], ["J'ai fait le même rêve le jour où j'ai rencontré Kero... et le jour où Li est arrivé.", "I've had that dream when I first met Kero.", 1]]}}