{"comprenez": {"__C": 29843, "pas": {"__C": 8589, "que": {"__C": 84, "c'est": {"__C": 14, "grave": {"__C": 3, "__e": [["Vous ne comprenez pas que c'est grave !", "You people don't seem to realize it's serious!", 1], ["Je crois que vous ne comprenez pas que c'est grave.", "I don't think you understand the seriousness of this situation.", 1], ["Vous ne comprenez pas que c'est grave ? Bien sûr que si", "- I don't think you realise how serious this is.", 1]]}, "une": {"__C": 2, "__e": [["Vous ne comprenez pas que c'est une trahison !", "Don't you realize that this is treason?", 1], ["Vous ne comprenez pas que c'est une affaire capitale !", "- You don't seem to realize, Poirot... This is a national emergency.", 1], ["Vous ne comprenez pas que c'est une chance pour nous?", "Don´t you see? This a chance for us.", 1]]}, "__e": [["Vous ne comprenez pas que c'est grave ? Bien sûr que si", "- I don't think you realise how serious this is.", 1], ["Vous ne comprenez pas que c'est déjà fait.", "It's funny how you don't realize it's already done.", 1], ["Vous ne comprenez pas que c'est une chance pour nous?", "Don´t you see? This a chance for us.", 1]]}, "je": {"__C": 8, "dois": {"__C": 3, "__e": [["Pourquoi vous ne comprenez pas que je dois entrer pour mon travail", "And why don't you understand that I must go in for my work", 1], ["- Vous ne comprenez pas que je dois y aller ?", "He's probably dead by now. Don't you see I have to go out there, Courcey? - Don't you see that?", 1], ["Non? Vous ne comprenez pas que je dois dire oui.", "You don´t understand that I have to say yes.", 1]]}, "ne": {"__C": 2, "__e": [["Mais vous ne comprenez pas que je ne veux pas qu'ils vous fassent du mal ?", "But don't you understand, it's not because of me, they're gonna hurt you? But who should hurt me?", 1], ["Vous ne comprenez pas que je ne vous aime pas.", "You don't understand that I don't love you.", 1]]}, "__e": [["Vous ne comprenez pas que je ne vous aime pas.", "You don't understand that I don't love you.", 1], ["- Vous ne comprenez pas que je dois y aller ?", "He's probably dead by now. Don't you see I have to go out there, Courcey? - Don't you see that?", 1], ["Non? Vous ne comprenez pas que je dois dire oui.", "You don´t understand that I have to say yes.", 1]]}, "__e": [["-Vous comprenez pas que vous avez rien à faire ici ?", "Huh? For the last time, you two don't belong here.", 1], ["Non? Vous ne comprenez pas que je dois dire oui.", "You don´t understand that I have to say yes.", 1], ["Ça ne se fait pas du tout. Vous ne comprenez pas que quand on a un enfant, on fait tout pour que ça marche.", "Like, it's so wrong, because you guys don't understand that when you have a child, you'll do anything to try to make it work.", 1]]}, "ce": {"__C": 316, "que": {"__C": 177, "je": {"__C": 80, "__e": [["Vous ne comprenez pas ce que je veux dire, non ?", "You don't know what I mean, do you?", 1], ["Je sais que vous ne comprenez pas ce que je dis, mais j'ai besoin de vous le dire car c'est peut-être la dernière fois qu'on se verra.", "[in English] I know you don't understand a word I'm saying, but... I really need to get this off my chest because this may be the last time we see each other.", 1], ["Je sais que vous ne comprenez pas ce que je dis, mais...", "I know you guys can't understand me right now.", 1]]}, "ça": {"__C": 17, "__e": [["Je sais que vous ne comprenez pas ce que ça fait d'être enceinte, mais vous êtes aussi une femme... Hé !", "You might not know what it's like to be pregnant, but you're still a woman.", 1], ["Vous ne comprenez pas ce que ça veut dire?", "Don't it strike you what it means?", 1], ["Vous ne comprenez pas ce que ça fait ?", "Do you people not understand how that feels?", 1]]}, "__e": [["Je crois que vous ne comprenez pas ce que vous avez fait.", "I don't think you understand what you did.", 1], ["Je sais que vous ne comprenez pas ce que je dis, mais...", "I know you guys can't understand me right now.", 1], ["Vous ne comprenez pas ce que Mary essaie de dire.", "You don't understand what Mary is trying to say.", 0]]}, "qui": {"__C": 53, "se": {"__C": 39, "__e": [["Vous ne comprenez pas ce qui se passe dans cette maison.", "I don't think you know what is going on in this house.", 1], ["Je crois que vous ne comprenez pas ce qui se passe.", "I don't think the two of you are sensitive to what we're really talking about here.", 1], ["Vous ne comprenez pas ce qui se produit.", "You don't understand what's happening.", 0]]}, "est": {"__C": 5, "__e": [["Vous ne comprenez pas ce qui est en jeu !", "You don't understand what's at stake here!", 1], ["Vous ne comprenez pas ce qui est en train de se passer.", "- I don't think you understand... the situation that we're in right now.", 1], ["Je crois que vous ne comprenez pas ce qui est en jeu ici.", "I don't think you understand what's at stake here.", 1]]}, "__e": [["Vous ne comprenez pas ce qui se produit.", "You don't understand what's happening.", 0], ["Vous ne comprenez pas ce qui arrive.", "You don't understand what's happening.", 0], ["Vous ne comprenez pas ce qui a lieu.", "You don't understand what's happening.", 0]]}, "__e": [["Vous ne comprenez pas ce qui se produit.", "You don't understand what's happening.", 0], ["Vous ne comprenez pas ce qui arrive.", "You don't understand what's happening.", 0], ["Vous ne comprenez pas ce qui a lieu.", "You don't understand what's happening.", 0]]}, "je": {"__C": 92, "ne": {"__C": 19, "peux": {"__C": 6, "__e": [["Vous ne comprenez pas. Je ne peux pas arrêter.", "You don't understand, I can't stop.", 1], ["Vous ne comprenez pas! Je ne peux pas y retourner...", "- You don't understand.", 1], ["Vous ne comprenez pas, je ne peux pas.", "You don't understand, I can't. Not after this.", 1]]}, "suis": {"__C": 4, "__e": [["Vous ne comprenez pas. Je ne suis pas le fils que vous aimeriez avoir.", "I'm not anybody you'd want for a son.", 1], ["Vous ne comprenez pas, je ne suis pas celui que vous croyez.", "It's just that I don't think you understand that I'm not what you think I am.", 1], ["Vous ne comprenez pas. Je ne suis pas votre homme.", "You don`t understand. l`m the wrong man.", 1]]}, "__e": [["Vous ne comprenez pas. - Je ne vous comprends pas !", "I don't understand you", 1], ["Vous ne comprenez pas, je ne peux pas.", "You don't understand, I can't. Not after this.", 1], ["Vous ne comprenez pas. Je ne suis pas votre homme.", "You don`t understand. l`m the wrong man.", 1]]}, "suis": {"__C": 6, "perdu": {"__C": 1, "__e": [["Oh, vous ne comprenez pas, je suis perdu", "No, you don't understand. I'm lost.", 1]]}, "pas": {"__C": 2, "__e": [["Vous ne me comprenez pas ! Je suis pas raciste.", "You don't get me, I'm no racist.", 1], ["Vous ne comprenez pas, je suis pas médecin, je ne suis pas chirurgien.", "You do not understand. I am not a medical doctor. I am not a surgeon.", 1]]}, "__e": [["Vous ne comprenez pas, je suis le m.", "You don't get it, I'm the m...", 1], ["Non, vous ne comprenez pas, je suis juste ...", "No, no, you don't understand. I am just a...", 1], ["Vous ne comprenez pas, je suis là pour vous aider.", "- No, you don't understand. I'm here to help.", 1]]}, "__e": [["Si vous me comprenez pas, je vous comprends pas non plus.", "If you don't understand me, how can I understand you?", 1], ["Si vous ne comprenez pas, je n'ai rien à faire ici.", "If you don't get that, maybe this is not the place for me.", 1], ["Pourquoi vous ne comprenez pas, je fais ce que je veux? !", "Why can't you understand I'm doing what I want?", 1]]}, "__e": [["Ne parlez pas de ce que vous ne comprenez pas.", "Don't speak of that which you don't understand.", 0], ["C'est ce que vous ne comprenez pas.", "That's what you don't understand.", 0], ["Si vous ne comprenez pas, il faut le dire.", "If you don't understand, you need to say so.", 0]]}, "bien": {"__C": 489, "qu'il": {"__C": 13, "ne": {"__C": 5, "doit": {"__C": 1, "__e": [["Comprenez bien qu'il ne doit y avoir aucun incident pouvant mener à une guerre frontalière.", "-I understand, Sir. -I want you to understand also that it's imperative there should be no incident that could cause a frontier war at this time.", 1]]}, "s'agit": {"__C": 3, "__e": [["Comprenez bien qu'il ne s'agit pas de défilés à New York ou Milan.", "You realise it's different from the work you did in New York and Milan?", 1], ["Claire et Andy, vous comprenez bien qu'il ne s'agit pas d'une adoption officielle.", "Now, Claire and Andy, you do understand, don't you? This is not an adoption in the official sense.", 1], ["Comprenez bien qu'il ne s'agit pas de vous.", "The thing you need to understand is this is not about you.", 1]]}, "__e": [["Claire et Andy, vous comprenez bien qu'il ne s'agit pas d'une adoption officielle.", "Now, Claire and Andy, you do understand, don't you? This is not an adoption in the official sense.", 1], ["Comprenez bien qu'il ne s'agissait pas...", "You understand that it wasn't....", 1], ["Comprenez bien qu'il ne s'agit pas de vous.", "The thing you need to understand is this is not about you.", 1]]}, "est": {"__C": 3, "malade": {"__C": 1, "__e": [["Comprenez bien qu'il est malade mental.", "He's mentally ill. You have to realize that.", 1]]}, "extrêmement": {"__C": 1, "__e": [["Mais comprenez bien qu'il est extrêmement difficile, sur cette mer, dans I'obscurité, d'avoir...", "But you must understand, it is extremely difficult, given the sea and the darkness to get an accurate...", 1]]}, "__e": [["Mais comprenez bien qu'il est extrêmement difficile, sur cette mer, dans I'obscurité, d'avoir...", "But you must understand, it is extremely difficult, given the sea and the darkness to get an accurate...", 1], ["Comprenez bien qu'il est difficile d'enquêter sur des délits d'autres pays.", "You must understand that investigating crimes in other countries is difficult.", 1], ["Comprenez bien qu'il est malade mental.", "He's mentally ill. You have to realize that.", 1]]}, "__e": [["Entrez dans notre camp... mais comprenez bien qu'il vous est interdit de partir sans ma permission.", "You can enter our camp, but only on the understanding that you're forbidden to leave until I say so.", 1], ["Comprenez bien qu'il ne s'agit pas de vous.", "The thing you need to understand is this is not about you.", 1], ["Vous comprenez bien qu'il vous est impossible de rester ici.", "I'm sure you must see how impossible it would be for you to remain at the bank.", 1]]}, "que": {"__C": 140, "je": {"__C": 22, "n'ai": {"__C": 4, "__e": [["C'est pourquoi, M. Logan, vous comprenez bien que je n'ai absolument rien à perdre.", "So, Mr. Logan, I hope you understand... I have absolutely nothing to lose.", 1], ["Comprenez bien que je n'ai aucune envie de vous quitter.", "You understand I have no desire to leave you.", 1], ["Comprenez bien que je n'ai rien à voir dans tout ça.", "Well, Mr. Egelbaur, you must realize that I had nothing to do with it whatsoever.", 1]]}, "ne": {"__C": 6, "__e": [["Comprenez bien que je ne m'excuse jamais.", "Please understand that I never apologize.", 1], ["Vous comprenez bien que je ne peux pas affronter n'importe qui.", "You understand, I can't confront just anybody.", 1], ["Comprenez bien que je ne suis pas trop du genre héros.", "You have to understand, I am so not the heroic type.", 1]]}, "__e": [["Comprenez bien que je crois tout ce que vous me dites.", "Don't get me wrong. I believe you, every word of it.", 1], ["-mais vous comprenez bien que je suis venu pour autre chose.", "- But you understands, I have come on another matter.", 1], ["Comprenez bien que je n'ai rien à voir dans tout ça.", "Well, Mr. Egelbaur, you must realize that I had nothing to do with it whatsoever.", 1]]}, "nous": {"__C": 12, "sommes": {"__C": 3, "__e": [["Quand vous vous regarderez, reconnaissez-le, et comprenez bien que nous sommes tous russes... dans nos souffrances et nos peines.", "And when you look at each other, recognize it. Understand, we are all Russians. In our pain and in our sorrows.", 1], ["Comprenez bien que nous sommes prêts à sacrifier vos chances d'obtenir le prix Pulitzer pour nos chances de remporter la victoire.", "You'll find we are perfectly willing to sacrifice your chance to win a Pulitzer prize For our chance to win the war.", 1], ["Comprenez bien que nous sommes très sérieux et que vous feriez mieux de nous écouter. Je n'arrive pas à croire que tout ceci m'arrive !", "We wanted you to realise we meant what we said, and it is best for you to listen to us.", 1]]}, "avons": {"__C": 2, "__e": [["Comprenez bien que nous avons dépassé ce stade.", "Now, you must understand, we are well beyond that.", 1], ["Comprenez bien que nous avons bien étudié votre dossier, et un accord est la meilleure idée.", "I'd like you to understand something. My office has looked at your case up and down, and we think a plea is a good idea.", 1]]}, "__e": [["Comprenez bien que nous sommes très sérieux et que vous feriez mieux de nous écouter. Je n'arrive pas à croire que tout ceci m'arrive !", "We wanted you to realise we meant what we said, and it is best for you to listen to us.", 1], ["Comprenez bien que nous étions en guerre depuis des semaines.", "You have to understand, we'd been killing each other for weeks.", 1], ["Je me demande si vous comprenez bien... que nous tous...", "I wonder if you understand that all of us...", 1]]}, "__e": [["Je me demande si vous comprenez bien... que nous tous...", "I wonder if you understand that all of us...", 1], ["Comprenez bien que je n'ai rien à voir dans tout ça.", "Well, Mr. Egelbaur, you must realize that I had nothing to do with it whatsoever.", 1], ["Comprenez bien que dans de telles circonstances, nous n'avons pas d'autres alternatives que de trouver un autre acheteur.", "Bear in mind that, under such circumstances, we have no alternative but to find another buyer.", 0]]}, "sûr": {"__C": 29, "que": {"__C": 12, "cacher": {"__C": 1, "__e": [["Vous comprenez, bien sûr, que cacher un criminel même si c'est votre fils, est un délit très grave.", "You understand, of course, harboring a criminal, even though it be your son, is a most serious offense.", 1]]}, "je": {"__C": 4, "__e": [["Vous comprenez, bien sûr, que je ne peux être tenu pour responsable ?", "You understand, of course, that I cannot be held responsible?", 1], ["Vous comprenez bien sûr que je suis un homme de Dieu.", "You understand of course, I am a man of God.", 1], ["Vous comprenez bien sûr que je ne fais que mon travail.", "I'm sure you know I'm just trying to do my job.", 1]]}, "__e": [["Vous comprenez, bien sûr, que je ne peux être tenu pour responsable ?", "You understand, of course, that I cannot be held responsible?", 1], ["Vous comprenez bien sûr que je suis un homme de Dieu.", "You understand of course, I am a man of God.", 1], ["Vous comprenez bien sûr que je ne fais que mon travail.", "I'm sure you know I'm just trying to do my job.", 1]]}, "messieurs": {"__C": 1, "que": {"__C": 1, "__e": [["Vous comprenez bien sûr, Messieurs, que nous devons passer outre cette menace.", "Of course, you realize gentlemen we must disregard his threat .", 1]]}, "__e": [["Vous comprenez bien sûr, Messieurs, que nous devons passer outre cette menace.", "Of course, you realize gentlemen we must disregard his threat .", 1]]}, "__e": [["Vous comprenez bien sûr que je suis un homme de Dieu.", "You understand of course, I am a man of God.", 1], ["Vous comprenez bien sûr que je ne fais que mon travail.", "I'm sure you know I'm just trying to do my job.", 1], ["Vous comprenez bien sûr.", "Of course you understand.", 0]]}, "__e": [["Comprenez bien que dans de telles circonstances, nous n'avons pas d'autres alternatives que de trouver un autre acheteur.", "Bear in mind that, under such circumstances, we have no alternative but to find another buyer.", 0], ["Vous comprenez bien sûr.", "Of course you understand.", 0], ["Vous nous comprenez bien.", "You understand us so well.", 0]]}, "ce": {"__C": 1118, "que": {"__C": 879, "je": {"__C": 571, "veux": {"__C": 155, "__e": [["Eh bien, c'est une façon de le dire, si vous comprenez ce que je veux dire.", "Well, that's one way of putting it, if you take my meaning.", 1], ["Je ne pense pas que vous comprenez ce que je veux dire.", "I don't think you understand what I'm saying.", 1], ["Vous comprenez ce que je veux dire, non ?", "You understand what I mean, don't you?", 0]]}, "dis": {"__C": 247, "__e": [["Vous comprenez ce que je dis ? Je ne sais pas ce qu'il s'est passé !", "- I don't know what happened!", 1], ["Ah, je dis \"nous\", vous êtes bien sûr plus jeune que moi mais vous comprenez ce que je dis.", "Ah, I say \"we\", you are of course younger than myself but you take the point I'm making.", 1], ["Je ne sais pas si vous comprenez ce que je dis. Mais moi je ne comprends rien à votre histoire.", "I'm not sure whether you understand what I'm saying, but I'm certainly sure I don't understand what you are saying.", 1]]}, "__e": [["Je ne sais pas si vous comprenez ce que je dis. Mais moi je ne comprends rien à votre histoire.", "I'm not sure whether you understand what I'm saying, but I'm certainly sure I don't understand what you are saying.", 1], ["Vous comprenez ce que je veux dire, non ?", "You understand what I mean, don't you?", 0], ["Vous comprenez ce que je suis en train de dire, n'est-ce pas ?", "You understand what I'm saying, don't you?", 0]]}, "ça": {"__C": 83, "signifie": {"__C": 37, "__e": [["Et maintenant, vous comprenez ce que ça signifie.", "And now you know what that means.", 1], ["Vous comprenez ce que ça signifie, de montrer qui on est.", "You do understand what it means to make a statement.", 1], ["Je suis sûr que vous comprenez ce que ça signifie.", "I'm sure you understand what that means.", 1]]}, "veut": {"__C": 29, "__e": [["Mais vous comprenez ce que ça veut dire ?", "But do you understand what that means?", 1], ["Est-ce que vous comprenez ce que ça veut dire ?", "Do you understand what that means?", 1], ["Vous comprenez ce que ça veut dire pas vrai ?", "You understand what that means, right?", 1]]}, "__e": [["Vous comprenez ce que ça peut faire à quelqu'un ?", "You understand what that can do to a person?", 1], ["Vous comprenez ce que ça fait de penser qu'on va vivre le reste de sa vie avec quelqu'un, et un jour, tout ce que vous avez, ce sont des souvenirs ?", "You understand what it's like to think you're gonna spend the rest of your life with someone, and then one day, all you have is memories?", 1], ["Je ne sais pas si vous comprenez ce que ça fait.", "I don't know if you understand how it feels.", 1]]}, "__e": [["Vous comprenez ce que dit Tom?", "Do you understand what Tom is saying?", 0], ["Vous comprenez ce que je veux dire, non ?", "You understand what I mean, don't you?", 0], ["Vous comprenez ce que je suis en train de dire, n'est-ce pas ?", "You understand what I'm saying, don't you?", 0]]}, "qui": {"__C": 82, "se": {"__C": 39, "passe": {"__C": 39, "__e": [["Je ne crois pas que vous comprenez ce qui se passe.", "Sir, I don't think you got the picture.", 1], ["Je ne pense pas que vous comprenez ce qui se passe.", "I don't think you understand what's going on here.", 1], ["Je ne pense pas que vous comprenez ce qui se passe ici.", "I don't think you understand what's going on here.", 1]]}, "__e": [["Je ne crois pas que vous comprenez ce qui se passe.", "Sir, I don't think you got the picture.", 1], ["Je ne pense pas que vous comprenez ce qui se passe.", "I don't think you understand what's going on here.", 1], ["Je ne pense pas que vous comprenez ce qui se passe ici.", "I don't think you understand what's going on here.", 1]]}, "est": {"__C": 13, "arrivé": {"__C": 3, "__e": [["Je ne crois pas que vous comprenez ce qui est arrivé à ma réputation ici.", "I don't think you understand what's happened to my reputation here.", 1], ["Vous comprenez ce qui est arrivé à votre fils ?", "Ma'am, do you understand what happened to your son?", 1], ["Si vous comprenez ce qui est arrivé, vous savez que je ne ferai pas ça.", "If you understand what happened here, you know I'm not gonna do that.", 1]]}, "en": {"__C": 6, "__e": [["- Vous comprenez ce qui est en jeu ?", "You realize what's at stake here?", 1], ["Vous comprenez ce qui est en jeu, n'est-ce pas ?", "You understand what's at stake here, right?", 1], ["Vous tous comprenez ce qui est en jeu, pas vrai ?", "You gentlemen understand what's at stake here, yes?", 1]]}, "__e": [["Vous comprenez ce qui est arrivé à votre fils ?", "Ma'am, do you understand what happened to your son?", 1], ["Vous tous comprenez ce qui est en jeu, pas vrai ?", "You gentlemen understand what's at stake here, yes?", 1], ["Si vous comprenez ce qui est arrivé, vous savez que je ne ferai pas ça.", "If you understand what happened here, you know I'm not gonna do that.", 1]]}, "__e": [["Je ne crois pas que vous comprenez ce qui se passe.", "Sir, I don't think you got the picture.", 1], ["Je ne pense pas que vous comprenez ce qui se passe.", "I don't think you understand what's going on here.", 1], ["Je ne pense pas que vous comprenez ce qui se passe ici.", "I don't think you understand what's going on here.", 1]]}, "qu'il": {"__C": 27, "faut": {"__C": 3, "faire": {"__C": 2, "__e": [["Vous comprenez ce qu'il faut faire ?", "Now you understand what we expect of you?", 1], ["-Voilà, vous comprenez ce qu'il faut faire.", "Right, this time you've really understood me.", 1]]}, "pour": {"__C": 1, "__e": [["Et vous comprenez ce qu'il faut pour qu'un mariage fonctionne ?", "And do you understand what it takes to make a marriage work?", 1]]}, "__e": [["Vous comprenez ce qu'il faut ?", "You understand what's required?", 1], ["Vous comprenez ce qu'il faut faire ?", "Now you understand what we expect of you?", 1], ["-Voilà, vous comprenez ce qu'il faut faire.", "Right, this time you've really understood me.", 1]]}, "dit": {"__C": 8, "__e": [["- Radar, vous comprenez ce qu'il dit?", "- Radar, what's the general ttying to say?", 1], ["Vous comprenez ce qu'il dit ?", "- Did you understand what he said?", 1]]}, "__e": [["Alors, vous comprenez ce qu'il m'a fait.", "Then you understand what he did to me.", 1], ["Alors je suis sûr que vous comprenez ce qu'il se passe.", "Then I'm sure you understand exactly what's going on.", 1], ["Essayez de vous mettre à sa place et comprenez ce qu'il a dû traverser !", "Try to put yourself in his shoes and understand what he's been through.", 0]]}, "__e": [["Vous comprenez ce que dit Tom?", "Do you understand what Tom is saying?", 0], ["Vous comprenez ce que je veux dire, non ?", "You understand what I mean, don't you?", 0], ["Vous comprenez ce que je suis en train de dire, n'est-ce pas ?", "You understand what I'm saying, don't you?", 0]]}, "que": {"__C": 1197, "je": {"__C": 188, "ne": {"__C": 56, "peux": {"__C": 21, "__e": [["Vous comprenez que je ne peux pas.", "You must understand that I can't do it.", 1], ["Vous comprenez que je ne peux pas vous donner--", "YOU DO UNDERSTAND THAT I CANNOT GIVE YOU...", 1], ["Je suis sûr que vous comprenez que, je ne peux pas ... en discuter avec vous.", "As I'm sure you can understand, I can't... discuss that with you.", 1]]}, "suis": {"__C": 6, "__e": [["Comprenez que je ne suis ici que depuis 10 jours.", "I've only been in this town for ten days.", 1], ["Vous comprenez que je ne suis plus un jeune homme ?", "You understand I'm no longer a young man?", 1], ["Comprenez que je ne suis pas mon père.", "The point is I'm not my father.", 1]]}, "__e": [["S'il vous plaît comprenez que je ne voulais pas faire de mal.", "Please understand I didn't mean any harm.", 1], ["Je crois. Mais vous, comprenez que je ne vous dois rien.", "I think I get it.I don't owe you a thing.", 1], ["Comprenez que je ne le fais pas parce que je ne vous aime pas, mais parce que je vous aime.", "AND PLEASE TRY TO UNDERSTAND THAT IT'S NOT BECAUSE I DON'T LOVE YOU, IT'S BECAUSE I DO.", 1]]}, "suis": {"__C": 27, "un": {"__C": 4, "__e": [["Vous comprenez que je suis un peu pressé.", "You do understand that I'm a little... pressed for time.", 1], ["Vous comprenez que je suis un vampire, n'est-ce pas ?", "- You understand that I'm a vampire, right?", 1], ["Comprenez que je suis un homme marié,", "You understand that I'm a married man,", 1]]}, "là": {"__C": 4, "__e": [["Comprenez, que je suis là autant pour vous que pour Dorothy.", "You must understand that I'm here as much as for your sake as for Dorothy's.", 1], ["Comprenez que je suis là pour une affaire très importante.", "As you understand, I'm here because of a very important matter.", 1], ["Comprenez que je suis là pour aider votre famille.", "Realize, Robert, that I am here to help your family.", 1]]}, "__e": [["Comprenez que je suis là pour aider votre famille.", "Realize, Robert, that I am here to help your family.", 1], ["Vous comprenez que je suis à vous !", "You know I'm yours.", 1], ["Vous comprenez que je suis seul avec ce que je porte.", "I am left with only what I have on.", 1]]}, "__e": [["Je crois. Mais vous, comprenez que je ne vous dois rien.", "I think I get it.I don't owe you a thing.", 1], ["Comprenez que je ne le fais pas parce que je ne vous aime pas, mais parce que je vous aime.", "AND PLEASE TRY TO UNDERSTAND THAT IT'S NOT BECAUSE I DON'T LOVE YOU, IT'S BECAUSE I DO.", 1], ["Comprenez que je fais ça pour mon frère, pour ce qu'il lui a fait.", "Understand I'm doing this for my brother, for what he did to him.", 1]]}, "c'est": {"__C": 71, "un": {"__C": 13, "marché": {"__C": 1, "__e": [["Comprenez que c'est un marché :", "Only please understand, this is a bargain... your freedom for my freedom.", 1]]}, "dommage": {"__C": 1, "__e": [["Vous comprenez que c'est un dommage.", "Not only that. ignoring the rooster.", 1]]}, "__e": [["Vous comprenez que c'est un crime ?", "You understand that's a crime?", 1], ["Vous comprenez que c'est un problème grave.", "You understand this is a very serious situation.", 1], ["Vous comprenez que c'est un homme très malade.", "You understand this is a very sick man.", 1]]}, "une": {"__C": 5, "procédure": {"__C": 1, "__e": [["M. Reardon, vous comprenez que c'est une procédure légale mais je trouve très utile que le patient témoigne d'abord.", "Mr. Reardon, you understand this is a legal proceeding. But I find it very useful if the patient testifies first.", 1]]}, "affaire": {"__C": 2, "__e": [["Vous comprenez que c'est une affaire sensible.", "You understand it's a sensitive case.", 1], ["Vous comprenez que c'est une affaire de police maintenant ?", "You understand this is a police matter now?", 1], ["Vous comprenez que c'est une affaire de la police, hein ?", "You understand this is a police matter, right?", 1]]}, "__e": [["Une fois que c'est fait, vous comprenez que c'est une foule.", "And once you've arranged them, you realise that they are a mob.", 1], ["Vous comprenez que c'est une affaire de police maintenant ?", "You understand this is a police matter now?", 1], ["Vous comprenez que c'est une affaire de la police, hein ?", "You understand this is a police matter, right?", 1]]}, "__e": [["Mais vous comprenez que c'est le meilleur moment pour ça.", "But you understand that this is the best time to say 'em.", 1], ["Vous comprenez que c'est quelque chose que je dois faire.", "You understand, sir, this is something that I have to do.", 1], ["avant de dire quoi que soit sur moi ou ma femme, comprenez que c'est le jour le plus important de ma vie.", "Before you say anything about me or my wife, understand this is the most important day of my life.", 1]]}, "vous": {"__C": 111, "êtes": {"__C": 25, "indienne": {"__C": 2, "__e": [["\"Comprenez que vous êtes indienne et agissez comme telle !\"", "Why don't you see that you are an Indian and act like one?", 1], ["Comprenez que vous êtes Indienne et agissez comme telle !", "You didn't look happy.", 1]]}, "sous": {"__C": 3, "__e": [["M. Jane, vous comprenez que vous êtes sous une levée d'immunité.", "Mr. Jane, you understand you're under a waiver of immunity.", 1], ["Vous comprenez que vous êtes sous serment ?", "You understand, Dr. Wigand, you are under oath?", 1]]}, "__e": [["Vous comprenez que vous êtes en garde à vue ?", "You understand that you're under caution?", 1], ["Quelque part, vous comprenez que vous êtes un mauvais homme.", "On some level you understand that you're an evil man.", 1], ["Vous savez, le moment de votre vie où vous comprenez que vous êtes vraiment à votre place ?", "You know the moment in your life when you realize you're exactly where you're meant to be?", 1]]}, "ne": {"__C": 8, "sortirez": {"__C": 2, "__e": [["Vous comprenez que vous ne sortirez que si vous collaborez ?", "You do realize, Dr. Bartok, you'll only leave this place if you help us.", 1], ["Vous comprenez que vous ne sortirez jamais d'ici ?", "Now, do you realize you'll never get out of here?", 1]]}, "pouvez": {"__C": 4, "__e": [["Vous comprenez que... vous ne pouvez pas rentrer chez vous pour le moment ?", "You understand you... you can't go home just yet?", 1], ["Vous comprenez que vous ne pouvez en parler à personne.", "You do realize that you must tell nobody about this interview?", 1], ["Vous comprenez que vous ne pouvez pas en prendre plus.", "You understand you can't possibly take any more.", 1]]}, "__e": [["Vous comprenez que... vous ne pouvez pas rentrer chez vous pour le moment ?", "You understand you... you can't go home just yet?", 1], ["Vous comprenez que vous ne pouvez en parler à personne.", "You do realize that you must tell nobody about this interview?", 1], ["Vous comprenez que vous ne pouvez pas en prendre plus.", "You understand you can't possibly take any more.", 1]]}, "__e": [["Vous comprenez que vous ne pouvez en parler à personne.", "You do realize that you must tell nobody about this interview?", 1], ["Vous comprenez que vous ne pouvez pas en prendre plus.", "You understand you can't possibly take any more.", 1], ["Vous savez, le moment de votre vie où vous comprenez que vous êtes vraiment à votre place ?", "You know the moment in your life when you realize you're exactly where you're meant to be?", 1]]}, "__e": [["Comprenez que je ne le fais pas parce que je ne vous aime pas, mais parce que je vous aime.", "AND PLEASE TRY TO UNDERSTAND THAT IT'S NOT BECAUSE I DON'T LOVE YOU, IT'S BECAUSE I DO.", 1], ["Comprenez que je fais ça pour mon frère, pour ce qu'il lui a fait.", "Understand I'm doing this for my brother, for what he did to him.", 1], ["avant de dire quoi que soit sur moi ou ma femme, comprenez que c'est le jour le plus important de ma vie.", "Before you say anything about me or my wife, understand this is the most important day of my life.", 1]]}, "rien": {"__C": 545, "à": {"__C": 71, "la": {"__C": 18, "vie": {"__C": 2, "__e": [["Vous ne comprenez rien à la vie.", "You don't know a thing about what's going on today.", 1]]}, "psychologie": {"__C": 2, "__e": [["Vous comprenez rien à la psychologie masculine.", "You know nothing about a man's psychology.", 1], ["Désolé, mais vous comprenez rien à la psychologie masculine.", "Sorry, but you know nothing about a man's psychology.", 1]]}, "__e": [["Vous ne comprenez rien à la situation.", "You don't understand anything to the situation.", 1], ["Vous ne comprenez rien à la guerre !", "Neither the Italians nor the French, the whole world.", 1], ["Vous ne comprenez rien à la vie.", "You don't know a thing about what's going on today.", 1]]}, "rien": {"__C": 13, "opérateur": {"__C": 1, "__e": [["Vous ne comprenez rien à rien, opérateur Asuma.", "You still don't get it, do you?", 1]]}, "si": {"__C": 1, "__e": [["Vous ne comprenez rien à rien ! Si ce samouraï est contrôlé par XANA, sa cible ne peut être que Taelia.", "When are you gonna get it into your thick heads that if the samurai is controlled by XANA, then he's after Taelia.", 1]]}, "__e": [["et vous ne comprenez rien à rien !", "Yes. And you don't see anything, do you?", 1], ["C'est pas ça... Vous comprenez rien à rien.", "None of you can think straight.", 1], ["Je pense que vous ne comprenez rien à rien.", "- You see, I don't think you understand anything.", 1]]}, "__e": [["Je pense que vous ne comprenez rien à rien.", "- You see, I don't think you understand anything.", 1], ["VOUS NE COMPRENEZ RIEN À CE QUE JE DIS ET MÊME SI C'ÉTAIT LE CAS, JE NE VOUS DIRAIS RIEN.", "[IN KASNIAN]", 1], ["Vous ne comprenez rien à ce que je vous dis.", "You really don't understand a word I tell you.", 1]]}, "aux": {"__C": 25, "femmes": {"__C": 8, "polonaises": {"__C": 1, "__e": [["- Oh, vous ne comprenez rien aux femmes polonaises.", "You don't understand Polish women.", 1]]}, "de": {"__C": 2, "__e": [["Vous n'y comprenez rien, aux femmes de demain.", "You understand nothing about it, the women of tomorrow.", 1]]}, "__e": [["Vous ne comprenez rien aux femmes, n'est-ce pas, et à leurs vrais sentiments...", "You know nothing, do you, of women or how they truly feel...", 1], ["Vous ne comprenez rien aux femmes.", "I think you don't understand women.", 1], ["Vous n'y comprenez rien, aux femmes de demain.", "You understand nothing about it, the women of tomorrow.", 1]]}, "potentiels": {"__C": 2, "de": {"__C": 2, "__e": [["Vous ne comprenez rien aux potentiels de développement.", "My dear, you just don't understand development potential.", 1]]}, "__e": [["Vous ne comprenez rien aux potentiels de développement.", "My dear, you just don't understand development potential.", 1]]}, "__e": [["Vous ne comprenez rien aux gens.", "But you don't take the time to understand people.", 1], ["Je crois que vous ne comprenez rien aux filles.", "I don't think you know anything about girls.", 1], ["Vous... Vous ne comprenez rien aux affaires, c'est ça ?", "You... you really don't understand this, do you?", 1]]}, "du": {"__C": 11, "tout": {"__C": 11, "__e": [["Vous ne comprenez rien du tout.", "You wouldn't understand.", 1], ["- Non, je pense que vous n'y comprenez rien du tout.", "No, I don't think you understand at all.", 1], ["Votre mère vous a fait tomber sur la tête quand vous étiez petit, et vous ne comprenez rien du tout ?", "Did your mother drop you on you head when you were a kid, that you don't understand anything?", 1]]}, "__e": [["Vous ne comprenez rien du tout.", "You wouldn't understand.", 1], ["- Non, je pense que vous n'y comprenez rien du tout.", "No, I don't think you understand at all.", 1], ["Votre mère vous a fait tomber sur la tête quand vous étiez petit, et vous ne comprenez rien du tout ?", "Did your mother drop you on you head when you were a kid, that you don't understand anything?", 1]]}, "__e": [["Vous ne comprenez rien de ce que je vous dis, n'est-ce pas ?", "You don't understand a word I'm saying.", 1], ["Je sais que vous ne comprenez rien, mais je suis désolé.", "You don't understand a word I'm saying, but I'm sorry.", 1], ["Vous ne comprenez rien.", "You don't understand anything.", 0]]}, "ça": {"__C": 220, "non": {"__C": 8, "je": {"__C": 1, "peux": {"__C": 1, "__e": [["- Vous comprenez ça? - Non, je peux pas.", "- Can you understand that?", 1]]}, "__e": [["- Vous comprenez ça? - Non, je peux pas.", "- Can you understand that?", 1]]}, "__e": [["Mais si ça continue à mal se passer, ils finiront par beaucoup souffrir. Vous comprenez ça, non ?", "But if things continue to go wrong, they'll end up getting hurt a lot.", 1], ["Vous comprenez ça, non?", "You understand that, don't you?", 1], ["- Vous comprenez ça? - Non, je peux pas.", "- Can you understand that?", 1]]}, "vous": {"__C": 3, "qu'un": {"__C": 1, "gosse": {"__C": 1, "__e": [["Vous comprenez ça vous, qu'un gosse intelligent comme ça risque la vie de millions de personnes?", "I mean, have you gotten any insight as to why a bright boy like this would jeopardise the lives of millions?", 1]]}, "__e": [["Vous comprenez ça vous, qu'un gosse intelligent comme ça risque la vie de millions de personnes?", "I mean, have you gotten any insight as to why a bright boy like this would jeopardise the lives of millions?", 1]]}, "me": {"__C": 1, "comprenez": {"__C": 1, "__e": [["Si vous comprenez ça, vous me comprenez.", "You name it. You understand that, you understand me.", 1]]}, "__e": [["Si vous comprenez ça, vous me comprenez.", "You name it. You understand that, you understand me.", 1]]}, "__e": [["Vous comprenez ça vous, qu'un gosse intelligent comme ça risque la vie de millions de personnes?", "I mean, have you gotten any insight as to why a bright boy like this would jeopardise the lives of millions?", 1], ["Si vous comprenez ça, vous me comprenez.", "You name it. You understand that, you understand me.", 1], ["Vous comprenez ça, vous ?", "Can you understand this?", 1]]}, "n'est-ce": {"__C": 8, "pas": {"__C": 8, "docteur": {"__C": 1, "__e": [["Et je pense que vous comprenez ça, n'est-ce pas, Docteur ?", "And I think you understand that, don't you, Doctor?", 1]]}, "sergent": {"__C": 1, "__e": [["Vous comprenez ça, n'est-ce pas sergent !", "You understand that, don't you, Sergeant?", 1]]}, "__e": [["Vous comprenez ça, n'est-ce pas sergent !", "You understand that, don't you, Sergeant?", 1], ["Vous comprenez ça, n'est-ce pas ?", "You surely know that.", 1], ["Et je pense que vous comprenez ça, n'est-ce pas, Docteur ?", "And I think you understand that, don't you, Doctor?", 1]]}, "__e": [["Vous comprenez ça, n'est-ce pas sergent !", "You understand that, don't you, Sergeant?", 1], ["Vous comprenez ça, n'est-ce pas ?", "You surely know that.", 1], ["Et je pense que vous comprenez ça, n'est-ce pas, Docteur ?", "And I think you understand that, don't you, Doctor?", 1]]}, "__e": [["Et vous êtes ici aujourd'hui parce que vous comprenez ça.", "And you men are here today because you understand that.", 1], ["Comprenez ça comme un \"on y va pas.\"", "Call that a no go.", 1], ["C'est la dernière fois que je veux vous voir, vous comprenez ça ?", "This is the last time I want to see you, understand that?", 1]]}, "__e": [["Vous comprenez ce que je veux dire, non ?", "You understand what I mean, don't you?", 0], ["Vous comprenez ce que je suis en train de dire, n'est-ce pas ?", "You understand what I'm saying, don't you?", 0], ["Si vous ne comprenez pas, il faut le dire.", "If you don't understand, you need to say so.", 0]]}, "conspiré": {"__C": 653, "contre": {"__C": 82, "le": {"__C": 8, "prince": {"__C": 2, "héritier": {"__C": 2, "__e": [["La princesse Hwawan et son fils, le secrétaire royal Jung, ont conspiré contre le prince héritier, qui a été convoqué par Sa Majesté.", "Princess Hwawan and Royal Secretary Jung framed the Crown Prince... so he's been summoned to the King's Palace.", 1], ["Mais comment pourrai-je pardonner au criminel qui a conspiré contre le Prince Héritier ?", "But how could I forgive him for endangering the life of the prince?", 1]]}, "__e": [["La princesse Hwawan et son fils, le secrétaire royal Jung, ont conspiré contre le prince héritier, qui a été convoqué par Sa Majesté.", "Princess Hwawan and Royal Secretary Jung framed the Crown Prince... so he's been summoned to the King's Palace.", 1], ["Mais comment pourrai-je pardonner au criminel qui a conspiré contre le Prince Héritier ?", "But how could I forgive him for endangering the life of the prince?", 1]]}, "roi": {"__C": 3, "financée": {"__C": 1, "__e": [["Tu es la fille d'une huguenote qui a conspiré contre le Roi, financée et soutenue par Guillaume d'Orange.", "You are the daughter of a Huguenot conspirator against the king, funded and supported by William of Orange.", 1]]}, "elle": {"__C": 1, "__e": [["Madame de Clermont a conspiré contre le Roi. Elle m'a donné les noms de tous ceux qui partageaient son allégeance.", "Madame de Clermont conspired against the king and she gave me the names of all those who shared her allegiance.", 1]]}, "__e": [["Tu es la fille d'une huguenote qui a conspiré contre le Roi, financée et soutenue par Guillaume d'Orange.", "You are the daughter of a Huguenot conspirator against the king, funded and supported by William of Orange.", 1], ["Madame de Clermont a conspiré contre le Roi. Elle m'a donné les noms de tous ceux qui partageaient son allégeance.", "Madame de Clermont conspired against the king and she gave me the names of all those who shared her allegiance.", 1], ["C'est elle qui a conspiré contre le roi.", "It is SHE who conspires against the King.", 1]]}, "__e": [["C'est elle qui a conspiré contre le roi.", "It is SHE who conspires against the King.", 1], ["Écris: À la présence d'un témoin fiable, il s'est avéré que lui, avec une attitude rebelle, il a conspiré contre le Duc, et partant doit être soumis à un procès.", "On grounds of evidence of sworn, responsible witnesses, he is charged with rebellious and dishonorable intentions, and is instrumental in a conspiracy against His Highness, the Duke.", 1], ["Votre Majesté ! Il sera un exemple pour ceux qui ont conspiré contre le Petit Fils Royal !", "He will be an example for those who conspire against the Prince!", 1]]}, "moi": {"__C": 21, "cow-boy": {"__C": 1, "__e": [["Le sort a conspiré contre moi, cow-boy.", "Fate conspired against me there, cowboy.", 1]]}, "avec": {"__C": 2, "ma": {"__C": 1, "__e": [["Tu as conspiré contre moi avec ma meilleure amie, tu t'es emparé du cabinet, et tu crois pouvoir prendre seul les décisions, ou pire, me présenter des idées comme si de rien n'était.", "You went behind my back, conspired with my best friend, took over the practice, and now you think you can just unilaterally make decisions, or worse, run ideas by me like none of it ever happened.", 1]]}, "mes": {"__C": 1, "__e": [["Il a conspiré contre moi avec mes ennemis.", "He conspired behind my back with my enemies.", 1]]}, "__e": [["Il a conspiré contre moi avec mes ennemis.", "He conspired behind my back with my enemies.", 1], ["Tu as conspiré contre moi avec ma meilleure amie, tu t'es emparé du cabinet, et tu crois pouvoir prendre seul les décisions, ou pire, me présenter des idées comme si de rien n'était.", "You went behind my back, conspired with my best friend, took over the practice, and now you think you can just unilaterally make decisions, or worse, run ideas by me like none of it ever happened.", 1]]}, "__e": [["Ne me dis pas que vous avez conspiré contre moi, tous les deux.", "You won't tell me now that you two had conspired to come to get me, son of a bitch.", 1], ["Tu as conspiré contre moi avec ma meilleure amie, tu t'es emparé du cabinet, et tu crois pouvoir prendre seul les décisions, ou pire, me présenter des idées comme si de rien n'était.", "You went behind my back, conspired with my best friend, took over the practice, and now you think you can just unilaterally make decisions, or worse, run ideas by me like none of it ever happened.", 1], ["Je ne me soucies plus de la lettre que tu as écrite pour me demander de te sauver ni de si tu as déjà conspiré contre moi.", "I no longer care about the letter you wrote asking me to save you or whether you ever plotted against me.", 1]]}, "vous": {"__C": 8, "uniquement": {"__C": 1, "contre": {"__C": 1, "__e": [["Nous n'avons pas conspiré contre vous, uniquement contre Cecil.", "Neither they nor I conspired against you. Cecil alone was our aim!", 1]]}, "__e": [["Nous n'avons pas conspiré contre vous, uniquement contre Cecil.", "Neither they nor I conspired against you. Cecil alone was our aim!", 1]]}, "contre": {"__C": 2, "son": {"__C": 1, "__e": [["Il a conspiré contre vous, contre son propre royaume.", "The man conspired against you, against his own kingdom.", 1]]}, "moi": {"__C": 1, "__e": [["Il a conspiré contre vous, contre moi. Tous ses frères.", "He conspired against me, you, all of his brothers.", 1]]}, "__e": [["Il a conspiré contre vous, contre son propre royaume.", "The man conspired against you, against his own kingdom.", 1], ["Il a conspiré contre vous, contre moi. Tous ses frères.", "He conspired against me, you, all of his brothers.", 1]]}, "__e": [["Pensez-vous vraiment que le Prince Héritier a conspiré contre vous ?", "Are you saying that you suspect the prince?", 1], ["Les hommes ont conspiré contre vous, vous utilisant comme une arme.", "Men have conspired against you using her as a weapon.", 1], ["Il a conspiré contre vous, contre moi. Tous ses frères.", "He conspired against me, you, all of his brothers.", 1]]}, "__e": [["J'ai conspiré contre mon propre sang, et je doute que même votre Dieu puisse me sauver.", "I have conspired against my own blood, and I doubt even your God could save me.", 1], ["Je ne me soucies plus de la lettre que tu as écrite pour me demander de te sauver ni de si tu as déjà conspiré contre moi.", "I no longer care about the letter you wrote asking me to save you or whether you ever plotted against me.", 1], ["Tony m'a dit en face qu'il savait que j'avais conspiré contre lui, qu'il voulait que je sache que Woo le lui avait dit, et qu'il s'en fichait, mais que je ne devrais pas faire ça.", "Tony said to my face that he knew I had conspired against him, that he wanted me to know that Woo told him, and that he didn't care, but that I shouldn't do that.", 1]]}, "pour": {"__C": 163, "le": {"__C": 10, "tromper": {"__C": 1, "d'un": {"__C": 1, "__e": [["Il pense que tous les gens liés dans votre achat de sa société ont conspiré pour le tromper d'un million de dollars.", "Mr. Austen feels that everyone connected with your buying his company has conspired to cheat him of $ 1 million.", 1]]}, "__e": [["Il pense que tous les gens liés dans votre achat de sa société ont conspiré pour le tromper d'un million de dollars.", "Mr. Austen feels that everyone connected with your buying his company has conspired to cheat him of $ 1 million.", 1]]}, "faire": {"__C": 2, "disparaître": {"__C": 1, "__e": [["Donc, Warren Lynch et moi avons conspiré... pour le faire disparaître pendant quelques jours... pour pouvoir vendre les actions de Lynchpin à découvert, hein ?", "So Warren Lynch and I conspired... to disappear him for a few days... so that we could profit from shorting Lynchpin stock, huh?", 1]]}, "arrêter": {"__C": 1, "__e": [["John Comyn avait conspiré pour le faire arrêter et exécuter pour trahison.", "John Comyn had conspired to have him arrested for treason and killed.", 1]]}, "__e": [["John Comyn avait conspiré pour le faire arrêter et exécuter pour trahison.", "John Comyn had conspired to have him arrested for treason and killed.", 1], ["Donc, Warren Lynch et moi avons conspiré... pour le faire disparaître pendant quelques jours... pour pouvoir vendre les actions de Lynchpin à découvert, hein ?", "So Warren Lynch and I conspired... to disappear him for a few days... so that we could profit from shorting Lynchpin stock, huh?", 1]]}, "__e": [["Il pense que tous les gens liés dans votre achat de sa société ont conspiré pour le tromper d'un million de dollars.", "Mr. Austen feels that everyone connected with your buying his company has conspired to cheat him of $ 1 million.", 1], ["Un procureur avide pourrait avancer qu'elle a conspiré pour le rencontrer, et ensuite lui a apporté la croix en ayant conscience de ce qu'il allait faire.", "An eager prosecutor could sell that she conspired to meet with him, then brought the cross with knowledge of what he'd do.", 1], ["Vous révéler la vérité que vous avez tant cherchée sur ce projet et les hommes qui ont conspiré pour le protéger.", "To offer you the truth that you've so desperately sought. About the project and about the men who've conspired to protect it.", 1]]}, "faire": {"__C": 10, "tuer": {"__C": 2, "le": {"__C": 2, "__e": [["Insinuez-vous que j'ai conspiré pour faire tuer le maire Hopkins ?", "Are you suggesting I conspired to kill Mayor Hopkins?", 1], ["Il a conspiré pour faire tuer le seul ami de Scott.", "Then conspired to kill the only friend Scott had in this camp.", 1]]}, "__e": [["Insinuez-vous que j'ai conspiré pour faire tuer le maire Hopkins ?", "Are you suggesting I conspired to kill Mayor Hopkins?", 1], ["Il a conspiré pour faire tuer le seul ami de Scott.", "Then conspired to kill the only friend Scott had in this camp.", 1]]}, "tomber": {"__C": 2, "ned": {"__C": 1, "__e": [["Pourquoi ont-ils conspiré pour faire tomber Ned ?", "Why they conspired to bring down Ned?", 1]]}, "tiberius": {"__C": 1, "__e": [["Vous avez conspiré pour faire tomber Tiberius Kovac.", "Well, you did conspire to take down Tiberius Kovac.", 1]]}, "__e": [["Vous avez conspiré pour faire tomber Tiberius Kovac.", "Well, you did conspire to take down Tiberius Kovac.", 1], ["Pourquoi ont-ils conspiré pour faire tomber Ned ?", "Why they conspired to bring down Ned?", 1]]}, "__e": [["Il a conspiré pour faire tuer le seul ami de Scott.", "Then conspired to kill the only friend Scott had in this camp.", 1], ["C'est la preuve que vous avez conspiré pour faire sauter la bombe ici.", "The tape proves you conspired with these men to detonate a nuclear bomb on US soil.", 1], ["Mais on a conspiré pour faire d'autres choses, au cas où tu l'aurais oublié.", "But we conspired to do something else, in case you forgot.", 1]]}, "tuer": {"__C": 18, "le": {"__C": 4, "président": {"__C": 2, "__e": [["Samuel A. Mudd, et Samuel Arnold. Et d'avoir traîtreusement conspiré pour tuer le Président Abraham Lincoln, le vice-président Andrew Johnson, et le ministre des Affaires étrangères Seward.", "Samuel A. Mudd... and Samuel Arnold-- in traitorous and murderous conspiracy to kill then-President Abraham Lincoln, vice President Andrew Johnson and Secretary of State William Seward.", 1], ["Dites-moi, y a-t-il quelqu'un, excepté Lee Oswald, qui n'ait pas conspiré pour tuer le Président ?", "Is there anyone besides Lee Harvey Oswald who you think didn't conspire to kill the President?", 1]]}, "prince": {"__C": 1, "__e": [["Comme vous le savez tous, il y a quelques jours, j'ai promu l'Inspecteur Mineur Hong Guk Yeong en tant que Second Inspecteur et lui ai demandé d'aller découvrir qui a conspiré pour tuer le Prince Héritier.", "A few days ago, I appointed Inspector Hong Gook Young to Chief Inspector. I asked him to investigate this incident. I asked him to find who it was that had tried to commit such an outrageous thing.", 1]]}, "__e": [["Si vous avez raison, Pride, Selina et Mason ont simulé leur rupture, conspiré pour tuer le capitaine Garrett et piégé Chastang pour qu'il porte le chapeau.", "If you're right, Pride, Selina and Mason faked their breakup, conspired to kill Captain Garrett, and framed Chastang for it.", 1], ["Dites-moi, y a-t-il quelqu'un, excepté Lee Oswald, qui n'ait pas conspiré pour tuer le Président ?", "Is there anyone besides Lee Harvey Oswald who you think didn't conspire to kill the President?", 1], ["Comme vous le savez tous, il y a quelques jours, j'ai promu l'Inspecteur Mineur Hong Guk Yeong en tant que Second Inspecteur et lui ai demandé d'aller découvrir qui a conspiré pour tuer le Prince Héritier.", "A few days ago, I appointed Inspector Hong Gook Young to Chief Inspector. I asked him to investigate this incident. I asked him to find who it was that had tried to commit such an outrageous thing.", 1]]}, "son": {"__C": 4, "mari": {"__C": 1, "__e": [["Certes, mais si Mme Emerson a conspiré pour tuer son mari, le jury a le droit de connaître les détails.", "True enough, but if Mrs. Emerson was a co-conspirator in her husband's death, the jury has a right to know the details.", 1]]}, "propre": {"__C": 1, "__e": [["Il a conspiré pour tuer son propre père.", "-He conspired to kill his own father.", 1]]}, "__e": [["Il a conspiré pour tuer son épouse et a tué tant d'innocents.", "He conspired to kill his wife and killed so many innocent people.", 1], ["Il a conspiré pour tuer son propre père.", "-He conspired to kill his own father.", 1], ["Certes, mais si Mme Emerson a conspiré pour tuer son mari, le jury a le droit de connaître les détails.", "True enough, but if Mrs. Emerson was a co-conspirator in her husband's death, the jury has a right to know the details.", 1]]}, "__e": [["Des hommes de Dieu qui ont conspiré pour tuer mon père.", "Men of God who have conspired to murder my father.", 1], ["Comme vous le savez tous, il y a quelques jours, j'ai promu l'Inspecteur Mineur Hong Guk Yeong en tant que Second Inspecteur et lui ai demandé d'aller découvrir qui a conspiré pour tuer le Prince Héritier.", "A few days ago, I appointed Inspector Hong Gook Young to Chief Inspector. I asked him to investigate this incident. I asked him to find who it was that had tried to commit such an outrageous thing.", 1], ["Pour commencer, vous pourriez m'aider à convaincre la police que nous n'avons pas conspiré pour tuer mon mari.", "Well, for starters ,you can help me prove to the police that we didn't conspire to kill my husband.", 1]]}, "__e": [["Pour commencer, vous pourriez m'aider à convaincre la police que nous n'avons pas conspiré pour tuer mon mari.", "Well, for starters ,you can help me prove to the police that we didn't conspire to kill my husband.", 1], ["Je crois qu'il est inutile de vous rappeler que c'est un général Russe qui a permis à ces bombes d'entrer sur notre sol en premier lieu, et c'est ce même général russe qui a conspiré pour les faire exploser.", "Now, I don't need to remind you that it was a Russian general who allowed those bombs to enter the U.S. in the first place, the same Russian general who conspired to detonate them.", 1], ["Lorsqu'on est jeune, on regarde la télévision et on pense qu'il y a une conspiration : Les réseaux ont conspiré pour nous abrutir. Mais lorsqu'on devient un petit peu plus vieux, on prend conscience que ce n'est pas vrai. Le métier des réseaux est de fournir aux gens exactement ce qu'ils veulent. C'est une réflexion bien plus déprimante.", "When you're young, you look at television and think, there's a conspiracy. The networks have conspired to dumb us down. But when you get a little older, you realize that's not true. The networks are in business to give people exactly what they want. That's a far more depressing thought.", 0]]}, "avec": {"__C": 266, "le": {"__C": 35, "roi": {"__C": 3, "du": {"__C": 2, "__e": [["Vous avez conspiré avec le roi du feu et tué nos héritiers de la glace.", "You conspired with the Fire King and killed our Ice princes and princesses!", 1]]}, "xin": {"__C": 1, "__e": [["Le Roi Qin a conspiré avec le Roi Xin pour se rebeller !", "King Qin conspired with King Xin to rebel.", 1]]}, "__e": [["Le Roi Qin a conspiré avec le Roi Xin pour se rebeller !", "King Qin conspired with King Xin to rebel.", 1], ["Vous avez conspiré avec le roi du feu et tué nos héritiers de la glace.", "You conspired with the Fire King and killed our Ice princes and princesses!", 1]]}, "prince": {"__C": 3, "cheng": {"__C": 2, "__e": [["Si Shang Kaiyang avait conspiré avec le prince Cheng, son plan aurait peut-être fonctionné.", "If Shang Kai Yang had conspired with Duke Cheng, his plan might have just worked", 1], ["La personne qui a conspiré avec le prince Cheng n'était probablement pas Shang Kaiyang.", "The person who conspired with Duke Cheng probably wasn't Shang Kai Yang", 1]]}, "__e": [["Si Shang Kaiyang avait conspiré avec le prince Cheng, son plan aurait peut-être fonctionné.", "If Shang Kai Yang had conspired with Duke Cheng, his plan might have just worked", 1], ["La personne qui a conspiré avec le prince Cheng n'était probablement pas Shang Kaiyang.", "The person who conspired with Duke Cheng probably wasn't Shang Kai Yang", 1], ["Crois tu que je ne sais pas que tu as conspiré avec le prince Xuancheng ?", "Do you think I didn't know you ganged up with Prince Xuancheng?", 1]]}, "__e": [["De plus, cette fois, j'ai conspiré avec le grand Wei.", "Moreover, I'm colluding with Wei this time.", 1], ["Lin Dong, tu as conspiré avec le démon Yi et a pris l'avantage d'une dangereuse situation pour créer un problème.", "Lin Dong, you connived with the Yi-Demons and took advantage of the dangerous situation to create trouble.", 1], ["Et vous avez conspiré avec le procureur pour cacher les vraies preuves. Vu tous les crimes que vous avez commis, vous laisser pourrir en prison ne suffit pas.", "If I think about all the crimes you've committed to date, even a life sentence isn't enough.", 1]]}, "les": {"__C": 28, "ennemis": {"__C": 3, "afin": {"__C": 1, "__e": [["Vous avez conspiré avec les ennemis afin de me détrôner !", "You have conspired with the foes of England... to unseat me from my throne!", 1]]}, "mortels": {"__C": 1, "__e": [["L'empereur, inquiet devant la popularité grandissante du duc auprès des grandes Maisons du Landsraad a conspiré avec les ennemis mortels du duc, les Harkonnen pour que la maison des Atréides soit anéantie.", "The Emperor, fearful of the Duke's increasing popularity among the great houses of the Landsraad has conspired with the Duke's mortal enemies, the Harkonnens, to destroy the House of Atreides.", 1]]}, "__e": [["L'empereur, inquiet devant la popularité grandissante du duc auprès des grandes Maisons du Landsraad a conspiré avec les ennemis mortels du duc, les Harkonnen pour que la maison des Atréides soit anéantie.", "The Emperor, fearful of the Duke's increasing popularity among the great houses of the Landsraad has conspired with the Duke's mortal enemies, the Harkonnens, to destroy the House of Atreides.", 1], ["Vous avez conspiré avec les ennemis afin de me détrôner !", "You have conspired with the foes of England... to unseat me from my throne!", 1], ["Que tu as délibérément conspiré avec les ennemis barbares de...", "That you wilfully conspired with the barbarian enemies of...", 1]]}, "pirates": {"__C": 3, "de": {"__C": 3, "__e": [["Il a conspiré avec les pirates de Wo.", "He connived with the Wo pirates.", 1], ["La rivière obscure a conspiré avec les pirates de Wo et ont provoqué un désastre auprès des citoyens.", "Dark River connived with the Wo pirates and brought disaster to the citizens.", 1], ["Écrivez \"A conspiré avec les pirates de Wo\" et laissez les citoyens voir cela.", "Write the words 'Conniving with the Wo Pirates' and let the citizens see it.", 1]]}, "__e": [["Il a conspiré avec les pirates de Wo.", "He connived with the Wo pirates.", 1], ["La rivière obscure a conspiré avec les pirates de Wo et ont provoqué un désastre auprès des citoyens.", "Dark River connived with the Wo pirates and brought disaster to the citizens.", 1], ["Écrivez \"A conspiré avec les pirates de Wo\" et laissez les citoyens voir cela.", "Write the words 'Conniving with the Wo Pirates' and let the citizens see it.", 1]]}, "__e": [["a menti sur la situation de l'armée, a conspiré avec les nations ennemies et avait l'intention de se rebeller.", "Arrest him and send him to Court of Judicial Review for interrogation.", 1], ["Si vous persistez à vouloir le faire, je vais devoir rapporter à Sa Majesté que Shi Jin a conspiré avec les rebelles et lui demander de le punir sévèrement.", "If you insist to do so, then I have to report to His Majesty that Shi Jin co-worked with the rebels and ask His Majesty to punish him severely.", 1], ["En réalité, il est impossible pour Zhou Tong d'avoir conspiré avec les démons Yi.", "Regarding conniving with Yi-Demons, it's impossible for Zhou Tong to have done it.", 1]]}, "des": {"__C": 10, "pirates": {"__C": 3, "japonais": {"__C": 3, "__e": [["Mandaté par le ciel, l'empereur décrète que He Ying, 4e général de la garde royale, a trahi son royaume et conspiré avec des pirates japonais.", "By the mandate of heaven, this Emperor decree hereby.", 1], ["\"He Ying ayant conspiré avec des pirates japonais,", "He Ying colluded with Japanese pirates in the 2nd year of the Tianqi Reign.", 1], ["Tu as conspiré avec des pirates japonais !", "He Ying, you conspired with Japanese pirates. How could you let us down?", 1]]}, "__e": [["Mandaté par le ciel, l'empereur décrète que He Ying, 4e général de la garde royale, a trahi son royaume et conspiré avec des pirates japonais.", "By the mandate of heaven, this Emperor decree hereby.", 1], ["\"He Ying ayant conspiré avec des pirates japonais,", "He Ying colluded with Japanese pirates in the 2nd year of the Tianqi Reign.", 1], ["Tu as conspiré avec des pirates japonais !", "He Ying, you conspired with Japanese pirates. How could you let us down?", 1]]}, "criminels": {"__C": 1, "pour": {"__C": 1, "__e": [["Vous aurez besoin d'un miracle quand je dirais aux électeurs que vous conspiré avec des criminels pour dissimuler le sabotage de la plate-forme de ma famille.", "You will need a miracle when I tell the voters that you conspired with criminals to cover up the sabotage of my family's rig.", 1]]}, "__e": [["À moins que vous ayez conspiré avec des criminels notoires.", "Unless you were conspiring with a bunch of known criminals.", 1], ["Vous aurez besoin d'un miracle quand je dirais aux électeurs que vous conspiré avec des criminels pour dissimuler le sabotage de la plate-forme de ma famille.", "You will need a miracle when I tell the voters that you conspired with criminals to cover up the sabotage of my family's rig.", 1]]}, "__e": [["Il a sans doute conspiré avec des forces qui adorent salir ma réputation.", "He might have conspired with forces who'd love to scratch my reputation.", 1], ["Le Prince Cheng a conspiré avec des bandits pour cacher des objets volés au palais.", "Prince Cheng colluded with bandits to hide away materials from the palace.", 1], ["Vous aurez besoin d'un miracle quand je dirais aux électeurs que vous conspiré avec des criminels pour dissimuler le sabotage de la plate-forme de ma famille.", "You will need a miracle when I tell the voters that you conspired with criminals to cover up the sabotage of my family's rig.", 1]]}, "__e": [["Mais nous, on dira trois ans car vous avez conspiré avec un homme qui s'est fait passer pour un agent fédéral.", "We'll tag on three because you conspired with a man who impersonated a federal officer.", 1], ["Peut-être n'as tu pas réalisé que tu travaillais avec une femme. qui a conspiré avec moi pour te tuer.", "Maybe you don't realize, but you're working with a woman who conspired with me to kill you.", 1], ["Il n'y a pas de trace de quand, quelles sont les méthodes qu'il a utilisé, conspiré avec qui, ou à quel point il l'a fait.", "It doesn't have any record of when, what methods he used, conspired with who, and how much was siphoned off.", 1]]}, "à": {"__C": 10, "supprimer": {"__C": 1, "la": {"__C": 1, "production": {"__C": 1, "__e": [["- Le même can'tel qui a conspiré à supprimer la production de carburant synthétique.", "- The same can'tel that has conspired to suppress the production of synthetic fuel.", 1]]}, "__e": [["- Le même can'tel qui a conspiré à supprimer la production de carburant synthétique.", "- The same can'tel that has conspired to suppress the production of synthetic fuel.", 1]]}, "__e": [["- Le même can'tel qui a conspiré à supprimer la production de carburant synthétique.", "- The same can'tel that has conspired to suppress the production of synthetic fuel.", 1]]}, "dépouiller": {"__C": 1, "worf": {"__C": 1, "de": {"__C": 1, "__e": [["Quand on sait qu'il a essayé de me tuer et conspiré à dépouiller Worf de son nom.", "You could say that, since he tried to have me killed,... ..and conspired to strip Worf of his good name.", 1]]}, "__e": [["Quand on sait qu'il a essayé de me tuer et conspiré à dépouiller Worf de son nom.", "You could say that, since he tried to have me killed,... ..and conspired to strip Worf of his good name.", 1]]}, "__e": [["Quand on sait qu'il a essayé de me tuer et conspiré à dépouiller Worf de son nom.", "You could say that, since he tried to have me killed,... ..and conspired to strip Worf of his good name.", 1]]}, "le": {"__C": 1, "faire": {"__C": 1, "emprisonner": {"__C": 1, "__e": [["- Votre beau-père affirme que vous avez conspiré à le faire emprisonner.", "- Your stepfather alleges that you conspired to get him falsely imprisoned for rape.", 1]]}, "__e": [["- Votre beau-père affirme que vous avez conspiré à le faire emprisonner.", "- Your stepfather alleges that you conspired to get him falsely imprisoned for rape.", 1]]}, "__e": [["- Votre beau-père affirme que vous avez conspiré à le faire emprisonner.", "- Your stepfather alleges that you conspired to get him falsely imprisoned for rape.", 1]]}, "__e": [["Peut-être que vous ne l'avez pas empoisonner Zhang Lau, mais l'enregistrement prouve que vous conspiré à, de sorte que vous avez pas de jeu ici, sauf pour commencer à parler.", "Could be you didn't poison Zhang Lau, but the recording proves that you conspired to, so you've got no play here except to start talking.", 1], ["Ils ont dit que j'ai conspiré à faire de la fraude.", "They basically said I've conspired to defraud.", 1], ["J'ai invité cet homme chez moi et il a conspiré à tuer mon fils, un garçon âgé de 10 ans.", "This man came into my house as a guest and there conspired to murder my son, a boy of 10.", 1]]}, "et": {"__C": 13, "tué": {"__C": 2, "des": {"__C": 1, "innocents": {"__C": 1, "__e": [["Vous deux ! Pour la Flamme Sacrée, vous avez conspiré et tué des innocents !", "To get the Holy Flame, you both... conspired with others to kill the innocent", 1]]}, "__e": [["Vous deux ! Pour la Flamme Sacrée, vous avez conspiré et tué des innocents !", "To get the Holy Flame, you both... conspired with others to kill the innocent", 1]]}, "mon": {"__C": 1, "père": {"__C": 1, "__e": [["Je suis la fille de Shen Tingzhang, et j'ai arrêté l'homme qui a conspiré et tué mon père et mon frère aîné.", "I'm the daughter of Shen Tingzhang and I've arrested the man who conspired against and murdered my father and brother,", 1]]}, "__e": [["Je suis la fille de Shen Tingzhang, et j'ai arrêté l'homme qui a conspiré et tué mon père et mon frère aîné.", "I'm the daughter of Shen Tingzhang and I've arrested the man who conspired against and murdered my father and brother,", 1]]}, "__e": [["Je suis la fille de Shen Tingzhang, et j'ai arrêté l'homme qui a conspiré et tué mon père et mon frère aîné.", "I'm the daughter of Shen Tingzhang and I've arrested the man who conspired against and murdered my father and brother,", 1], ["Vous deux ! Pour la Flamme Sacrée, vous avez conspiré et tué des innocents !", "To get the Holy Flame, you both... conspired with others to kill the innocent", 1]]}, "d'avoir": {"__C": 1, "exécuté": {"__C": 1, "un": {"__C": 1, "__e": [["Claude Williams, et George Weaver. Vous êtes accusé d'avoir conspiré... et d'avoir exécuté un complot malhonnête... pour le compte d'un nommé Charles Nims.", "Claude Williams... and George Weaver are hereby accused of conspiracy to commit a confidence game on one Charles Nims.", 1]]}, "__e": [["Claude Williams, et George Weaver. Vous êtes accusé d'avoir conspiré... et d'avoir exécuté un complot malhonnête... pour le compte d'un nommé Charles Nims.", "Claude Williams... and George Weaver are hereby accused of conspiracy to commit a confidence game on one Charles Nims.", 1]]}, "__e": [["Claude Williams, et George Weaver. Vous êtes accusé d'avoir conspiré... et d'avoir exécuté un complot malhonnête... pour le compte d'un nommé Charles Nims.", "Claude Williams... and George Weaver are hereby accused of conspiracy to commit a confidence game on one Charles Nims.", 1]]}, "planifié": {"__C": 1, "il": {"__C": 1, "est": {"__C": 1, "__e": [["Cyrus...a poussé et il a conspiré et planifié Il est resté campé sur ses positions et nous a incité à le suivre.", "Cyrus... pushed and he plotted and he planned and he dug his heels in, and he made us.", 1]]}, "__e": [["Cyrus...a poussé et il a conspiré et planifié Il est resté campé sur ses positions et nous a incité à le suivre.", "Cyrus... pushed and he plotted and he planned and he dug his heels in, and he made us.", 1]]}, "__e": [["Cyrus...a poussé et il a conspiré et planifié Il est resté campé sur ses positions et nous a incité à le suivre.", "Cyrus... pushed and he plotted and he planned and he dug his heels in, and he made us.", 1]]}, "__e": [["On me reproche de ne pas connaître mon fils, alors que vous avez conspiré et remué ciel et terre pour me cacher la vérité ?", "I'm being blamed for not knowing my son when, when you conspired and moved heaven and Earth to lie to me.", 1], ["Nous ne pouvons pas le faire tomber avec une autre accusation criminelle. Si nous pouvons démontrer qu'il a conspiré et aidé une personne coupable de meurtre et d'enlèvement à quitter illégalement le pays, alors j'en serai vraiment heureux.", "We might not be able to get him for anything else but if we can connect him to the serial kidnapping and murder case that will be good enough for me.", 1], ["Ils ont conspiré et il a mis en scène toute cette situation lui-même ?", "And planned the whole thing?", 1]]}, "ensemble": {"__C": 19, "je": {"__C": 1, "me": {"__C": 1, "suis": {"__C": 1, "__e": [["Ces deux ont conspiré ensemble. Je me suis fait avoir par eux.", "They must've planned this together.", 1]]}, "__e": [["Ces deux ont conspiré ensemble. Je me suis fait avoir par eux.", "They must've planned this together.", 1]]}, "__e": [["Ces deux ont conspiré ensemble. Je me suis fait avoir par eux.", "They must've planned this together.", 1]]}, "et": {"__C": 7, "ont": {"__C": 2, "fui": {"__C": 1, "__e": [["Ils ont conspiré ensemble et ont fui tous ensemble.", "They conspired together and ran away all together.", 1]]}, "causé": {"__C": 1, "__e": [["A quel point l'ainé sera tourmenté et surpris quand il apprendra ça, puisque son beau-fils et sa belle-fille ont conspiré ensemble et ont causé tant de chagrin à sa propre fille.", "How surprised and tormented must the Elder be when he knows of this. since his son-in-law and his daughter-in-law conspired together and caused his own daughter this much grief.", 1]]}, "__e": [["A quel point l'ainé sera tourmenté et surpris quand il apprendra ça, puisque son beau-fils et sa belle-fille ont conspiré ensemble et ont causé tant de chagrin à sa propre fille.", "How surprised and tormented must the Elder be when he knows of this. since his son-in-law and his daughter-in-law conspired together and caused his own daughter this much grief.", 1], ["Ils ont conspiré ensemble et ont fui tous ensemble.", "They conspired together and ran away all together.", 1]]}, "nous": {"__C": 2, "avons": {"__C": 1, "__e": [["De ce fait, nous poursuivons le Procureur en chef Hyeong Il, qui était le procureur en charge et nous avons obtenu plusieurs éléments prouvant que le procureur en charge Joo Hyeong Il et le Groupe MC ont conspiré ensemble, et nous avons demandé un nouveau procès.", "Therefore, we sued Chief Prosecutor Joo Hyeong Il who was the prosecutor in charge, and we secured various items of evidence that then prosecutor in charge Joo Hyeong Il and MC Group conspired together, and we filed for a retrial.", 1]]}, "l'ont": {"__C": 1, "__e": [["Ils ont conspiré ensemble et nous l'ont caché.", "You see. The two of them conspired together and kept it from us.", 1]]}, "__e": [["Ils ont conspiré ensemble et nous l'ont caché.", "You see. The two of them conspired together and kept it from us.", 1], ["De ce fait, nous poursuivons le Procureur en chef Hyeong Il, qui était le procureur en charge et nous avons obtenu plusieurs éléments prouvant que le procureur en charge Joo Hyeong Il et le Groupe MC ont conspiré ensemble, et nous avons demandé un nouveau procès.", "Therefore, we sued Chief Prosecutor Joo Hyeong Il who was the prosecutor in charge, and we secured various items of evidence that then prosecutor in charge Joo Hyeong Il and MC Group conspired together, and we filed for a retrial.", 1]]}, "__e": [["Ils ont conspiré ensemble et ont fui tous ensemble.", "They conspired together and ran away all together.", 1], ["Ils ont peut-être conspiré ensemble, et se sont partagé l'argent.", "Maybe they were co-conspirators, splitting the money.", 1], ["De ce fait, nous poursuivons le Procureur en chef Hyeong Il, qui était le procureur en charge et nous avons obtenu plusieurs éléments prouvant que le procureur en charge Joo Hyeong Il et le Groupe MC ont conspiré ensemble, et nous avons demandé un nouveau procès.", "Therefore, we sued Chief Prosecutor Joo Hyeong Il who was the prosecutor in charge, and we secured various items of evidence that then prosecutor in charge Joo Hyeong Il and MC Group conspired together, and we filed for a retrial.", 1]]}, "pour": {"__C": 2, "mentir": {"__C": 1, "à": {"__C": 1, "__e": [["Là, là, là ! Je vois ! La mère et le fils ont conspiré ensemble pour mentir à notre famille !", "This mother and son got together and conspired to lie to our family!", 1]]}, "__e": [["Là, là, là ! Je vois ! La mère et le fils ont conspiré ensemble pour mentir à notre famille !", "This mother and son got together and conspired to lie to our family!", 1]]}, "accomplir": {"__C": 1, "cela": {"__C": 1, "__e": [["Ils ont tous conspiré ensemble pour accomplir cela.", "Xie Hao and Lu Yuan conspired to set this up.", 1]]}, "__e": [["Ils ont tous conspiré ensemble pour accomplir cela.", "Xie Hao and Lu Yuan conspired to set this up.", 1]]}, "__e": [["Ils ont tous conspiré ensemble pour accomplir cela.", "Xie Hao and Lu Yuan conspired to set this up.", 1], ["Là, là, là ! Je vois ! La mère et le fils ont conspiré ensemble pour mentir à notre famille !", "This mother and son got together and conspired to lie to our family!", 1]]}, "__e": [["De ce fait, nous poursuivons le Procureur en chef Hyeong Il, qui était le procureur en charge et nous avons obtenu plusieurs éléments prouvant que le procureur en charge Joo Hyeong Il et le Groupe MC ont conspiré ensemble, et nous avons demandé un nouveau procès.", "Therefore, we sued Chief Prosecutor Joo Hyeong Il who was the prosecutor in charge, and we secured various items of evidence that then prosecutor in charge Joo Hyeong Il and MC Group conspired together, and we filed for a retrial.", 1], ["Ces deux ont conspiré ensemble. Je me suis fait avoir par eux.", "They must've planned this together.", 1], ["Là, là, là ! Je vois ! La mère et le fils ont conspiré ensemble pour mentir à notre famille !", "This mother and son got together and conspired to lie to our family!", 1]]}, "__e": [["Tony m'a dit en face qu'il savait que j'avais conspiré contre lui, qu'il voulait que je sache que Woo le lui avait dit, et qu'il s'en fichait, mais que je ne devrais pas faire ça.", "Tony said to my face that he knew I had conspired against him, that he wanted me to know that Woo told him, and that he didn't care, but that I shouldn't do that.", 1], ["Je crois qu'il est inutile de vous rappeler que c'est un général Russe qui a permis à ces bombes d'entrer sur notre sol en premier lieu, et c'est ce même général russe qui a conspiré pour les faire exploser.", "Now, I don't need to remind you that it was a Russian general who allowed those bombs to enter the U.S. in the first place, the same Russian general who conspired to detonate them.", 1], ["Lorsqu'on est jeune, on regarde la télévision et on pense qu'il y a une conspiration : Les réseaux ont conspiré pour nous abrutir. Mais lorsqu'on devient un petit peu plus vieux, on prend conscience que ce n'est pas vrai. Le métier des réseaux est de fournir aux gens exactement ce qu'ils veulent. C'est une réflexion bien plus déprimante.", "When you're young, you look at television and think, there's a conspiracy. The networks have conspired to dumb us down. But when you get a little older, you realize that's not true. The networks are in business to give people exactly what they want. That's a far more depressing thought.", 0]]}, "mythologie": {"__C": 995, "grecque": {"__C": 201, "la": {"__C": 4, "gorgone": {"__C": 1, "__e": [["Le monstre de la mythologie grecque : La Gorgone !", "The monster of Greek mythology, the Gorgon!", 1]]}, "destinée": {"__C": 1, "de": {"__C": 1, "__e": [["Dans la mythologie grecque, la destinée de quelqu'un se trouvait entre les mains des 3 destins.", "In Greek mythology, a person's destiny was in the hands of the 3 fates.", 1]]}, "__e": [["Dans la mythologie grecque, la destinée de quelqu'un se trouvait entre les mains des 3 destins.", "In Greek mythology, a person's destiny was in the hands of the 3 fates.", 1]]}, "__e": [["Et puis, maman, bah... elle adore la mythologie grecque, la Grèce antique.", "And Mom... she loves Greek mythology, Ancient Greece.", 1], ["Déesse de la Justice dans la mythologie grecque. La balance tenue par la déesse symbolise l'équilibre de la justice.", "Goddess of Justice The scales held by the goddess symbolize the standards of justice", 1], ["Dans la mythologie grecque, la destinée de quelqu'un se trouvait entre les mains des 3 destins.", "In Greek mythology, a person's destiny was in the hands of the 3 fates.", 1]]}, "et": {"__C": 11, "moi": {"__C": 1, "tu": {"__C": 1, "__e": [["La mythologie grecque et moi, tu sais bien ?", "I flunked Greek mythology, remember?", 1]]}, "__e": [["La mythologie grecque et moi, tu sais bien ?", "I flunked Greek mythology, remember?", 1]]}, "romaine": {"__C": 5, "quand": {"__C": 1, "__e": [["Dans la mythologie grecque et romaine, quand on mourait, on devait payer un droit de passage à Charon, le passeur qui vous emmenait aux portes du Jugement.", "In Greek and Roman mythology... when you died, you'd have to pay the toll to Charon... the boatman who ferried you across to the Gates of Judgment.", 1]]}, "aussi": {"__C": 1, "__e": [["Waouh, mon père, c'est le plus fort et le plus malin, plus que tous les dieux de la mythologie grecque et romaine aussi, pas vrai?", "Wow, my dad! My dad's stronger and smarter than all the Greek and Roman Gods together!", 1]]}, "__e": [["Dans la mythologie grecque et romaine, quand on mourait, on devait payer un droit de passage à Charon, le passeur qui vous emmenait aux portes du Jugement.", "In Greek and Roman mythology... when you died, you'd have to pay the toll to Charon... the boatman who ferried you across to the Gates of Judgment.", 1], ["Maintenant, quelle légende parle de serpents dans la mythologie grecque et romaine ?", "Now, what legend involving snakes is in both Greek and Roman mythology?", 1], ["Waouh, mon père, c'est le plus fort et le plus malin, plus que tous les dieux de la mythologie grecque et romaine aussi, pas vrai?", "Wow, my dad! My dad's stronger and smarter than all the Greek and Roman Gods together!", 1]]}, "__e": [["La mythologie grecque et moi, tu sais bien ?", "I flunked Greek mythology, remember?", 1], ["Je suis tombé amoureux de la légende, et de son histoire, de la mythologie Grecque et Africaine sur Terre, de la mythologie Centauri de leur maison des Dieux.", "I fell in love with legends, ancient histories Greek and African mythologies from Earth Centauri mythologies and their household gods.", 1], ["Waouh, mon père, c'est le plus fort et le plus malin, plus que tous les dieux de la mythologie grecque et romaine aussi, pas vrai?", "Wow, my dad! My dad's stronger and smarter than all the Greek and Roman Gods together!", 1]]}, "les": {"__C": 9, "dieux": {"__C": 2, "se": {"__C": 1, "__e": [["Dans la mythologie grecque, les dieux se déguisent souvent en mortels afin d'espionner leurs sujets et tester leur loyauté.", "Whatever happened last year with me and Maggie, which was nothing, by the way, is over, done with and forgotten, okay?", 1]]}, "ont": {"__C": 1, "__e": [["Même dans la mythologie grecque, les Dieux ont plein d'amo...", "Even on the Greece myth, gods are full of lov—", 1]]}, "__e": [["Même dans la mythologie grecque, les Dieux ont plein d'amo...", "Even on the Greece myth, gods are full of lov—", 1], ["Dans la mythologie grecque, les dieux se déguisent souvent en mortels afin d'espionner leurs sujets et tester leur loyauté.", "Whatever happened last year with me and Maggie, which was nothing, by the way, is over, done with and forgotten, okay?", 1]]}, "titans": {"__C": 2, "étaient": {"__C": 2, "__e": [["Dans la mythologie grecque, les Titans étaient des dieux à l'apparence humaine d'une stature énorme, qui ont finalement été renversés par leurs enfants, les Olympiens.", "Saturn is the roman name for the titan cronus,", 1], ["Dans la mythologie grecque, les Titans étaient des dieux à l'apparence humaine de grande taille, qui ont finalement été renversés", "Of enormous stature, who were eventually overthrown By their children, the olympians.", 1]]}, "__e": [["Dans la mythologie grecque, les Titans étaient des dieux à l'apparence humaine d'une stature énorme, qui ont finalement été renversés par leurs enfants, les Olympiens.", "Saturn is the roman name for the titan cronus,", 1], ["Dans la mythologie grecque, les Titans étaient des dieux à l'apparence humaine de grande taille, qui ont finalement été renversés", "Of enormous stature, who were eventually overthrown By their children, the olympians.", 1]]}, "__e": [["Selon la mythologie grecque, les humains ont été créés avec quatre bras, quatre jambes, et une tête avec deux visages.", "It'sbeensaidthat, according to Greek mythology, humans were originally created with four arms, four legs, and a head with two faces.", 1], ["Elle aime la mythologie grecque, les enfants et espère qu'un jour, les hommes seront tous frères.", "She loves greek mythology..., kids and hopes one day all men can be brothers.", 1], ["Dans la mythologie grecque, les Horae ou Horas étaient les déesses des saisons.", "In Greek mythology, the Horae or Hours were the goddesses of the seasons.", 0]]}, "__e": [["Dans la mythologie grecque, les Horae ou Horas étaient les déesses des saisons.", "In Greek mythology, the Horae or Hours were the goddesses of the seasons.", 0], ["Zeus est le plus grand dieu de la mythologie grecque antique.", "Zeus is the greatest god in ancient Greek mythology.", 0], ["Dans la mythologie grecque, il n'est pas nécessaire de payer des impôts.", "In Greek mythology, it's not necessary to pay taxes.", 0]]}, "et": {"__C": 30, "les": {"__C": 5, "contes": {"__C": 2, "de": {"__C": 1, "__e": [["Luke Skywalker est un héros et il est plus générique... plus un motif qui émane de divers livres... écrits sur la mythologie et les contes de fées... comme Le Héros aux mille visages de Joseph Campbell.", "All they know is if the marketing department said people want this, then you make that. They started marketing pictures and studying demographics and all these kinds of things. And they realized that there was a market for films made by young people for young people, 'cause the young person was becoming a bigger part of their market.", 1]]}, "__e": [["J'ai toujours baigné dans la mythologie et les contes.", "I was brought up on fairy tales and stories and stuff.", 1], ["Luke Skywalker est un héros et il est plus générique... plus un motif qui émane de divers livres... écrits sur la mythologie et les contes de fées... comme Le Héros aux mille visages de Joseph Campbell.", "All they know is if the marketing department said people want this, then you make that. They started marketing pictures and studying demographics and all these kinds of things. And they realized that there was a market for films made by young people for young people, 'cause the young person was becoming a bigger part of their market.", 1]]}, "joueurs": {"__C": 1, "de": {"__C": 1, "__e": [["Tu mélanges ta mythologie et les joueurs de foot.", "You're-- you're mixing up your mythologies and soccer players.", 1]]}, "__e": [["Tu mélanges ta mythologie et les joueurs de foot.", "You're-- you're mixing up your mythologies and soccer players.", 1]]}, "__e": [["Tu mélanges ta mythologie et les joueurs de foot.", "You're-- you're mixing up your mythologies and soccer players.", 1], ["Luke Skywalker est un héros et il est plus générique... plus un motif qui émane de divers livres... écrits sur la mythologie et les contes de fées... comme Le Héros aux mille visages de Joseph Campbell.", "All they know is if the marketing department said people want this, then you make that. They started marketing pictures and studying demographics and all these kinds of things. And they realized that there was a market for films made by young people for young people, 'cause the young person was becoming a bigger part of their market.", 1], ["On découvre cette mythologie et les enjeux de l'histoire à travers un personnage qui n'en sait pas plus que nous.", "We're learning about the mythology of Moon Knight and the stakes of the story through a character who is as new to it as we are.", 1]]}, "la": {"__C": 2, "philosophie": {"__C": 1, "une": {"__C": 1}, "__e": [["Son intérêt pour la mythologie et la philosophie ajoutaient une dimension.", "A few people were brought in to record, and an attempt was made to see how 3PO would be... With different kinds of voices.", 1]]}, "religion": {"__C": 1, "sont": {"__C": 1, "__e": [["-La mythologie et la religion sont quasi incontournables pour expliquer le cosmos.", "In ancient Egypt, the sky was personified by the goddess nut, who curved her body of stars over the earth.", 1]]}, "__e": [["-La mythologie et la religion sont quasi incontournables pour expliquer le cosmos.", "In ancient Egypt, the sky was personified by the goddess nut, who curved her body of stars over the earth.", 1]]}, "__e": [["Notamment le Traité sur la mythologie et la méthodologie du tueur de vampire.", "Including A Treatise on the Mythology and Methodology of the Vampire Slayer.", 1], ["Steven s'est toujours basé sur la mythologie et la légende, sur les récits des OVNI et des enlèvements extra-terrestres.", "Steven always goes back to the mythology and the legend and the lore of UFOs and alien abductions and the stories told.", 1], ["Elle enseigne la mythologie et la littérature moderne que je pense tu trouverais assez intéressant.", "She teaches a course on Mythology and Modern Literature that I think you'd find quite diverting.", 1]]}, "le": {"__C": 2, "folklore": {"__C": 1, "__e": [["Ce livre, la Branche d'Or, c'est extraordinaire comment il a en même temps les traits communs de la religion, la mythologie et le folklore.", "This book, The Golden Bough, it's extraordinary how he picks together the common thread of... religion and mythology, folklore.", 1]]}, "fait": {"__C": 1, "qu'il": {"__C": 1, "__e": [["J'aime énormément cette mythologie et le fait qu'il ait réussi à mêler des mythes cosmiques à des mythes humains, et qu'il ait fusionné les deux dans des personnages qui les incarnent.", "I do love the mythology behind it, and I love that he was able to bring space mythology with human mythology of the planet Earth and that he combined that together and created characters that experienced that.", 1]]}, "__e": [["J'aime énormément cette mythologie et le fait qu'il ait réussi à mêler des mythes cosmiques à des mythes humains, et qu'il ait fusionné les deux dans des personnages qui les incarnent.", "I do love the mythology behind it, and I love that he was able to bring space mythology with human mythology of the planet Earth and that he combined that together and created characters that experienced that.", 1]]}, "__e": [["J'aime énormément cette mythologie et le fait qu'il ait réussi à mêler des mythes cosmiques à des mythes humains, et qu'il ait fusionné les deux dans des personnages qui les incarnent.", "I do love the mythology behind it, and I love that he was able to bring space mythology with human mythology of the planet Earth and that he combined that together and created characters that experienced that.", 1], ["Ce livre, la Branche d'Or, c'est extraordinaire comment il a en même temps les traits communs de la religion, la mythologie et le folklore.", "This book, The Golden Bough, it's extraordinary how he picks together the common thread of... religion and mythology, folklore.", 1]]}, "__e": [["Ça faisait partie de leur mythologie. Et que leur avons-nous dit?", "It was part of there mythology, and what did we tell them?", 1], ["On découvre cette mythologie et les enjeux de l'histoire à travers un personnage qui n'en sait pas plus que nous.", "We're learning about the mythology of Moon Knight and the stakes of the story through a character who is as new to it as we are.", 1], ["Et je leur ai demandé combien de c'est de la mythologie, et combien est-ce que c'est réel?", "And I asked them, how much of this is mythology, and how much is it real?", 1]]}, "de": {"__C": 33, "superman": {"__C": 2, "un": {"__C": 1, "seul": {"__C": 1, "__e": [["C'est essentiel pour la mythologie de Superman. UN SEUL HOMME !", "It was important to the whole Superman mythos.", 1]]}, "__e": [["C'est essentiel pour la mythologie de Superman. UN SEUL HOMME !", "It was important to the whole Superman mythos.", 1]]}, "jusqu'au": {"__C": 1, "fait": {"__C": 1, "__e": [["Il y a une allégorie judéo-chrétienne... Réalisateur ...dans la mythologie de Superman, jusqu'au fait qu'il descend des cieux.", "There's definitely an allegory, a Judeo-Christian allegory that's happening in the mythology of Superman, right up to the fact that he descends from the heavens.", 1]]}, "__e": [["Il y a une allégorie judéo-chrétienne... Réalisateur ...dans la mythologie de Superman, jusqu'au fait qu'il descend des cieux.", "There's definitely an allegory, a Judeo-Christian allegory that's happening in the mythology of Superman, right up to the fact that he descends from the heavens.", 1]]}, "__e": [["Il y a une allégorie judéo-chrétienne... Réalisateur ...dans la mythologie de Superman, jusqu'au fait qu'il descend des cieux.", "There's definitely an allegory, a Judeo-Christian allegory that's happening in the mythology of Superman, right up to the fact that he descends from the heavens.", 1], ["C'est essentiel pour la mythologie de Superman. UN SEUL HOMME !", "It was important to the whole Superman mythos.", 1]]}, "la": {"__C": 5, "série": {"__C": 2, "la": {"__C": 1, "__e": [["Tandis que les scénarios cultivaient la mythologie de la série, la propension de la porte à nous ouvrir à l'univers devenait plus évidente à chaque nouvel épisode.", "As the writing continued to cultivate the mythology of the show the scope of just how much the stargate opened us up to the universe was becoming more evident with every new episode.", 1]]}, "__e": [["Tandis que les scénarios cultivaient la mythologie de la série, la propension de la porte à nous ouvrir à l'univers devenait plus évidente à chaque nouvel épisode.", "As the writing continued to cultivate the mythology of the show the scope of just how much the stargate opened us up to the universe was becoming more evident with every new episode.", 1], ["C'est l'introduction des Anciens à l'univers de Stargate, qui a ajouté une dimension très riche à la mythologie de la série.", "It was the introduction of the Ancients to the Stargate universe that added a rich new layer to Stargate 's mythology.", 1]]}, "résurrection": {"__C": 1, "par": {"__C": 1, "__e": [["Rituels Funéraires Egyptiens et Mythologie de la Résurrection - par William Carmichael.", "Egyptian Funeral Rituals and Resurrection Mythology by William Carmichael.", 1]]}, "__e": [["Rituels Funéraires Egyptiens et Mythologie de la Résurrection - par William Carmichael.", "Egyptian Funeral Rituals and Resurrection Mythology by William Carmichael.", 1]]}, "__e": [["Tandis que les scénarios cultivaient la mythologie de la série, la propension de la porte à nous ouvrir à l'univers devenait plus évidente à chaque nouvel épisode.", "As the writing continued to cultivate the mythology of the show the scope of just how much the stargate opened us up to the universe was becoming more evident with every new episode.", 1], ["C'est l'introduction des Anciens à l'univers de Stargate, qui a ajouté une dimension très riche à la mythologie de la série.", "It was the introduction of the Ancients to the Stargate universe that added a rich new layer to Stargate 's mythology.", 1], ["Les dirigeants des studios ont créé une mythologie de la culture pop qui leur a permis de s'éloigner le plus possible de leurs origines.", "The men who ran the studios created a pop culture mythology that gave them the chance to run as far as they could from their origins.", 1]]}, "milos": {"__C": 4, "baigne": {"__C": 1, "aussi": {"__C": 1, "__e": [["La mythologie de Milos baigne aussi dans le sang.", "Our legend of Milos is stained with blood.", 1]]}, "__e": [["La mythologie de Milos baigne aussi dans le sang.", "Our legend of Milos is stained with blood.", 1]]}, "__e": [["La mythologie de Milos baigne aussi dans le sang.", "Our legend of Milos is stained with blood.", 1], ["C'est ce que dit la mythologie de Milos.", "According to the Legend of Milos, so they say.", 1], ["Puiser dans cette force pour en faire une Grande Puissance, tel est le principe de la mythologie de Milos.", "Its energy can be absorbed and transformed into great power. That is the Legend of Milos.", 1]]}, "__e": [["Les dirigeants des studios ont créé une mythologie de la culture pop qui leur a permis de s'éloigner le plus possible de leurs origines.", "The men who ran the studios created a pop culture mythology that gave them the chance to run as far as they could from their origins.", 1], ["C'est la mère de tous les dieux dans la mythologie de Jeju.", "If she's Mzee Geum Baek-ju, the mother of all gods in Jeju myths...", 1], ["Je suis ici à cause de votre savoir sur la mythologie de l'Amérique du Sud.", "I'm here because of what you know about South American mythology.", 1]]}, "chinoise": {"__C": 26, "le": {"__C": 3, "phénix": {"__C": 1, "a": {"__C": 1, "__e": [["Eh bien, dans la mythologie chinoise, le phénix a toujours été un symbole de bienveillance.", "Well, in Chinese mythology, the phoenix has always been a symbol of benevolence.", 1]]}, "__e": [["Eh bien, dans la mythologie chinoise, le phénix a toujours été un symbole de bienveillance.", "Well, in Chinese mythology, the phoenix has always been a symbol of benevolence.", 1]]}, "sait": {"__C": 1, "ouvrir": {"__C": 1}}, "__e": [["Dans la mythologie chinoise, le dhole sait ouvrir les portes. Il enlève les femmes et a la faculté de se volatiliser.", "In Chinese myth, the dhole can be evil, capable of opening doors, stealing wives, and disappearing into thin air.", 1], ["Depuis la réorganisation du Chaos primaire, (Note : masse sans forme avant la Création dans la mythologie chinoise) le Royaume Céleste a régné sur les Royaumes des Mortels et des Démons, devenant le chef des trois royaumes.", "Since the ordering of the nebulous void, the Heavenly Realm ruled over the Mortal and Demon Realms becoming the leader of the Three Realms.", 1], ["Eh bien, dans la mythologie chinoise, le phénix a toujours été un symbole de bienveillance.", "Well, in Chinese mythology, the phoenix has always been a symbol of benevolence.", 1]]}, "mais": {"__C": 1, "à": {"__C": 1, "en": {"__C": 1, "__e": [["Vous avez non seulement résolu l'énigme de la mythologie chinoise, mais à en juger d'où vous venez,", "You've not only mastered the enigma of Chinese mythology, but judging from where you've just come,", 1]]}, "__e": [["Vous avez non seulement résolu l'énigme de la mythologie chinoise, mais à en juger d'où vous venez,", "You've not only mastered the enigma of Chinese mythology, but judging from where you've just come,", 1]]}, "__e": [["Vous avez non seulement résolu l'énigme de la mythologie chinoise, mais à en juger d'où vous venez,", "You've not only mastered the enigma of Chinese mythology, but judging from where you've just come,", 1]]}, "et": {"__C": 1, "les": {"__C": 1, "aspects": {"__C": 1, "__e": [["Il puisera dans la mythologie chinoise et les aspects ésotériques des arts martiaux.", "He will draw from Chinese mythology and esoteric aspects of the martial art.", 1]]}, "__e": [["Il puisera dans la mythologie chinoise et les aspects ésotériques des arts martiaux.", "He will draw from Chinese mythology and esoteric aspects of the martial art.", 1]]}, "__e": [["Il puisera dans la mythologie chinoise et les aspects ésotériques des arts martiaux.", "He will draw from Chinese mythology and esoteric aspects of the martial art.", 1]]}, "__e": [["Mais Yu est un personnage... Producteur Exécutif ...qui n'était pas un dieu, dans la mythologie chinoise, c'était un architecte, ou une sorte de haute personnalité.", "Although, interestingly enough, Yu is a character who wasn't a god in the Chinese mythology.", 1], ["(Dans la mythologie chinoise, est considéré comme le plus grand archer de tous les temps.", "I'll definitely shoot it down", 1], ["Apparemment, après avoir rencontré l'Empereur de jade, (tout premier dieu de la mythologie chinoise) elle s'est changée en une fée, vous savez.", "After she met the Great Jade Emperor, she transformed into a fairy.", 1]]}, "des": {"__C": 58, "souvenirs": {"__C": 1, "des": {"__C": 1, "choses": {"__C": 1, "__e": [["Je peux t'habiter avec mes rêveries, des histoires de mythologie, des souvenirs, des choses que j'ai dans la tête...", "I can make you inhabit my dreams, my movie memories, mythology my idle thoughts.", 1]]}, "__e": [["Je peux t'habiter avec mes rêveries, des histoires de mythologie, des souvenirs, des choses que j'ai dans la tête...", "I can make you inhabit my dreams, my movie memories, mythology my idle thoughts.", 1]]}, "__e": [["Je peux t'habiter avec mes rêveries, des histoires de mythologie, des souvenirs, des choses que j'ai dans la tête...", "I can make you inhabit my dreams, my movie memories, mythology my idle thoughts.", 1]]}, "seigneurs": {"__C": 46, "de": {"__C": 46, "guerre": {"__C": 24, "__e": [["A l'époque des dieux de la mythologie, des seigneurs de guerre et des rois, un pays en plein désordre réclamait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1], ["A l'époque des dieux de la mythologie, des seigneurs de guerre et des rois, un pays en plein désordre demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1], ["À l'époque des Dieux de la mythologie... Des seigneurs de guerre et des rois de légende... Un pays en plein désordre demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1]]}, "la": {"__C": 22, "__e": [["A l'époque des dieux de la mythologie, des seigneurs de la guerre et des rois, un pays en plein désordre réclamait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1], ["On cherche à vous provoquer. A l'époque des dieux de la mythologie, des seigneurs de la guerre et des rois, un pays en plein désordre réclamait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1], ["A l'époque des dieux de la mythologie, des seigneurs de la guerre et des rois, un pays en plein désordre demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1]]}, "__e": [["A l'époque des dieux de la mythologie, des seigneurs de guerre et des rois, un pays en plein désordre demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1], ["À l'époque des Dieux de la mythologie... Des seigneurs de guerre et des rois de légende... Un pays en plein désordre demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1], ["A l'époque des dieux de la mythologie, des seigneurs de la guerre et des rois, un pays en plein désordre demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1]]}, "__e": [["A l'époque des dieux de la mythologie, des seigneurs de guerre et des rois, un pays en plein désordre demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1], ["À l'époque des Dieux de la mythologie... Des seigneurs de guerre et des rois de légende... Un pays en plein désordre demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1], ["A l'époque des dieux de la mythologie, des seigneurs de la guerre et des rois, un pays en plein désordre demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1]]}, "vampires": {"__C": 2, "__e": [["Il étudie la mythologie des vampires.", "He studies vampire methodology.", 1], ["et puis je me suis souvenu un peu de la vieille mythologie des vampires.", "Then I remembered a bit of old vampire mythology.", 1]]}, "__e": [["A l'époque des dieux de la mythologie, des seigneurs de guerre et des rois, un pays en plein désordre demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1], ["À l'époque des Dieux de la mythologie... Des seigneurs de guerre et des rois de légende... Un pays en plein désordre demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1], ["A l'époque des dieux de la mythologie, des seigneurs de la guerre et des rois, un pays en plein désordre demandait un héros.", "In the time of ancient gods..., warlords and kings, a land in turmoil cried out for a hero.", 1]]}, "nordique": {"__C": 38, "la": {"__C": 1, "seule": {"__C": 1, "façon": {"__C": 1, "__e": [["Dans la mythologie nordique, la seule façon d'aller au paradis est de mourir violemment.", "In Norse mythology, the only way you get to go to heaven is to die in violence.", 1]]}, "__e": [["Dans la mythologie nordique, la seule façon d'aller au paradis est de mourir violemment.", "In Norse mythology, the only way you get to go to heaven is to die in violence.", 1]]}, "__e": [["Dans la mythologie nordique, la seule façon d'aller au paradis est de mourir violemment.", "In Norse mythology, the only way you get to go to heaven is to die in violence.", 1]]}, "impossible": {"__C": 1, "de": {"__C": 1, "le": {"__C": 1, "__e": [["C'était l'Arbre-Monde de la mythologie nordique, impossible de le critiquer.", "It was the world tree in norse mythology. You couldn't say anything bad about it.", 1]]}, "__e": [["C'était l'Arbre-Monde de la mythologie nordique, impossible de le critiquer.", "It was the world tree in norse mythology. You couldn't say anything bad about it.", 1]]}, "__e": [["C'était l'Arbre-Monde de la mythologie nordique, impossible de le critiquer.", "It was the world tree in norse mythology. You couldn't say anything bad about it.", 1]]}, "là-bas": {"__C": 1, "si": {"__C": 1, "vous": {"__C": 1, "__e": [["Il y a un livre de mythologie nordique là-bas, si vous vouliez me le lire.", "There's a book of norse mythology over there, if you wouldn't mind reading it to me.", 1]]}, "__e": [["Il y a un livre de mythologie nordique là-bas, si vous vouliez me le lire.", "There's a book of norse mythology over there, if you wouldn't mind reading it to me.", 1]]}, "__e": [["Il y a un livre de mythologie nordique là-bas, si vous vouliez me le lire.", "There's a book of norse mythology over there, if you wouldn't mind reading it to me.", 1]]}, "__e": [["Toutes les victimes parlaient en ligne avec des étrangers dont les noms font référence à la mythologie Nordique.", "All of the victims talked online with strangers whose names referenced Norse mythology.", 1], ["Il y a un livre de mythologie nordique là-bas, si vous vouliez me le lire.", "There's a book of norse mythology over there, if you wouldn't mind reading it to me.", 1], ["Je suis presque sûre que vous ne m'avez pas amenée jusqu'ici pour me donner une leçon sur la mythologie nordique.", "I'm quite certain you didn't bring me all the way out here for a lesson in Norse mythology.", 1]]}, "__e": [["Zeus est le plus grand dieu de la mythologie grecque antique.", "Zeus is the greatest god in ancient Greek mythology.", 0], ["Dans la mythologie allemande, l'énergie est produite à partir des montagnes et des forêts.", "In German mythology, energy is produced from mountains and forests.", 0], ["Dans la mythologie grecque, il n'est pas nécessaire de payer des impôts.", "In Greek mythology, it's not necessary to pay taxes.", 0]]}, "cec": {"__C": 151, "et": {"__C": 18, "moi": {"__C": 1, "ne": {"__C": 1, "savons": {"__C": 1, "__e": [["Cec et moi ne savons plus quoi faire.", "Cec and I don't know what to do.", 1]]}, "__e": [["Cec et moi ne savons plus quoi faire.", "Cec and I don't know what to do.", 1]]}, "__e": [["Cec et moi ne savons plus quoi faire.", "Cec and I don't know what to do.", 1]]}, "roman": {"__C": 1, "les": {"__C": 1, "parts": {"__C": 1}}, "__e": [["Orville créa la CEC et Roman manipula les parts.", "Orville set up the U.E.B. and Roman manipulated the shares.", 1]]}, "bert": {"__C": 12, "était": {"__C": 1, "juste": {"__C": 1, "__e": [["Cec et Bert était juste derrière nous.", "Cec and Bert were right behind us.", 1]]}, "__e": [["Cec et Bert était juste derrière nous.", "Cec and Bert were right behind us.", 1]]}, "voulaient": {"__C": 1, "les": {"__C": 1, "__e": [["Oui, si Cec et Bert voulaient les décharger du véhicule.", "I did, if Cec and Bert would unload them from the car.", 1]]}, "__e": [["Oui, si Cec et Bert voulaient les décharger du véhicule.", "I did, if Cec and Bert would unload them from the car.", 1]]}, "__e": [["Pas encore M. B. Où sont Cec et Bert ?", "Oh, nothing yet, Mr B. Where's Cec and Bert?", 1], ["Je vais demander à Cec et Bert De faire venir leur taxi.", "I'll get Cec and Bert to bring around the taxi.", 1], ["Cec et Bert font ce qu'ils peuvent et la police est à sa recherche.", "Cec and Bert are doing what they can and the police are looking.", 1]]}, "__e": [["Puis, on vous mettra sous CEC et on refroidira votre sang, pour que peu à peu, votre température baisse jusqu'à l'arrêt de votre coeur.", "Then we'll put you on bypass and we'll cool your blood so that gradually, gradually, we bring your temperature down until your heart stops.", 1], ["Je vais demander à Cec et Bert De faire venir leur taxi.", "I'll get Cec and Bert to bring around the taxi.", 1], ["Cec et Bert font ce qu'ils peuvent et la police est à sa recherche.", "Cec and Bert are doing what they can and the police are looking.", 1]]}, "en": {"__C": 2, "attendant": {"__C": 2, "un": {"__C": 2, "donneur": {"__C": 2, "__e": [["On le monte au 1er, et on le met sous CEC en attendant un donneur?", "What if we put him on a heart-lung bypass while we look for another donor?", 1]]}, "__e": [["On le monte au 1er, et on le met sous CEC en attendant un donneur?", "What if we put him on a heart-lung bypass while we look for another donor?", 1]]}, "__e": [["On le monte au 1er, et on le met sous CEC en attendant un donneur?", "What if we put him on a heart-lung bypass while we look for another donor?", 1]]}, "__e": [["On le monte au 1er, et on le met sous CEC en attendant un donneur?", "What if we put him on a heart-lung bypass while we look for another donor?", 1]]}, "une": {"__C": 2, "cec": {"__C": 1, "__e": [["Préparez l'aine pour les cathéters de CEC. - Une CEC ?", "Prepare the groin for bypass catheters.", 1]]}, "minute": {"__C": 1, "oui": {"__C": 1, "__e": [["Cec ? - Une minute. - Oui ?", "- Oh, now wait a minute.", 1]]}, "__e": [["Cec ? - Une minute. - Oui ?", "- Oh, now wait a minute.", 1]]}, "__e": [["Préparez l'aine pour les cathéters de CEC. - Une CEC ?", "Prepare the groin for bypass catheters.", 1], ["Cec ? - Une minute. - Oui ?", "- Oh, now wait a minute.", 1]]}, "a": {"__C": 3, "le": {"__C": 1, "droit": {"__C": 1, "de": {"__C": 1, "__e": [["Selon les termes du contrat, la CEC a le droit de contrôler tous vos comptes.", "Pursuant to the underlying agreement, the U.E.B. has the right to audit your books-- all of them.", 1]]}, "__e": [["Selon les termes du contrat, la CEC a le droit de contrôler tous vos comptes.", "Pursuant to the underlying agreement, the U.E.B. has the right to audit your books-- all of them.", 1]]}, "__e": [["Selon les termes du contrat, la CEC a le droit de contrôler tous vos comptes.", "Pursuant to the underlying agreement, the U.E.B. has the right to audit your books-- all of them.", 1]]}, "dit": {"__C": 1, "qu'il": {"__C": 1, "avait": {"__C": 1, "__e": [["Cec a dit qu'il avait quelque chose pour lequel il le tuerait.", "Cec said he had something for he'd kill for.", 1]]}, "__e": [["Cec a dit qu'il avait quelque chose pour lequel il le tuerait.", "Cec said he had something for he'd kill for.", 1]]}, "__e": [["Cec a dit qu'il avait quelque chose pour lequel il le tuerait.", "Cec said he had something for he'd kill for.", 1]]}, "toujours": {"__C": 1, "été": {"__C": 1, "stupide": {"__C": 1, "__e": [["Il croyais que c'était son assurance Cec a toujours été stupide..", "Thought it was insurance. Cec always was dumb.", 1]]}, "__e": [["Il croyais que c'était son assurance Cec a toujours été stupide..", "Thought it was insurance. Cec always was dumb.", 1]]}, "__e": [["Il croyais que c'était son assurance Cec a toujours été stupide..", "Thought it was insurance. Cec always was dumb.", 1]]}, "__e": [["Il croyais que c'était son assurance Cec a toujours été stupide..", "Thought it was insurance. Cec always was dumb.", 1], ["Cec a dit qu'il avait quelque chose pour lequel il le tuerait.", "Cec said he had something for he'd kill for.", 1], ["Selon les termes du contrat, la CEC a le droit de contrôler tous vos comptes.", "Pursuant to the underlying agreement, the U.E.B. has the right to audit your books-- all of them.", 1]]}, "wiley": {"__C": 6, "à": {"__C": 1, "la": {"__C": 1, "ferme": {"__C": 1, "__e": [["J'ai vu Fuller avec l'homme de Frank Butler, Cec Wiley à la ferme du vieux Georges.", "I saw Fuller with Frank Butler's man, Cec Wiley down the Old George's farm.", 1]]}, "__e": [["J'ai vu Fuller avec l'homme de Frank Butler, Cec Wiley à la ferme du vieux Georges.", "I saw Fuller with Frank Butler's man, Cec Wiley down the Old George's farm.", 1]]}, "__e": [["J'ai vu Fuller avec l'homme de Frank Butler, Cec Wiley à la ferme du vieux Georges.", "I saw Fuller with Frank Butler's man, Cec Wiley down the Old George's farm.", 1]]}, "est": {"__C": 1, "mort": {"__C": 1, "__e": [["Maintenant Cec Wiley est mort.", "Now Cec Wiley is dead.", 1]]}, "__e": [["Maintenant Cec Wiley est mort.", "Now Cec Wiley is dead.", 1]]}, "__e": [["Fuller travaille avec le gang Butler, Cec Wiley..", "Fuller working with the Butler gang. Cec Wiley.", 1], ["J'ai eu ça par la veuve de Cec Wiley.", "I got this from Cec Wiley's widow.", 1], ["J'ai vu Fuller avec l'homme de Frank Butler, Cec Wiley à la ferme du vieux Georges.", "I saw Fuller with Frank Butler's man, Cec Wiley down the Old George's farm.", 1]]}, "ne": {"__C": 4, "bouge": {"__C": 2, "pas": {"__C": 2, "__e": [["Cec? Ne bouge pas.", "No sass, no move.", 1]]}, "__e": [["Cec? Ne bouge pas.", "No sass, no move.", 1]]}, "mets": {"__C": 1, "pas": {"__C": 1, "de": {"__C": 1, "__e": [["Cec, ne mets pas de beurre dessus.", "Cec, don't get butter on it.", 1]]}, "__e": [["Cec, ne mets pas de beurre dessus.", "Cec, don't get butter on it.", 1]]}, "__e": [["Cec, ne mets pas de beurre dessus.", "Cec, don't get butter on it.", 1]]}, "fait": {"__C": 1, "plus": {"__C": 1, "de": {"__C": 1, "__e": [["Le mari de la nièce de Cec ne fait plus de faveurs familiales.", "Cec's niece's husband doesn't do family favours anymore.", 1]]}, "__e": [["Le mari de la nièce de Cec ne fait plus de faveurs familiales.", "Cec's niece's husband doesn't do family favours anymore.", 1]]}, "__e": [["Le mari de la nièce de Cec ne fait plus de faveurs familiales.", "Cec's niece's husband doesn't do family favours anymore.", 1]]}, "__e": [["Cec? Ne bouge pas.", "No sass, no move.", 1], ["Cec, ne mets pas de beurre dessus.", "Cec, don't get butter on it.", 1], ["Le mari de la nièce de Cec ne fait plus de faveurs familiales.", "Cec's niece's husband doesn't do family favours anymore.", 1]]}, "__e": [["Je la garde sous CEC jusqu'à ce que son mari lui ait dit adieu.", "I'll keep her on bypass till her husband has a chance to say good-bye.", 1], ["On doit nettoyer la moitié des urgences et nous mettre sous CEC jusqu'à ce qu'on ait le feu vert de l'équipe de décontamination.", "We need to scrub down the back half of the ED, and put us on bypass until we get the go-ahead from the decontamination team.", 1], ["Je vais montrer ces parts de la CEC à mon avocat pour voir si je peux les acheter.", "I'll take these UEB shares to my lawyer for an opinion and see whether you can sell them and whether I can buy them.", 1]]}, "dantes": {"__C": 60, "a": {"__C": 3, "pris": {"__C": 1, "le": {"__C": 1, "commandement": {"__C": 1, "__e": [["Dantes a pris le commandement sans consulter personne.", "Dantes assumed command without consulting anybody.", 1]]}, "__e": [["Dantes a pris le commandement sans consulter personne.", "Dantes assumed command without consulting anybody.", 1]]}, "__e": [["Dantes a pris le commandement sans consulter personne.", "Dantes assumed command without consulting anybody.", 1]]}, "désobéi": {"__C": 2, "à": {"__C": 2, "mes": {"__C": 2, "__e": [["Le capitaine Reynaud est décédé. Et Edmond Dantes a désobéi à mes ordres.", "Captain Reynaud is dead, sir, and Edmond Dantes disobeyed my orders.", 1], ["Et Edmond Dantes a désobéi à mes ordres.", "Captain Reynaud is dead, sir, and Edmond Dantes disobeyed my orders.", 1]]}, "__e": [["Le capitaine Reynaud est décédé. Et Edmond Dantes a désobéi à mes ordres.", "Captain Reynaud is dead, sir, and Edmond Dantes disobeyed my orders.", 1], ["Et Edmond Dantes a désobéi à mes ordres.", "Captain Reynaud is dead, sir, and Edmond Dantes disobeyed my orders.", 1]]}, "__e": [["Le capitaine Reynaud est décédé. Et Edmond Dantes a désobéi à mes ordres.", "Captain Reynaud is dead, sir, and Edmond Dantes disobeyed my orders.", 1], ["Et Edmond Dantes a désobéi à mes ordres.", "Captain Reynaud is dead, sir, and Edmond Dantes disobeyed my orders.", 1]]}, "__e": [["Le capitaine Reynaud est décédé. Et Edmond Dantes a désobéi à mes ordres.", "Captain Reynaud is dead, sir, and Edmond Dantes disobeyed my orders.", 1], ["Et Edmond Dantes a désobéi à mes ordres.", "Captain Reynaud is dead, sir, and Edmond Dantes disobeyed my orders.", 1], ["Dantes a pris le commandement sans consulter personne.", "Dantes assumed command without consulting anybody.", 1]]}, "le": {"__C": 1, "dit": {"__C": 1, "alors": {"__C": 1, "je": {"__C": 1, "__e": [["Si le Tout-Puissant, Monsieur Dantes, le dit, alors je suis un voleur.", "If the almighty, Monsieur Dantes, says so, then I'm a thief.", 1]]}, "__e": [["Si le Tout-Puissant, Monsieur Dantes, le dit, alors je suis un voleur.", "If the almighty, Monsieur Dantes, says so, then I'm a thief.", 1]]}, "__e": [["Si le Tout-Puissant, Monsieur Dantes, le dit, alors je suis un voleur.", "If the almighty, Monsieur Dantes, says so, then I'm a thief.", 1]]}, "__e": [["Si le Tout-Puissant, Monsieur Dantes, le dit, alors je suis un voleur.", "If the almighty, Monsieur Dantes, says so, then I'm a thief.", 1]]}, "je": {"__C": 2, "vous": {"__C": 2, "nomme": {"__C": 1, "nouveau": {"__C": 1, "__e": [["Edmond Dantes, je vous nomme nouveau capitaine du Pharaon.", "Edmond Dantes, I am making you the new captain of the Pharaon.", 1]]}, "__e": [["Edmond Dantes, je vous nomme nouveau capitaine du Pharaon.", "Edmond Dantes, I am making you the new captain of the Pharaon.", 1]]}, "arrête": {"__C": 1, "sur": {"__C": 1, "__e": [["Edmond Dantes, je vous arrête sur ordre du tribunal de Marseille.", "- I am. Edmond Dantes, you are under arrest by order of the magistrate of Marseilles.", 1]]}, "__e": [["Edmond Dantes, je vous arrête sur ordre du tribunal de Marseille.", "- I am. Edmond Dantes, you are under arrest by order of the magistrate of Marseilles.", 1]]}, "__e": [["Edmond Dantes, je vous nomme nouveau capitaine du Pharaon.", "Edmond Dantes, I am making you the new captain of the Pharaon.", 1], ["Edmond Dantes, je vous arrête sur ordre du tribunal de Marseille.", "- I am. Edmond Dantes, you are under arrest by order of the magistrate of Marseilles.", 1]]}, "__e": [["Edmond Dantes, je vous nomme nouveau capitaine du Pharaon.", "Edmond Dantes, I am making you the new captain of the Pharaon.", 1], ["Edmond Dantes, je vous arrête sur ordre du tribunal de Marseille.", "- I am. Edmond Dantes, you are under arrest by order of the magistrate of Marseilles.", 1]]}, "c'est": {"__C": 3, "moi": {"__C": 1, "__e": [["- Qui de vous est Edmond Dantes ? - C'est moi.", "- Which of you is Edmond Dantes?", 1]]}, "pour": {"__C": 1, "avoir": {"__C": 1, "accepté": {"__C": 1, "__e": [["Eh bien, Dantes, c'est pour avoir accepté cette correspondance que vous avez été dénoncé par votre propre second, M. Danglar. - Quoi ?", "Well, Dantes, it is for accepting that treasonous correspondence... that you have been denounced by your own first mate, a Monsieur Danglars.", 1]]}, "__e": [["Eh bien, Dantes, c'est pour avoir accepté cette correspondance que vous avez été dénoncé par votre propre second, M. Danglar. - Quoi ?", "Well, Dantes, it is for accepting that treasonous correspondence... that you have been denounced by your own first mate, a Monsieur Danglars.", 1]]}, "__e": [["Eh bien, Dantes, c'est pour avoir accepté cette correspondance que vous avez été dénoncé par votre propre second, M. Danglar. - Quoi ?", "Well, Dantes, it is for accepting that treasonous correspondence... that you have been denounced by your own first mate, a Monsieur Danglars.", 1]]}, "une": {"__C": 1, "lettre": {"__C": 1, "à": {"__C": 1, "__e": [["Eh bien, Dantes, c'est une lettre à un des agents de Napoléon.", "Well, Dantes, this is a letter to one of Napoleon's agents.", 1]]}, "__e": [["Eh bien, Dantes, c'est une lettre à un des agents de Napoléon.", "Well, Dantes, this is a letter to one of Napoleon's agents.", 1]]}, "__e": [["Eh bien, Dantes, c'est une lettre à un des agents de Napoléon.", "Well, Dantes, this is a letter to one of Napoleon's agents.", 1]]}, "__e": [["- Qui de vous est Edmond Dantes ? - C'est moi.", "- Which of you is Edmond Dantes?", 1], ["Eh bien, Dantes, c'est pour avoir accepté cette correspondance que vous avez été dénoncé par votre propre second, M. Danglar. - Quoi ?", "Well, Dantes, it is for accepting that treasonous correspondence... that you have been denounced by your own first mate, a Monsieur Danglars.", 1], ["Eh bien, Dantes, c'est une lettre à un des agents de Napoléon.", "Well, Dantes, this is a letter to one of Napoleon's agents.", 1]]}, "est": {"__C": 5, "accusé": {"__C": 1, "de": {"__C": 1, "haute": {"__C": 1, "__e": [["Edmond Dantes est accusé de haute trahison.", "Edmond Dantes is charged with high treason.", 1]]}, "__e": [["Edmond Dantes est accusé de haute trahison.", "Edmond Dantes is charged with high treason.", 1]]}, "__e": [["Edmond Dantes est accusé de haute trahison.", "Edmond Dantes is charged with high treason.", 1]]}, "aussi": {"__C": 1, "accusé": {"__C": 1, "de": {"__C": 1, "__e": [["Et si je vous dis que Dantes est aussi accusé de meurtre ?", "What if I was to tell you that Dantes is also charged with murder?", 1]]}, "__e": [["Et si je vous dis que Dantes est aussi accusé de meurtre ?", "What if I was to tell you that Dantes is also charged with murder?", 1]]}, "__e": [["Et si je vous dis que Dantes est aussi accusé de meurtre ?", "What if I was to tell you that Dantes is also charged with murder?", 1]]}, "mort": {"__C": 2, "__e": [["Edmond Dantes est mort.", "Edmond Dantes is dead.", 1], ["Vous l'avez dit vous-même, Edmond Dantes est mort.", "You said it yourself. Edmond Dantes is dead.", 1]]}, "__e": [["Edmond Dantes est accusé de haute trahison.", "Edmond Dantes is charged with high treason.", 1], ["Vous l'avez dit vous-même, Edmond Dantes est mort.", "You said it yourself. Edmond Dantes is dead.", 1], ["Et si je vous dis que Dantes est aussi accusé de meurtre ?", "What if I was to tell you that Dantes is also charged with murder?", 1]]}, "avait": {"__C": 4, "une": {"__C": 1, "lettre": {"__C": 1, "de": {"__C": 1, "__e": [["Dantes avait une lettre de Napoléon pour un de ses agents.", "Dantes carried a letter from Napoleon to one of his agents.", 1]]}, "__e": [["Dantes avait une lettre de Napoléon pour un de ses agents.", "Dantes carried a letter from Napoleon to one of his agents.", 1]]}, "__e": [["Dantes avait une lettre de Napoléon pour un de ses agents.", "Dantes carried a letter from Napoleon to one of his agents.", 1]]}, "cette": {"__C": 1, "lettre": {"__C": 1, "je": {"__C": 1, "__e": [["Quand vous m'avez signalé que Dantes avait cette lettre, je ne comprenais pas pourquoi vous le trahissiez.", "When you reported Dantes's receiving the letter to me,", 1]]}, "__e": [["Quand vous m'avez signalé que Dantes avait cette lettre, je ne comprenais pas pourquoi vous le trahissiez.", "When you reported Dantes's receiving the letter to me,", 1]]}, "__e": [["Quand vous m'avez signalé que Dantes avait cette lettre, je ne comprenais pas pourquoi vous le trahissiez.", "When you reported Dantes's receiving the letter to me,", 1]]}, "été": {"__C": 1, "exécuté": {"__C": 1, "__e": [["Pourquoi avoir dit à la Comtesse Mondego, il y a 16 ans de cela, qu'Edmond Dantes avait été exécuté ?", "Why did you tell Countess Mondego 16 years ago... that Edmond Dantes had been executed?", 1]]}, "__e": [["Pourquoi avoir dit à la Comtesse Mondego, il y a 16 ans de cela, qu'Edmond Dantes avait été exécuté ?", "Why did you tell Countess Mondego 16 years ago... that Edmond Dantes had been executed?", 1]]}, "__e": [["Dantes avait accepté une lettre de Napoléon.", "You don't understand. Dantes was accepting a letter from Napoleon.", 1], ["Quand vous m'avez signalé que Dantes avait cette lettre, je ne comprenais pas pourquoi vous le trahissiez.", "When you reported Dantes's receiving the letter to me,", 1], ["Dantes avait une lettre de Napoléon pour un de ses agents.", "Dantes carried a letter from Napoleon to one of his agents.", 1]]}, "__e": [["Je suis touché par vos efforts pour sauver la vie de votre capitaine, Dantes.", "I'm moved by your effort to save your captain's life, Dantes.", 1], ["Monsieur Dantes, vous êtes ici parce qu'ils ont dit que vous étiez avec Bonaparte, J'ai été emprisonné pour avoir été contre lui.", "Monsieur Dantes, you're here because they said You were with Bonaparte, I was imprisoned for being against him.", 1], ["Le prêtre fou n'est pas vraiment fou, et, bon, le comte n'est pas comte mais Edmond Dantes, tout comme Laura Masters est en fait Sheila Parker,", "The mad priest isn't really mad, and, well, the count is no count but one Edmond Dantes, just as Laura Masters is really Sheila Parker,", 1]]}}