{"capturé": {"__C": 4907, "un": {"__C": 200, "homme": {"__C": 9, "caché": {"__C": 1, "dans": {"__C": 1, "__e": [["Ils ont capturé un homme caché dans le parc.", "They've captured a man lurking in the grounds.", 1]]}, "__e": [["Ils ont capturé un homme caché dans le parc.", "They've captured a man lurking in the grounds.", 1]]}, "qui": {"__C": 3, "dit": {"__C": 3, "__e": [["Nous avons capturé un homme qui dit être le Dragon Réincarné.", "We captured a man calling himself the Dragon Reborn.", 1]]}, "__e": [["Nous avons capturé un homme qui dit être le Dragon Réincarné.", "We captured a man calling himself the Dragon Reborn.", 1]]}, "__e": [["J'ai le plaisir d'annoncer que les habitants de New York peuvent être tranquilles ce matin car la police a capturé un homme qu'ils croient être le fils de Sam.", "I'm very pleased to announce that the people of the City of New York can rest easy this morning because of the fact that the police have captured a man whom they believe to be the Son of Sam.", 1], ["Ils ont capturé un homme caché dans le parc.", "They've captured a man lurking in the grounds.", 1], ["Nous avons capturé un homme près des bois.", "We caught a man nearby in the woods.", 1]]}, "de": {"__C": 13, "leurs": {"__C": 4, "espions": {"__C": 1, "__e": [["Nous avons capturé un de leurs espions.", "We have captured one of their spies.", 0]]}, "navires": {"__C": 1, "__e": [["Plutôt que les combattre, on a capturé un de leurs navires.", "Rather than fight them all, we captured a single ship and made it our disguise.", 1]]}, "__e": [["Nous avons capturé un de leurs scientifiques...", "We captured one of their scientists...", 1], ["Plutôt que les combattre, on a capturé un de leurs navires.", "Rather than fight them all, we captured a single ship and made it our disguise.", 1], ["Nous avons capturé un de leurs espions.", "We have captured one of their spies.", 0]]}, "mes": {"__C": 2, "camarades": {"__C": 1, "__e": [["On a juste capturé un de mes camarades.", "It looks like my partner has been captured.", 1]]}, "hommes": {"__C": 1, "__e": [["Elle a capturé un de mes hommes pour le sacrifier à son dieu sanguinaire.", "She captured one of my men to sacrifice to her cruel god.", 1], ["Mais ils ont capturé un de mes hommes et l'ont pendu à un arbre.", "And last sunday, they took one of my men cuffed him up, hanged him from a tree, and spat on him.", 1]]}, "__e": [["Elle a capturé un de mes hommes pour le sacrifier à son dieu sanguinaire.", "She captured one of my men to sacrifice to her cruel god.", 1], ["On a juste capturé un de mes camarades.", "It looks like my partner has been captured.", 1], ["Mais ils ont capturé un de mes hommes et l'ont pendu à un arbre.", "And last sunday, they took one of my men cuffed him up, hanged him from a tree, and spat on him.", 1]]}, "__e": [["J'en ai capturé un de plus.", "There is one more.", 1], ["J'ai capturé un de ceux qui ont fait ça.", "- I caught one of the bastards who did it.", 1], ["Nous avons capturé un de leurs espions.", "We have captured one of their spies.", 0]]}, "des": {"__C": 8, "allemands": {"__C": 1, "__e": [["On a capturé un des Allemands.", "- Well, we captured - One of the Germans. - He's inside", 1]]}, "leurs": {"__C": 2, "__e": [["- Nous avons capturé un des leurs.", "- We've captured one of them.", 1]]}, "__e": [["On a capturé un des Allemands.", "- Well, we captured - One of the Germans. - He's inside", 1], ["- Nous avons capturé un des leurs.", "- We've captured one of them.", 1], ["Sans ça, on aurait pas capturé un des hommes de Michael.", "If we hadn't have gone, we wouldn't have captured one of Michael's operatives.", 1]]}, "__e": [["Le cavalier blanc sur f3 a été épinglé par le fou noir sur g4, mais il a sauté et a capturé un cavalier noir sur e5, ce qui a permis au fou noir de capturer la dame blanche sur d1. C'était un beau sacrifice intuitif. Les blancs ont gagné le match.", "The white knight on f3 was pinned by the black bishop on g4, but it jumped and captured a black knight on e5, which allowed the black bishop to take the white queen on d1. It was a beautiful intuitive sacrifice. White won the game.", 0], ["Il a capturé un crabe.", "He caught a crab.", 0], ["Nous avons capturé un de leurs espions.", "We have captured one of their spies.", 0]]}, "le": {"__C": 249, "plus": {"__C": 6, "grand": {"__C": 3, "animal": {"__C": 1, "__e": [["Vous avez capturé le plus grand animal sur la Terre et l'avez amené à New York.", "How you'd captured the biggest animal on earth and taken him back to New York.", 1]]}, "ninja": {"__C": 1, "__e": [["Et comment a-t-il capturé le plus grand Ninja que ce monde ait jamais connu ?", "And how did he manage to capture the greatest Ninja this world has ever seen?", 1]]}, "__e": [["Bellamy a capturé le plus grand navire marchand anglais de l'époque, un navire d'esclaves appelé le Whydah.", "Bellamy has just taken the greatest English merchant ship of the age, a slave trader called the Whydah.", 1], ["Et comment a-t-il capturé le plus grand Ninja que ce monde ait jamais connu ?", "And how did he manage to capture the greatest Ninja this world has ever seen?", 1], ["Vous avez capturé le plus grand animal sur la Terre et l'avez amené à New York.", "How you'd captured the biggest animal on earth and taken him back to New York.", 1]]}, "féroce": {"__C": 1, "de": {"__C": 1, "__e": [["Mon Noble roi, je sollicite votre bienveillance pour cette intrusion inconvenante, Mais je reviens à l'instant après avoir capturé le plus féroce... de tous les dragons à face humaine.", "Noble King, I crave pardon for this most unseemly intrusion but I have just returned from capturing the fiercest of all human dragons.", 1]]}, "__e": [["Mon Noble roi, je sollicite votre bienveillance pour cette intrusion inconvenante, Mais je reviens à l'instant après avoir capturé le plus féroce... de tous les dragons à face humaine.", "Noble King, I crave pardon for this most unseemly intrusion but I have just returned from capturing the fiercest of all human dragons.", 1]]}, "__e": [["Et comment a-t-il capturé le plus grand Ninja que ce monde ait jamais connu ?", "And how did he manage to capture the greatest Ninja this world has ever seen?", 1], ["Mon seul espoir est d'être capturé le plus tôt possible.", "My only hope is to be taken prisoner as quickly as possible.", 1], ["Vous avez capturé le plus grand animal sur la Terre et l'avez amené à New York.", "How you'd captured the biggest animal on earth and taken him back to New York.", 1]]}, "chef": {"__C": 8, "des": {"__C": 1, "__e": [["On a capturé le Chef des Cœurs-d'Alêne ?", "Your scouts tell me we've captured an important chief of the Coeur d'Alene.", 1], ["Notre Seigneur, le Seigneur Ra Yi Eon, a capturé le chef des rebelles!", "Our lord is Lord Ra Yi-eon! He has arrested the greatest criminal!", 1]]}, "de": {"__C": 4, "la": {"__C": 3, "__e": [["Avez-vous capturé le chef de la Secte, Uhm Chul-hyung ?", "So, did you catch Sect leader Uhm Chul-hyung?", 1], ["Votre Majesté, nous avons capturé le chef de la fiancée escargot.", "Your Majesty, we have captured the Leader of the Snail Brides.", 1], ["J'ai laissé partir les voleurs, mais j'ai capturé le chef de la bande.", "I drove the bunch of thieves off and subdued their commander.", 1]]}, "nos": {"__C": 1, "__e": [["Vous êtes allé voir votre ex-épouse pendant une crise nationale et vous avez capturé le chef de nos ennemis.", "You went to see your ex-wife during a national crisis and ended up capturing the leader of our enemy.", 1]]}, "__e": [["Votre Majesté, nous avons capturé le chef de la fiancée escargot.", "Your Majesty, we have captured the Leader of the Snail Brides.", 1], ["Vous avez saisi la secte Wan Lu et capturé le chef de secte.", "You seized Wan Lu Sect and you captured the Sect Leader.", 1], ["J'ai laissé partir les voleurs, mais j'ai capturé le chef de la bande.", "I drove the bunch of thieves off and subdued their commander.", 1]]}, "__e": [["Vous avez saisi la secte Wan Lu et capturé le chef de secte.", "You seized Wan Lu Sect and you captured the Sect Leader.", 1], ["Comment avez-vous capturé le chef ?", "How did you ever capture the chief?", 1], ["J'ai laissé partir les voleurs, mais j'ai capturé le chef de la bande.", "I drove the bunch of thieves off and subdued their commander.", 1]]}, "coupable": {"__C": 6, "qui": {"__C": 1, "a": {"__C": 1, "__e": [["Il y a peu, un homme s'est introduit dans le Palais de l'Est et m'a laissé une lettre pour m'attirer dehors. Nous avons capturé le coupable qui a essayé de commettre une trahison.", "We caught the intruder who left a fake letter framing me for treason.", 1]]}, "__e": [["Il y a peu, un homme s'est introduit dans le Palais de l'Est et m'a laissé une lettre pour m'attirer dehors. Nous avons capturé le coupable qui a essayé de commettre une trahison.", "We caught the intruder who left a fake letter framing me for treason.", 1]]}, "sinon": {"__C": 1, "il": {"__C": 1, "__e": [["Heureusement, Huguette a capturé le coupable. Sinon, il se serait enfui", "Luckily, Wendy captured the stranger, otherwise he would have left the garden already.", 1]]}, "__e": [["Heureusement, Huguette a capturé le coupable. Sinon, il se serait enfui", "Luckily, Wendy captured the stranger, otherwise he would have left the garden already.", 1]]}, "__e": [["Je la ferai après avoir capturé le coupable,", "I'll do that after I've captured the culprit.", 1], ["Mais je veux juste que tu saches qu'ils ont capturé le coupable.", "But I just wanted to let you know, they caught the culprit.", 1], ["Tu dois être content qu'on ait capturé le coupable, n'est-ce pas ?", "Aren't you happy the culprit has been caught?", 1]]}, "__e": [["La police a capturé le criminel qui s'était échappé.", "The police captured the escaped criminal.", 0], ["Jamais on n'a capturé le meurtrier.", "They never caught the murderer.", 0], ["La police a capturé le criminel en fuite.", "The police captured the escaped criminal.", 0]]}, "et": {"__C": 247, "emmené": {"__C": 9, "à": {"__C": 3, "où": {"__C": 1}, "la": {"__C": 1, "__e": [["Mais il a été capturé et emmené à la grotte de Katla en terre de Tengil.", "But he's been captured and brought to the Katla Cave in Tengil's land.", 1], ["Il vient d'être capturé et emmené à la Base Navale.", "He was captured just now and taken to the Naval Base.", 1]]}, "__e": [["C'est pour ça qu'il a été capturé et emmené à Evernow.", "That's why he was captured and taken into Evernow.", 1], ["Ils l'ont capturé et emmené à Sainte—Hélène, où il est mort de faim, de soif et dans la misère.", "They took him prisoner and sent him to the island of Saint Helena, where he died miserably of starvation and thirst.", 1], ["Il vient d'être capturé et emmené à la Base Navale.", "He was captured just now and taken to the Naval Base.", 1]]}, "par": {"__C": 2, "l'armée": {"__C": 1, "__e": [["J'ai vu comment il a été capturé et emmené par l'armée royale, à la résidence de Maître Gang Sun Heo.", "I saw at Lord Gang Sun Ho's residence, how he was captured away by the royal palace army.", 1]]}, "quelqu'un": {"__C": 1, "__e": [["Il a été capturé et emmené par quelqu'un d'autre !", "He got captured and taken away by someone else!", 1]]}, "__e": [["J'ai vu comment il a été capturé et emmené par l'armée royale, à la résidence de Maître Gang Sun Heo.", "I saw at Lord Gang Sun Ho's residence, how he was captured away by the royal palace army.", 1], ["Il a été capturé et emmené par quelqu'un d'autre !", "He got captured and taken away by someone else!", 1]]}, "__e": [["L'homme blessé que vous avez capturé et emmené au Temple, l'avez-vous tué ?", "The wounded man you captured and took into the Temple, did you kill him?", 1], ["Ça signifie qu'il a été capturé et emmené au village.", "That means he was captured and taken to their village.", 1], ["Il a été capturé et emmené par quelqu'un d'autre !", "He got captured and taken away by someone else!", 1]]}, "tué": {"__C": 16, "par": {"__C": 2, "les": {"__C": 2, "__e": [["Il a été capturé et tué par les Messéniens.", "He was captured and killed by mitoans.", 1], ["Certains pensent qu'il a été capturé et tué par les locaux.", "They say he was killed by the local population or anywhere died.", 1]]}, "__e": [["Il a été capturé et tué par les Messéniens.", "He was captured and killed by mitoans.", 1], ["Certains pensent qu'il a été capturé et tué par les locaux.", "They say he was killed by the local population or anywhere died.", 1]]}, "et": {"__C": 2, "darken": {"__C": 1, "__e": [["Si elle nous ment, tu seras capturé et tué, et Darken Rahl aura gagné.", "If she's lying to us, you'll be captured and killed and Darken Rahl will win.", 1]]}, "sa": {"__C": 1, "__e": [["Guan fut capturé et tué et sa tête envoyée à Cao Cao.", "\"and his head sent to Cao Cao.\"", 1]]}, "__e": [["Si elle nous ment, tu seras capturé et tué, et Darken Rahl aura gagné.", "If she's lying to us, you'll be captured and killed and Darken Rahl will win.", 1], ["Guan fut capturé et tué et sa tête envoyée à Cao Cao.", "\"and his head sent to Cao Cao.\"", 1]]}, "__e": [["Il a peut-être été capturé et tué !", "Maybe missing, presumed dead!", 1], ["Je veux que cette bête ou ce loup soit capturé et tué.", "I just want this beast or this wolf or whatever it is captured and killed.", 1], ["Ce n'est qu'une question de temps avant que je sois capturé et tué.", "It is just a matter of time before I am captured and killed.", 1]]}, "torturé": {"__C": 9, "par": {"__C": 5, "la": {"__C": 2, "__e": [["Capturé et torturé par la Gestapo. Deux évasions.", "I was captured, tortured by the Gestapo, and escaped twice.", 1]]}, "des": {"__C": 2, "__e": [["Pendant la 1ère guerre du Golfe, il opérait derrière les lignes Irakiennes où il a été capturé et torturé par des officiers de le garde républicaine.", "During the first Gulf War, he was operating behind Iraqi lines, where he was captured and tortured by officers of the Republican Guard.", 1], ["J'étais dans le Shadow Elite. J'ai été capturé et torturé par des ennemis.", "I was in Shadow Elite, I was captured and tortured by hostiles.", 1]]}, "__e": [["Pendant la 1ère guerre du Golfe, il opérait derrière les lignes Irakiennes où il a été capturé et torturé par des officiers de le garde républicaine.", "During the first Gulf War, he was operating behind Iraqi lines, where he was captured and tortured by officers of the Republican Guard.", 1], ["J'étais dans le Shadow Elite. J'ai été capturé et torturé par des ennemis.", "I was in Shadow Elite, I was captured and tortured by hostiles.", 1], ["Adam a été capturé et torturé par Dempsey.", "Adam was captured and tortured by Dempsey.", 1]]}, "pendant": {"__C": 2, "un": {"__C": 1, "__e": [["Grâce à ce matériel un professeur d'anglais, leader du mouvement démocratique, a pu être capturé et torturé pendant un mois.", "Because of this material an English teacher and leader of the democratic movement has been captured and tortured for a month.", 1]]}, "huit": {"__C": 1, "__e": [["Il était un Marine américain qui a été capturé et torturé pendant huit ans.", "Sir, he was a US Marine who was captured and tortured for eight years.", 1]]}, "__e": [["Grâce à ce matériel un professeur d'anglais, leader du mouvement démocratique, a pu être capturé et torturé pendant un mois.", "Because of this material an English teacher and leader of the democratic movement has been captured and tortured for a month.", 1], ["Il était un Marine américain qui a été capturé et torturé pendant huit ans.", "Sir, he was a US Marine who was captured and tortured for eight years.", 1]]}, "__e": [["C'est pour ça qu'il m'a capturé et torturé.", "Wei Mo-Gik is bent on getting it.", 1], ["Vous avez capturé et torturé les seules personnes qui vous auraient aidés, votre pays et vous...", "You captured and tortured the very individuals who would've helped you and your country...", 1], ["Il était un Marine américain qui a été capturé et torturé pendant huit ans.", "Sir, he was a US Marine who was captured and tortured for eight years.", 1]]}, "__e": [["C'est pour ça que je n'ai pas été capturé et que j'ai pu arriver ici.", "Which is why I didn't get caught by pursuers and was able to arrive here.", 1], ["Maintenant, je veux qu'il soit capturé, et je pense que je sais comment faire ça.", "Now, I want him captured, and I think I know how to do that.", 1], ["Le rebelle notoire a finalement été capturé et mis en prison.", "The notorious rebel was ultimately captured and confined to jail.", 0]]}, "par": {"__C": 429, "des": {"__C": 26, "pirates": {"__C": 2, "d'où": {"__C": 1, "__e": [["Il avait été capturé par des pirates, d'où le lien.", "He was once kidnapped by pirates, hence the reference.", 1]]}, "__e": [["Notre bateau a été capturé par des pirates.", "Our ship was captured by pirates.", 1], ["Il avait été capturé par des pirates, d'où le lien.", "He was once kidnapped by pirates, hence the reference.", 1], ["Il a été capturé par des pirates.", "He was captured by pirates.", 0]]}, "cannibales": {"__C": 2, "__e": [["\"Quand tu es capturé par des cannibales,\"", "\"No t e Candi caught cannibals ...\"", 1], ["Il a dit: \"Quand tu es capturé par des cannibales,\"", "A ZIS \"e ° t Candi caught cannibals ...\"", 1]]}, "__e": [["Il a été capturé par des soldats ennemis.", "He was captured by enemy soldiers.", 1], ["Je vous ai vu être capturé par des voleurs sur mon chemin.", "I saw you getting kidnapped by them, so I saved you.", 1], ["Il a été capturé par des pirates.", "He was captured by pirates.", 0]]}, "le": {"__C": 36, "morning": {"__C": 2, "post": {"__C": 2, "__e": [["\"Earl Williams capturé par le Morning Post.\"", "\"Earl Williams captured by the Morning Post\".", 1]]}, "__e": [["\"Earl Williams capturé par le Morning Post.\"", "\"Earl Williams captured by the Morning Post\".", 1]]}, "roi": {"__C": 4, "fantôme": {"__C": 1, "__e": [["J'ai encore été capturé par le Roi Fantôme.", "I got captured by the Ghost King again.", 1]]}, "des": {"__C": 3, "__e": [["Mais il a décidé d'attaquer lui-même le Camp des Aigles. En conséquence, il a été capturé par le roi des Aigles.", "But he took the liberty to attack the camp of the Eagle Clan, and ended up captured by the Eagle King.", 1], ["Merlin a dit que tu avais été capturé par le Roi des Démons.", "Merlin said that you were captured by the Demon King.", 1], ["Elle pense maintenant que je suis le garde de l'ombre du Royaume de Xia qui a été capturé par le Roi des Créatures et qui a servi à ses côtés.", "She now thinks that I am the Shadow Guard of Daxia who was captured by the Beast King and served by his side.", 1]]}, "__e": [["Bien, j'ai été une fois capturé par le Roi du Paradis et j'ai été relâché.", "Well, I was once taken by the King of Heaven and released.", 1], ["J'ai encore été capturé par le Roi Fantôme.", "I got captured by the Ghost King again.", 1], ["Elle pense maintenant que je suis le garde de l'ombre du Royaume de Xia qui a été capturé par le Roi des Créatures et qui a servi à ses côtés.", "She now thinks that I am the Shadow Guard of Daxia who was captured by the Beast King and served by his side.", 1]]}, "__e": [["Quand j'ai été capturé par le dieu Poison, j'ai découvert qu'il avait déjà mis ça en place depuis longtemps.", "When I was caught by Du Shen (Poison God), I discovered that he had set this up for very long already.", 1], ["Même si je ne t'ai pas vu être capturé par le démon Yi, je ne suis pas content.", "While I haven't seen you get captured by the Yi-Demon, I'm not contented.", 1], ["On pense qu'il a été capturé par le même groupe qui s'en est pris à vous.", "We think he may have been captured by the same group that was after you and Kim.", 1]]}, "les": {"__C": 112, "anglais": {"__C": 5, "aujourd'hui": {"__C": 1, "__e": [["Cronje a été capturé par les Anglais aujourd'hui.", "Cronje was captured by the English today.", 1]]}, "et": {"__C": 2, "__e": [["Pendant ce temps, Wallace a finalement été capturé par les Anglais et emmené à Londres, où il a été publiquement pendu, dessiné et écartelé.", "Willis meanwhile was eventually captured by the English and taken to London, where he was publicly hung, drawn and quartered.", 1], ["A la fin du printemps 1945, j'ai été capturé par les Anglais, et emmené au QG du service des renseignements à Hambourg.", "In the late spring of 1945, I was captured by the British and taken to their Intelligence Headquarters in Hamburg.", 1]]}, "__e": [["C'est impossible... il a été capturé par les anglais à la bataille de Calais.", "It's impossible... he was captured at the battle of Calais by the English.", 1], ["A la fin du printemps 1945, j'ai été capturé par les Anglais, et emmené au QG du service des renseignements à Hambourg.", "In the late spring of 1945, I was captured by the British and taken to their Intelligence Headquarters in Hamburg.", 1], ["Qui a fait semblant d'être malade pour éviter d'être capturé par les Anglais?", "Who pretended to have ameba to avoid being captured by the English?", 1]]}, "russes": {"__C": 5, "en": {"__C": 1, "__e": [["Il a été capturé par les Russes en mai 45. C'est tout.", "He was captured by the Soviets in May of '45, that's all.", 1]]}, "est": {"__C": 1, "__e": [["Johannes Hentschel, le machiniste, aussi capturé par les Russes, est toujours en vie. Il habite près de Heidelberg.", "Johannes HentscheI, the machinist, also captured by the Russians, is still alive and living near heidelberg,", 1]]}, "__e": [["Timothy refuse d'être capturé par les russes, il demande à son confident de l'aider à planifier son suicide pour que ça ait l'air d'un accident.", "To avoid Russian capture, Timothy asks his confidant to help plan his suicide to make it look like an accident.", 1], ["J'ai été capturé par les Russes une fois auparavant.", "I was captured by the Russians once before.", 1], ["Il a été capturé par les Russes en mai 45. C'est tout.", "He was captured by the Soviets in May of '45, that's all.", 1]]}, "__e": [["Au début, j'ai pensé que j'avais été capturé par les japonais.", "At first, I thought I was captured by the Japanese army.", 1], ["Qui a fait semblant d'être malade pour éviter d'être capturé par les Anglais?", "Who pretended to have ameba to avoid being captured by the English?", 1], ["Il n'a pas pu être capturé par les démons, non ?", "He couldn't have been captured by the demons, right?", 1]]}, "__e": [["Capturé par l’ennemi, il décide de se suicider.", "Captured by the enemy, he decides to commit suicide.", 0], ["Capturé par l’ennemi, il a décidé de se suicider.", "Captured by the enemy, he decided to commit suicide.", 0], ["Il a été capturé par des pirates.", "He was captured by pirates.", 0]]}, "les": {"__C": 62, "deux": {"__C": 3, "autres": {"__C": 1, "envoyez-les": {"__C": 1, "__e": [["Quand vous aurez capturé les deux autres, envoyez-les ici.", "When you have captured the other two, send them all here.", 1]]}, "__e": [["Quand vous aurez capturé les deux autres, envoyez-les ici.", "When you have captured the other two, send them all here.", 1]]}, "comme": {"__C": 1, "prévu": {"__C": 1, "__e": [["Nous avons capturé les deux, comme prévu.", "We have captured both of them, as planned.", 1]]}, "__e": [["Nous avons capturé les deux, comme prévu.", "We have captured both of them, as planned.", 1]]}, "__e": [["Il a capturé les deux abrutis.", "He's captured Tweedledumb and Tweedledumber.", 1], ["Ils pensent avoir capturé les deux seules personnes ici.", "They think they've caught the only two people in here.", 1], ["Nous avons capturé les deux, comme prévu.", "We have captured both of them, as planned.", 1]]}, "trois": {"__C": 3, "complices": {"__C": 1, "de": {"__C": 1, "__e": [["On a capturé les trois complices de l'évasion.", "General, we have the three involved in the escape.", 1]]}, "__e": [["On a capturé les trois complices de l'évasion.", "General, we have the three involved in the escape.", 1]]}, "hommes": {"__C": 1, "__e": [["Ce qui s'est passé lorsqu'ils ont repris le village et capturé les trois hommes ?", "What happened when they took the village back and captured the three men?", 1]]}, "__e": [["On a capturé les trois complices de l'évasion.", "General, we have the three involved in the escape.", 1], ["Ce qui s'est passé lorsqu'ils ont repris le village et capturé les trois hommes ?", "What happened when they took the village back and captured the three men?", 1], ["Mais si j'avais capturé les Trois Sages, j'aurais pu détruire la machine.", "But if I caught the Three Sages, I could've destroyed the machine.", 1]]}, "rebelles": {"__C": 3, "ô": {"__C": 1, "grand": {"__C": 1, "__e": [["Nous avons capturé les rebelles, ô grand Roi Aveugle.", "We have captured the rebels, oh, great Blind King.", 1]]}, "__e": [["Nous avons capturé les rebelles, ô grand Roi Aveugle.", "We have captured the rebels, oh, great Blind King.", 1]]}, "__e": [["Nous avons capturé les rebelles.", "We have detained the rebels.", 1], ["Nous avons capturé les rebelles, ô grand Roi Aveugle.", "We have captured the rebels, oh, great Blind King.", 1], ["Non seulement nous n'avons pas capturé les rebelles, mais même les patrouilles de la capitale sont parties.", "Don't talk about not catching the rebel forces, the people from Security Department have retreated", 1]]}, "__e": [["Nous avons capturé les cinq et on a plus entendu parler d'eux depuis.", "We captured all five and we haven't heard from them since.", 1], ["C'est comme ça que j'ai capturé les âmes des gens qui voulaient me faire du mal ou ont essayé de me faire du mal, tous mes ennemis.", "This is how I captured all the souls of people who wanted to hurt me. Everyone who tried to hurt me. All of my enemies.", 1], ["Et je pouvais sentir la peur monter au fond de ma gorge et quelque chose d'autre monter aussi, une sorte... de sombre instinct à l'intérieur de moi à propos de ce que je ferais à la personne qui t'a capturé... les choses que je ferais...", "And I could feel the fear rise in the back of my throat and something else rising also, some... dark instinct inside me about what I would do to the person who had taken you... the things I would do...", 1]]}, "la": {"__C": 55, "fille": {"__C": 4, "de": {"__C": 3, "dam": {"__C": 1, "__e": [["La nuit dernière, nous avons capturé la fille de Dam Sa Ri.", "Last night, we captured Damsari's daughter.", 1]]}, "cette": {"__C": 1, "__e": [["Alors... ce doit être qu'après avoir capturé la fille de cette concubine, ils sont déjà retournés au palais pour annoncer l'achèvement de leur mission ?", "Then, it must be after capturing that concubine daughter, they've already returned to the palace to report the completion of their mission.", 1]]}, "__e": [["Alors... ce doit être qu'après avoir capturé la fille de cette concubine, ils sont déjà retournés au palais pour annoncer l'achèvement de leur mission ?", "Then, it must be after capturing that concubine daughter, they've already returned to the palace to report the completion of their mission.", 1], ["La nuit dernière, nous avons capturé la fille de Dam Sa Ri.", "Last night, we captured Damsari's daughter.", 1]]}, "__e": [["Tu as capturé la fille mais tu ne l'as pas éliminée.", "Fact: you have captured the girl and not destroyed her.", 1], ["On a capturé la fille.", "The girl is captured.", 1], ["Tu veux que tout le monde sache que j'ai capturé la fille d'un fonctionnaire en secret ?", "Do you want everyone to know that I catch the daughter of a government official in secret? I apologise for being a fool.", 1]]}, "princesse": {"__C": 4, "zi": {"__C": 1, "luo": {"__C": 1, "__e": [["Je suis celui qui a capturé la princesse Zi Luo.", "I was the one who captured Princess Zi Luo.", 1]]}, "__e": [["Je suis celui qui a capturé la princesse Zi Luo.", "I was the one who captured Princess Zi Luo.", 1]]}, "yunxi": {"__C": 1, "__e": [["Suying a véritablement capturé la princesse Yunxi ?", "Suying actually captured Princess Yunxi?", 1]]}, "__e": [["On apprend à l'instant que le gouvernement canadien sait qui a capturé la princesse.", "We have received breaking news that the Canadian government now knows who took the Princess.", 1], ["J'ai capturé la Princesse.", "I captured the princess.", 1], ["Nous avons capturé la princesse.", "We caught the Princess.", 1]]}, "femme": {"__C": 3, "son": {"__C": 1, "sang": {"__C": 1, "__e": [["Dès qu'on aura capturé la femme, son sang mixé au nôtre...", "Once we have captured the woman, our blood mixed with hers...", 1]]}, "__e": [["Dès qu'on aura capturé la femme, son sang mixé au nôtre...", "Once we have captured the woman, our blood mixed with hers...", 1]]}, "jack": {"__C": 1, "et": {"__C": 1, "__e": [["J'ai capturé la femme, Jack, et je l'ai ramené au château.", "I captured the woman, Jack, and brought her to the castle.", 1]]}, "__e": [["J'ai capturé la femme, Jack, et je l'ai ramené au château.", "I captured the woman, Jack, and brought her to the castle.", 1]]}, "__e": [["Dès qu'on aura capturé la femme, son sang mixé au nôtre...", "Once we have captured the woman, our blood mixed with hers...", 1], ["Les rumeurs indiquent qu'ils ont capturé la femme.", "Why? Well, rumour has it they have the woman in there.", 1], ["J'ai capturé la femme, Jack, et je l'ai ramené au château.", "I captured the woman, Jack, and brought her to the castle.", 1]]}, "__e": [["Mais après avoir capturé la personne qui veut te tuer.", "But after we capture the person trying to kill you.", 1], ["J'ai capturé la dame de Tom avec mon cavalier.", "I captured Tom's queen with my knight.", 0], ["La pierre blanche était placée à un endroit où elle n'aurait aucune liberté si la pierre noire voisine n'était pas enlevée. Mais avec ce coup, les Blancs ont capturé la pierre noire, qui devra être retirée de la table. Le coup était donc légal.", "The white stone was placed at a point where it would have no liberty if the neighboring black stone were not removed. But by playing that move White captured the black stone, which will have to be removed from the board. Therefore the move was legal.", 0]]}, "__e": [["La police a capturé le criminel en fuite.", "The police captured the escaped criminal.", 0], ["Il a rapidement été à nouveau capturé.", "He was quickly recaptured.", 0], ["Je pensais que j'étais sur le point d'être capturé, alors j'ai couru aussi vite que je pouvais.", "I thought I was about to be captured so I ran as fast as I could.", 0]]}, "cinquante": {"__C": 4909, "mille": {"__C": 527, "dollars": {"__C": 97, "pour": {"__C": 3, "faire": {"__C": 1, "__e": [["Cinquante mille dollars pour faire la course contre la vie des autres.", "50,000 dollars to race against other people's lives.", 1]]}, "ce": {"__C": 1, "__e": [["Cinquante mille dollars pour ce trésor.", "50 grand for that treasure right there.", 1]]}, "__e": [["Cinquante mille dollars. Pour donner un numéro du MSS à une blogueuse.", "$50,000 for giving a blogger an MSS phone number?", 1], ["Cinquante mille dollars pour ce trésor.", "50 grand for that treasure right there.", 1], ["Cinquante mille dollars pour faire la course contre la vie des autres.", "50,000 dollars to race against other people's lives.", 1]]}, "c'est": {"__C": 4, "impossible": {"__C": 1, "__e": [["Cinquante mille dollars, c'est impossible.", "50,000 dollars is impossible.", 1]]}, "une": {"__C": 1, "__e": [["Cinquante mille dollars, c'est une dette considérable, Mme Dumas.", "$50,000. That's a sizable debt, Mrs. Dumas.", 1]]}, "__e": [["Cinquante mille dollars, c'est comme jeter un pansement à un homme qui a une hémorragie.", "Fifty grand. That's like tossing a Band Aid to a guy who's fucking bleeding to death.", 1], ["Cinquante mille dollars, c'est impossible.", "50,000 dollars is impossible.", 1], ["Cinquante mille dollars, c'est rien quand on est super riche.", "$50,000 isn't a lot of money to someone who's already really fucking rich.", 1]]}, "__e": [["Cinquante mille dollars par année à vie, ce n'est pas rien.", "Well, 50,000 dollars a year for life isn't to be laughed at.", 1], ["Mais la bonne nouvelle, c'est que dans 12 heures, on aura cent cinquante mille dollars", "Well, here's the good news. In 12 hours, we'll have ♪ $150,000 ♪", 1], ["Il a vendu sa maison pour cinquante mille dollars.", "He sold his house for 50000 dollars.", 0]]}, "livres": {"__C": 10, "en": {"__C": 1, "billets": {"__C": 1, "__e": [["Cinquante mille livres en billets anglais et un sauf-conduit jusqu'à la frontière.", "Fifty thousand pounds in English notes and safe conduct to the frontier.", 1]]}, "__e": [["Cinquante mille livres en billets anglais et un sauf-conduit jusqu'à la frontière.", "Fifty thousand pounds in English notes and safe conduct to the frontier.", 1]]}, "disait-il": {"__C": 1, "et": {"__C": 1, "__e": [["\"Trouvez-moi cinquante mille livres\" disait-il, \"et j'irai à Cadix et je vous ramènerai un trésor espagnol qui redonnera richesse à l'Angleterre!\"", "\" Raise me but £50,000, madam,\" says he  \"and I'll sail for Cádiz and fetch you such a Spanish treasure fleet as will make England rich again. \"", 1]]}, "__e": [["\"Trouvez-moi cinquante mille livres\" disait-il, \"et j'irai à Cadix et je vous ramènerai un trésor espagnol qui redonnera richesse à l'Angleterre!\"", "\" Raise me but £50,000, madam,\" says he  \"and I'll sail for Cádiz and fetch you such a Spanish treasure fleet as will make England rich again. \"", 1]]}, "__e": [["À deux cent cinquante mille livres...", "At 250,000 pounds...", 1], ["Il a perdu un million deux cent cinquante mille livres.", "It was massive, for a million and a quarter pounds.", 1], ["La dernière offre de mon frère était de cinquante mille livres.", "The last offer from my brother was 50,000 pounds.", 1]]}, "pour": {"__C": 12, "des": {"__C": 2, "menus": {"__C": 1, "__e": [["Cinquante mille pour des menus Thaï.", "50,000 for Thai menus.", 1]]}, "meubles": {"__C": 1, "__e": [["Cinquante mille pour des meubles ?", "$50,000, for furniture?", 1]]}, "__e": [["Cinquante mille pour des menus Thaï.", "50,000 for Thai menus.", 1], ["Cinquante mille pour des meubles ?", "$50,000, for furniture?", 1]]}, "les": {"__C": 2, "trois": {"__C": 1, "__e": [["Cinquante mille pour les trois prochains épisodes.", "50,000 for the next three episodes.", 1]]}, "amener": {"__C": 1, "__e": [["Cinquante mille pour les amener à Riyadh.", "50,000 to fly them to Riyadh.", 1]]}, "__e": [["Cinquante mille pour les amener à Riyadh.", "50,000 to fly them to Riyadh.", 1], ["Cinquante mille pour les trois prochains épisodes.", "50,000 for the next three episodes.", 1]]}, "__e": [["Deux cent cinquante mille pour vous deux !", "Two-and-a-half lakh goes for twice!", 1], ["Cinquante mille, pour chaque corps qu'on trouve.", "Fifty thousand for each body we find.", 1], ["Cinquante mille pour la fermer au sujet des trucs de dingues que t'as fait faire au docteur.", "50,000 for not telling everyone about the crazy stuff you made the doctor do here.", 1]]}, "__e": [["Ce vieux livre vaut cinquante mille yens.", "This old book is worth 50,000 yen.", 0], ["Je donne cinquante mille yens à ma mère chaque mois le jour de ma paye.", "I give my mother fifty thousand yen on payday every month.", 0], ["Il a vendu sa maison pour cinquante mille dollars.", "He sold his house for 50000 dollars.", 0]]}, "ans": {"__C": 479, "de": {"__C": 26, "travail": {"__C": 2, "occulte": {"__C": 1, "__e": [["Cinquante ans de travail occulte.", "50 years' work, in hiding.", 1]]}, "__e": [["Cinquante ans de travail occulte.", "50 years' work, in hiding.", 1], ["C'est le fruit de cinquante ans de travail.", "It's the fruit of fifty years of work.", 1]]}, "vie": {"__C": 4, "s'il": {"__C": 1, "__e": [["Je veux dire, chaque jour apporte de nouveaux défis, mais je suis déterminée à faire mes bagages pour cinquante ans de vie s'il ne m'en reste que dix.", "I mean, every day brings new challenges, but I am determined to pack in fifty years of life if all I have is ten left.", 1]]}, "commune": {"__C": 1, "__e": [["Après cinquante ans de vie commune...", "After 50 years together, really?", 1]]}, "__e": [["Après cinquante ans de vie commune...", "After 50 years together, really?", 1], ["Je veux dire, chaque jour apporte de nouveaux défis, mais je suis déterminée à faire mes bagages pour cinquante ans de vie s'il ne m'en reste que dix.", "I mean, every day brings new challenges, but I am determined to pack in fifty years of life if all I have is ten left.", 1], ["J'aimerais faire un film sur cinquante ans de vie d'un couple.", "I would like to make a movie. Fifty years of a couple's life.", 1]]}, "__e": [["Il y a là cinquante ans de ma vie... l'histoire de la ville est écrite là.", "Fifty years of my record. History of the town's written down here.", 1], ["J'aimerais faire un film sur cinquante ans de vie d'un couple.", "I would like to make a movie. Fifty years of a couple's life.", 1], ["Les Russes copient les mœurs françaises, mais toujours à cinquante ans de distance.", "The Russians copy the French ways, but always fifty years later.", 0]]}, "et": {"__C": 11, "la": {"__C": 1, "qui": {"__C": 1}, "__e": [["Ma tante jure qu'elle est vraiment grotesque, avec une haute perruque poudrée comme on en portait il y a cinquante ans... et la crinoline qui va avec.", "My aunt swears she's the most grotesque creature you ever saw. With a high powdered wig like they used to wear fifty years ago. And a quilling to match.", 1]]}, "tu": {"__C": 2, "es": {"__C": 1, "__e": [["Cinquante ans et tu es le premier qu'elle prend.", "Fifty years, and you are the first one she's turned.", 1]]}, "sais": {"__C": 1, "__e": [["Cinquante ans, et tu sais pas manger un kebab.", "50 years old and you can't even eat a kebab!", 1]]}, "__e": [["Cinquante ans, et tu sais pas manger un kebab.", "50 years old and you can't even eat a kebab!", 1], ["Cinquante ans et tu es le premier qu'elle prend.", "Fifty years, and you are the first one she's turned.", 1]]}, "__e": [["Cinquante ans et tu es le premier qu'elle prend.", "Fifty years, and you are the first one she's turned.", 1], ["Tout ce que je sais, c'est qu'elle a presque cinquante ans, et qu'elle a un fils adulte.", "All I know, is that she has almost 50 years and she has a grown-up son.", 1], ["J'ai plus de cinquante ans et je peux  maintenant avoir ma propre chambre.", "Being over 50 years of age, and now I get to have my own room.", 1]]}, "plus": {"__C": 21, "tôt": {"__C": 3, "alors": {"__C": 1, "__e": [["Cinquante ans plus tôt, alors qu'elle allait quitter Guernesey...", "Fifty years earlier, as she was about to leave Guernsey...", 1]]}, "que": {"__C": 1, "__e": [["Elle est veuve. Cinquante ans plus tôt que prévu.", "- She just became a widow 50 years sooner than she expected.", 1]]}, "__e": [["Cinquante ans plus tôt, alors qu'elle allait quitter Guernesey...", "Fifty years earlier, as she was about to leave Guernsey...", 1], ["Elle est veuve. Cinquante ans plus tôt que prévu.", "- She just became a widow 50 years sooner than she expected.", 1], ["Oui, j'en ai bien peur, mais je dirais que j'en suis parti cinquante ans plus tôt.", "Yes, I regret that we do, but I would say that I am 50 years earlier.", 1]]}, "tard": {"__C": 18, "il": {"__C": 1, "__e": [["Cinquante ans plus tard, il y avait 1 0 millions de livres imprimés.", "Fifty years later, there were 10 million printed books in Europe.", 1]]}, "je": {"__C": 2, "__e": [["Cinquante ans plus tard, je ne le regretterai toujours pas.", "Fifty years later, I still won't regret it.", 1], ["Cinquante ans plus tard, je sors de l'ombre, et je vois des tas de femmes faire ce métier.", "I came out from under a rock, 50 years later, and I love that there are so many women doing this now.", 1]]}, "__e": [["Cinquante ans plus tard, je sors de l'ombre, et je vois des tas de femmes faire ce métier.", "I came out from under a rock, 50 years later, and I love that there are so many women doing this now.", 1], ["Tu fais la même chose, cinquante ans plus tard.", "You're just the same, 50 year later.", 1], ["Cinquante ans plus tard Et je suis toujours là Au début, au milieu et à la fin", "♪ Fifty years later and I'm still your Beginning and middle and end ♪", 1]]}, "__e": [["Tu fais la même chose, cinquante ans plus tard.", "You're just the same, 50 year later.", 1], ["Oui, j'en ai bien peur, mais je dirais que j'en suis parti cinquante ans plus tôt.", "Yes, I regret that we do, but I would say that I am 50 years earlier.", 1], ["Cinquante ans plus tard Et je suis toujours là Au début, au milieu et à la fin", "♪ Fifty years later and I'm still your Beginning and middle and end ♪", 1]]}, "__e": [["Ce n'est pas si facile d'apprendre une nouvelle langue après cinquante ans.", "It's not that easy to learn a new language after fifty.", 0], ["Il doit avoir passé les cinquante ans.", "He must be over fifty.", 0], ["Il est dans le service depuis cinquante ans.", "He's been in the service for 50 years.", 0]]}, "millions": {"__C": 118, "de": {"__C": 47, "dollars": {"__C": 10, "et": {"__C": 1, "__e": [["Cinquante millions de dollars et un million d'heures de travail.", "Fifty million dollars and a million hours' work.", 1]]}, "combien": {"__C": 1, "__e": [["Pour cinquante millions de dollars, combien de comptes fictifs les négociants utilisent-ils ?", "For 50 million USD, how many borrowed name accounts do the dealers use?", 1]]}, "__e": [["Cent cinquante millions de dollars, c'était bien plus que pour n'importe quel autre label.", "$150 million was much bigger than any label had ever been created.", 1], ["Le coût de ce petit bébé est de cinquante millions de dollars!", "That little baby cost us fifty million bucks!", 1], ["Cinquante millions de dollars, ma chérie.", "Fifty million dollars, honey.", 1]]}, "wons": {"__C": 8, "37": {"__C": 1, "__e": [["Cinquante millions de wons.(~ 37 300€)", "Fifty million won.", 1]]}, "environ": {"__C": 1, "__e": [["Un appartement Eum Ma coûte environ cinquante millions de wons (environ 37 300€).", "Eumma. I heard they go for 50 million won.", 1]]}, "__e": [["Si vous répondez correctement, vous gagnerez le prix de cinquante millions de wons.", "If you get this one correct, you'll win the 50 million won prize.", 1], ["Tu n'auras que cinquante millions de wons, tu n'auras même pas un studio avec ça.", "Fifty million won is all you'll get and you can't even afford a studio with that.", 1], ["Elle a dit que mon visage vaut beaucoup plus que cinquante millions de wons.", "She said that my face is worth much more than fifty million won.", 1]]}, "__e": [["Elle a dit que mon visage vaut beaucoup plus que cinquante millions de wons.", "She said that my face is worth much more than fifty million won.", 1], ["Oh, cinquante millions de plus ou de moins...", "- You look at 50 million change.", 1], ["C'est votre famille, une famille de cinquante millions de personnes.", "A family of 50 million people.", 1]]}, "c'est": {"__C": 4, "toujours": {"__C": 1, "__e": [["- Cinquante millions, c'est toujours...", "- Fifty million is always...", 1]]}, "beaucoup": {"__C": 1, "d'argent": {"__C": 1, "__e": [["Eh bien... Cent cinquante millions, c'est beaucoup d'argent.", "Well... 150 million dollars is a lot of money.", 1]]}, "__e": [["Eh bien... Cent cinquante millions, c'est beaucoup d'argent.", "Well... 150 million dollars is a lot of money.", 1]]}, "__e": [["- Cinquante millions, c'est toujours...", "- Fifty million is always...", 1], ["Cinquante millions, c'est ça.", "‐ Fifty million, that's what I'm talking about!", 1], ["Eh bien... Cent cinquante millions, c'est beaucoup d'argent.", "Well... 150 million dollars is a lot of money.", 1]]}, "d'années": {"__C": 9, "les": {"__C": 1, "masses": {"__C": 1, "__e": [["Il y a cinquante millions d'années, les masses terrestres correspondant à l'Inde et l'Asie telles que nous les connaissons sont entrées en collision.", "Fifty million years ago, what are now India and Asia collided on an epic scale.", 1]]}, "__e": [["Il y a cinquante millions d'années, les masses terrestres correspondant à l'Inde et l'Asie telles que nous les connaissons sont entrées en collision.", "Fifty million years ago, what are now India and Asia collided on an epic scale.", 1]]}, "en": {"__C": 1, "prenant": {"__C": 1, "__e": [["Il y a cinquante millions d'années, en prenant leur envol, Les chauves-souris ont accédé à un nouveau royaume.", "Fifty million years ago, bats opened up a whole new realm... through flight.", 1]]}, "__e": [["Il y a cinquante millions d'années, en prenant leur envol, Les chauves-souris ont accédé à un nouveau royaume.", "Fifty million years ago, bats opened up a whole new realm... through flight.", 1]]}, "__e": [["Aux côtés des dinosaures, Ils ont régné sur la planète pendant pas moins de cent cinquante millions d'années.", "Along with the dinosaurs, they have ruled planet Earth for a staggering 150 million years.", 1], ["C'est cette intelligence unique qui a permis à ses ancêtres primates de survivre dans les forêts, il y a cinquante millions d'années.", "This unique intelligence allowed their primate ancestors to survive in the forest of 50 million years ago.", 1], ["Il y a cent cinquante millions d'années.", "One hundred and fifty million years ago.", 1]]}, "__e": [["Elle a dit que mon visage vaut beaucoup plus que cinquante millions de wons.", "She said that my face is worth much more than fifty million won.", 1], ["Oh, cinquante millions de plus ou de moins...", "- You look at 50 million change.", 1], ["C'est votre famille, une famille de cinquante millions de personnes.", "A family of 50 million people.", 1]]}, "dollars": {"__C": 270, "de": {"__C": 10, "plus": {"__C": 5, "mais": {"__C": 1, "__e": [["Je te donnerai cinquante dollars de plus, ... mais vous mettez les cochons.", "I'll give you fifty dollars more, but you put the pigs.", 1]]}, "à": {"__C": 1, "__e": [["C'est cent cinquante dollars de plus à venir.", "That's another $150 we got coming.", 1]]}, "__e": [["Je te donnerai cinquante dollars de plus, ... mais vous mettez les cochons.", "I'll give you fifty dollars more, but you put the pigs.", 1], ["C'est cent cinquante dollars de plus à venir.", "That's another $150 we got coming.", 1], ["Pour cinquante dollars de plus, vous n'avez jamais même été ici.", "Fifty extra bucks, you guys weren't even here.", 1]]}, "roses": {"__C": 1, "__e": [["Tant que je suis là, je vous prends cinquante dollars de roses.", "Oh, while I'm here, I might as well take $50 worth of roses.", 1]]}, "__e": [["C'est cent cinquante dollars de plus à venir.", "That's another $150 we got coming.", 1], ["Tant que je suis là, je vous prends cinquante dollars de roses.", "Oh, while I'm here, I might as well take $50 worth of roses.", 1], ["Pour cinquante dollars de plus, vous n'avez jamais même été ici.", "Fifty extra bucks, you guys weren't even here.", 1]]}, "par": {"__C": 9, "mois": {"__C": 3, "__e": [["Cinquante dollars par mois.", "Fifty dollars a month.", 1], ["Vraiment pas. - Cinquante dollars par mois?", "- Fifty dollars a month for this?", 1]]}, "semaine": {"__C": 3, "__e": [["- Cent cinquante dollars par semaine.", "$150 a week. Yes.", 1], ["Cinquante dollars par semaine, et dans deux ans, elle sera à nous.", "Fifty bucks a week and in two years we'll own her outright.", 1], ["Il ne gagne pas plus de cinquante dollars par semaine.", "He earns not more than 50 dollars a week.", 0]]}, "__e": [["Cinquante dollars par nuit si nous avions de la chance.", "Fifty bucks a night if we were lucky.", 1], ["Cinquante dollars par semaine, et dans deux ans, elle sera à nous.", "Fifty bucks a week and in two years we'll own her outright.", 1], ["Il ne gagne pas plus de cinquante dollars par semaine.", "He earns not more than 50 dollars a week.", 0]]}, "pour": {"__C": 24, "30": {"__C": 4, "ml": {"__C": 2, "__e": [["Cinquante dollars pour 30 ml.", "Fifty dollars an ounce.", 1]]}, "minutes": {"__C": 1, "__e": [["Deux cent cinquante dollars pour 30 minutes ?", "Two hundred and 50 bills for 30 minutes of work?", 1]]}, "__e": [["Cinquante dollars pour 30 ml.", "Fifty dollars an ounce.", 1], ["Cent cinquante dollars pour 30 dollars de vodka.", "It's, like, 150 bucks for $30 worth of Grey Goose.", 1], ["Deux cent cinquante dollars pour 30 minutes ?", "Two hundred and 50 bills for 30 minutes of work?", 1]]}, "un": {"__C": 3, "rendez-vous": {"__C": 1, "__e": [["Cinquante dollars pour un rendez-vous et ils n'ont même pas veux prendre mon argent.", "Fifty bucks for an appointment and they didn't even wanna take my money.", 1]]}, "vrai": {"__C": 1, "__e": [["Cent cinquante dollars pour un vrai.", "Hey, maybe you can fix my tie for me.", 1]]}, "__e": [["Cent cinquante dollars pour un vrai.", "Hey, maybe you can fix my tie for me.", 1], ["Cinquante dollars pour un sac de glace.", "$50 for a bag of ice.", 1], ["Cinquante dollars pour un rendez-vous et ils n'ont même pas veux prendre mon argent.", "Fifty bucks for an appointment and they didn't even wanna take my money.", 1]]}, "__e": [["J’ai reçu une amende de cinquante dollars pour excès de vitesse.", "I was fined thirty dollars for speeding.", 0], ["J'ai dépensé cinquante dollars pour faire stériliser ma chienne.", "I spent fifty dollars to get my dog spayed.", 0], ["J'ai dépensé cinquante dollars pour faire stériliser mon chien.", "I spent fifty dollars to get my dog neutered.", 0]]}, "__e": [["J'ai dépensé cinquante dollars pour faire stériliser mon chien.", "I spent fifty dollars to get my dog neutered.", 0], ["Elle paiera au plus cinquante dollars.", "She will pay 50 dollars at most.", 0], ["Il ne gagne pas plus de cinquante dollars par semaine.", "He earns not more than 50 dollars a week.", 0]]}, "pour": {"__C": 95, "la": {"__C": 3, "chambre": {"__C": 1, "25": {"__C": 1, "__e": [["Un dollar cinquante pour la chambre, 25 cents pour le pyjama.", "One-fifty for lodgings. Rent of my pajamas, 25 cents.", 1]]}, "__e": [["Un dollar cinquante pour la chambre, 25 cents pour le pyjama.", "One-fifty for lodgings. Rent of my pajamas, 25 cents.", 1]]}, "nuit": {"__C": 1, "__e": [["Un dollar cinquante pour la nuit.", "That'll be $1 .50 for the night.", 1]]}, "__e": [["Cinquante pour la coccinelle.", "I'll give you 50 for the Bug.", 1], ["Un dollar cinquante pour la chambre, 25 cents pour le pyjama.", "One-fifty for lodgings. Rent of my pajamas, 25 cents.", 1], ["Un dollar cinquante pour la nuit.", "That'll be $1 .50 for the night.", 1]]}, "cent": {"__C": 60, "des": {"__C": 3, "risques": {"__C": 1, "__e": [["- Cinquante Pour cent des risques.", "- 50% of the risk.", 1]]}, "couples": {"__C": 1, "__e": [["Cinquante pour cent des couples n'y arrivent pas.", "Fifty percent of couples don't make it.", 1]]}, "__e": [["- Cinquante Pour cent des risques.", "- 50% of the risk.", 1], ["Cinquante pour cent des couples n'y arrivent pas.", "Fifty percent of couples don't make it.", 1], ["Dis, je te couper en cinquante pour cent des qui appelle l'argent, non?", "Say, I cut you in for fifty percent of that summons money, didn't I?", 1]]}, "de": {"__C": 13, "l'accord": {"__C": 1, "__e": [["Je n'ai toujours pas encaissé... L'autre cinquante pour cent de l'accord d'Ottaviani.", "I still haven't cashed the other fifty percent from the Ottaviani's deal.", 1]]}, "l'affaire": {"__C": 1, "__e": [["Et bien, cinquante pour cent de l'affaire.", "- 50% of the business, right?", 1]]}, "__e": [["De toute façon, seul ce navire l'a fait, et il me semble qu'il a perdu cinquante pour cent de son équipage.", "In any event, his was the only ship to do it, and I believe he lost 50 percent of his crew.", 1], ["Je veux au moins cinquante pour cent de ce qu'ils ont.", "If they got a dime, I want at least a nickel.", 1], ["Le territoire brésilien occupe quasiment cinquante pour cent de l'Amérique du Sud.", "Brazilian territory covers almost fifty percent of South America.", 0]]}, "__e": [["Les prix du café ont bondi de presque cinquante pour cent en six mois.", "Coffee prices have jumped almost 50% in six months.", 0], ["Ainsi, cinquante pour cent du muscle peut céder la place à la graisse.", "Hence 50 percent of the muscle can give way to fat.", 0], ["L'homme qui commet une erreur par an parce qu'il ne prend que deux décisions, se trompe cinquante pour cent du temps.", "The man who makes but one mistake a year because he makes but two decisions is wrong fifty per cent of the time.", 0]]}, "moi": {"__C": 5, "et": {"__C": 1, "cinquante": {"__C": 1, "__e": [["Bien parce que c'est toi, cinquante pour moi et cinquante pour toi.", "Only because it's you: 50 for me, 50 for you.", 1]]}, "__e": [["Bien parce que c'est toi, cinquante pour moi et cinquante pour toi.", "Only because it's you: 50 for me, 50 for you.", 1]]}, "vivant": {"__C": 1, "__e": [["Tu en auras cinquante pour moi vivant.", "You'd get fifty from me alive.", 1]]}, "__e": [["J'aimerais partager, cinquante pour vous, cinquante pour moi.", "We'd split it fifty for you and fifty for me.", 1], ["Tu en auras cinquante pour moi vivant.", "You'd get fifty from me alive.", 1], ["Bien parce que c'est toi, cinquante pour moi et cinquante pour toi.", "Only because it's you: 50 for me, 50 for you.", 1]]}, "__e": [["Les prix du café ont bondi de presque cinquante pour cent en six mois.", "Coffee prices have jumped almost 50% in six months.", 0], ["Ainsi, cinquante pour cent du muscle peut céder la place à la graisse.", "Hence 50 percent of the muscle can give way to fat.", 0], ["L'homme qui commet une erreur par an parce qu'il ne prend que deux décisions, se trompe cinquante pour cent du temps.", "The man who makes but one mistake a year because he makes but two decisions is wrong fifty per cent of the time.", 0]]}, "nuances": {"__C": 85, "de": {"__C": 69, "grey": {"__C": 36, "et": {"__C": 3, "__e": [["J'ai vu Cinquante nuances de Grey, et j'ai trouvé sa pièce répugnante.", "And I've watched, like, Fifty Shades of Grey, and I was like, \"That room is disgusting.\"", 1], ["Je suis en train de lire, Cinquante nuances de Grey, et il s'avère que ce que les filles veulent maintenant, c'est un gars qui les punissent dans la chambre.", "I've been reading that, uh, Fifty Shades of Grey, and it turns out that what chicks want now is a guy to give them what for in the bedroom there.", 1], ["Tu sais, ça m'a pris quatre ans pour lire Cinquante Nuances de Grey, et j'ai pensé que tu aimerais le récupérer, donc voilà.", "Oh, well, it took me four years to read Fifty Shades, and I figured you'd want it back, stat.", 1]]}, "c'est": {"__C": 2, "__e": [["Cinquante nuances de Grey, c'est de la connerie.", "Fuck 50 Shades Of Grey! That's some vanilla shit!", 1], ["Puis, on a été chez lui... Cinquante Nuances de Grey c'est rien à côté.", "And then we went to his place... 50 Shades of Grey doesn't even come close.", 1]]}, "__e": [["Je veux dire, les gars, je serais fou de ne pas surfer sur cette vague érotique sur laquelle notre culture est, les filmer, faire le prochain Cinquante nuances de Grey, dans mon style, vous savez ?", "I mean, guys, I'd be a fool not to ride this erotic tidal wave our culture seems to be on, film it, do the next Fifty Shades of Grey, my style, you know?", 1], ["Et il n'y a aucune raison de ne pas avoir. Cinquante nuances de Grey à la bibliothèque !", "And second of all, ain't no reason we can't get Fifty Shades of Grey in the library!", 1], ["Tu sais, ça m'a pris quatre ans pour lire Cinquante Nuances de Grey, et j'ai pensé que tu aimerais le récupérer, donc voilà.", "Oh, well, it took me four years to read Fifty Shades, and I figured you'd want it back, stat.", 1]]}, "m": {"__C": 6, "grey": {"__C": 6, "__e": [["\"Cinquante nuances de M. Grey.\"", "\"Fifty Shades of Mr. Gray.\"", 1], ["CINQUANTE NUANCES DE M. GREY", "FIFTY SHADES OF MR. GRAY", 1]]}, "__e": [["\"Cinquante nuances de M. Grey.\"", "\"Fifty Shades of Mr. Gray.\"", 1], ["CINQUANTE NUANCES DE M. GREY", "FIFTY SHADES OF MR. GRAY", 1]]}, "__e": [["Je veux dire, les gars, je serais fou de ne pas surfer sur cette vague érotique sur laquelle notre culture est, les filmer, faire le prochain Cinquante nuances de Grey, dans mon style, vous savez ?", "I mean, guys, I'd be a fool not to ride this erotic tidal wave our culture seems to be on, film it, do the next Fifty Shades of Grey, my style, you know?", 1], ["Et il n'y a aucune raison de ne pas avoir. Cinquante nuances de Grey à la bibliothèque !", "And second of all, ain't no reason we can't get Fifty Shades of Grey in the library!", 1], ["Tu sais, ça m'a pris quatre ans pour lire Cinquante Nuances de Grey, et j'ai pensé que tu aimerais le récupérer, donc voilà.", "Oh, well, it took me four years to read Fifty Shades, and I figured you'd want it back, stat.", 1]]}, "pour": {"__C": 1, "un": {"__C": 1, "disney": {"__C": 1, "__e": [["Son livre fait passer Cinquante nuances pour un Disney.", "Now her book makes Fifty Shades look like a Disney story.", 1]]}, "__e": [["Son livre fait passer Cinquante nuances pour un Disney.", "Now her book makes Fifty Shades look like a Disney story.", 1]]}, "__e": [["Son livre fait passer Cinquante nuances pour un Disney.", "Now her book makes Fifty Shades look like a Disney story.", 1]]}, "assez": {"__C": 1, "perturbante": {"__C": 1, "__e": [["Barbara, je suis totalement d'accord, mais je trouve la violence dans Cinquante nuances assez perturbante.", "Barbara, I completely agree with all the points you made, but frankly, I find the level of violence in Fifty Shades to be more than a little disturbing.", 1]]}, "__e": [["Barbara, je suis totalement d'accord, mais je trouve la violence dans Cinquante nuances assez perturbante.", "Barbara, I completely agree with all the points you made, but frankly, I find the level of violence in Fifty Shades to be more than a little disturbing.", 1]]}, "__e": [["Je veux dire, les gars, je serais fou de ne pas surfer sur cette vague érotique sur laquelle notre culture est, les filmer, faire le prochain Cinquante nuances de Grey, dans mon style, vous savez ?", "I mean, guys, I'd be a fool not to ride this erotic tidal wave our culture seems to be on, film it, do the next Fifty Shades of Grey, my style, you know?", 1], ["Et il n'y a aucune raison de ne pas avoir. Cinquante nuances de Grey à la bibliothèque !", "And second of all, ain't no reason we can't get Fifty Shades of Grey in the library!", 1], ["Tu sais, ça m'a pris quatre ans pour lire Cinquante Nuances de Grey, et j'ai pensé que tu aimerais le récupérer, donc voilà.", "Oh, well, it took me four years to read Fifty Shades, and I figured you'd want it back, stat.", 1]]}, "__e": [["Il est dans le service depuis cinquante ans.", "He's been in the service for 50 years.", 0], ["Il ne gagne pas plus de cinquante dollars par semaine.", "He earns not more than 50 dollars a week.", 0], ["Il y avait plus de cinquante filles à la fête.", "There were more than fifty girls at the party.", 0]]}, "attitude": {"__C": 8606, "à": {"__C": 93, "l'égard": {"__C": 9, "de": {"__C": 6, "colette": {"__C": 1, "__e": [["Quant à votre attitude à l'égard de Colette Mauvoisin, il serait scandaleux que vous affichiez pour elle une... sympathie déplacée. Croyez-moi.", "As for your attitude towards Colette Mauvoisin   demonstrating any misplaced sympathy would be scandalous, believe me.", 1]]}, "l'argent": {"__C": 1, "__e": [["Mon attitude à l'égard de l'argent a toujours été celle-ci :", "My attitude towards money has always been, \"I don't have very much of it,", 1], ["Je me disais que je ne verrais plus ton attitude à l'égard de l'argent.", "I thought of how I won't let myself see the way you feel about the money.", 1]]}, "__e": [["Il est évident que Pan Han et ses acolytes sont contre nous. Particulièrement envers notre attitude à l'égard de Wang Miao.", "Obviously Pan Han and his people are against us, especially for our attitude towards Wang Miao.", 1], ["Mon attitude à l'égard de l'argent a toujours été celle-ci :", "My attitude towards money has always been, \"I don't have very much of it,", 1], ["Je me disais que je ne verrais plus ton attitude à l'égard de l'argent.", "I thought of how I won't let myself see the way you feel about the money.", 1]]}, "d'amis": {"__C": 1, "__e": [["Son attitude à l'égard d'amis.", "Attitudes about people we've known .", 1]]}, "__e": [["Mon attitude à l'égard de l'argent a toujours été celle-ci :", "My attitude towards money has always been, \"I don't have very much of it,", 1], ["Je me disais que je ne verrais plus ton attitude à l'égard de l'argent.", "I thought of how I won't let myself see the way you feel about the money.", 1], ["Votre attitude à l'égard des femmes et vos idées sur la vie.", "Some of the attitudes towards women and your ideas on life.", 1]]}, "avoir": {"__C": 11, "face": {"__C": 2, "à": {"__C": 1, "__e": [["La seule attitude à avoir face à la grande question n'est pas l'arrogante certitude qui caractérise la religion, mais le doute.", "The only appropriate attitude for man to have about the big questions is not the arrogant certitude that is the hallmark of religion, but doubt.", 1]]}, "au": {"__C": 1, "__e": [["Du coup, ça laisse penser que l'ambiguïté est la meilleure attitude à avoir face au sexe.", "So, the message people are receiving is ambivalence is the best attitude to have about sex.", 1]]}, "__e": [["La seule attitude à avoir face à la grande question n'est pas l'arrogante certitude qui caractérise la religion, mais le doute.", "The only appropriate attitude for man to have about the big questions is not the arrogant certitude that is the hallmark of religion, but doubt.", 1], ["Du coup, ça laisse penser que l'ambiguïté est la meilleure attitude à avoir face au sexe.", "So, the message people are receiving is ambivalence is the best attitude to have about sex.", 1]]}, "quand": {"__C": 2, "on": {"__C": 1, "__e": [["C'est pas la bonne attitude à avoir quand on est saoul.", "You can't be obnoxious when you drink.", 1]]}, "vous": {"__C": 1, "__e": [["Est-ce la bonne attitude à avoir quand vous gérez la mort d'une personne ?", "Is this the right attitude to have when dealing with a person's death?", 1]]}, "__e": [["Est-ce la bonne attitude à avoir quand vous gérez la mort d'une personne ?", "Is this the right attitude to have when dealing with a person's death?", 1], ["C'est pas la bonne attitude à avoir quand on est saoul.", "You can't be obnoxious when you drink.", 1]]}, "__e": [["C'était la bonne attitude à avoir pour mon pays.", "I thought it was something good to do for my country.", 1], ["C'est une belle attitude à avoir avec une femme.", "Oh, great, that's a lovely attitude to have about a woman.", 1], ["Ce n'est pas une attitude à avoir en tant que médecin.", "That was not an appropriate action as a doctor.", 1]]}, "la": {"__C": 15, "john": {"__C": 2, "wayne": {"__C": 2, "__e": [["Votre grande attitude à la John Wayne peut fonctionner sur votre petite île, mais ici à Juarez, Vous allez juste obtenir la mort de la petite fille.", "Your big John Wayne act may work in your little island, but here in Juarez, you're just gonna get yourself and that little girl killed.", 1], ["Toi et ton attitude à la John Wayne.", "You and your john wayne act.", 1]]}, "__e": [["Votre grande attitude à la John Wayne peut fonctionner sur votre petite île, mais ici à Juarez, Vous allez juste obtenir la mort de la petite fille.", "Your big John Wayne act may work in your little island, but here in Juarez, you're just gonna get yourself and that little girl killed.", 1], ["Toi et ton attitude à la John Wayne.", "You and your john wayne act.", 1]]}, "conférence": {"__C": 3, "de": {"__C": 3, "__e": [["Tu as réfléchi à ton attitude à la conférence de presse ? Tu as remporté une médaille d'or, sois-en digne.", "But have you reflected on your attitude at the press conference?", 1], ["Mais ton attitude à la conférence de presse était tout de même stupide et rustre.", "I still think your attitude at the press conference was stupid and uncultured.", 1], ["Tu trouves ton attitude à la conférence de presse acceptable ?", "Do you think your attitude at the press conference was acceptable?", 1]]}, "__e": [["Tu as réfléchi à ton attitude à la conférence de presse ? Tu as remporté une médaille d'or, sois-en digne.", "But have you reflected on your attitude at the press conference?", 1], ["Mais ton attitude à la conférence de presse était tout de même stupide et rustre.", "I still think your attitude at the press conference was stupid and uncultured.", 1], ["Tu trouves ton attitude à la conférence de presse acceptable ?", "Do you think your attitude at the press conference was acceptable?", 1]]}, "__e": [["Bien... Vu son attitude à la boutique et à l'atelier, il n'a pas écouté un mot de ce qu'on lui a dit.", "Okay, from what you told me he did at the shop and the factory...", 1], ["Que tu travailles ici sans ma permission, ton attitude à la soirée de la société, le gâteau dans ma figure...", "You working here without my permission, your attitude at the company night out, cake in my face...", 1], ["J'ai dû changer de position pour mon attitude à la fin.", "I had to change my position for the attitude at the end.", 1]]}, "__e": [["Vraiment, je ne comprends pas votre attitude, à vous autres.", "Really, I don't understand the attitude of you people.", 1], ["Leur attitude à changer du tout au tout après avoir vu le livre.", "After they've verified the existence ofthe ledger that day, their attitude has completely changed.", 1], ["Mon attitude à son égard a changé.", "My attitude towards him changed.", 0]]}, "est": {"__C": 325, "très": {"__C": 12, "peu": {"__C": 1, "coopérative": {"__C": 1, "__e": [["Votre attitude est très peu coopérative et très peu généreuse.", "Your whole attitude has been highly uncooperative, extremely ungenerous.", 1]]}, "__e": [["Votre attitude est très peu coopérative et très peu généreuse.", "Your whole attitude has been highly uncooperative, extremely ungenerous.", 1]]}, "intéressante": {"__C": 1, "__e": [["Votre attitude est très intéressante.", "Your attitudes are very interesting.", 1]]}, "__e": [["Votre attitude est très intéressante.", "Your attitudes are very interesting.", 1], ["Quand bien même, votre attitude est très rude !", "Even so, your attitude is very rude!", 1], ["Mon attitude est très bien.", "I have a great attitude.", 1]]}, "un": {"__C": 11, "peu": {"__C": 4, "provocante": {"__C": 1, "__e": [["Votre attitude est un peu provocante.", "Sir, isn't that rather a cavalier attitude?", 1]]}, "dure": {"__C": 1, "__e": [["Mais ton attitude est un peu dure.", "But your attitude is a little rude.", 1]]}, "__e": [["Du coup, ton attitude est un peu extrême.", "Regardless, your attitude is a little bit much.", 1], ["Mais ton attitude est un peu dure.", "But your attitude is a little rude.", 1], ["Ne penses-tu pas que cette attitude est un peu bizarre ?", "Don't you think this attitude is a bit weird?", 1]]}, "problème": {"__C": 2, "vous": {"__C": 1, "__e": [["Mais si cette attitude est un problème, vous ne devriez certainement pas m'embaucher.", "But if that attitude is a problem, you definitely shouldn't hire me.", 1]]}, "__e": [["Mais si cette attitude est un problème, vous ne devriez certainement pas m'embaucher.", "But if that attitude is a problem, you definitely shouldn't hire me.", 1], ["Cette attitude est un problème.", "Do you know what the problem is with your attitude?", 1]]}, "__e": [["Mais ton attitude est un peu dure.", "But your attitude is a little rude.", 1], ["Votre attitude est un soulagement, on ne va pas en rester là.", "While your demeanour is cause for some relief, I take it there's more to the story.", 1], ["Ne penses-tu pas que cette attitude est un peu bizarre ?", "Don't you think this attitude is a bit weird?", 1]]}, "inacceptable": {"__C": 11, "mais": {"__C": 2, "compréhensible": {"__C": 1, "__e": [["Votre attitude est inacceptable, mais compréhensible.", "Your behaviour, while unacceptable, is nevertheless understandable.", 1]]}, "maintenant": {"__C": 1, "__e": [["Votre Majesté, leur attitude est inacceptable, mais maintenant, nous devons considérer nos perspectives.", "Their behavior is certainly inexcusable, but should you not consider the matter with objectivity?", 1]]}, "__e": [["Votre attitude est inacceptable, mais compréhensible.", "Your behaviour, while unacceptable, is nevertheless understandable.", 1], ["Votre Majesté, leur attitude est inacceptable, mais maintenant, nous devons considérer nos perspectives.", "Their behavior is certainly inexcusable, but should you not consider the matter with objectivity?", 1]]}, "__e": [["Mais son attitude est inacceptable.", "But the way he's treating us is not okay.", 1], ["Écoute, désolée, mais cette attitude est inacceptable.", "Dude, I'm sorry, but that attitude is unacceptable. Oh, I mean...", 1], ["Changer de look, c'est une chose. Mais ta nouvelle attitude est inacceptable.", "It's one thing to change your look, but this new attitude is unacceptable.", 1]]}, "__e": [["Votre attitude est inadmissible !", "Your attitude is unacceptable!", 0], ["Cette attitude est inadmissible !", "This attitude is unacceptable!", 0], ["Une telle attitude est irrespectueuse envers une femme de votre âge.", "This attitude is disrespectful to a woman of your age.", 0]]}, "envers": {"__C": 248, "les": {"__C": 24, "femmes": {"__C": 8, "est": {"__C": 3, "__e": [["Je concède qu'ils sont avides de profits et que leur attitude envers les femmes est primitive.", "I admit they crave profit and their behaviour towards women is primitive.", 1], ["M. Rustik, nous sommes ravies de ta visite, mais ton attitude envers les femmes est inacceptable.", "Mr. Snotlout, although we are honored to have you as our guest, your attitude towards women is completely unacceptable.", 1], ["Normalement, ton attitude envers les femmes est très claire.", "Normally your attitude to women's very clearcut.", 1]]}, "n'est": {"__C": 1, "__e": [["Ton attitude envers les femmes n'est pas emballante.", "Face it, your attitude towards women isn't exactly enlightened.", 1]]}, "__e": [["Pour changer mon attitude envers les femmes et apprendre à exprimer mes émotions de façon constructive.", "To change my attitudes toward women and to learn how to express emotions in constructive ways.", 1], ["Normalement, ton attitude envers les femmes est très claire.", "Normally your attitude to women's very clearcut.", 1], ["Sa nature, son attitude envers les femmes.", "His nature... And towards women.", 1]]}, "autres": {"__C": 2, "aujourd'hui": {"__C": 1, "__e": [["Votre attitude envers les autres aujourd'hui était plus qu'épouvantable.", "What's more is that your attitude today towards other people was quite frightful.", 1]]}, "__e": [["Et mon Dieu, quant tu parles de notre attitude envers les autres... moi-même, je m'estime, comme quelqu'un... de bon et... respectueux, car je pense être assez amical avec les gens que je croise chaque jour !", "I mean, my God, you know, when you talk about our attitudes toward other people... I mean, I think of myself... as just a very decent, good person, you know... just because I think I'm reasonably friendly... to most of the people I happen to meet every day.", 1], ["Le citoyen lambda ignore à quel point sa sécurité est affectée par son attitude envers les autres.", "The average citizen has no idea how much the quality of their personal security is determined by how they treat other people.", 1], ["Déja, ils avaient une attitude envers les autres tribus parce qu'il y avait des fruits de mer et des cours d'eau ici.", "Already, they had an attitude to the other tribal people 'cause they had all the seafood. This was headquarters for all the seafood. All the waterways.", 1]]}, "__e": [["La première fois que j'ai travaillé avec James, son attitude envers les choses était claire.", "The first time I worked with James, It was obvious how he goes about things, you know?", 1], ["Votre attitude envers les gens qui ne pensent pas comme vous en dit long sur vous-même.", "How you treat people you disagree with says everything about you.", 1], ["Je n'aime pas son attitude envers les patients, mais je crois qu'il a raison.", "I may not agree with his bedside manner, but I think he's right.", 1]]}, "moi": {"__C": 44, "a": {"__C": 7, "changé": {"__C": 3, "__e": [["Aussi, puisque la mère Yi Yi a découvert que je suis la petite-fille du Président de Fu Kang Foods, son attitude envers moi a changé 180 degrés.", "Also, since Yi Yi's mother found out that I am the granddaughter of Fu Kang Foods' Chairman, her attitude toward me changed 180 degrees.", 1], ["Il me semble qu'au cours des derniers mois, ton attitude envers moi a changé.", "It seems to me like, in the last couple of months... your attitude towards me has undergone something of a change.", 1], ["Parce que ton attitude envers moi a changé.", "Because your attitude towards me has changed.", 1]]}, "complètement": {"__C": 2, "__e": [["Ton attitude envers moi a complètement changé, et tu cherchais peut-être un nouveau moyen de m'éliminer.", "Your behavior to me completely changed and you were trying to figure out maybe another scenario to take out me. Notyouin particular,but  somebody on that. Lookmein theeye and tell me it wasn't me.", 1], ["Votre attitude envers moi a complètement changé !", "Your attitude towards me has entirely changed!", 1]]}, "__e": [["Votre attitude envers moi a complètement changé !", "Your attitude towards me has entirely changed!", 1], ["Il me semble qu'au cours des derniers mois, ton attitude envers moi a changé.", "It seems to me like, in the last couple of months... your attitude towards me has undergone something of a change.", 1], ["Parce que ton attitude envers moi a changé.", "Because your attitude towards me has changed.", 1]]}, "est": {"__C": 3, "différente": {"__C": 1, "__e": [["Évidemment, son attitude envers moi est différente de celle envers vous.", "His attitude towards me is of course very different to that towards you.", 1]]}, "totalement": {"__C": 1, "__e": [["Mais la nourriture ici chaque jour et votre attitude envers moi est totalement différente du traitement accordé à d'un criminel.", "But the food here everyday and your attitude towards me are totally unlike treating a criminal.", 1]]}, "__e": [["Mais la nourriture ici chaque jour et votre attitude envers moi est totalement différente du traitement accordé à d'un criminel.", "But the food here everyday and your attitude towards me are totally unlike treating a criminal.", 1], ["Évidemment, son attitude envers moi est différente de celle envers vous.", "His attitude towards me is of course very different to that towards you.", 1], ["Je trouve que ton attitude envers moi est injuste.", "But girl, this has been such an unfair attitude towards me, Laura.", 1]]}, "__e": [["Elle a même une mauvaise attitude envers moi devant tout le monde.", "She even gives me attitude before the crowd.", 1], ["Ils nous ont permis de gagner de l'argent, alors son attitude envers moi était plutôt bonne.", "They were able to earn some money so his attitude towards me was quite good.", 1], ["Je ne pense pas cela devrait être ton attitude envers moi en ce moment.", "I don't think this should be your attitude toward me at the moment.", 1]]}, "la": {"__C": 19, "vie": {"__C": 7, "des": {"__C": 1, "__e": [["M. Sacket se méfie de mon expérience, tout comme je me méfie de son attitude envers la vie des agents.", "Mr. Sackett here mistrusts my experience, much as I mistrust his attitude toward the lives of the agents in the field.", 1]]}, "et": {"__C": 2, "__e": [["C'était son attitude envers la vie, et sa passion pour l'équipe de football.", "It was his attitude towards life, and his passion towards the soccer team.", 1], ["Mon attitude envers la vie et mon travail je peux être patiente mais par pour les sentiments.", "My attitude as Tian Xiao Ni towards life, towards my career, I can give in but I can't do the same for a relationship.", 1]]}, "__e": [["Mon attitude envers la vie et mon travail je peux être patiente mais par pour les sentiments.", "My attitude as Tian Xiao Ni towards life, towards my career, I can give in but I can't do the same for a relationship.", 1], ["Le plus important pour eux, c'est leur attitude envers la vie.", "The most important thing to them is their attitude toward life.", 1], ["Pour vous, le plus important, c'est son attitude envers la vie.", "To you, the most important thing is his attitude toward life.", 1]]}, "nourriture": {"__C": 2, "me": {"__C": 1, "__e": [["Tes capacités m'aideront, et ton attitude envers la nourriture me guidera sur la bonne voie.", "Your skills will help me, and your attitude... towards food will guide me on the right path", 1]]}, "__e": [["Tes capacités m'aideront, et ton attitude envers la nourriture me guidera sur la bonne voie.", "Your skills will help me, and your attitude... towards food will guide me on the right path", 1], ["Donc gagne avec tes propres capacités, compétences et ton attitude envers la nourriture.", "So win with your own skills and your attitude towards food", 1]]}, "__e": [["Mon attitude envers la vie et mon travail je peux être patiente mais par pour les sentiments.", "My attitude as Tian Xiao Ni towards life, towards my career, I can give in but I can't do the same for a relationship.", 1], ["Le plus important pour eux, c'est leur attitude envers la vie.", "The most important thing to them is their attitude toward life.", 1], ["Pour vous, le plus important, c'est son attitude envers la vie.", "To you, the most important thing is his attitude toward life.", 1]]}, "__e": [["Depuis la première fois où je vous ai rencontré jusqu'à maintenant, mon attitude envers Votre Altesse n'a jamais changé.", "Ever since we met, what I feel for you has never changed.", 1], ["Je ne pense pas cela devrait être ton attitude envers moi en ce moment.", "I don't think this should be your attitude toward me at the moment.", 1], ["Mon attitude envers lui a changé.", "My attitude towards him has changed.", 0]]}, "et": {"__C": 120, "je": {"__C": 8, "trouve": {"__C": 1, "ça": {"__C": 1, "__e": [["Je comprends votre attitude, et je trouve ça bien.", "I understand what you're doing, and I just wanted you to know that it's OK.", 1]]}, "__e": [["Je comprends votre attitude, et je trouve ça bien.", "I understand what you're doing, and I just wanted you to know that it's OK.", 1]]}, "suis": {"__C": 2, "de": {"__C": 1, "__e": [["Mais ensuite j'ai vu Collège attitude, et je suis de retour dans le train du bal de promo.", "But then I saw Never Been Kissed, and I'm back on the prom bandwagon.", 1]]}, "sûre": {"__C": 1, "__e": [["Je n'aime pas cette attitude, et je suis sûre que Kylie ne l'aimera pas non plus.", "I don't like this attitude, and I am sure that Kylie won't like it either.", 1]]}, "__e": [["Je n'aime pas cette attitude, et je suis sûre que Kylie ne l'aimera pas non plus.", "I don't like this attitude, and I am sure that Kylie won't like it either.", 1], ["Mais ensuite j'ai vu Collège attitude, et je suis de retour dans le train du bal de promo.", "But then I saw Never Been Kissed, and I'm back on the prom bandwagon.", 1]]}, "__e": [["Mais ensuite j'ai vu Collège attitude, et je suis de retour dans le train du bal de promo.", "But then I saw Never Been Kissed, and I'm back on the prom bandwagon.", 1], ["Gardez cette attitude et je vous sors d'ici par les cheveux.", "If you give me attitude, I'll drag you out by your hair.", 1], ["Je comprends votre attitude, et je trouve ça bien.", "I understand what you're doing, and I just wanted you to know that it's OK.", 1]]}, "son": {"__C": 7, "pouvoir": {"__C": 1, "sont": {"__C": 1, "__e": [["Son attitude et son pouvoir sont de plus en plus destructeurs.", "Her attitude and her abilities, getting more destructive every day.", 1]]}, "__e": [["Son attitude et son pouvoir sont de plus en plus destructeurs.", "Her attitude and her abilities, getting more destructive every day.", 1]]}, "caractère": {"__C": 1, "en": {"__C": 1, "__e": [["Je suis le professeur de la doctoresse Jang Geum, mais la raison pour laquelle je suis prêt à recevoir des ordres de la doctoresse Jang Geum est dû à son attitude et son caractère en tant que médecin.", "I'm physician lady Jang-Geum's teacher... but the reason why I'm willing to receive orders from her is... her attitude and character as a physician", 1]]}, "__e": [["Je suis le professeur de la doctoresse Jang Geum, mais la raison pour laquelle je suis prêt à recevoir des ordres de la doctoresse Jang Geum est dû à son attitude et son caractère en tant que médecin.", "I'm physician lady Jang-Geum's teacher... but the reason why I'm willing to receive orders from her is... her attitude and character as a physician", 1]]}, "__e": [["On a remarqué un changement dans son attitude et son comportement.", "As the sun was rising, we transferred to a French plane.", 1], ["Regarde, son attitude et son esprit vont mieux.", "Look, her facial demeanor and spirit have improved.", 1], ["Mais si je devais en donner une, ce serait son attitude et son cœur.", "But If I had to think of a reason, it's her attitude and her heart.", 1]]}, "de": {"__C": 6, "la": {"__C": 3, "conviction": {"__C": 1, "__e": [["Te dire que je suis fier de ton attitude et de la conviction qui t'anime.", "Well, I can tell you I'm proud of you for taking a stand and doing what you believe is right.", 1]]}, "discipline": {"__C": 1, "__e": [["On a beau avoir tout le talent du monde, si on n'a pas la bonne attitude et de la discipline...", "[Haynes] You can have all the talent in the world, but if you don't have the correct attitude and discipline...", 1]]}, "__e": [["J'ai aussi une bonne attitude et de la flexibilité pour mon horaire de fin de semaine.", "I also have a good attitude and flexibility with my schedule on weekends.", 1], ["On a beau avoir tout le talent du monde, si on n'a pas la bonne attitude et de la discipline...", "[Haynes] You can have all the talent in the world, but if you don't have the correct attitude and discipline...", 1], ["Tant que vous travaillez dur, vous avez juste besoin de la bonne attitude et de la passion.", "As long as you work hard, you just need the right attitude and passion.", 1]]}, "garder": {"__C": 1, "un": {"__C": 1, "__e": [["Je pense que ça prouve que peu importe votre âge, l'important est d'avoir la bonne attitude et de garder un il sur l'objectif.", "Well,I mean,Ithinkit proves that it doesn't matter how old are you. It just matters if you have the right attitude and you know what your goal is.", 1]]}, "__e": [["Je pense que ça prouve que peu importe votre âge, l'important est d'avoir la bonne attitude et de garder un il sur l'objectif.", "Well,I mean,Ithinkit proves that it doesn't matter how old are you. It just matters if you have the right attitude and you know what your goal is.", 1]]}, "__e": [["On a beau avoir tout le talent du monde, si on n'a pas la bonne attitude et de la discipline...", "[Haynes] You can have all the talent in the world, but if you don't have the correct attitude and discipline...", 1], ["Tant que vous travaillez dur, vous avez juste besoin de la bonne attitude et de la passion.", "As long as you work hard, you just need the right attitude and passion.", 1], ["À cause de leur attitude et de leur façon de travailler ?", "Is it about their attitude toward the customers, or maybe their job proficiency?", 1]]}, "__e": [["Vous avez une bonne attitude et j'ai besoin de quelqu'un.", "You have a good attitude, and I do need someone.", 1], ["Mais si je devais en donner une, ce serait son attitude et son cœur.", "But If I had to think of a reason, it's her attitude and her heart.", 1], ["Tu vois, tu as déjà une mauvais attitude, et on n'a même pas encore commencé !", "You see, already with the bad attitude, and we haven't even started!", 1]]}, "de": {"__C": 296, "ce": {"__C": 6, "soir": {"__C": 2, "vous": {"__C": 1, "__e": [["J'attire votre attention sur le fait... que par votre attitude de ce soir, vous avez compromis les avantages qu'un interrogatoire en règle confère... à tout accusé.", "I only wish to point out that tonight you have thrown away... with your own hand... all the advantages which an interrogation invariably converts on an accused man.", 1]]}, "__e": [["J'attire votre attention sur le fait... que par votre attitude de ce soir, vous avez compromis les avantages qu'un interrogatoire en règle confère... à tout accusé.", "I only wish to point out that tonight you have thrown away... with your own hand... all the advantages which an interrogation invariably converts on an accused man.", 1], ["Vu ton attitude de ce soir, j'ai envie de danser comme de me trancher la gorge.", "Besides, the way you've been acting tonight... I feel about as much like going dancing as I feel like cutting my throat.", 1], ["Je sais pas si je devrais vu ton attitude de ce soir.", "I don't see why I should after the way you behaved tonight.", 1]]}, "matin": {"__C": 2, "__e": [["Car son attitude de ce matin...", "Because what she did this morning is, you know...", 1], ["Comme ton attitude de ce matin.", "Just like your behavior this morning.", 1]]}, "__e": [["Car son attitude de ce matin...", "Because what she did this morning is, you know...", 1], ["Comme ton attitude de ce matin.", "Just like your behavior this morning.", 1], ["Je sais pas si je devrais vu ton attitude de ce soir.", "I don't see why I should after the way you behaved tonight.", 1]]}, "merde": {"__C": 27, "on": {"__C": 1, "vous": {"__C": 1, "__e": [["Refusez de coopérer, persistez dans cette attitude de merde, on vous file aux Douanes, ils vous tra^inent en justice.", "Ifyou refuse to cooperate, continue to cop a shit attitude like you're doing now... we will give you to Customs and they will take you to court.", 1]]}, "__e": [["Refusez de coopérer, persistez dans cette attitude de merde, on vous file aux Douanes, ils vous tra^inent en justice.", "Ifyou refuse to cooperate, continue to cop a shit attitude like you're doing now... we will give you to Customs and they will take you to court.", 1]]}, "ne": {"__C": 2, "me": {"__C": 1}, "nous": {"__C": 1, "__e": [["Ton attitude de merde ne nous sortira pas du pétrin.", "Well, that shit attitude is not gonna help us out of this situation.", 1]]}, "__e": [["Ton attitude de merde ne nous sortira pas du pétrin.", "Well, that shit attitude is not gonna help us out of this situation.", 1]]}, "__e": [["Tu ne seras jamais le patron avec cette attitude de merde.", "You could never be boss with that shitty attitude.", 1], ["Et vous pensez que ça va passer, que je vais accepter votre attitude de merde.", "And you do it because you think I'll just deal with it and act like you're not complete fucking assholes.", 1], ["Je parle pas de ton attitude de merde. Tu dois être présente pour la Maison.", "And this is not about your stank-ass attitude, Elektra, this is about you showing up to be a part of the house.", 1]]}, "gagnant": {"__C": 8, "et": {"__C": 1, "ta": {"__C": 1, "__e": [["Ton attitude de gagnant et ta personnalité amicale font de toi la personne à fréquenter au travail.", "\"Your winning ways and outgoing personality make you the go-to gal in any workplace.\"", 1]]}, "__e": [["Ton attitude de gagnant et ta personnalité amicale font de toi la personne à fréquenter au travail.", "\"Your winning ways and outgoing personality make you the go-to gal in any workplace.\"", 1]]}, "__e": [["Voilà une attitude de gagnant...", "HE'LL RETURN A winner's attitude!", 1], ["Et ton attitude de gagnant ?", "Where is your \"can do\" attitude?", 1], ["Ce dont on a besoin, c'est d'une attitude de gagnant.", "Ha, ha, ha, ha. No.", 1]]}, "__e": [["Je sais pas si je devrais vu ton attitude de ce soir.", "I don't see why I should after the way you behaved tonight.", 1], ["Cette attitude de Monsieur Je Sais Tout, avec autre chose aussi... De la colère.", "Smart-alecky sort of attitude... and almost with a quality of fucking anger to it.", 1], ["- Je ne sais pas ce que tu crois que c'est... mais c'est pas une attitude de partenaire.", "I don't know what you think this is... But it's not partners.", 1]]}, "positive": {"__C": 113, "et": {"__C": 10, "c'est": {"__C": 1, "dr": {"__C": 1, "__e": [["Une attitude positive... et c'est \"Dr Sam\".", "Positive attitude, and it is \"Dr. Sam.\"", 1]]}, "__e": [["Une attitude positive... et c'est \"Dr Sam\".", "Positive attitude, and it is \"Dr. Sam.\"", 1]]}, "un": {"__C": 1, "joli": {"__C": 1, "__e": [["Avec une attitude positive et un joli sourire, peut-être, je dis bien peut-être, qu'on va finir par tous s'entendre.", "With a positive attitude and a smile, maybe, just maybe we can all get along!", 1]]}, "__e": [["Avec une attitude positive et un joli sourire, peut-être, je dis bien peut-être, qu'on va finir par tous s'entendre.", "With a positive attitude and a smile, maybe, just maybe we can all get along!", 1]]}, "__e": [["Comme je le dis à mes enfants : garde une attitude positive et les choses iront dans ton sens.", "It's like I tell my kids -- keep a positive attitude and things will fall your way.", 1], ["\"Pas besoin de jambes avec une attitude positive et de la force dans les bras.\"", "\"'I don't need legs when I've got a positive attitude and arm strength.'\"", 1], ["Tout ce dont tu as besoin, c'est d'une attitude positive, et tu verras que tu as autant de chance que n'importe qui.", "All you need is a positive attitude, and you'll find your luck's as good as anyone's.", 1]]}, "mais": {"__C": 4, "vous": {"__C": 1, "le": {"__C": 1, "__e": [["Nous nous efforçons d'avoir une attitude positive, mais vous le savez.", "We strive to project a positive attitude at all times, but you know that.", 1]]}, "__e": [["Nous nous efforçons d'avoir une attitude positive, mais vous le savez.", "We strive to project a positive attitude at all times, but you know that.", 1]]}, "tu": {"__C": 1, "peux": {"__C": 1, "__e": [["J'apprécie ton attitude positive, mais tu peux admettre que j'ai un cancer, et il temps temps d'admettre que je ne peux pas profiter pleinement de chaque instant.", "I appreciate the positive attitude, but it's okay to admit that I've got cancer, and it's okay that I can't live every moment to the fullest.", 1]]}, "__e": [["J'apprécie ton attitude positive, mais tu peux admettre que j'ai un cancer, et il temps temps d'admettre que je ne peux pas profiter pleinement de chaque instant.", "I appreciate the positive attitude, but it's okay to admit that I've got cancer, and it's okay that I can't live every moment to the fullest.", 1]]}, "__e": [["J'apprécie ton attitude positive, mais tu peux admettre que j'ai un cancer, et il temps temps d'admettre que je ne peux pas profiter pleinement de chaque instant.", "I appreciate the positive attitude, but it's okay to admit that I've got cancer, and it's okay that I can't live every moment to the fullest.", 1], ["J'ai une attitude positive, mais c'est trop Princesse Sarah.", "I mean, I have a positive attitude, but that's too pollyanna.", 1], ["- Ça lui ressemble, on voit son attitude positive mais aussi qu'il a touché d'autres gens et qu'il les pousse à agir, ce qui est tellement important.", "- Because it's so much about him and how positive and hopeful he is, and at the same time how he's touched other people and how they're driving into action because of it, which is so incredibly important.", 1]]}, "est": {"__C": 6, "une": {"__C": 2, "part": {"__C": 2, "__e": [["Tu sais, papa, ils disent qu'une attitude positive est une part importante pour la récupération.", "You know, dad, they say a positive attitude is an important part of recovery.", 1], ["Tu sais papa, ils disent qu'une attitude positive est une part importante pour la guérison.", "You know, dad, they say a positive attitude is an important part of recovery.", 1]]}, "__e": [["Tu sais, papa, ils disent qu'une attitude positive est une part importante pour la récupération.", "You know, dad, they say a positive attitude is an important part of recovery.", 1], ["Tu sais papa, ils disent qu'une attitude positive est une part importante pour la guérison.", "You know, dad, they say a positive attitude is an important part of recovery.", 1]]}, "la": {"__C": 2, "bonne": {"__C": 1, "__e": [["Ton attitude positive est la bonne.", "Your positive attitude's great.", 1]]}, "moitié": {"__C": 1, "__e": [["Une attitude positive est la moitié de la bataille.", "A positive attitude is half the battle.", 1]]}, "__e": [["Ton attitude positive est la bonne.", "Your positive attitude's great.", 1], ["Une attitude positive est la moitié de la bataille.", "A positive attitude is half the battle.", 1]]}, "__e": [["Tu sais, papa, ils disent qu'une attitude positive est une part importante pour la récupération.", "You know, dad, they say a positive attitude is an important part of recovery.", 1], ["Une attitude positive est la moitié de la bataille.", "A positive attitude is half the battle.", 1], ["Tu sais papa, ils disent qu'une attitude positive est une part importante pour la guérison.", "You know, dad, they say a positive attitude is an important part of recovery.", 1]]}, "__e": [["Ayez une attitude positive face à la vie.", "Have a positive attitude about life.", 0], ["Essayez d'avoir une attitude positive à propos de tout.", "Try to have a positive attitude about everything.", 0], ["Quand tu as une attitude positive, tu cherches des solutions aux problèmes que tu peux gérer, et tu ignores les choses qui sont hors de ton contrôle.", "If you have a positive attitude, you are looking for ways to solve the problems that you can solve, and you are letting go of the things over which you have no control.", 0]]}, "__e": [["Son attitude a blessé mon amour propre.", "Her attitude hurt my self-respect.", 0], ["Je ne peux pas supporter son attitude.", "I cannot put up with her behavior.", 0], ["Il a honte de son attitude.", "He is ashamed of his behavior.", 0]]}, "marquait": {"__C": 187, "les": {"__C": 14, "derniers": {"__C": 1, "instants": {"__C": 1, "des": {"__C": 1, "__e": [["L'un des jouets favoris d'Ivan : le sablier, dont l'écoulement marquait les derniers instants des victimes.", "A favorite toy of Ivan's - the hourglass, marking the last moments of victims with each falling grain of sand.", 1]]}, "__e": [["L'un des jouets favoris d'Ivan : le sablier, dont l'écoulement marquait les derniers instants des victimes.", "A favorite toy of Ivan's - the hourglass, marking the last moments of victims with each falling grain of sand.", 1]]}, "__e": [["L'un des jouets favoris d'Ivan : le sablier, dont l'écoulement marquait les derniers instants des victimes.", "A favorite toy of Ivan's - the hourglass, marking the last moments of victims with each falling grain of sand.", 1]]}, "ensemble": {"__C": 1}, "autres": {"__C": 1, "lui": {"__C": 1, "donnaient": {"__C": 1, "__e": [["Si un joueur marquait, les autres lui donnaient leurs vêtements.", "If one of the players scored... the others had to give him their clothes.", 1]]}, "__e": [["Si un joueur marquait, les autres lui donnaient leurs vêtements.", "If one of the players scored... the others had to give him their clothes.", 1]]}, "__e": [["Si un joueur marquait, les autres lui donnaient leurs vêtements.", "If one of the players scored... the others had to give him their clothes.", 1]]}, "__e": [["Il marquait les gens au fer avec un X.", "He used to brand Xs across his prisoners' backs.", 1], ["On mettait une pierre au milieu, et l'ombre marquait les heures.", "We'd put a stone in the middle and the shadow marked the hour.", 1], ["Le défunt était seul quand il est mort et le jour marquait les 2 ans et une semaine de la signature de son assurance vie.", "The deceased was by himself when he died, and the day he died marked two years and a week... after he signed up for that life insurance.", 1]]}, "le": {"__C": 21, "bétail": {"__C": 2, "ensemble": {"__C": 1, "__e": [["On marquait le bétail ensemble.", "Punched cattle with them.", 1]]}, "au": {"__C": 1, "fer": {"__C": 1, "__e": [["On marquait le bétail au fer, donc j'étais levé avant elle.", "We were branding, so I was up before her.", 1]]}, "__e": [["On marquait le bétail au fer, donc j'étais levé avant elle.", "We were branding, so I was up before her.", 1]]}, "__e": [["On marquait le bétail ensemble.", "Punched cattle with them.", 1], ["On marquait le bétail au fer, donc j'étais levé avant elle.", "We were branding, so I was up before her.", 1]]}, "premier": {"__C": 1, "anniversaire": {"__C": 1, "de": {"__C": 1, "__e": [["La BBC a annoncé que Radio Solent Libre, une radio pirate, marquait le premier anniversaire de la BBC...", "The financial times index rose 3.7 points to 476.5 but the bbc has reported That radio free solent, a pirate station Was marking the first birthday of the...", 1]]}, "__e": [["La BBC a annoncé que Radio Solent Libre, une radio pirate, marquait le premier anniversaire de la BBC...", "The financial times index rose 3.7 points to 476.5 but the bbc has reported That radio free solent, a pirate station Was marking the first birthday of the...", 1]]}, "__e": [["La BBC a annoncé que Radio Solent Libre, une radio pirate, marquait le premier anniversaire de la BBC...", "The financial times index rose 3.7 points to 476.5 but the bbc has reported That radio free solent, a pirate station Was marking the first birthday of the...", 1]]}, "début": {"__C": 9, "de": {"__C": 4, "ce": {"__C": 1, "__e": [["Mais cet éditorial marquait le début de ce qui allait être la lutte anti-droitière.", "But that editorial had signaled the start of the anti-rightist struggle to come.", 1]]}, "plus": {"__C": 1, "__e": [["Pour moi, ça marquait le début de plus de cinq ans de stratégie d'évitement et d'inconfort.", "For me, it was the beginning of what would be... more than half a decade of strategic avoidance and social discomfort.", 1]]}, "__e": [["Pour moi, ça marquait le début de plus de cinq ans de stratégie d'évitement et d'inconfort.", "For me, it was the beginning of what would be... more than half a decade of strategic avoidance and social discomfort.", 1], ["Sur la même plage où les Marines américains avaient débarqué près de 10 ans auparavant, ce qui marquait le début de l'implication des États-Unis dans la guerre du Vietnam, seize mille soldats ARVN cherchaient de la place parmi 75 000 civils terrifiés", "NARRATOR: Danang, Tam Ky,", 1], ["Je te le dis, j'ai su alors que cette bombe marquait le début de ma veine.", "And, I tell you, I knew then that bomb was the start of my lucky streak.", 1]]}, "d'une": {"__C": 3, "excellente": {"__C": 1, "__e": [["Ça marquait le début d'une excellente relation avec Sony.", "We've been happily married ever since, to be honest with you.", 1]]}, "belle": {"__C": 1, "__e": [["Tu crois que batifoler sur des tapis sales marquait le début d'une belle relation ?", "On grubby equipment room mats You think fooling around between dirt and high bar of a beautiful relationship?", 1]]}, "__e": [["Ça marquait le début d'une excellente relation avec Sony.", "We've been happily married ever since, to be honest with you.", 1], ["Cette soirée atroce marquait le début d'une histoire magnifique.", "Oh, who would have thought that such a terrible night would be the start of something incredibly special?", 1], ["Tu crois que batifoler sur des tapis sales marquait le début d'une belle relation ?", "On grubby equipment room mats You think fooling around between dirt and high bar of a beautiful relationship?", 1]]}, "__e": [["Cela marquait le début d'un temps de paix mettant fin à une longue période de guerres intérieures.", "I was born the son of a samurai.", 1], ["Il marquait le début  d'un long processus d'exploration sur le réel impact  que la guerre avait eu en Amérique.", "It began the long process of trying to explore what this conflict had meant to America.", 1], ["Je te le dis, j'ai su alors que cette bombe marquait le début de ma veine.", "And, I tell you, I knew then that bomb was the start of my lucky streak.", 1]]}, "__e": [["Ce jour marquait le dernier jour du deuil de trois ans pour mon père.", "That was the day... Father's third anniversary of his death ended.", 1], ["Darby avait cru que le mariage marquait le succès en amour, mais elle avait compris que beaucoup se marient pour de mauvaises raisons, motivés par autre chose que l'amour.", "While Darby had once considered marriage the ultimate symbol of love's success, she now knew firsthand how many people make that jump for the wrong reasons, motivated by something other than love.", 1], ["Je te le dis, j'ai su alors que cette bombe marquait le début de ma veine.", "And, I tell you, I knew then that bomb was the start of my lucky streak.", 1]]}, "un": {"__C": 18, "tel": {"__C": 1, "trouble": {"__C": 1, "lors": {"__C": 1, "__e": [["Françoise marquait un tel trouble lors de mes consultations que j'aurais très facilement pu me croire autorisé à en faire ma maîtresse.", "Francoise was in such a state when she came to see me that I would have been within my rights to make her my mistress.", 1]]}, "__e": [["Françoise marquait un tel trouble lors de mes consultations que j'aurais très facilement pu me croire autorisé à en faire ma maîtresse.", "Francoise was in such a state when she came to see me that I would have been within my rights to make her my mistress.", 1]]}, "__e": [["Françoise marquait un tel trouble lors de mes consultations que j'aurais très facilement pu me croire autorisé à en faire ma maîtresse.", "Francoise was in such a state when she came to see me that I would have been within my rights to make her my mistress.", 1]]}, "point": {"__C": 11, "pour": {"__C": 1, "une": {"__C": 1, "__e": [["Vous méprenez pas, je cherche pas votre sympathie, je dis juste que Tony marquait un point pour une fois, donc j'ai dû accepter.", "Don't get me wrong, I ain't after the sympathy vote, just saying, for once Tony had a fair point, so I had to agree.", 1]]}, "__e": [["Vous méprenez pas, je cherche pas votre sympathie, je dis juste que Tony marquait un point pour une fois, donc j'ai dû accepter.", "Don't get me wrong, I ain't after the sympathy vote, just saying, for once Tony had a fair point, so I had to agree.", 1]]}, "mais": {"__C": 1, "j'étais": {"__C": 1, "__e": [["Raja marquait un point, mais j'étais trop ennuyé pour écouter.", "Raja might have had a point, but I was too annoyed to listen.", 1]]}, "__e": [["Raja marquait un point, mais j'étais trop ennuyé pour écouter.", "Raja might have had a point, but I was too annoyed to listen.", 1]]}, "__e": [["Et notre chant de victoire quand on marquait un point ?", "How about-- how about this move every time he scored a point?", 1], ["Mais elle marquait un point, et d'un coup j'avais un plan.", "But she had a point, and I suddenly had a plan.", 1], ["Vous méprenez pas, je cherche pas votre sympathie, je dis juste que Tony marquait un point pour une fois, donc j'ai dû accepter.", "Don't get me wrong, I ain't after the sympathy vote, just saying, for once Tony had a fair point, so I had to agree.", 1]]}, "essai": {"__C": 1, "__e": [["Il y avait un jeu vidéo qui faisait le même bruit bizarre... quand on marquait un essai.", "That football game used to make this obnoxious noise when you scored a touchdown.", 1]]}, "__e": [["Mais elle marquait un point, et d'un coup j'avais un plan.", "But she had a point, and I suddenly had a plan.", 1], ["Il y avait un jeu vidéo qui faisait le même bruit bizarre... quand on marquait un essai.", "That football game used to make this obnoxious noise when you scored a touchdown.", 1], ["Vous méprenez pas, je cherche pas votre sympathie, je dis juste que Tony marquait un point pour une fois, donc j'ai dû accepter.", "Don't get me wrong, I ain't after the sympathy vote, just saying, for once Tony had a fair point, so I had to agree.", 1]]}, "une": {"__C": 7, "intention": {"__C": 1, "hostile": {"__C": 1, "__e": [["Chacun de tes pas marquait une intention hostile.", "Each and every step you take bleeds with the energy of readiness for battle.", 1]]}, "__e": [["Chacun de tes pas marquait une intention hostile.", "Each and every step you take bleeds with the energy of readiness for battle.", 1]]}, "trajectoire": {"__C": 1, "puis": {"__C": 1, "une": {"__C": 1, "__e": [["On marquait une trajectoire, puis une autre et une autre, puis on faisait un test de déplacement avec un film inversible en noir et blanc...", "You'd sort of mark a trajectory and then mark another one and mark another one, and then run a motion test with black-and-white reversal film--", 1]]}, "__e": [["On marquait une trajectoire, puis une autre et une autre, puis on faisait un test de déplacement avec un film inversible en noir et blanc...", "You'd sort of mark a trajectory and then mark another one and mark another one, and then run a motion test with black-and-white reversal film--", 1]]}, "__e": [["On marquait une trajectoire, puis une autre et une autre, puis on faisait un test de déplacement avec un film inversible en noir et blanc...", "You'd sort of mark a trajectory and then mark another one and mark another one, and then run a motion test with black-and-white reversal film--", 1]]}, "pause": {"__C": 2, "après": {"__C": 1, "que": {"__C": 1, "__e": [["Zeke marquait une pause après que son ex lui ait dit que sa vie était mieux sans lui.", "Zeke had to call a time-out after running into yet another old flame, who made it clear her life was much better without him.", 1]]}, "__e": [["Zeke marquait une pause après que son ex lui ait dit que sa vie était mieux sans lui.", "Zeke had to call a time-out after running into yet another old flame, who made it clear her life was much better without him.", 1]]}, "__e": [["Et si on marquait une pause ?", "- [quietly] Okay. Why don't we take a break?", 1], ["Zeke marquait une pause après que son ex lui ait dit que sa vie était mieux sans lui.", "Zeke had to call a time-out after running into yet another old flame, who made it clear her life was much better without him.", 1]]}, "__e": [["On marquait une trajectoire, puis une autre et une autre, puis on faisait un test de déplacement avec un film inversible en noir et blanc...", "You'd sort of mark a trajectory and then mark another one and mark another one, and then run a motion test with black-and-white reversal film--", 1], ["La saison 2017 marquait une rupture, on voulait faire savoir au monde que les choses avaient changé.", "The 2017 season was clearly a kind of a marker, a line in the sand... at which we wanted to message to the world that something different was going on at McLaren.", 1], ["Zeke marquait une pause après que son ex lui ait dit que sa vie était mieux sans lui.", "Zeke had to call a time-out after running into yet another old flame, who made it clear her life was much better without him.", 1]]}, "la": {"__C": 18, "place": {"__C": 1, "des": {"__C": 1, "invités": {"__C": 1, "__e": [["Si on marquait la place des invités?", "Say, maybe we should have some place cards.", 1]]}, "__e": [["Si on marquait la place des invités?", "Say, maybe we should have some place cards.", 1]]}, "__e": [["Si on marquait la place des invités?", "Say, maybe we should have some place cards.", 1]]}, "fin": {"__C": 12, "de": {"__C": 7, "notre": {"__C": 2, "__e": [["Ça marquait la fin de notre période mobile home.", "And just like that, our RV'ing days were over.", 1], ["Si ce soir marquait la fin de notre quête.", "What if this whole thing was over tonight?", 1]]}, "la": {"__C": 2, "__e": [["On marquait la fin de la vie corporelle de Zephyra.", "We were marking the end of Zephyra's corporeal life.", 1], ["Même si les cartes indiquaient qu'on était toujours au Texas, la convergence du bras principal et de la Clear Fork marquait la fin de la civilisation.", "Though maps say  we are still in Texas, the convergence  of the main stem and the Clear Fork  is where civilization ends.", 1]]}, "__e": [["Autrefois, l'apparition du poil sacré marquait la fin de l'enfance. Et le début du labeur.", "See, long time ago, when our sacred hairs came in like that, it meant that we weren't children no more and that we started working for the people.", 1], ["Si ce soir marquait la fin de notre quête.", "What if this whole thing was over tonight?", 1], ["-Moi, Matthias Duval, j'avais écrit à Liz de Tokyo, où je n'irai jamais, une lettre d'amour qui marquait la fin de nos relations, mes 1ers pas dans la littérature et mon dernier mensonge.", "I,MatthiasDuval,willwriteLiz from Tokyo, where I never set my foot...  ...aloveletter, and will announce our final break up. Thiswillbe my firstliterary experience and my last trick.", 1]]}, "d'une": {"__C": 1, "ère": {"__C": 1, "__e": [["Elle marquait la fin d'une ère de solitude où chacun devait survivre, s'accrocher à la vie tout seul.", "The end of an era of solitude when all had to survive, resist, and hang on to life on their own.", 1]]}, "__e": [["Elle marquait la fin d'une ère de solitude où chacun devait survivre, s'accrocher à la vie tout seul.", "The end of an era of solitude when all had to survive, resist, and hang on to life on their own.", 1]]}, "__e": [["Elle marquait la fin d'une ère de solitude où chacun devait survivre, s'accrocher à la vie tout seul.", "The end of an era of solitude when all had to survive, resist, and hang on to life on their own.", 1], ["Et au bout du chemin, la mer marquait la fin du voyage.", "And if you walked as far as you could, you would be hemmed in at the water's edge.", 1], ["Proposer le plan à trois, déjà. Ensuite, commencer sans nous. Finir seul dans le couloir marquait la fin.", "Well, proposing the three-way was bad, starting without us was worse, finishing in the hallway was the nail in the coffin.", 1]]}, "frontière": {"__C": 2, "entre": {"__C": 1, "les": {"__C": 1, "__e": [["Elle marquait la frontière entre les bleus et les blancs.", "It marked the royalist-revolutionary border.", 1]]}, "__e": [["Elle marquait la frontière entre les bleus et les blancs.", "It marked the royalist-revolutionary border.", 1]]}, "de": {"__C": 1, "rome": {"__C": 1, "__e": [["Le Rubicon marquait la frontière de Rome, la ligne où les généraux de retour étaient censés licencier leurs armées.", "The Rubicon marked Rome's border, the line where returning generals were supposed to disband their armies.", 1]]}, "__e": [["Le Rubicon marquait la frontière de Rome, la ligne où les généraux de retour étaient censés licencier leurs armées.", "The Rubicon marked Rome's border, the line where returning generals were supposed to disband their armies.", 1]]}, "__e": [["Le Rubicon marquait la frontière de Rome, la ligne où les généraux de retour étaient censés licencier leurs armées.", "The Rubicon marked Rome's border, the line where returning generals were supposed to disband their armies.", 1], ["Elle marquait la frontière entre les bleus et les blancs.", "It marked the royalist-revolutionary border.", 1]]}, "__e": [["Elle marquait la fin d'une ère de solitude où chacun devait survivre, s'accrocher à la vie tout seul.", "The end of an era of solitude when all had to survive, resist, and hang on to life on their own.", 1], ["Et au bout du chemin, la mer marquait la fin du voyage.", "And if you walked as far as you could, you would be hemmed in at the water's edge.", 1], ["Proposer le plan à trois, déjà. Ensuite, commencer sans nous. Finir seul dans le couloir marquait la fin.", "Well, proposing the three-way was bad, starting without us was worse, finishing in the hallway was the nail in the coffin.", 1]]}, "des": {"__C": 11, "paniers": {"__C": 2, "dans": {"__C": 1, "mon": {"__C": 1, "__e": [["C'est comme s'il marquait des paniers dans mon ventre.", "He's shooting baskets at the \"Y.\"", 1]]}, "__e": [["C'est comme s'il marquait des paniers dans mon ventre.", "He's shooting baskets at the \"Y.\"", 1]]}, "comme": {"__C": 1, "moi": {"__C": 1, "__e": [["Personne ne marquait des paniers comme moi.", "No, no one went to the hoop like me.", 1]]}, "__e": [["Personne ne marquait des paniers comme moi.", "No, no one went to the hoop like me.", 1]]}, "__e": [["Personne ne marquait des paniers comme moi.", "No, no one went to the hoop like me.", 1], ["C'est comme s'il marquait des paniers dans mon ventre.", "He's shooting baskets at the \"Y.\"", 1]]}, "buts": {"__C": 3, "et": {"__C": 1, "attirait": {"__C": 1, "__e": [["Il avait l'image d'un jeune homme fort, en pleine santé, qui marquait des buts et attirait l'attention.", "His image was that of a young, strong, healthy man. He scored a lot. He was the center of attention.", 1]]}, "__e": [["Il avait l'image d'un jeune homme fort, en pleine santé, qui marquait des buts et attirait l'attention.", "His image was that of a young, strong, healthy man. He scored a lot. He was the center of attention.", 1]]}, "on": {"__C": 1, "avait": {"__C": 1, "__e": [["On marquait des buts, on avait une bonne équipe.", "We were scoring goals. We got a good team.", 1]]}, "__e": [["On marquait des buts, on avait une bonne équipe.", "We were scoring goals. We got a good team.", 1]]}, "__e": [["Il marquait des buts.", "He was scoring his goals.", 1], ["On marquait des buts, on avait une bonne équipe.", "We were scoring goals. We got a good team.", 1], ["Il avait l'image d'un jeune homme fort, en pleine santé, qui marquait des buts et attirait l'attention.", "His image was that of a young, strong, healthy man. He scored a lot. He was the center of attention.", 1]]}, "points": {"__C": 3, "auprès": {"__C": 1, "de": {"__C": 1, "__e": [["Et, plus important pour moi, le directeur marquait des points auprès de sa femme.", "And most importantly for me, - the warden was going to look good in front of his wife.", 1]]}, "__e": [["Et, plus important pour moi, le directeur marquait des points auprès de sa femme.", "And most importantly for me, - the warden was going to look good in front of his wife.", 1]]}, "dans": {"__C": 1, "ma": {"__C": 1, "__e": [["J'ai découvert que quelqu'un d'autre marquait des points... dans ma chambre. Dorrit !", "I discovered that someone else was scoring... in my room.", 1]]}, "__e": [["J'ai découvert que quelqu'un d'autre marquait des points... dans ma chambre. Dorrit !", "I discovered that someone else was scoring... in my room.", 1]]}, "__e": [["J'ai découvert que quelqu'un d'autre marquait des points... dans ma chambre. Dorrit !", "I discovered that someone else was scoring... in my room.", 1], ["Et, plus important pour moi, le directeur marquait des points auprès de sa femme.", "And most importantly for me, - the warden was going to look good in front of his wife.", 1], ["Dans le film que j'ai vu, j'étais un héros qui marquait des points pour tous les homos en fuite.", "I was a hero scoring a legal victory for young run-a-gays everywhere.", 1]]}, "__e": [["Je me rappelle cette grande et belle femme devant l'assemblée qui marquait des trucs sur la masturbation.", "Written on the board! I remember her standing up, this tall, beautiful woman, and she's writing about masturbation.", 1], ["Et, plus important pour moi, le directeur marquait des points auprès de sa femme.", "And most importantly for me, - the warden was going to look good in front of his wife.", 1], ["Dans le film que j'ai vu, j'étais un héros qui marquait des points pour tous les homos en fuite.", "I was a hero scoring a legal victory for young run-a-gays everywhere.", 1]]}, "__e": [["Et le truc qui me marquait, j'étais en pleine lecture de Nelson Mandela, après 27 ans de prison, il tient debout, y a pas de problème, le mec est prêt à négocier, etc.", "What blew me away was reading about Nelson Mandela, still standing after 27 years in jail, ready to negotiate.", 1], ["Le défunt était seul quand il est mort et le jour marquait les 2 ans et une semaine de la signature de son assurance vie.", "The deceased was by himself when he died, and the day he died marked two years and a week... after he signed up for that life insurance.", 1], ["il pensait probablement que la banque les marquait et après tout il y a toujours des empreintes digitales donc j'ai tout fait en mon pouvoir pour l'aider ouais, et il est probablement loin maintenant", "He probably thought the bank marked it. Besides, there's always fingerprints. So I did everything in my power to help him.", 1]]}, "sous-secrétaire": {"__C": 326, "d'etat": {"__C": 18, "à": {"__C": 3, "la": {"__C": 1, "guerre": {"__C": 1, "__e": [["Messieurs, M. Erickson, sous-secrétaire d'Etat à la guerre.", "Gentlemen. Mr Erickson, the Assistant Secretary of War.", 1]]}, "__e": [["Messieurs, M. Erickson, sous-secrétaire d'Etat à la guerre.", "Gentlemen. Mr Erickson, the Assistant Secretary of War.", 1]]}, "l'agriculture": {"__C": 1, "l'a": {"__C": 1, "__e": [["- M. le sous-secrétaire d'Etat à l'Agriculture l'a dit. Pour le mildiou, 3 sulfatages sont nécessaires.", "As the deputy minister of agriculture explained, three sprayings are required to prevent mildew.", 1]]}, "__e": [["- M. le sous-secrétaire d'Etat à l'Agriculture l'a dit. Pour le mildiou, 3 sulfatages sont nécessaires.", "As the deputy minister of agriculture explained, three sprayings are required to prevent mildew.", 1]]}, "__e": [["- M. le sous-secrétaire d'Etat à l'Agriculture l'a dit. Pour le mildiou, 3 sulfatages sont nécessaires.", "As the deputy minister of agriculture explained, three sprayings are required to prevent mildew.", 1], ["Troop, sous-secrétaire d'Etat à l'Amérique latine. Et quelques autres personnes.", "Troop, Assistant Secretary for Latin American Affairs and some other people.", 1], ["Messieurs, M. Erickson, sous-secrétaire d'Etat à la guerre.", "Gentlemen. Mr Erickson, the Assistant Secretary of War.", 1]]}, "a": {"__C": 1, "eu": {"__C": 1, "du": {"__C": 1, "__e": [["Pardonne-moi de te déranger, mais ta lettre au sous-secrétaire d'Etat a eu du succès.", "Antonio, I'm sorry if I'm disturbing you, but your letter to the undersecretary had an immediate effect.", 1]]}, "__e": [["Pardonne-moi de te déranger, mais ta lettre au sous-secrétaire d'Etat a eu du succès.", "Antonio, I'm sorry if I'm disturbing you, but your letter to the undersecretary had an immediate effect.", 1]]}, "__e": [["Pardonne-moi de te déranger, mais ta lettre au sous-secrétaire d'Etat a eu du succès.", "Antonio, I'm sorry if I'm disturbing you, but your letter to the undersecretary had an immediate effect.", 1]]}, "bergstrom": {"__C": 2, "virus": {"__C": 2, "du": {"__C": 2}}, "__e": [["- Nous faisons notre possible   selon des analyses effectuées à l'hôpital de Bethesda Naval - - Ie sous-secrétaire d'Etat Bergstrom avaitle virus du SIDA.", "- We're really doing our best   a blood test taken last week at Bethesda Naval Hospital revealed   that Undersecretary ofDefence Bergstrom was infected with aids.", 1], ["- Nous faisons notre possible   selon des analyses effectuées à l'hôpital de Bethesda Naval   le sous-secrétaire d'Etat Bergstrom avaitle virus du sida.", "- We're really doing our best   a blood test taken last week at Bethesda Naval Hospital revealed   that Undersecretary ofDefence Bergstrom was infected with aids.", 1]]}, "__e": [["Le département d'Etat est en train d'envoyer discrètement le sous-secrétaire d'Etat rencontrer León dans deux jours.", "The state department is quietly sending the undersecretary of state to meet with León in two days.", 1], ["Vous avez un large accès pour un assistant d'un sous-secrétaire d'Etat.", "You have access to a lot of places for a special assistant to an undersecretary of State.", 1], ["Pardonne-moi de te déranger, mais ta lettre au sous-secrétaire d'Etat a eu du succès.", "Antonio, I'm sorry if I'm disturbing you, but your letter to the undersecretary had an immediate effect.", 1]]}, "d'état": {"__C": 50, "george": {"__C": 3, "ball": {"__C": 3, "lui": {"__C": 1, "__e": [["Le Président était en vacances à Hyannis Port, au Massachusetts. Le sous-secrétaire d'État, George Ball, lui a lu une partie du télégramme au téléphone.", "\"then we must face the possibility that Diem himself cannot be preserved.\"", 1]]}, "était": {"__C": 2, "__e": [["Le sous-secrétaire d'État, George Ball, était contre une escalade du conflit.", "\"You, your turn,\" you know, the bottom just fell out of you, and you knew that you may not come back.", 1], ["Le sous-secrétaire d'État, George Ball, était contre une escalade du conflit. Il dit au Président qu'ils ne pourraient pas gagner cette guerre.", "But at dinnertime on August 5, 1965,", 1]]}, "__e": [["Le Président était en vacances à Hyannis Port, au Massachusetts. Le sous-secrétaire d'État, George Ball, lui a lu une partie du télégramme au téléphone.", "\"then we must face the possibility that Diem himself cannot be preserved.\"", 1], ["Le sous-secrétaire d'État, George Ball, était contre une escalade du conflit.", "\"You, your turn,\" you know, the bottom just fell out of you, and you knew that you may not come back.", 1], ["Le sous-secrétaire d'État, George Ball, était contre une escalade du conflit. Il dit au Président qu'ils ne pourraient pas gagner cette guerre.", "But at dinnertime on August 5, 1965,", 1]]}, "__e": [["Le Président était en vacances à Hyannis Port, au Massachusetts. Le sous-secrétaire d'État, George Ball, lui a lu une partie du télégramme au téléphone.", "\"then we must face the possibility that Diem himself cannot be preserved.\"", 1], ["Le sous-secrétaire d'État, George Ball, était contre une escalade du conflit.", "\"You, your turn,\" you know, the bottom just fell out of you, and you knew that you may not come back.", 1], ["Le sous-secrétaire d'État, George Ball, était contre une escalade du conflit. Il dit au Président qu'ils ne pourraient pas gagner cette guerre.", "But at dinnertime on August 5, 1965,", 1]]}, "permanent": {"__C": 4, "et": {"__C": 1, "demander": {"__C": 1, "__e": [["Je vais écrire au Sous-Secrétaire d'État permanent et demander votre retrait.", "I intend to write to the Permanent Under Secretary, and demand your recall.", 1]]}, "__e": [["Je vais écrire au Sous-Secrétaire d'État permanent et demander votre retrait.", "I intend to write to the Permanent Under Secretary, and demand your recall.", 1]]}, "va": {"__C": 1, "venir": {"__C": 1, "__e": [["Masters, le Sous-Secrétaire d'État permanent va venir pour mener une enquête en personne.", "So? Masters, the Permanent Under-Secretrary... is coming down here to conduct personal the investigation.", 1]]}, "__e": [["Masters, le Sous-Secrétaire d'État permanent va venir pour mener une enquête en personne.", "So? Masters, the Permanent Under-Secretrary... is coming down here to conduct personal the investigation.", 1]]}, "__e": [["Le Sous-Secrétaire d'État permanent.", "The Permanent Under-Secretary, sir.", 1], ["Je vais écrire au Sous-Secrétaire d'État permanent et demander votre retrait.", "I intend to write to the Permanent Under Secretary, and demand your recall.", 1], ["Masters, le Sous-Secrétaire d'État permanent va venir pour mener une enquête en personne.", "So? Masters, the Permanent Under-Secretrary... is coming down here to conduct personal the investigation.", 1]]}, "à": {"__C": 5, "la": {"__C": 5, "question": {"__C": 1, "__e": [["M. le sous-secrétaire d'État, à la question 6, on a le sentiment qu'il est déjà entendu que nous lançons une invasion.", "KAREN: Yes, Assistant Secretary, on point six, it feels like there's already been an assumption that we're invading and don't you think that we should discuss the practical implications?", 1]]}, "défense": {"__C": 3, "__e": [["Curry, sous-secrétaire d'État à la Défense.", "Captain, this is Deputy Secretary of Defense William Curry.", 1], ["Le présentateur télé au Caire, le sous-secrétaire d'état à la défense, Le major de l'université de l'Iowa.", "A TV anchor in Cairo, the Under Secretary of Defense, a high school valedictorian in Iowa City,", 1], ["Vous entrez au gouvernement, je vous nomme sous-secrétaire d'État à la Défense Nationale.", "You'll join the government as Under- secretary of State for National Defense.", 1]]}, "__e": [["Le présentateur télé au Caire, le sous-secrétaire d'état à la défense, Le major de l'université de l'Iowa.", "A TV anchor in Cairo, the Under Secretary of Defense, a high school valedictorian in Iowa City,", 1], ["Vous entrez au gouvernement, je vous nomme sous-secrétaire d'État à la Défense Nationale.", "You'll join the government as Under- secretary of State for National Defense.", 1], ["M. le sous-secrétaire d'État, à la question 6, on a le sentiment qu'il est déjà entendu que nous lançons une invasion.", "KAREN: Yes, Assistant Secretary, on point six, it feels like there's already been an assumption that we're invading and don't you think that we should discuss the practical implications?", 1]]}, "__e": [["Le présentateur télé au Caire, le sous-secrétaire d'état à la défense, Le major de l'université de l'Iowa.", "A TV anchor in Cairo, the Under Secretary of Defense, a high school valedictorian in Iowa City,", 1], ["Vous entrez au gouvernement, je vous nomme sous-secrétaire d'État à la Défense Nationale.", "You'll join the government as Under- secretary of State for National Defense.", 1], ["M. le sous-secrétaire d'État, à la question 6, on a le sentiment qu'il est déjà entendu que nous lançons une invasion.", "KAREN: Yes, Assistant Secretary, on point six, it feels like there's already been an assumption that we're invading and don't you think that we should discuss the practical implications?", 1]]}, "__e": [["Quand tu es le sous-secrétaire d'État, j'imagine que tout est possible.", "When you're the Under Secretary of State, I imagine the world's your oyster, hon.", 1], ["Mais j'ai maintenant un assistant spécial du sous-secrétaire d'État, et vous avez un marine mort.", "However, I now have a live special assistant to the undersecretary of state. And you have a dead Marine.", 1], ["Ce sera pour nous l'occasion de dire notre point de vue à un adjoint du sous-secrétaire d'État au cabinet.", "Organized crime. Motors stolen in Gasforth are being driven across the channel.", 1]]}, "à": {"__C": 24, "la": {"__C": 13, "défense": {"__C": 6, "et": {"__C": 1}, "duggan": {"__C": 2, "__e": [["On va recevoir une visite du Sous-Secrétaire à la Défense, Duggan.", "We're getting a visit from the Under Secretary of Defense Duggan.", 1]]}, "__e": [["Le sous-secrétaire à la Défense ?", "Daniel Harper's in on it. Undersecretary of Defense Harper?", 1], ["On va recevoir une visite du Sous-Secrétaire à la Défense, Duggan.", "We're getting a visit from the Under Secretary of Defense Duggan.", 1], ["Le sous-secrétaire à la défense dans un aller-retour avec l'Irak en guerre.", "US Under-Secretary for Defense in the run-up to the Iraq war.", 1]]}, "sécurité": {"__C": 2, "intérieure": {"__C": 1, "__e": [["Sous-secrétaire à la sécurité intérieure Vous risquez la vie de dizaines de milliers de personnes pour une simple éventualité ?", "You want to risk thousands, maybe tens of thousands of lives for a grand prize that may not even exist?", 1]]}, "alimentaire": {"__C": 1, "__e": [["J'étais sous-secrétaire à la sécurité alimentaire, ce qui est le poste le plus élevé dans ce domaine.", "I was the undersecretary for food safety which was the highest-ranking food safety official in the US.", 1]]}, "__e": [["Sous-secrétaire à la sécurité intérieure Vous risquez la vie de dizaines de milliers de personnes pour une simple éventualité ?", "You want to risk thousands, maybe tens of thousands of lives for a grand prize that may not even exist?", 1], ["J'étais sous-secrétaire à la sécurité alimentaire, ce qui est le poste le plus élevé dans ce domaine.", "I was the undersecretary for food safety which was the highest-ranking food safety official in the US.", 1]]}, "__e": [["Sous-secrétaire à la sécurité intérieure Vous risquez la vie de dizaines de milliers de personnes pour une simple éventualité ?", "You want to risk thousands, maybe tens of thousands of lives for a grand prize that may not even exist?", 1], ["Je viens de Washington sur ordre de Theodore Roosevelt, sous-secrétaire à la Marine, qui rend compte directement au président des États-Unis.", "- I am here from Washington under the express orders of Theodore Roosevelt, the Assistant Secretary of the Navy, and reports directly, directly to the President of the United States.", 1], ["J'étais sous-secrétaire à la sécurité alimentaire, ce qui est le poste le plus élevé dans ce domaine.", "I was the undersecretary for food safety which was the highest-ranking food safety official in the US.", 1]]}, "l'agriculture": {"__C": 1, "de": {"__C": 1, "nixon": {"__C": 1, "__e": [["- On l'a eu en taule par un sous-secrétaire à l'agriculture de Nixon, Lawrence Spivey.", "- Got it in the joint from a guy named Lawrence Spivey, one of Dick Nixon's undersecretary of agricultures.", 1]]}, "__e": [["- On l'a eu en taule par un sous-secrétaire à l'agriculture de Nixon, Lawrence Spivey.", "- Got it in the joint from a guy named Lawrence Spivey, one of Dick Nixon's undersecretary of agricultures.", 1]]}, "__e": [["- On l'a eu en taule par un sous-secrétaire à l'agriculture de Nixon, Lawrence Spivey.", "- Got it in the joint from a guy named Lawrence Spivey, one of Dick Nixon's undersecretary of agricultures.", 1]]}, "l'energie": {"__C": 3, "voyage": {"__C": 1, "jusqu'à": {"__C": 1, "__e": [["Le Sous-secrétaire à l'Energie voyage jusqu'à Portland en pleine nuit... pour pouvoir me parler à bord de l'avion lorsqu'on reviendra.", "The assistant energy secretary is flying to Portland in the middle of the night so he can meet with me on Air Force One on the way back?", 1]]}, "__e": [["Le Sous-secrétaire à l'Energie voyage jusqu'à Portland en pleine nuit... pour pouvoir me parler à bord de l'avion lorsqu'on reviendra.", "The assistant energy secretary is flying to Portland in the middle of the night so he can meet with me on Air Force One on the way back?", 1]]}, "sera": {"__C": 1, "du": {"__C": 1, "__e": [["Gérald Wegland, Sous-secrétaire à l'Energie, sera du déplacement... ainsi que M. Latham, chef des affaires militaires à la Maison-Blanche... ou l'AMIBE, comme on l'appelle malgré mes objections répétées.", "Gerald Wegland, assistant energy secretary, is now on the flight as well as Mr. Latham, the head of the White House military office or WHAMO, as we have taken over my strong objection, to calling it.", 1]]}, "__e": [["Gérald Wegland, Sous-secrétaire à l'Energie, sera du déplacement... ainsi que M. Latham, chef des affaires militaires à la Maison-Blanche... ou l'AMIBE, comme on l'appelle malgré mes objections répétées.", "Gerald Wegland, assistant energy secretary, is now on the flight as well as Mr. Latham, the head of the White House military office or WHAMO, as we have taken over my strong objection, to calling it.", 1]]}, "__e": [["Gérald Wegland, Sous-secrétaire à l'Energie, sera du déplacement... ainsi que M. Latham, chef des affaires militaires à la Maison-Blanche... ou l'AMIBE, comme on l'appelle malgré mes objections répétées.", "Gerald Wegland, assistant energy secretary, is now on the flight as well as Mr. Latham, the head of the White House military office or WHAMO, as we have taken over my strong objection, to calling it.", 1], ["Savez-vous pourquoi le Sous-secrétaire à l'Energie est à bord?", "Do you know why the assistant energy secretary is on the plane?", 1], ["Le Sous-secrétaire à l'Energie voyage jusqu'à Portland en pleine nuit... pour pouvoir me parler à bord de l'avion lorsqu'on reviendra.", "The assistant energy secretary is flying to Portland in the middle of the night so he can meet with me on Air Force One on the way back?", 1]]}, "__e": [["Sous-secrétaire à la sécurité intérieure Vous risquez la vie de dizaines de milliers de personnes pour une simple éventualité ?", "You want to risk thousands, maybe tens of thousands of lives for a grand prize that may not even exist?", 1], ["Je viens de Washington sur ordre de Theodore Roosevelt, sous-secrétaire à la Marine, qui rend compte directement au président des États-Unis.", "- I am here from Washington under the express orders of Theodore Roosevelt, the Assistant Secretary of the Navy, and reports directly, directly to the President of the United States.", 1], ["J'étais sous-secrétaire à la sécurité alimentaire, ce qui est le poste le plus élevé dans ce domaine.", "I was the undersecretary for food safety which was the highest-ranking food safety official in the US.", 1]]}, "du": {"__C": 18, "ministère": {"__C": 3, "de": {"__C": 1, "l'intérieur": {"__C": 1, "__e": [["Di Cori parvient juste à rencontrer... le sous-secrétaire du Ministère de l'Intérieur Ferlingieri, et le Secrétaire du Parti Socialiste, Bertoni.", "[Di Cori can only find the Home Office undersecretary,..] [.. Ferlingieri, and the Socialist Party secretary, Bertoni.]", 1]]}, "__e": [["Di Cori parvient juste à rencontrer... le sous-secrétaire du Ministère de l'Intérieur Ferlingieri, et le Secrétaire du Parti Socialiste, Bertoni.", "[Di Cori can only find the Home Office undersecretary,..] [.. Ferlingieri, and the Socialist Party secretary, Bertoni.]", 1]]}, "en": {"__C": 1, "a": {"__C": 1, "__e": [["Le meilleur sous-secrétaire du Ministère en a souffert.", "The best sub-secretary in this ministry had it.", 1]]}, "__e": [["Le meilleur sous-secrétaire du Ministère en a souffert.", "The best sub-secretary in this ministry had it.", 1]]}, "__e": [["Di Cori parvient juste à rencontrer... le sous-secrétaire du Ministère de l'Intérieur Ferlingieri, et le Secrétaire du Parti Socialiste, Bertoni.", "[Di Cori can only find the Home Office undersecretary,..] [.. Ferlingieri, and the Socialist Party secretary, Bertoni.]", 1], ["Voilà le bureau du sous-secrétaire du Ministère.", "This is the office of the Ministry's undersecretary.", 1], ["Le meilleur sous-secrétaire du Ministère en a souffert.", "The best sub-secretary in this ministry had it.", 1]]}, "département": {"__C": 3, "de": {"__C": 1, "l'agriculture": {"__C": 1, "__e": [["- Eh bien, c'est ma responsabilité en tant que un sous-secrétaire du département de l'agriculture pour arriver à une recommandation.", "Well, it's my responsibility as an Undersecretary of the Department of Agriculture to come up with some recommendation.", 1]]}, "__e": [["- Eh bien, c'est ma responsabilité en tant que un sous-secrétaire du département de l'agriculture pour arriver à une recommandation.", "Well, it's my responsibility as an Undersecretary of the Department of Agriculture to come up with some recommendation.", 1]]}, "pour": {"__C": 1, "la": {"__C": 1, "__e": [["Sous-secrétaire du département pour la paix", "Under-secretary's Department of State to Peace", 1]]}, "__e": [["Sous-secrétaire du département pour la paix", "Under-secretary's Department of State to Peace", 1]]}, "__e": [["Sous-secrétaire du département pour la paix", "Under-secretary's Department of State to Peace", 1], ["Le sous-secrétaire du département d'Etat veut une enquête complète.", "The undersecretary at the State Department wants a full investigation.", 1], ["- Eh bien, c'est ma responsabilité en tant que un sous-secrétaire du département de l'agriculture pour arriver à une recommandation.", "Well, it's my responsibility as an Undersecretary of the Department of Agriculture to come up with some recommendation.", 1]]}, "ministre": {"__C": 3, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Le sous-secrétaire du Ministre de la Défense.", "The under-secretary for the Ministry of Defence.", 1]]}, "__e": [["Le sous-secrétaire du Ministre de la Défense.", "The under-secretary for the Ministry of Defence.", 1]]}, "__e": [["Le sous-secrétaire du ministre.", "An undersecretary of the Minister.", 1], ["Le sous-secrétaire du Ministre de la Défense.", "The under-secretary for the Ministry of Defence.", 1], ["Non non, il ne sait rien jouer, mais tu dois le prendre parce que le sous-secrétaire du ministre...", "He is not a musician but you have to take him on because the minister...", 1]]}, "__e": [["Surtout à la suite de votre nouvelle fonction de sous-secrétaire du chemin de fer.", "Especially with your new role as Undersecretary of the Railroad.", 1], ["Non non, il ne sait rien jouer, mais tu dois le prendre parce que le sous-secrétaire du ministre...", "He is not a musician but you have to take him on because the minister...", 1], ["En fait, c'est un mot du secrétaire du sous-secrétaire du président, qui est le meilleur ami du cousin du gouverneur adjoint qui voulait juste que je quitte son bureau mais il y a le sceau présidentiel alors c'est officiel.", "Actually, it's from the secretary to the undersecretary to the president, who's the best friend of the lieutenant governor's cousin who just wanted to get me out of the office, but it's got the presidential seal, so it's official.", 1]]}, "de": {"__C": 23, "l'ambassadeur": {"__C": 1, "à": {"__C": 1, "paris": {"__C": 1, "__e": [["Le primaire, ici pendant six ans, second assistant, sous-secrétaire de l'ambassadeur à Paris,", "Prep school to here. 1 st Form to 6th. Second assistant junior undersecretary to ambassador in Paris.", 1]]}, "__e": [["Le primaire, ici pendant six ans, second assistant, sous-secrétaire de l'ambassadeur à Paris,", "Prep school to here. 1 st Form to 6th. Second assistant junior undersecretary to ambassador in Paris.", 1]]}, "__e": [["Le primaire, ici pendant six ans, second assistant, sous-secrétaire de l'ambassadeur à Paris,", "Prep school to here. 1 st Form to 6th. Second assistant junior undersecretary to ambassador in Paris.", 1]]}, "la": {"__C": 11, "défense": {"__C": 9, "pour": {"__C": 1, "__e": [["Le sous-secrétaire de la Défense pour le renseignement.", "Well, he's undersecretary of defense for intelligence, Mr. President.", 1]]}, "duggan": {"__C": 5, "__e": [["Le FBI collectivement nous le doit pour le meurtre de notre ami, le sous-secrétaire de la Défense Duggan.", "The FBI collectively owes us for shooting our friend, Undersecretary of Defense Duggan.", 1], ["Monsieur, si nous lançons une frappe de drone non autorisée sur le territoire syrien en utilisant le nom du sous-secrétaire de la défense Duggan...", "Sir, if we launch an unauthorized drone strike on Syrian soil using Under Secretary of Defense Duggan's name...", 1], ["Le sous-secrétaire de la défense Duggan n'est déjà pas heureux que son équipe poursuive cette cible de haute valeur.", "Under Secretary of Defense Duggan's already not happy that our team's going after this high-value target.", 1]]}, "__e": [["Le sous-secrétaire de la Défense pour le renseignement.", "Well, he's undersecretary of defense for intelligence, Mr. President.", 1], ["Pour autant que je sache, une partie de l'offre d'Hetty avec le sous-secrétaire de la défense est qu'il nous permettent de continuer de travailler.", "Well, as far as I know, part of Hetty's deal with the under secretary of defense is that we be allowed to keep working.", 1], ["Ma fonction de sous-secrétaire de la Défense n'est pas un conflit d'intérêt.", "Serving as the Undersecretary of Defense isn't a conflict of interest.", 1]]}, "santé": {"__C": 1, "et": {"__C": 1, "__e": [["Et qui en est le sénateur ? Raleigh, le sous-secrétaire de la Santé et des Services sociaux.", "Uh, Health and Human Services subcommittee.", 1]]}, "__e": [["Et qui en est le sénateur ? Raleigh, le sous-secrétaire de la Santé et des Services sociaux.", "Uh, Health and Human Services subcommittee.", 1]]}, "__e": [["Pour autant que je sache, une partie de l'offre d'Hetty avec le sous-secrétaire de la défense est qu'il nous permettent de continuer de travailler.", "Well, as far as I know, part of Hetty's deal with the under secretary of defense is that we be allowed to keep working.", 1], ["Et qui en est le sénateur ? Raleigh, le sous-secrétaire de la Santé et des Services sociaux.", "Uh, Health and Human Services subcommittee.", 1], ["Ma fonction de sous-secrétaire de la Défense n'est pas un conflit d'intérêt.", "Serving as the Undersecretary of Defense isn't a conflict of interest.", 1]]}, "le": {"__C": 2, "défense": {"__C": 2, "duggan": {"__C": 2, "__e": [["Tout ce que le sous-secrétaire de le Défense Duggan et ses gars semblent se déplacer de façon permanente.", "Nell, any news back there? Just that Under Secretary of Defense Duggan and his people look to be moving in permanently.", 1]]}, "__e": [["Tout ce que le sous-secrétaire de le Défense Duggan et ses gars semblent se déplacer de façon permanente.", "Nell, any news back there? Just that Under Secretary of Defense Duggan and his people look to be moving in permanently.", 1]]}, "__e": [["Tout ce que le sous-secrétaire de le Défense Duggan et ses gars semblent se déplacer de façon permanente.", "Nell, any news back there? Just that Under Secretary of Defense Duggan and his people look to be moving in permanently.", 1]]}, "__e": [["Le primaire, ici pendant six ans, second assistant, sous-secrétaire de l'ambassadeur à Paris,", "Prep school to here. 1 st Form to 6th. Second assistant junior undersecretary to ambassador in Paris.", 1], ["Ma fonction de sous-secrétaire de la Défense n'est pas un conflit d'intérêt.", "Serving as the Undersecretary of Defense isn't a conflict of interest.", 1], ["Et si je te disais que mon père était le sous-secrétaire de l'Etat ?", "Well, what if I told you my dad is undersecretary of state?", 1]]}, "général": {"__C": 14, "de": {"__C": 2, "la": {"__C": 2, "société": {"__C": 2, "__e": [["Solal, le haut et jeune et très beau sous-secrétaire général de la Société des Nations, se promenait, le visage impassible et dans les yeux, un désert d'ennui et d'indifférence.", "Solal, the tall, young and very handsome Under-Secretary-General of the League of Nations, was walking about, looking impassive, with a vast expanse of boredom and indifference in his eyes.", 1], ["Je suis le sous-secrétaire général de la Société des Nations, une assemblée de mannequins ministres et ambassadeurs à Genève.", "IHeadOffice Secretary General of the League of Nations, PuppettheathreMinisters and Ambassador to? Geneva.", 1]]}, "__e": [["Solal, le haut et jeune et très beau sous-secrétaire général de la Société des Nations, se promenait, le visage impassible et dans les yeux, un désert d'ennui et d'indifférence.", "Solal, the tall, young and very handsome Under-Secretary-General of the League of Nations, was walking about, looking impassive, with a vast expanse of boredom and indifference in his eyes.", 1], ["Je suis le sous-secrétaire général de la Société des Nations, une assemblée de mannequins ministres et ambassadeurs à Genève.", "IHeadOffice Secretary General of the League of Nations, PuppettheathreMinisters and Ambassador to? Geneva.", 1]]}, "__e": [["Solal, le haut et jeune et très beau sous-secrétaire général de la Société des Nations, se promenait, le visage impassible et dans les yeux, un désert d'ennui et d'indifférence.", "Solal, the tall, young and very handsome Under-Secretary-General of the League of Nations, was walking about, looking impassive, with a vast expanse of boredom and indifference in his eyes.", 1], ["Je suis le sous-secrétaire général de la Société des Nations, une assemblée de mannequins ministres et ambassadeurs à Genève.", "IHeadOffice Secretary General of the League of Nations, PuppettheathreMinisters and Ambassador to? Geneva.", 1]]}, "et": {"__C": 1, "sa": {"__C": 1, "tribu": {"__C": 1, "__e": [["\"Le sous-secrétaire général et sa tribu.\"", "\"The Under-Secretary-General and his tribe.\"", 1]]}, "__e": [["\"Le sous-secrétaire général et sa tribu.\"", "\"The Under-Secretary-General and his tribe.\"", 1]]}, "__e": [["\"Le sous-secrétaire général et sa tribu.\"", "\"The Under-Secretary-General and his tribe.\"", 1]]}, "mon": {"__C": 1, "ami": {"__C": 1, "arrive": {"__C": 1, "__e": [["Un sous-secrétaire général, mon ami, arrive dans son bureau le matin. Bon.", "A Under-Secretary-General, my friend, arrives at his office one morning.", 1]]}, "__e": [["Un sous-secrétaire général, mon ami, arrive dans son bureau le matin. Bon.", "A Under-Secretary-General, my friend, arrives at his office one morning.", 1]]}, "__e": [["Un sous-secrétaire général, mon ami, arrive dans son bureau le matin. Bon.", "A Under-Secretary-General, my friend, arrives at his office one morning.", 1]]}, "__e": [["Je me demande comment s'appelle ce sous-secrétaire général.", "I wonder what this Under-Secretary-General is called.", 1], ["Diplômé en droit avec mention, juge au Haut Tribunal, sous-secrétaire général du parti, marié, père de deux filles.", "General Vice-Secretary of the party, married, two daughters.", 1], ["Un sous-secrétaire général, mon ami, arrive dans son bureau le matin. Bon.", "A Under-Secretary-General, my friend, arrives at his office one morning.", 1]]}, "__e": [["Je vous emmène en lieu sûr, et vous y resterez avec moi jusqu'à l'arrivée dans le pays du sous-secrétaire et de son équipe.", "I'll bring you to a secure safe house, and you'll remain with me there until the undersecretary and his team have arrived in country.", 1], ["Non non, il ne sait rien jouer, mais tu dois le prendre parce que le sous-secrétaire du ministre...", "He is not a musician but you have to take him on because the minister...", 1], ["En fait, c'est un mot du secrétaire du sous-secrétaire du président, qui est le meilleur ami du cousin du gouverneur adjoint qui voulait juste que je quitte son bureau mais il y a le sceau présidentiel alors c'est officiel.", "Actually, it's from the secretary to the undersecretary to the president, who's the best friend of the lieutenant governor's cousin who just wanted to get me out of the office, but it's got the presidential seal, so it's official.", 1]]}, "m'emmerdes": {"__C": 460, "avec": {"__C": 50, "tes": {"__C": 14, "histoires": {"__C": 3, "__e": [["Tu m'emmerdes, avec tes histoires !", "S0 stop being a pain!", 1], ["Du calme, morveux, tu m'emmerdes avec tes histoires", "I'm sick of all your stories. - Leave me alone!", 1]]}, "questions": {"__C": 7, "de": {"__C": 1, "__e": [["Pourquoi tu m'emmerdes avec tes questions de cul ?", "Don't do that. What are you paintin' me with the ass brush for?", 1]]}, "__e": [["On dit... tu m'emmerdes avec tes questions!", "You say... You're pissing me off with your questions.", 1], ["Pourquoi tu m'emmerdes avec tes questions de cul ?", "Don't do that. What are you paintin' me with the ass brush for?", 1], ["Mais j'en sais rien, tu m'emmerdes avec tes questions.", "I don't know... I'm sick of your questions.", 1]]}, "__e": [["On dit... tu m'emmerdes avec tes questions!", "You say... You're pissing me off with your questions.", 1], ["Pourquoi tu m'emmerdes avec tes questions de cul ?", "Don't do that. What are you paintin' me with the ass brush for?", 1], ["Mais j'en sais rien, tu m'emmerdes avec tes questions.", "I don't know... I'm sick of your questions.", 1]]}, "ton": {"__C": 9, "club": {"__C": 1, "idiot": {"__C": 1, "__e": [["Tu m'emmerdes avec ton club idiot.", "I'm really bored of your stupid club.", 1]]}, "__e": [["Tu m'emmerdes avec ton club idiot.", "I'm really bored of your stupid club.", 1]]}, "café": {"__C": 1, "toi": {"__C": 1, "__e": [["- Tu m'emmerdes avec ton café, toi.", "-Leave me alone, with your stupid coffee.", 1]]}, "__e": [["- Tu m'emmerdes avec ton café, toi.", "-Leave me alone, with your stupid coffee.", 1]]}, "__e": [["Mais tu m'emmerdes avec ton Noël.", "You piss me off with Christmas!", 1], ["- Tu m'emmerdes avec ton café, toi.", "-Leave me alone, with your stupid coffee.", 1], ["Je vais te casser la gueule, tu m'emmerdes avec ton émission !", "I'll break your face, I'm sick of this show!", 1]]}, "ta": {"__C": 8, "crème": {"__C": 1, "à": {"__C": 1, "__e": [["-Qu'est-ce que tu m'emmerdes -Qu'est-ce que tu m'emmerdes avec ta crème à bronzer ?", "You drive me nuts with your tanning lotion.", 1]]}, "__e": [["-Qu'est-ce que tu m'emmerdes -Qu'est-ce que tu m'emmerdes avec ta crème à bronzer ?", "You drive me nuts with your tanning lotion.", 1]]}, "maman": {"__C": 1, "__e": [["Tu m'emmerdes avec ta maman !", "This mom of yours is a ball-buster!", 1]]}, "__e": [["Tu m'emmerdes avec ta maman !", "This mom of yours is a ball-buster!", 1], ["-Tu m'emmerdes avec ta fille.", "Your daughter... You're a pain in my ass.", 1], ["Tu m'emmerdes avec ta poêle, espèce de vieille pute !", "- Oh, shut up about your goddamn pan, you old whore!", 1]]}, "__e": [["Mais pourquoi tu m'emmerdes avec ça, c'est réglé non?", "Why are you bothering me? closed case?", 1], ["Mais j'en sais rien, tu m'emmerdes avec tes questions.", "I don't know... I'm sick of your questions.", 1], ["Je vais te casser la gueule, tu m'emmerdes avec ton émission !", "I'll break your face, I'm sick of this show!", 1]]}, "je": {"__C": 11, "peux": {"__C": 1, "le": {"__C": 1, "regarder": {"__C": 1, "__e": [["Tu m'emmerdes, je peux le regarder.", "- You give me the shits, I can watch him instead.", 1]]}, "__e": [["Tu m'emmerdes, je peux le regarder.", "- You give me the shits, I can watch him instead.", 1]]}, "__e": [["Tu m'emmerdes, je peux le regarder.", "- You give me the shits, I can watch him instead.", 1]]}, "te": {"__C": 4, "déteste": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu m'emmerdes, je te déteste, tu m'entends ?", "I can't stand you, I hate you, do you hear me?", 1]]}, "__e": [["Tu m'emmerdes, je te déteste, tu m'entends ?", "I can't stand you, I hate you, do you hear me?", 1]]}, "vire": {"__C": 1, "tout": {"__C": 1, "__e": [["Si tu m'emmerdes, je te vire tout de suite, est-ce que c'est clair?", "If you screw around with me, I will throw you out at once, is that clear?", 1]]}, "__e": [["Si tu m'emmerdes, je te vire tout de suite, est-ce que c'est clair?", "If you screw around with me, I will throw you out at once, is that clear?", 1]]}, "__e": [["Tu m'emmerdes, je te déteste, tu m'entends ?", "I can't stand you, I hate you, do you hear me?", 1], ["Si tu m'emmerdes, je te balance par la fenêtre !", "You give me a hard time, I'm gonna knock you through the goddamn window.", 1], ["Si tu m'emmerdes, je te vire tout de suite, est-ce que c'est clair?", "If you screw around with me, I will throw you out at once, is that clear?", 1]]}, "vais": {"__C": 2, "prendre": {"__C": 1, "l'air": {"__C": 1, "__e": [["- Tu m'emmerdes. Je vais prendre l'air.", "I'm going out for some air.", 1]]}, "__e": [["- Tu m'emmerdes. Je vais prendre l'air.", "I'm going out for some air.", 1]]}, "appeler": {"__C": 1, "mes": {"__C": 1, "__e": [["Si tu m'emmerdes, je vais appeler mes gars.", "If you piss me off, I'm gonna call my boys.", 1]]}, "__e": [["Si tu m'emmerdes, je vais appeler mes gars.", "If you piss me off, I'm gonna call my boys.", 1]]}, "__e": [["- Tu m'emmerdes. Je vais prendre l'air.", "I'm going out for some air.", 1], ["Si tu m'emmerdes, je vais appeler mes gars.", "If you piss me off, I'm gonna call my boys.", 1]]}, "__e": [["Si tu m'emmerdes, je vais appeler mes gars.", "If you piss me off, I'm gonna call my boys.", 1], ["Si tu m'emmerdes, je te balance par la fenêtre !", "You give me a hard time, I'm gonna knock you through the goddamn window.", 1], ["Si tu m'emmerdes, je te vire tout de suite, est-ce que c'est clair?", "If you screw around with me, I will throw you out at once, is that clear?", 1]]}, "pas": {"__C": 9, "parce": {"__C": 1, "que": {"__C": 1, "t'es": {"__C": 1, "__e": [["Tu crois que tu m'emmerdes pas parce que t'es mon frère ?", "What do you think, it's some kind of \"he's not heavy, he's my brother\" crap?", 1]]}, "__e": [["Tu crois que tu m'emmerdes pas parce que t'es mon frère ?", "What do you think, it's some kind of \"he's not heavy, he's my brother\" crap?", 1]]}, "__e": [["Tu crois que tu m'emmerdes pas parce que t'es mon frère ?", "What do you think, it's some kind of \"he's not heavy, he's my brother\" crap?", 1]]}, "avec": {"__C": 2, "tes": {"__C": 1, "excuses": {"__C": 1, "__e": [["Ne m'emmerdes pas avec tes excuses bidons.", "Don't you give me that I'm sorry bullshit.", 1]]}, "__e": [["Ne m'emmerdes pas avec tes excuses bidons.", "Don't you give me that I'm sorry bullshit.", 1]]}, "ça": {"__C": 1, "__e": [["J'aimerais que tu ne m'emmerdes pas avec ça.", "I'd appreciate it if you didn't give me shit for it.", 1]]}, "__e": [["Ne m'emmerdes pas avec tes excuses bidons.", "Don't you give me that I'm sorry bullshit.", 1], ["J'aimerais que tu ne m'emmerdes pas avec ça.", "I'd appreciate it if you didn't give me shit for it.", 1]]}, "tu": {"__C": 1, "pourrais": {"__C": 1, "en": {"__C": 1, "__e": [["Et si tu m'emmerdes pas, tu pourrais en avoir une.", "And if you don't pull any more shit on me, you might get one.", 1]]}, "__e": [["Et si tu m'emmerdes pas, tu pourrais en avoir une.", "And if you don't pull any more shit on me, you might get one.", 1]]}, "__e": [["Et si tu m'emmerdes pas, tu pourrais en avoir une.", "And if you don't pull any more shit on me, you might get one.", 1]]}, "__e": [["J'aimerais que tu ne m'emmerdes pas avec ça.", "I'd appreciate it if you didn't give me shit for it.", 1], ["Et si tu m'emmerdes pas, tu pourrais en avoir une.", "And if you don't pull any more shit on me, you might get one.", 1], ["Tu crois que tu m'emmerdes pas parce que t'es mon frère ?", "What do you think, it's some kind of \"he's not heavy, he's my brother\" crap?", 1]]}, "c'est": {"__C": 5, "elle": {"__C": 1, "qui": {"__C": 1, "m'a": {"__C": 1, "__e": [["Tu m'emmerdes. C'est elle qui m'a baratiné.", "I handed her nothing, she picked me up.", 1]]}, "__e": [["Tu m'emmerdes. C'est elle qui m'a baratiné.", "I handed her nothing, she picked me up.", 1]]}, "__e": [["Tu m'emmerdes. C'est elle qui m'a baratiné.", "I handed her nothing, she picked me up.", 1]]}, "un": {"__C": 1, "sentiment": {"__C": 1, "fort": {"__C": 1, "__e": [["Tu m'emmerdes. C'est un sentiment fort, moins violent en ton absence.", "It's a powerful feeling, but it was less by your absence.", 1]]}, "__e": [["Tu m'emmerdes. C'est un sentiment fort, moins violent en ton absence.", "It's a powerful feeling, but it was less by your absence.", 1]]}, "__e": [["Tu m'emmerdes. C'est un sentiment fort, moins violent en ton absence.", "It's a powerful feeling, but it was less by your absence.", 1]]}, "toujours": {"__C": 1, "quand": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu m'emmerdes. C'est toujours quand tu veux, quand tu peux.", "It's always when you want!", 1]]}, "__e": [["Tu m'emmerdes. C'est toujours quand tu veux, quand tu peux.", "It's always when you want!", 1]]}, "__e": [["Tu m'emmerdes. C'est toujours quand tu veux, quand tu peux.", "It's always when you want!", 1]]}, "__e": [["- Tu m'emmerdes. C'est pas mes oignons.", "-It's none of my damn business.", 1], ["Tu m'emmerdes. C'est un sentiment fort, moins violent en ton absence.", "It's a powerful feeling, but it was less by your absence.", 1], ["Tu m'emmerdes. C'est toujours quand tu veux, quand tu peux.", "It's always when you want!", 1]]}, "tu": {"__C": 5, "restes": {"__C": 1, "ici": {"__C": 1, "à": {"__C": 1, "__e": [["Si tu m'emmerdes, tu restes ici à jamais.", "-Get this.", 1]]}, "__e": [["Si tu m'emmerdes, tu restes ici à jamais.", "-Get this.", 1]]}, "__e": [["Si tu m'emmerdes, tu restes ici à jamais.", "-Get this.", 1]]}, "t'es": {"__C": 1, "marié": {"__C": 1, "avec": {"__C": 1}}}, "prends": {"__C": 1, "le": {"__C": 1, "4x4": {"__C": 1, "__e": [["Tu m'emmerdes ! Tu prends le 4x4, tu cherches une supérette, et tu m'achètes quatre bouteilles de scotch !", "Take the SUV, find a grocery store and buy me four bottles of scotch!", 1]]}, "__e": [["Tu m'emmerdes ! Tu prends le 4x4, tu cherches une supérette, et tu m'achètes quatre bouteilles de scotch !", "Take the SUV, find a grocery store and buy me four bottles of scotch!", 1]]}, "__e": [["Tu m'emmerdes ! Tu prends le 4x4, tu cherches une supérette, et tu m'achètes quatre bouteilles de scotch !", "Take the SUV, find a grocery store and buy me four bottles of scotch!", 1]]}, "__e": [["Si tu m'emmerdes, tu auras des emmerdes.", "Fuck with me, I fuck back.", 1], ["Tu m'emmerdes ! Tu prends le 4x4, tu cherches une supérette, et tu m'achètes quatre bouteilles de scotch !", "Take the SUV, find a grocery store and buy me four bottles of scotch!", 1], ["Si tu m'emmerdes, tu restes ici à jamais.", "-Get this.", 1]]}, "pour": {"__C": 5, "ça": {"__C": 1, "si": {"__C": 1, "tu": {"__C": 1, "__e": [["-Tu m'emmerdes pour ça ? -Si tu le prends mal, c'est ton problème.", "Are you gonna hassle me over a few crumbs?", 1]]}, "__e": [["-Tu m'emmerdes pour ça ? -Si tu le prends mal, c'est ton problème.", "Are you gonna hassle me over a few crumbs?", 1]]}, "__e": [["-Tu m'emmerdes pour ça ? -Si tu le prends mal, c'est ton problème.", "Are you gonna hassle me over a few crumbs?", 1]]}, "une": {"__C": 1, "putain": {"__C": 1, "__e": [["Tu m'emmerdes pour une putain d'hypothèse ?", "Do you screw with me over a fucking hunch?", 1]]}, "__e": [["Tu m'emmerdes pour une putain d'hypothèse ?", "Do you screw with me over a fucking hunch?", 1]]}, "dire": {"__C": 2, "à": {"__C": 2, "tout": {"__C": 2, "__e": [["J'ai pas besoin que tu m'emmerdes, pour dire à tout le monde que je suis X.", "Even if you don't egg me on, I'll tell everyone that I'm X.", 1]]}, "__e": [["J'ai pas besoin que tu m'emmerdes, pour dire à tout le monde que je suis X.", "Even if you don't egg me on, I'll tell everyone that I'm X.", 1]]}, "__e": [["J'ai pas besoin que tu m'emmerdes, pour dire à tout le monde que je suis X.", "Even if you don't egg me on, I'll tell everyone that I'm X.", 1]]}, "__e": [["Tu m'emmerdais pour monter à bord, maintenant tu m'emmerdes pour descendre.", "Hey, look, first you nag me to get on the plane, now you're nagging me to get off.", 1], ["-Tu m'emmerdes pour ça ? -Si tu le prends mal, c'est ton problème.", "Are you gonna hassle me over a few crumbs?", 1], ["J'ai pas besoin que tu m'emmerdes, pour dire à tout le monde que je suis X.", "Even if you don't egg me on, I'll tell everyone that I'm X.", 1]]}, "__e": [["Tu m'emmerdes vraiment, on parle depuis 3 heures, prends les clés et va voir le chef.", "You're really pissing me off, we've been talking for three hours take the keys and go to the boss.", 1], ["Quand tu tapes constamment au mur, as-tu déjà pensé que soit je ne suis pas là, ce qui te donne l'air bête... soit je suis là et je ne veux pas te voir... ce qui fait que tu m'emmerdes ?", "Does it occur to you, banging repeatedly on the fucking wall, either I'm not in... which makes what you're doing stupid... or being in, don't want to see you... which makes you a pain in my balls! ?", 1], ["Tu m'emmerdes.", "You're being annoying.", 0]]}, "cel": {"__C": 65, "été": {"__C": 1, "__e": [["Que c'est ta chérie au coeur de ce cel été", "That she's your tootsie-wootsie in the good old summertime", 1]]}, "a": {"__C": 3, "eu": {"__C": 1, "raison": {"__C": 1, "de": {"__C": 1, "__e": [["Le Cel. a eu raison de te choisir pour cette mission.", "The Colonel was right in picking you for this job.", 1]]}, "__e": [["Le Cel. a eu raison de te choisir pour cette mission.", "The Colonel was right in picking you for this job.", 1]]}, "__e": [["Le Cel. a eu raison de te choisir pour cette mission.", "The Colonel was right in picking you for this job.", 1]]}, "vend": {"__C": 1, "u": {"__C": 1, "sa": {"__C": 1}}}, "dû": {"__C": 1, "être": {"__C": 1, "une": {"__C": 1, "__e": [["Cel a dû être une surprise.", "That must have been a surprise.", 1]]}, "__e": [["Cel a dû être une surprise.", "That must have been a surprise.", 1]]}, "__e": [["Cel a dû être une surprise.", "That must have been a surprise.", 1]]}, "__e": [["Cel a dû être une surprise.", "That must have been a surprise.", 1], ["Le Cel. a eu raison de te choisir pour cette mission.", "The Colonel was right in picking you for this job.", 1]]}, "u": {"__C": 2, "i": {"__C": 2, "q": {"__C": 2, "u": {"__C": 2, "__e": [["Ba bu An na, cel u i q u i est votre pi rate i nformatiq ue.. .. i I est à Ca pe T own, viva nt! Est-ce vra i?", "Babu Anna, 'your' computer hacker is in Cape Town, alive ls it?", 1], ["I I sera u n péché, ta nte. Ce sera u n pl us g ra nd péché si vous ne.. .. Ie don nez pas à cel u i q u i est da ns votre sel n!", "He left a boy named Basanta in mother's care.", 1]]}, "__e": [["Ba bu An na, cel u i q u i est votre pi rate i nformatiq ue.. .. i I est à Ca pe T own, viva nt! Est-ce vra i?", "Babu Anna, 'your' computer hacker is in Cape Town, alive ls it?", 1], ["I I sera u n péché, ta nte. Ce sera u n pl us g ra nd péché si vous ne.. .. Ie don nez pas à cel u i q u i est da ns votre sel n!", "He left a boy named Basanta in mother's care.", 1]]}, "__e": [["Ba bu An na, cel u i q u i est votre pi rate i nformatiq ue.. .. i I est à Ca pe T own, viva nt! Est-ce vra i?", "Babu Anna, 'your' computer hacker is in Cape Town, alive ls it?", 1], ["I I sera u n péché, ta nte. Ce sera u n pl us g ra nd péché si vous ne.. .. Ie don nez pas à cel u i q u i est da ns votre sel n!", "He left a boy named Basanta in mother's care.", 1]]}, "__e": [["Ba bu An na, cel u i q u i est votre pi rate i nformatiq ue.. .. i I est à Ca pe T own, viva nt! Est-ce vra i?", "Babu Anna, 'your' computer hacker is in Cape Town, alive ls it?", 1], ["I I sera u n péché, ta nte. Ce sera u n pl us g ra nd péché si vous ne.. .. Ie don nez pas à cel u i q u i est da ns votre sel n!", "He left a boy named Basanta in mother's care.", 1]]}, "le": {"__C": 3, "q": {"__C": 2, "u": {"__C": 2, "i": {"__C": 2, "__e": [["' El le est cel le q u i a ppa raît da ns mes rêves et q u i les rend pl us rose! '", "'She's the one who appears in my dreams and makes them rosier'", 1], ["Ou i. Je fa is le service avec u n dési r.. ..q ue je trouve cel le q u i je l'a i me.", "Yes. I'm doing service with a wish... that I find the one I love", 1]]}, "__e": [["' El le est cel le q u i a ppa raît da ns mes rêves et q u i les rend pl us rose! '", "'She's the one who appears in my dreams and makes them rosier'", 1], ["Ou i. Je fa is le service avec u n dési r.. ..q ue je trouve cel le q u i je l'a i me.", "Yes. I'm doing service with a wish... that I find the one I love", 1]]}, "__e": [["' El le est cel le q u i a ppa raît da ns mes rêves et q u i les rend pl us rose! '", "'She's the one who appears in my dreams and makes them rosier'", 1], ["Ou i. Je fa is le service avec u n dési r.. ..q ue je trouve cel le q u i je l'a i me.", "Yes. I'm doing service with a wish... that I find the one I love", 1]]}, "en": {"__C": 1, "ava": {"__C": 1, "nt": {"__C": 1, "__e": [["Ma is j'écoute pou r la prem ière fois de la fi I le assise derrière et cel le en ava nt!", "But first time I am hearing about the ahead one and the behind one.", 1]]}, "__e": [["Ma is j'écoute pou r la prem ière fois de la fi I le assise derrière et cel le en ava nt!", "But first time I am hearing about the ahead one and the behind one.", 1]]}, "__e": [["Ma is j'écoute pou r la prem ière fois de la fi I le assise derrière et cel le en ava nt!", "But first time I am hearing about the ahead one and the behind one.", 1]]}, "__e": [["' El le est cel le q u i a ppa raît da ns mes rêves et q u i les rend pl us rose! '", "'She's the one who appears in my dreams and makes them rosier'", 1], ["Ma is j'écoute pou r la prem ière fois de la fi I le assise derrière et cel le en ava nt!", "But first time I am hearing about the ahead one and the behind one.", 1], ["Ou i. Je fa is le service avec u n dési r.. ..q ue je trouve cel le q u i je l'a i me.", "Yes. I'm doing service with a wish... that I find the one I love", 1]]}, "sera": {"__C": 2, "la": {"__C": 1, "place": {"__C": 1, "ou": {"__C": 1}}}, "plus": {"__C": 1, "dur": {"__C": 1, "d'atteindre": {"__C": 1, "__e": [["Au moment où ils réaliseront qu'ils sont attaqués, cel sera plus dur d'atteindre Kurt.", "The moment they realize they're under attack, it'll be harder to get to Kurt.", 1]]}, "__e": [["Au moment où ils réaliseront qu'ils sont attaqués, cel sera plus dur d'atteindre Kurt.", "The moment they realize they're under attack, it'll be harder to get to Kurt.", 1]]}, "__e": [["Au moment où ils réaliseront qu'ils sont attaqués, cel sera plus dur d'atteindre Kurt.", "The moment they realize they're under attack, it'll be harder to get to Kurt.", 1]]}, "__e": [["Au moment où ils réaliseront qu'ils sont attaqués, cel sera plus dur d'atteindre Kurt.", "The moment they realize they're under attack, it'll be harder to get to Kurt.", 1]]}, "j'ai": {"__C": 2, "le": {"__C": 1, "droit": {"__C": 1, "__e": [["Le CEL, j'ai le droit?", "Do I have the right to the CEL?", 1]]}, "__e": [["Le CEL, j'ai le droit?", "Do I have the right to the CEL?", 1]]}, "appelé": {"__C": 1, "chez": {"__C": 1, "vous": {"__C": 1, "__e": [["J'ai essayé 2 fois sur ton cel, j'ai appelé chez vous...", "I tried your cell, at home...", 1]]}, "__e": [["J'ai essayé 2 fois sur ton cel, j'ai appelé chez vous...", "I tried your cell, at home...", 1]]}, "__e": [["J'ai essayé 2 fois sur ton cel, j'ai appelé chez vous...", "I tried your cell, at home...", 1]]}, "__e": [["Le CEL, j'ai le droit?", "Do I have the right to the CEL?", 1], ["J'ai essayé 2 fois sur ton cel, j'ai appelé chez vous...", "I tried your cell, at home...", 1]]}, "__e": [["Et le dernier est un sonnect... moi, celui qui me, le dernier est celui qui me, cel qui quand... le... de tous celui... j'ai toujours... hein?", "And the last one...", 1], ["Dis au Cel. que tu as essayé. Et essaye de ne pas caresser mon fils comme un chien en partant.", "And don't stop on your way out to pat my son like a dog!", 1], ["Cel, les gens pensent que t'es fou, parce que ça fait trois mois que t'es dans ce centre psychiatrique.", "Celle, people think you're crazy because you've spent three months in that psychiatric clinic.", 1]]}, "rollan": {"__C": 86, "vous": {"__C": 1, "l'avez": {"__C": 1, "vu": {"__C": 1, "__e": [["- Vive Rollan ! - Vous l'avez vu ?", "- Did you manage to see him?", 1]]}, "__e": [["- Vive Rollan ! - Vous l'avez vu ?", "- Did you manage to see him?", 1]]}, "__e": [["- Vive Rollan ! - Vous l'avez vu ?", "- Did you manage to see him?", 1]]}, "ce": {"__C": 1, "soir": {"__C": 1, "on": {"__C": 1, "boit": {"__C": 1, "__e": [["- Vive Rollan ! - Ce soir, on boit à l'œil chez Tintin. - Vive Rollan !", "Tonight the drinks are on the house!", 1]]}, "__e": [["- Vive Rollan ! - Ce soir, on boit à l'œil chez Tintin. - Vive Rollan !", "Tonight the drinks are on the house!", 1]]}, "__e": [["- Vive Rollan ! - Ce soir, on boit à l'œil chez Tintin. - Vive Rollan !", "Tonight the drinks are on the house!", 1]]}, "__e": [["- Vive Rollan ! - Ce soir, on boit à l'œil chez Tintin. - Vive Rollan !", "Tonight the drinks are on the house!", 1]]}, "la": {"__C": 4, "légende": {"__C": 4, "pour": {"__C": 1, "toujours": {"__C": 1, "__e": [["Non... Cette force te détruira toi, et je deviendrai Rollan la légende pour toujours !", "No, this force will destroy you, and I'll become Rollan the legend forever!", 1]]}, "__e": [["Non... Cette force te détruira toi, et je deviendrai Rollan la légende pour toujours !", "No, this force will destroy you, and I'll become Rollan the legend forever!", 1]]}, "__e": [["Rollan la légende ?", "Rollan the legend?", 1], ["- Regardez Rollan la légende.", "- Look at Rollan the legend.", 1], ["Non... Cette force te détruira toi, et je deviendrai Rollan la légende pour toujours !", "No, this force will destroy you, and I'll become Rollan the legend forever!", 1]]}, "__e": [["Rollan la légende ?", "Rollan the legend?", 1], ["- Regardez Rollan la légende.", "- Look at Rollan the legend.", 1], ["Non... Cette force te détruira toi, et je deviendrai Rollan la légende pour toujours !", "No, this force will destroy you, and I'll become Rollan the legend forever!", 1]]}, "le": {"__C": 2, "blaireau": {"__C": 2, "__e": [["- Rollan le blaireau !", "- Rollan the loser.", 1], ["Ouais, plutôt Rollan le blaireau !", "Yeah, more like Rollan the loser.", 1]]}, "__e": [["- Rollan le blaireau !", "- Rollan the loser.", 1], ["Ouais, plutôt Rollan le blaireau !", "Yeah, more like Rollan the loser.", 1]]}, "ça": {"__C": 4, "va": {"__C": 2, "__e": [["Rollan, ça va ?", "- Huh? - Rollan, are you okay?", 1]]}, "marche": {"__C": 1, "__e": [["Rollan, ça marche !", "Rollan, it worked.", 1]]}, "n'a": {"__C": 1, "pas": {"__C": 1, "marché": {"__C": 1, "__e": [["Oh Rollan, ça n'a pas marché !", "Oh, Rollan, it didn't work!", 1]]}, "__e": [["Oh Rollan, ça n'a pas marché !", "Oh, Rollan, it didn't work!", 1]]}, "__e": [["Oh Rollan, ça n'a pas marché !", "Oh, Rollan, it didn't work!", 1]]}, "__e": [["Rollan, ça marche !", "Rollan, it worked.", 1], ["Rollan, ça va ?", "- Huh? - Rollan, are you okay?", 1], ["Oh Rollan, ça n'a pas marché !", "Oh, Rollan, it didn't work!", 1]]}, "et": {"__C": 2, "moi": {"__C": 1, "__e": [["A la place, les esprits de la Reine des Neiges et du Roi du Feu ont surgi de la pierre de souhaits pour nous posséder, Rollan et moi.", "Instead, spirits of the Snow Queen and the Fire King got out of the wishing stone and possessed Rollan and me.", 1]]}, "je": {"__C": 1, "suis": {"__C": 1, "une": {"__C": 1, "__e": [["Mon nom est Rollan et je suis une légende, par ici.", "My name is Rollan, and I am a legend in these parts.", 1]]}, "__e": [["Mon nom est Rollan et je suis une légende, par ici.", "My name is Rollan, and I am a legend in these parts.", 1]]}, "__e": [["Mon nom est Rollan et je suis une légende, par ici.", "My name is Rollan, and I am a legend in these parts.", 1]]}, "__e": [["Mon nom est Rollan et je suis une légende, par ici.", "My name is Rollan, and I am a legend in these parts.", 1], ["A la place, les esprits de la Reine des Neiges et du Roi du Feu ont surgi de la pierre de souhaits pour nous posséder, Rollan et moi.", "Instead, spirits of the Snow Queen and the Fire King got out of the wishing stone and possessed Rollan and me.", 1]]}, "__e": [["C'est toi qui a parlé à Rollan de la pierre de souhaits ?", "Was it you who told Rollan about the wishing stone?", 1], ["Le spectacle de Feu et de Glace, avec le légendaire Maître du Feu, Rollan...", "The Fire and Ice Show, featuring that legendary master of fire, Rollan.", 1], ["A la place, les esprits de la Reine des Neiges et du Roi du Feu ont surgi de la pierre de souhaits pour nous posséder, Rollan et moi.", "Instead, spirits of the Snow Queen and the Fire King got out of the wishing stone and possessed Rollan and me.", 1]]}, "vousa": {"__C": 139, "déposé": {"__C": 1, "au": {"__C": 1, "bureau": {"__C": 1, "de": {"__C": 1, "__e": [["Vous dites que cet homme vousa déposé au bureau de poste.", "You say this man dropped you at the post office.", 1]]}, "__e": [["Vous dites que cet homme vousa déposé au bureau de poste.", "You say this man dropped you at the post office.", 1]]}, "__e": [["Vous dites que cet homme vousa déposé au bureau de poste.", "You say this man dropped you at the post office.", 1]]}, "__e": [["Vous dites que cet homme vousa déposé au bureau de poste.", "You say this man dropped you at the post office.", 1]]}, "transformé": {"__C": 1, "en": {"__C": 1, "un": {"__C": 1, "vrai": {"__C": 1, "__e": [["Vous pensez que cette opération vousa transformé en un vrai chirurgien professionnel juste parce que vous savez coudre ?", "You think that operation has turned you into a real professional surgeon just because you know how to crochet?", 1]]}, "__e": [["Vous pensez que cette opération vousa transformé en un vrai chirurgien professionnel juste parce que vous savez coudre ?", "You think that operation has turned you into a real professional surgeon just because you know how to crochet?", 1]]}, "__e": [["Vous pensez que cette opération vousa transformé en un vrai chirurgien professionnel juste parce que vous savez coudre ?", "You think that operation has turned you into a real professional surgeon just because you know how to crochet?", 1]]}, "__e": [["Vous pensez que cette opération vousa transformé en un vrai chirurgien professionnel juste parce que vous savez coudre ?", "You think that operation has turned you into a real professional surgeon just because you know how to crochet?", 1]]}, "dit": {"__C": 1, "__e": [["vousa dit.", "You've just said it yourself.", 1]]}, "localisé": {"__C": 1, "__e": [["FAULKNER:\"Ann. Lesdétectives vousa localisé.\"", "The detectives have located you. \"", 1]]}, "de": {"__C": 1, "charger": {"__C": 1, "d'une": {"__C": 1, "si": {"__C": 1}}, "__e": [["Moisa honoré vousa de charger moisa d'une si lourde tache.", "Mesa honored to be taking on dissa heavy burden.", 1]]}, "__e": [["Moisa honoré vousa de charger moisa d'une si lourde tache.", "Mesa honored to be taking on dissa heavy burden.", 1]]}, "offert": {"__C": 129, "cettetraductionsurviki": {"__C": 129, "maman": {"__C": 1, "__e": [["LeteamGonewiththeShirt vousa offert cettetraductionsurViki. Maman.", "Mum.", 1]]}, "__e": [["LeteamGonewiththeShirt vousa offert cettetraductionsurViki.", "Timing and Subtitles brought to you by the Gone with the Shirt Team @ Viki", 1], ["LeteamGonewiththeShirt vousa offert cettetraductionsurViki. Maman.", "Mum.", 1]]}, "__e": [["LeteamGonewiththeShirt vousa offert cettetraductionsurViki.", "Timing and Subtitles brought to you by the Gone with the Shirt Team @ Viki", 1], ["LeteamGonewiththeShirt vousa offert cettetraductionsurViki. Maman.", "Mum.", 1]]}, "__e": [["Tout ce qui était de sa responsabilité vousa  fait.", "Everything that was her responsibility you did.", 1], ["Vous dites que cet homme vousa déposé au bureau de poste.", "You say this man dropped you at the post office.", 1], ["Vous pensez que cette opération vousa transformé en un vrai chirurgien professionnel juste parce que vous savez coudre ?", "You think that operation has turned you into a real professional surgeon just because you know how to crochet?", 1]]}, "rally": {"__C": 107, "a": {"__C": 2, "commencé": {"__C": 1, "__e": [["Mesdames et messieurs, le Chewing-Gum Rally a commencé.", "Ladies and gentlemen the Gumball Rally has begun.", 1]]}, "vraiment": {"__C": 1, "foutu": {"__C": 1, "en": {"__C": 1, "__e": [["Vous savez, que Rainey ne se soit pas montrée à notre \"pep rally\" a vraiment foutu en l'air notre formation.", "You know, Rainey not showing up for the pep rally really screwed our formation.", 1]]}, "__e": [["Vous savez, que Rainey ne se soit pas montrée à notre \"pep rally\" a vraiment foutu en l'air notre formation.", "You know, Rainey not showing up for the pep rally really screwed our formation.", 1]]}, "__e": [["Vous savez, que Rainey ne se soit pas montrée à notre \"pep rally\" a vraiment foutu en l'air notre formation.", "You know, Rainey not showing up for the pep rally really screwed our formation.", 1]]}, "__e": [["Mesdames et messieurs, le Chewing-Gum Rally a commencé.", "Ladies and gentlemen the Gumball Rally has begun.", 1], ["Vous savez, que Rainey ne se soit pas montrée à notre \"pep rally\" a vraiment foutu en l'air notre formation.", "You know, Rainey not showing up for the pep rally really screwed our formation.", 1]]}, "de": {"__C": 8, "monte": {"__C": 1, "carlo": {"__C": 1, "__e": [["Non, c'est le rally de Monte Carlo.", "No. This is the Monte Carlo rally.", 1]]}, "__e": [["Non, c'est le rally de Monte Carlo.", "No. This is the Monte Carlo rally.", 1]]}, "buchanan": {"__C": 1, "__e": [["Est-ce la même cabine où s'est tenu les Gays pour le rally de Buchanan?", "Is that the same phone booth where they held the Gays for Buchanan rally?", 1]]}, "la": {"__C": 2, "veille": {"__C": 1, "__e": [["Vous avez pris 10 points dans les sondages après le rally de la veille.", "you're up 10 points in the polls after the rally yesterday.", 1]]}, "sécession": {"__C": 1, "plus": {"__C": 1, "__e": [["Les gars si vous voulez vraiment voir de la foule, vous devriez faire un tour à mon rally de la sécession plus tard ce soir.", "You guys really want to see a crowd, you might want to stop by my secession rally later tonight.", 1]]}, "__e": [["Les gars si vous voulez vraiment voir de la foule, vous devriez faire un tour à mon rally de la sécession plus tard ce soir.", "You guys really want to see a crowd, you might want to stop by my secession rally later tonight.", 1]]}, "__e": [["Vous avez pris 10 points dans les sondages après le rally de la veille.", "you're up 10 points in the polls after the rally yesterday.", 1], ["Les gars si vous voulez vraiment voir de la foule, vous devriez faire un tour à mon rally de la sécession plus tard ce soir.", "You guys really want to see a crowd, you might want to stop by my secession rally later tonight.", 1]]}, "__e": [["Donc tu était juste d'accord avec moi quand tu as dis que tu voulais vraiment aller voir le rally de monster truck ?", "So, were you just agreeing with me when you said you really wanted to go to the monster truck rally?", 1], ["Les gars si vous voulez vraiment voir de la foule, vous devriez faire un tour à mon rally de la sécession plus tard ce soir.", "You guys really want to see a crowd, you might want to stop by my secession rally later tonight.", 1], ["Je leur ferai savoir que vous êtes contente, et nous allons les préparer pour le rally de ce soir.", "I'll let them know you're happy, and we'll get them ready for the rally tonight.", 1]]}, "girls": {"__C": 8, "sont": {"__C": 1, "hors": {"__C": 1, "sujet": {"__C": 1, "__e": [["Je pense que les trois paragraphes sur les rally girls sont hors sujet.", "And I think three angry paragraphs about rally girls is kind of off point.", 1]]}, "__e": [["Je pense que les trois paragraphes sur les rally girls sont hors sujet.", "And I think three angry paragraphs about rally girls is kind of off point.", 1]]}, "__e": [["Je pense que les trois paragraphes sur les rally girls sont hors sujet.", "And I think three angry paragraphs about rally girls is kind of off point.", 1]]}, "font": {"__C": 1, "tous": {"__C": 1, "tes": {"__C": 1, "__e": [["Alors, c'est vrai que les rally girls font tous tes devoirs ?", "So, um, is it true that rally girls really do all of your homework?", 1]]}, "__e": [["Alors, c'est vrai que les rally girls font tous tes devoirs ?", "So, um, is it true that rally girls really do all of your homework?", 1]]}, "__e": [["Alors, c'est vrai que les rally girls font tous tes devoirs ?", "So, um, is it true that rally girls really do all of your homework?", 1]]}, "et": {"__C": 2, "un": {"__C": 1, "pack": {"__C": 1, "__e": [["Des rally girls et un pack de 6 sur son chemin.", "Rally girl and a free 6 pack on his way.", 1]]}, "__e": [["Des rally girls et un pack de 6 sur son chemin.", "Rally girl and a free 6 pack on his way.", 1]]}, "les": {"__C": 1, "joueurs": {"__C": 1, "__e": [["Tinker fait une soirée demain et il invite toutes les rally girls et les joueurs chez lui...", "Tinker's having a party tonight and he's inviting all the rally girls and the players over...", 1]]}, "__e": [["Tinker fait une soirée demain et il invite toutes les rally girls et les joueurs chez lui...", "Tinker's having a party tonight and he's inviting all the rally girls and the players over...", 1]]}, "__e": [["Des rally girls et un pack de 6 sur son chemin.", "Rally girl and a free 6 pack on his way.", 1], ["Tinker fait une soirée demain et il invite toutes les rally girls et les joueurs chez lui...", "Tinker's having a party tonight and he's inviting all the rally girls and the players over...", 1]]}, "__e": [["Le foot et les rally girls, c'est fini pour moi.", "Ain't no football games or rally girls for me anymore.", 1], ["Tinker fait une soirée demain et il invite toutes les rally girls et les joueurs chez lui...", "Tinker's having a party tonight and he's inviting all the rally girls and the players over...", 1], ["Tu fais pas tes devoirs, les rally girls les font pour toi.", "You don't... You got rally girls do your homework for you.", 1]]}, "pour": {"__C": 4, "la": {"__C": 3, "campagne": {"__C": 1, "présidentielle": {"__C": 1, "__e": [["Le jour où le sniper a visé Seo Yong, le rally pour la campagne présidentielle l'autre jour, l'enlèvement de Seo Young Hak, l'incident de la diffusion de la vidéo,", "The day Seo Yong Hak was targeted by the sniper. The presidential campaign rally day. Seo Yong Hak's kidnapping, the video broadcasting incident.", 1]]}, "__e": [["Le jour où le sniper a visé Seo Yong, le rally pour la campagne présidentielle l'autre jour, l'enlèvement de Seo Young Hak, l'incident de la diffusion de la vidéo,", "The day Seo Yong Hak was targeted by the sniper. The presidential campaign rally day. Seo Yong Hak's kidnapping, the video broadcasting incident.", 1]]}, "santé": {"__C": 1, "mentale": {"__C": 1, "__e": [["Bienvenue, étudiants, professeurs, et employés à ce rally pour la santé mentale et le calme, alors que nous faisons le serment de reprendre la nuit !", "Welcome, students, faculty and staff to this rally for sanity and calm, as we vow to take back the night!", 1]]}, "__e": [["Bienvenue, étudiants, professeurs, et employés à ce rally pour la santé mentale et le calme, alors que nous faisons le serment de reprendre la nuit !", "Welcome, students, faculty and staff to this rally for sanity and calm, as we vow to take back the night!", 1]]}, "__e": [["Le jour où le sniper a visé Seo Yong, le rally pour la campagne présidentielle l'autre jour, l'enlèvement de Seo Young Hak, l'incident de la diffusion de la vidéo,", "The day Seo Yong Hak was targeted by the sniper. The presidential campaign rally day. Seo Yong Hak's kidnapping, the video broadcasting incident.", 1], ["On a joué dans chaque rally pour la paix qui a eu lieu en Californie, je crois.", "Weplayedevery peace rally that ever happened in California, I think.", 1], ["Bienvenue, étudiants, professeurs, et employés à ce rally pour la santé mentale et le calme, alors que nous faisons le serment de reprendre la nuit !", "Welcome, students, faculty and staff to this rally for sanity and calm, as we vow to take back the night!", 1]]}, "les": {"__C": 1, "candidats": {"__C": 1, "du": {"__C": 1, "__e": [["La police enquête sur la source des obligations non enregistrées trouvé dans les souvenirs au pep rally, pour les candidats du Parti de l'égalité et de l'harmonie.", "The police are investigating the source of the unregistered bonds found in the souvenirs at the pep rally, for the Equality and Harmony Party nominees.", 1]]}, "__e": [["La police enquête sur la source des obligations non enregistrées trouvé dans les souvenirs au pep rally, pour les candidats du Parti de l'égalité et de l'harmonie.", "The police are investigating the source of the unregistered bonds found in the souvenirs at the pep rally, for the Equality and Harmony Party nominees.", 1]]}, "__e": [["La police enquête sur la source des obligations non enregistrées trouvé dans les souvenirs au pep rally, pour les candidats du Parti de l'égalité et de l'harmonie.", "The police are investigating the source of the unregistered bonds found in the souvenirs at the pep rally, for the Equality and Harmony Party nominees.", 1]]}, "__e": [["Le jour où le sniper a visé Seo Yong, le rally pour la campagne présidentielle l'autre jour, l'enlèvement de Seo Young Hak, l'incident de la diffusion de la vidéo,", "The day Seo Yong Hak was targeted by the sniper. The presidential campaign rally day. Seo Yong Hak's kidnapping, the video broadcasting incident.", 1], ["On a joué dans chaque rally pour la paix qui a eu lieu en Californie, je crois.", "Weplayedevery peace rally that ever happened in California, I think.", 1], ["Bienvenue, étudiants, professeurs, et employés à ce rally pour la santé mentale et le calme, alors que nous faisons le serment de reprendre la nuit !", "Welcome, students, faculty and staff to this rally for sanity and calm, as we vow to take back the night!", 1]]}, "boot": {"__C": 5, "and": {"__C": 5, "rally": {"__C": 5, "♪": {"__C": 5, "__e": [["♪ Boot and rally, boot and rally ♪", "♪ Boot and rally, boot and rally ♪", 1]]}, "__e": [["♪ Boot and rally, boot and rally ♪", "♪ Boot and rally, boot and rally ♪", 1]]}, "__e": [["♪ Boot and rally, boot and rally ♪", "♪ Boot and rally, boot and rally ♪", 1]]}, "__e": [["♪ Boot and rally, boot and rally ♪", "♪ Boot and rally, boot and rally ♪", 1]]}, "♪": {"__C": 6, "__e": [["♪ Boot and rally, boot and rally ♪", "♪ Boot and rally, boot and rally ♪", 1], ["♪ Boot and rally. ♪", "♪ Boot and rally. ♪", 1]]}, "__e": [["- que ce soit pour un rally ou pour la course de la vie, si tu es vraiment concentré pour gagner, tu gagnes", "you will", 1], ["Tu sais que je n'aime pas que tu ailles au rally et tu le fais quand même Fais ce que tu veux!", "You know that I don't like you going for the rally and still you do Do what you want!", 1], ["Il m'a vu quitter la maison de mon père et il a des échantillons du sang que j'ai perdu pendant l'incident à la télévision et pendant le rally.", "He saw me leaving father's house and he has samples of the blood I spilled during the broadcasting incident and at the rally.", 1]]}}