{"passé": {"__C": 295620, "la": {"__C": 10050, "journée": {"__C": 1254, "à": {"__C": 487, "la": {"__C": 18, "__e": [["Tu as passé la journée à la maison.", "I mean, you were home all day.", 1], ["Elle a passé la journée à la maison, elle a des choses à te dire.", "She's been home all day and she has things to tell you, too.", 1], ["Nous avons passé la journée à la plage.", "We spent the day at the beach.", 0]]}, "essayer": {"__C": 13, "__e": [["Père a passé la journée à essayer.", "Father has spent a whole day trying.", 1], ["Mais nous avons tous deux passé la journée à essayer de faire quelque chose nous avons pensé que ferait l'autre heureux et c'est un bon début.", "But we both spent the day trying to do something we thought would make the other one happy and that's a pretty good start.", 1], ["En fait, j'ai passé la journée à essayer... d'avoir de ces...", "You know, I've been calling all day and I--", 1]]}, "__e": [["Elle a passé la journée à la maison, elle a des choses à te dire.", "She's been home all day and she has things to tell you, too.", 1], ["Tom et Marie ont passé la journée à installer des décorations de Noël.", "Tom and Mary spent the day putting up Christmas decorations.", 0], ["Nous avons passé la journée à la plage.", "We spent the day at the beach.", 0]]}, "avec": {"__C": 89, "les": {"__C": 7, "__e": [["J'ai passé la journée avec les flics.", "I've been with the cops all day.", 1], ["Elle a passé la journée avec les enfants, et elle me dit : \"Tony, un peu de silence, ce serait bien.\"", "You know, she's been with the kids all day, and she'll say, \"Tony, how about some quiet time?\"", 1], ["Vous avez passé la journée avec les enfants?", "- So you and Nick took the kids out?", 1]]}, "moi": {"__C": 9, "__e": [["Elle a passé la journée avec moi.", "Spend the day with me.", 1], ["Il a passé la journée avec moi.", "He sat with me the whole day.", 1], ["Et c'est pour ça que tu as passé la journée avec moi ?", "So, that's why you spent the day with me?", 1]]}, "__e": [["Et c'est pour ça que tu as passé la journée avec moi ?", "So, that's why you spent the day with me?", 1], ["J'ai passé la journée avec Tom.", "I spent the day with Tom.", 0], ["Il a passé la journée avec sa fille.", "He spent the day with his daughter.", 0]]}, "__e": [["Comment as-tu passé la journée ?", "How did you spend the day?", 0], ["J'ai passé la journée en famille.", "I spent the day with family.", 0], ["Il a passé la journée avec sa fille.", "He spent the day with his daughter.", 0]]}, "nuit": {"__C": 4113, "avec": {"__C": 249, "lui": {"__C": 18, "__e": [["Il a passé la nuit avec lui.", "He spent that night with him.", 1], ["Je suis sûr que tu as passé la nuit avec lui.", "I'm sure you spent the night with him.", 1], ["Ne me ... ne me dit pas que tu as passé la nuit avec lui.", "Don't... don't tell me you slept with him.", 1]]}, "elle": {"__C": 11, "__e": [["- Il a passé la nuit avec elle. - Quoi ?", "-Proveo night with Monique, What?", 1], ["Oui, il a passé la nuit avec elle.", "Yes, he did.", 1], ["As-tu passé la nuit avec elle ?", "Did you spend the night with her?", 0]]}, "__e": [["Ne me ... ne me dit pas que tu as passé la nuit avec lui.", "Don't... don't tell me you slept with him.", 1], ["As-tu passé la nuit avec elle ?", "Did you spend the night with her?", 0], ["Il a passé la nuit avec nous.", "He spent the night with us.", 0]]}, "à": {"__C": 805, "me": {"__C": 19, "__e": [["J'ai passé la nuit à me dire ça.", "I waited all night like that.", 1], ["J'ai passé la nuit à me dire que si.", "I was up all night thinking I did.", 1], ["J'ai passé la nuit à me retourner dans mon lit.", "I tossed and turned in bed all night.", 0]]}, "faire": {"__C": 21, "__e": [["J'ai passé la nuit à faire ça.", "I was up all night making this.", 1], ["Dan a passé la nuit à faire l'amour avec Linda.", "Dan spent the night having sex with Linda.", 0], ["Ils ont passé la nuit à faire l'amour au clair de lune.", "They spent the night making love under the moon.", 0]]}, "__e": [["Nous avons passé la nuit à regarder des films.", "We spent the night watching films.", 0], ["Ils ont passé la nuit à faire l'amour au clair de lune.", "They spent the night making love under the moon.", 0], ["J'ai passé la nuit à me retourner dans mon lit.", "I tossed and turned in bed all night.", 0]]}, "__e": [["Comment ça s'est passé, la nuit dernière ?", "How did it go last night?", 0], ["Il a passé la nuit chez lui.", "He spent the night at home.", 0], ["Il a passé la nuit avec nous.", "He spent the night with us.", 0]]}, "soirée": {"__C": 213, "à": {"__C": 68, "la": {"__C": 4, "__e": [["J'ai passé la soirée à la maison avec ma fiancée.", "-Please. l spent the evening at home with my fiancee.", 1], ["Vous avez passé la soirée à la maison de retraite avec.. ..votre oncle.", "You spent that Friday at a nursing home with your uncle.", 1], ["On a passé la soirée à la maison.", "We spent the evening at home.", 1]]}, "me": {"__C": 3, "__e": [["Passé la soirée à me suivre ?", "Following me around all night and having zero fun?", 1], ["Tu as passé la soirée à me regarder.", "You've done nothing but stare all evening.", 1], ["Tu as passé la soirée à me chercher.", "All night... you were... looking for me.", 1]]}, "__e": [["Parce que j'ai passé la soirée à parler de toi.", "Because I talked about you all evening.", 1], ["Il a passé la soirée à lire un bouquin.", "He spent the evening reading a book.", 0], ["J'ai passé la soirée à lire un roman.", "I spent the evening reading a novel.", 0]]}, "avec": {"__C": 23, "un": {"__C": 3, "__e": [["J'ai passé la soirée avec un ami et j'ai trop bu, alors j'ai dormi sur le canapé.", "I went drinking with a friend and drank too much, so I just slept on the sofa.", 1], ["J'ai passé la soirée avec un groupe.", "\"Last night I went out to listen to a band\"", 1], ["Tu ne vas pas me croire, chérie, j'ai passé la soirée avec un type qui est au courant.", "You won't believe this, darling, but I have just been with a guy who knows.", 1]]}, "des": {"__C": 4, "__e": [["Ça va si je parle d'un club de striptease où j'ai passé la soirée avec des potes ?", "Is it okay if I tell you about a strip club that me and my boys hit the other night?", 1], ["Emma a dit à la police qu'elle avait passé la soirée avec des copines et qu'elle était rentrée tôt.", "Emma told the police she was spending the night with the girl friends And she'd come home early.", 1], ["Bref, on a passé la soirée avec des gens.", "The point is, we were with people all night.", 1]]}, "__e": [["J'ai passé la soirée avec toi, au fait.", "I was with you last night, OK?", 1], ["Sa femme dit qu'il a passé la soirée avec elle.", "'Cause his wife says that he was home with her all night.", 1], ["Mais elle a passé la soirée avec moi.", "But this young woman has been with me all evening.", 1]]}, "__e": [["Tom a passé la soirée entière à chercher sur internet des photos de célébrités.", "Tom spent the whole evening searching the Web for photos of famous people.", 0], ["Il a passé la soirée à lire un bouquin.", "He spent the evening reading a book.", 0], ["J'ai passé la soirée à lire un roman.", "I spent the evening reading a novel.", 0]]}, "__e": [["Personne ne peut vivre dans le passé. La vie, c'est maintenant.", "Nobody can live in the past. Life is now.", 0], ["Il a passé la nuit chez lui.", "He spent the night at home.", 0], ["Il a passé la nuit avec nous.", "He spent the night with us.", 0]]}, "un": {"__C": 8194, "accord": {"__C": 966, "pour": {"__C": 39, "toi": {"__C": 2, "__e": [["\"Nous avons passé un accord pour toi et son fils, le prince Nicki.\"", "\"We have arranged for you and his son Prince Nicki...\"", 1], ["Tu as passé un accord pour toi, n'est-ce pas ?", "You cut a deal for yourself, didn't you?", 1]]}, "éviter": {"__C": 4, "__e": [["J'ai passé un accord pour éviter à ma femme d'endurer un procès.", "I accepted the plea to avoid putting my wife through a painful trial, and Karen...", 1], ["Ils ont vérifié ses finances, donc il a passé un accord pour éviter de dénoncer ses collègues.", "Runs his financials, so he cut a deal to avoid ratting out his fellow cops.", 1], ["J'ai passé un accord pour éviter la guerre, et vous allez me suivre.", "_", 1]]}, "__e": [["Est-ce tu as passé un accord pour moi ?", "Did you make a deal for me?", 1], ["Tu as passé un accord pour toi, n'est-ce pas ?", "You cut a deal for yourself, didn't you?", 1], ["On avait passé un accord pour ne pas en parler !", "No. Okay, we made an agreement... That's... not to talk about that.", 1]]}, "avec": {"__C": 423, "le": {"__C": 67, "__e": [["J'ai passé un accord avec le père.", "- I had a deal with the father ...", 1], ["J'ai passé un accord avec le Bon Dieu.", "The good Lord and I have an arrangement.", 1], ["J'ai passé un accord avec le Diable pour ne pas mourir, donc je peux pas.", "Why? Well, I made that deal with the Devil so I wouldn't die, and now I kind of can't.", 1]]}, "les": {"__C": 18, "__e": [["Votre clan a peut-être passé un accord avec les Américains, mais le port n'est pas à vous pour autant.", "I hear your family made a deal with the Americans, but that won't make this port yours.", 1], ["J'ai passé un accord avec les fédéraux, donc je ne devrais pas encore porter un de ces trucs.", "I made a deal with the Feds so I wouldn't have to wear one of these things again.", 1], ["Mon patron a passé un accord avec les flics.", "My boss made a deal with the cops.", 1]]}, "__e": [["J'ai passé un accord avec toi, et droit derrière, il en a passé un avec elle.", "I made a deal with you, and right behind, he spent one with her.", 1], ["J'ai passé un accord avec lui de ne pas dire ton nom.", "Made a deal with him not to say your name.", 1], ["J'ai passé un accord avec toi, puis il en a passé un avec elle.", "I made a deal with you, then he made a deal with her.", 1]]}, "__e": [["J'ai passé un accord avec toi, puis il en a passé un avec elle.", "I made a deal with you, then he made a deal with her.", 1], ["Si je ne suis pas en prison, ça veut dire que j'ai passé un accord.", "And the fact that I'm not in jail practically screams that I cut a deal with them.", 1], ["Nous avons passé un accord.", "We've made a deal.", 0]]}, "bon": {"__C": 1350, "moment": {"__C": 1090, "hier": {"__C": 22, "__e": [["Quoi ? Vous avez passé un bon moment, hier ?", "Did you have fun yesterday?", 1], ["On a passé un bon moment, hier soir, non ?", "- We had a pretty sweet time, right?", 1], ["J'ai passé un bon moment hier soir.", "I had a good time last evening.", 0]]}, "avec": {"__C": 92, "__e": [["- J'ai passé un bon moment avec vous et...", "- and I had a really fun time with you...", 1], ["En fait, j'ai passé un bon moment avec vous.", "Actually, I had a good time with you guys after all.", 1], ["Je n'oublierai jamais que j'ai passé un bon moment avec vous.", "I'll never forget having a good time with you all.", 0]]}, "__e": [["J'ai passé un bon moment ici.", "I had a great time here.", 0], ["On a vraiment passé un bon moment.", "We had a real good time.", 0], ["Tout le monde a passé un bon moment.", "Everybody had a good time.", 0]]}, "week-end": {"__C": 84, "président": {"__C": 1, "__e": [["Avez-vous passé un bon week-end ? PRÉSIDENT DES ÉTATS-UNIS SECRÉTAIRE À LA DÉFENSE Oui, M. le Président.", "...First Secretary of the Communist Party, a man named Le Duan-- L-E capital D-U-A-N-- who today is putting considerable pressure on Ho Chi Minh and others to ensure continuing a war that he thinks they either are winning or can win.", 1]]}, "au": {"__C": 1, "__e": [["Tu as passé un bon week-end au moins ?", "I hope you enjoyed your weekend, Karen.", 1]]}, "__e": [["J'ai juste passé un bon week-end. C'est tout.", "You know, I had a nice weekend is all.", 1], ["Vous aussi, vous avez passé un bon week-end, ou... ?", "So, how was your weekend? Was yours as good as mine, or, uh...", 1], ["J'ai passé un bon week-end.", "I had a nice weekend.", 0]]}, "__e": [["J'ai passé un bon moment ici.", "I had a great time here.", 0], ["On a vraiment passé un bon moment.", "We had a real good time.", 0], ["Tout le monde a passé un bon moment.", "Everybody had a good time.", 0]]}, "truc": {"__C": 888, "bizarre": {"__C": 28, "entre": {"__C": 2, "__e": [["Il s'est passé un truc bizarre entre nous l'autre soir.", "Something weird happened with us the other night.", 1], ["Juste parce qu'il s'est passé un truc bizarre entre nous, on ne peut plus être amis ?", "Just because we hadsome stupid moment we can't be friendsanymore?", 1]]}, "quand": {"__C": 2, "__e": [["Il s'est passé un truc bizarre quand je suis tombé malade.", "Something strange happened when I first got sick.", 1], ["Il s'est passé un truc bizarre quand je suis allé chercher mon fric.", "Well, an odd thing happened when I tried to collect my fee.", 1], ["Il s'est passé un truc bizarre quand j'ai quitté ton bureau.", "An odd thing happened after I left your office this afternoon.", 1]]}, "__e": [["Il c'est passé un truc bizarre et je voulais t'en parler.", "But something weird happened and I wanted to ask you about it.", 1], ["Juste parce qu'il s'est passé un truc bizarre entre nous, on ne peut plus être amis ?", "Just because we hadsome stupid moment we can't be friendsanymore?", 1], ["Et depuis, il s'est passé un truc bizarre, en fait, je...", "And now something very unusual has happened.", 1]]}, "entre": {"__C": 40, "vous": {"__C": 11, "__e": [["Il s'est passé un truc entre vous quand on était ensemble ?", "Did something happen while we were together?", 1], ["C'est vrai qu'il s'est passé un truc entre vous ?", "Is it true that you guys hooked up?", 1], ["Il s'est passé un truc entre vous, non ?", "Weren't you two a thing?", 1]]}, "nous": {"__C": 5, "__e": [["Il est furieux parce qu'il croit qu'il s'est passé un truc entre nous.", "You know, he's pissed right now 'cause he doesn't believe that nothing happened between us.", 1], ["C'était sérieux, mais... il s'est passé un truc entre nous.", "I think we had a moment.", 1], ["Il s'est passé un truc entre nous.", "Somethin' happened between us, I'm tellin' ya.", 1]]}, "__e": [["Il s'est passé un truc entre vous, non ?", "Weren't you two a thing?", 1], ["Il s'est passé un truc - entre elle et moi.", "Something did happen with that girl.", 1], ["Et... il s'est passé un truc entre lui et moi.", "And... something happened between me and him.", 1]]}, "__e": [["Il s'est passé un truc et... je sais pas quoi faire.", "Something's happened, and I don't know what to do about it, Julian.", 1], ["Il s'est passé un truc, mais je ne sais pas quoi.", "Something happened. I don't know what it was though.", 1], ["Il s'est passé un truc dingue.", "Something crazy happened.", 0]]}, "__e": [["J'ai passé un bon moment ici.", "I had a great time here.", 0], ["On a vraiment passé un bon moment.", "We had a real good time.", 0], ["Tout le monde a passé un bon moment.", "Everybody had a good time.", 0]]}, "à": {"__C": 7265, "la": {"__C": 1435, "maison": {"__C": 127, "et": {"__C": 5, "__e": [["Je vous demande ce qu'il s'est passé à la maison... et vous ne voulez pas répondre.", "I ask you what happened at the house and you don't seem to want to answer that either.", 1], ["Ca s'est passé à la maison et...", "it happened at home and..", 1], ["C'est pour ça qu'il est passé à la maison, et c'est pour ça que je n'ai rien pu dire devant mon mari, et mes enfants.", "But that's why he was at the house, and that's why I couldn't say anything in front of my husband and my children.", 1]]}, "de": {"__C": 10, "__e": [["C'est à propos de ce qui s'est passé à la maison de la plage ?", "Was it about what happened at the beach house?", 1], ["Quelque chose s'est passé à la maison de papa ?", "Did something happen at Dad's?", 1], ["Comme ce qui s'est passé à la maison de votre père", "Like what happened at your dad's house", 1]]}, "__e": [["Mais tu sais même pas s'il est passé à la maison.", "You don't even know whether he was home recently.", 1], ["Il est passé à la maison. Qui ?", "I'm sorry, ted.", 1], ["C'est lui qui est passé à la maison.", "He's the young man who was at the house today.", 1]]}, "télé": {"__C": 173, "non": {"__C": 3, "__e": [["- C'est passé à la télé, non ?", "Wasn't it on TV?", 1], ["Ce type est passé à la télé, non?", "Hey, didn't I see that guy on TV?", 1], ["Vous êtes passé à la télé, non ?", "Aren't you the guy from TV?", 1]]}, "et": {"__C": 12, "__e": [["- C'est passé à la télé et tout.", "Yeah, it was on Dateli.", 1], ["Il est passé à la télé, et tout.", "He's been on TV and everything.", 1], ["Il est passé à la télé et il a dit n'importe quoi.", "And he accused me.", 1]]}, "__e": [["Je suis passé à la télé récemment.", "I was on TV recently.", 0], ["Ce film est passé à la télé.", "That movie was shown on TV.", 0], ["Ne te la raconte pas juste parce que tu es passé à la télé une fois.", "Don't boast just because you were on TV once.", 0]]}, "__e": [["Tout s'est passé à la vitesse de la lumière.", "Everything happened at the speed of light.", 0], ["Ce film est passé à la télé.", "That movie was shown on TV.", 0], ["Ne te la raconte pas juste parce que tu es passé à la télé une fois.", "Don't boast just because you were on TV once.", 0]]}, "travers": {"__C": 213, "le": {"__C": 27, "pare-brise": {"__C": 3, "__e": [["Il est passé à travers le pare-brise.", "He went through the windshield.", 1], ["Il est passé à travers le pare-brise quand il a heurté le pont ?", "Then he went through the windshield when he hit the bridge?", 1], ["Le visage d'un conducteur est passé à travers le pare-brise, c'est ta tasse de thé.", "Driver's face went through a side window. Thought it'd be your cup of tea.", 1]]}, "champ": {"__C": 2, "__e": [["Le bâton est passé à travers le champ d'énergie.", "Passed right through...", 1]]}, "__e": [["Je suis passé à travers le trou pour aller vers lui.", "I pulled it and I got through the hole and went over to him.", 1], ["Si ce n'est pas par la porte ni par la fenêtre, peut-être que je suis passé à travers le mur.", "If I didn't come in either through the door or the window, maybe I walked in through the wall.", 1], ["Tout ce qui compte vraiment, c'est que vous soyez pas passé à travers le sol avec tout le reste.", "All that really matters is that you didn't fall through the floor with everything else.", 1]]}, "la": {"__C": 26, "porte": {"__C": 2, "__e": [["Je n'étais jamais à l'intérieur, mais j'ai vu ce qu'il s'est passé à travers la porte avant.", "I was never inside, but I just saw what happened through the front gate.", 1], ["- Et que je serai passé à travers la porte.", "-Through the one in your bank.", 1], ["- Il est juste passé à travers la porte !", "He just went through the door!", 1]]}, "fenêtre": {"__C": 5, "__e": [["En catégorie 1, cet arbre est arraché... et passé à travers la fenêtre d'une maison à cinq kilomètres d'ici.", "A Category 1 can rip that tree out of the ground... and drive it through the window of a house three miles away.", 1], ["Peut être qu'un oiseau est passé à travers la fenêtre", "Um, maybe a bird flew through the window?", 1], ["J'ai, uh... vu ce qui s'est passé à travers la fenêtre.", "I, uh... saw what happened through the window.", 1]]}, "__e": [["- Et que je serai passé à travers la porte.", "-Through the one in your bank.", 1], ["- Il est juste passé à travers la porte !", "He just went through the door!", 1], ["Le chat est passé à travers la haie.", "The cat got through the hedge.", 0]]}, "__e": [["Pour être passé à travers et tout ça.", "Getting through and all that.", 1], ["Donc, si tu as besoin d'un conseil, tu sais... quelqu'un qui est déjà passé à travers ça avant... avec la même femme...", "What'd I tell you, J.R.? That's quite a group of girls out there, isn't it? Yeah.", 1], ["Le chat est passé à travers la haie.", "The cat got through the hedge.", 0]]}, "autre": {"__C": 423, "chose": {"__C": 420, "et": {"__C": 13, "__e": [["Mais... je suis passé à autre chose et lui aussi.", "But... I've moved on and he's moved on.", 1], ["Je suis passé à autre chose et lui non.", "I moved on and he didn't.", 1], ["Mais elle a passé à autre chose, et ça me va.", "But she's moved on, and I'm okay with that.", 1]]}, "depuis": {"__C": 6, "__e": [["On était des enfants, et je suis sûr que Sean est passé à autre chose depuis...", "Look, we were kids. And I'm sure that poor old Sean has got over it by now.", 1], ["Au moins, tu es passé à autre chose depuis la lettre...", "At least you've moved on from the note to...", 1], ["Tu sais, et je suis complètement d'accord que tu sois passé à autre chose depuis maman... vraiment.", "You know, and I'm totally fine that you've moved on from Mom... really.", 1]]}, "__e": [["Non, je ne suis pas passé à autre chose.", "‐No, I'm not over it. I'm spinning out.", 1], ["Mais elle a passé à autre chose, et ça me va.", "But she's moved on, and I'm okay with that.", 1], ["Parce que je ne suis pas passé à autre chose. Je ne peux pas.", "Because I haven't moved on.", 1]]}, "clause": {"__C": 1, "tu": {"__C": 1, "__e": [["Je suis passé à autre clause, tu vois?", "I just go one clause to another, you know?", 1]]}, "__e": [["Je suis passé à autre clause, tu vois?", "I just go one clause to another, you know?", 1]]}, "__e": [["Non, je ne suis pas passé à autre chose.", "‐No, I'm not over it. I'm spinning out.", 1], ["Mais elle a passé à autre chose, et ça me va.", "But she's moved on, and I'm okay with that.", 1], ["Parce que je ne suis pas passé à autre chose. Je ne peux pas.", "Because I haven't moved on.", 1]]}, "__e": [["Je suis passé à côté de tellement de choses.", "I've missed out on so much.", 0], ["Tu as eu ta chance et tu es passé à côté.", "You had your chance and you blew it.", 0], ["On est passé à côté de beaucoup de choses.", "We missed out on a lot.", 0]]}, "une": {"__C": 4266, "bonne": {"__C": 969, "soirée": {"__C": 278, "avec": {"__C": 12, "__e": [["J'ai passé une bonne soirée avec toi.", "- I actually had a good time with you tonight.", 1], ["- On a passé une bonne soirée avec lui.", "- Such a good night with him, hu?", 1], ["J'ai passé une bonne soirée, avec toi. C'est vrai.", "I had a nice time tonight... with you, I did.", 1]]}, "hier": {"__C": 12, "__e": [["- Vous avez passé une bonne soirée, hier?", "You have a pleasant evening last night? Yes, thank you.", 1], ["Alors on a passé une bonne soirée hier soir, pas vrai ?", "So last night was pretty fun, right?", 1], ["Nous avons passé une bonne soirée, hier.", "We spent a good evening together yesterday.", 0]]}, "__e": [["Nous avons passé une bonne soirée, hier.", "We spent a good evening together yesterday.", 0], ["Vous avez passé une bonne soirée ?", "Did you have a nice evening?", 0], ["Tu as passé une bonne soirée ?", "Did you have a nice evening?", 0]]}, "journée": {"__C": 428, "aujourd'hui": {"__C": 5, "__e": [["Tu as passé une bonne journée aujourd'hui?", "Did you have a good day today?", 1], ["Il a passé une bonne journée aujourd'hui.", "He had a good day today.", 1], ["J'ai entendu que tu as passé une bonne journée aujourd'hui.", "So I heard you had a really good day today.", 1]]}, "avec": {"__C": 7, "__e": [["Manger une glace, entre amis. J'ai passé une bonne journée avec toi et j'espère que toi aussi.", "Have an ice cream as friends, because I had a really nice day with you and I hope that you did too so...", 1], ["Tu as passé une bonne journée avec maman ?", "Have you had a nice day with mommy?", 1], ["Elle a dit avoir passé une bonne journée avec toi.", "She said she had a really nice day with you.", 1]]}, "__e": [["On a passé une bonne journée tout de même.", "What a good day we had.", 1], ["Il y en a un qui a passé une bonne journée.", "I won't discuss my decision with you.", 1], ["Merci pour le chocolat! J'espère que les crêpes t'ont plu, et j'espère que tu as passé une bonne journée aussi.", "Thanks for the chocolate! I hope you enjoyed the pancakes, and I hope you had a great day as well.", 0]]}, "__e": [["Vous avez passé une bonne soirée ?", "Did you have a nice evening?", 0], ["Tu as passé une bonne soirée ?", "Did you have a nice evening?", 0], ["J'ai passé une bonne nuit.", "I've had a good sleep.", 0]]}, "soirée": {"__C": 111, "merveilleuse": {"__C": 6, "__e": [["On a passé une soirée merveilleuse ou je suis à côté de la plaque ?", "Did we spend a wonderful night or am I totally clueless?", 1], ["J'ai passé une soirée merveilleuse, mais j'ai à faire.", "Well, I-I mean, that was a wonderful evening, but I've got to see a man about a walrus.", 1], ["J'ai passé une soirée merveilleuse.", "I had a wonderful time tonight.", 0]]}, "formidable": {"__C": 4, "__e": [["On a tous passé une soirée formidable.", "Yeah. Seems like we all had a phenomenal evening.", 1], ["Père et moi avons passé une soirée formidable.", "This has been a happy day for Father and me.", 1], ["Je parle pas du tout leur langue, mais j'ai passé une soirée formidable.", "It's funny, I don't speak their language at all and I still had a wonderful night.", 1]]}, "__e": [["Nous avons passé une soirée intéressante.", "We had an interesting evening.", 0], ["J'ai passé une soirée merveilleuse.", "I had a wonderful time tonight.", 0], ["Marie a passé une soirée entre filles.", "Mary had a girls' night out.", 0]]}, "nuit": {"__C": 380, "blanche": {"__C": 36, "à": {"__C": 5, "__e": [["Tu as déjà passé une nuit blanche à cause d'une femme ?", "Have you ever had a sleepless night because of a woman?", 1], ["Vous savez que j'ai passé une nuit blanche à cause de vous ?", "I couldn't sleep all night because of you.", 1], ["J'ai passé une nuit blanche à préparer l'examen.", "I pulled an all-nighter preparing for the exam.", 0]]}, "et": {"__C": 2, "__e": [["J'ai passé une nuit blanche et je dois voir Lin-Manuel Miranda.", "I should tell you, one, I've been up all night and two, I'm late for a meeting with Lin-Manuel.", 1], ["On allait regarder un film mais tu as appelé tard le soir en disant que tu avais passé une nuit blanche et que tu venais juste de te réveiller.", "We made a date to go watch a movie, but you only called at night, saying something about working all night, and you only got up.", 1], ["J'ai déjà passé une nuit blanche et je n'ai pas dormi pendant une journée.", "I've been up all day and all night.", 1]]}, "__e": [["Il a encore passé une nuit blanche devant la télévision.", "He spent another sleepless night watching television.", 0], ["J'ai passé une nuit blanche.", "I sat up all night.", 0], ["J'ai encore passé une nuit blanche.", "I had another sleepless night.", 0]]}, "ensemble": {"__C": 13, "il": {"__C": 2, "__e": [["Et cette folle qui prétend qu'on a passé une nuit ensemble il y a 30 ans.", "And that crazy woman who claims we had a one-night stand 30 years ago.", 1], ["Alors si vous avez passé une nuit ensemble il y a 30 ans et je ne...", "So if you guys had a one-night stand 30 years ago, and I don't...", 1]]}, "sur": {"__C": 1, "__e": [["On a passé une nuit ensemble, sur la plage.", "We spent a night together on the beach.", 1]]}, "__e": [["Oui, on a passé une nuit ensemble.", "Yeah, we put a night together one time.", 1], ["Je ne savais pas qu'il y a deux ans, on avait déjà passé une nuit ensemble.", "I didn't know we'd already spent the night together two years ago.", 1], ["Nous avons passé une nuit ensemble.", "We spent one night together.", 0]]}, "__e": [["J'ai passé une nuit blanche.", "I sat up all night.", 0], ["J'ai encore passé une nuit blanche.", "I had another sleepless night.", 0], ["Nous avons passé une nuit ensemble.", "We spent one night together.", 0]]}, "__e": [["J'ai passé une très bonne journée hier.", "I had a very good day yesterday.", 0], ["Nous avons passé une nuit ensemble.", "We spent one night together.", 0], ["J'ai passé une bonne nuit.", "I've had a good sleep.", 0]]}, "quelque": {"__C": 2762, "chose": {"__C": 2744, "de": {"__C": 132, "grave": {"__C": 27, "__e": [["C'est sûr. Il s'est passé quelque chose de grave.", "Something serious must have happened.", 1], ["Je crois qu'il s'est passé quelque chose de grave ici.", "I believe that something very serious has happened in Morton Fendle. Yes.", 1], ["Je sais pas quand ni où, mais je sais qu'il s'est passé quelque chose de grave.", "I don't know when or where, but I know something very bad happened.", 1]]}, "bien": {"__C": 22, "__e": [["Pourquoi ? T'as déjà passé quelque chose de bien ici ?", "Did anything good ever happen to you round here?", 1], ["Oh, désolé ! Oh, il s'est passé quelque chose de bien ?", "Every year in spring and autumn we plant flowers...", 1], ["Il s'est passé quelque chose de bien.", "Something nice happened.", 1]]}, "__e": [["Il s'est passé quelque chose de bien.", "Something nice happened.", 1], ["Cela veut-il dire qu'il s'est passé quelque chose de mal ?", "Does this mean something bad has happened?", 0], ["Il s'est passé quelque chose de très inhabituel.", "Something very unusual has happened.", 0]]}, "entre": {"__C": 96, "vous": {"__C": 43, "__e": [["Il s'est passé quelque chose entre vous et cette femme ?", "Are you telling me that you had a thing with this woman?", 1], ["Où ? Il s'est passé quelque chose entre vous et lui ?", "Did something happen between you and Team Caption?", 1], ["Il s'est passé quelque chose entre vous deux ?", "Did something happen between you two?", 0]]}, "toi": {"__C": 7, "__e": [["Il s'est passé quelque chose entre toi et ce type ?", "Is something going on between you and him? Speak!", 1], ["Il s'est passé quelque chose entre toi et Mère ?", "Ji Myung, what are you doing? Is there a problem with Mom?", 1], ["Il s’est passé quelque chose, entre toi et Tom ?", "Did something happen between you and Tom?", 0]]}, "__e": [["Il s’est passé quelque chose, entre Tom et toi ?", "Has something happened between you and Tom?", 0], ["Il s’est passé quelque chose, entre toi et Tom ?", "Did something happen between you and Tom?", 0], ["Il s'est passé quelque chose entre vous deux ?", "Did something happen between you two?", 0]]}, "__e": [["Il s'est passé quelque chose de très inhabituel.", "Something very unusual has happened.", 0], ["Il s'est passé quelque chose récemment.", "Something happened recently.", 0], ["Il s'est passé quelque chose.", "Something has happened.", 0]]}, "temps": {"__C": 11, "en": {"__C": 4, "prison": {"__C": 2, "__e": [["J'ai passé quelque temps en prison.", "I spent time in jail.", 1], ["J'ai vu que vous avez passé quelque temps en prison.", "I understand that you did some time in prison.", 1], ["Il a passé quelque temps en prison, tu sais.", "He has spent some time in prison, you know.", 1]]}, "tant": {"__C": 2, "__e": [["Vous avez ensuite déménagé aux Pays-Bas, et passé quelque temps en tant que stagiaire, a posé sa candidature et a été admis à Cambridge.", "Then you moved to the Netherlands, spent some time as an intern, applied and got into Cambridge.", 1], ["J'ai passé quelque temps en tant que fantôme, ensuite les limbes, je ne te le conseille pas... et , euh , une sorcière m'a ramené comme ce que tu embrasses.", "I spent some time ghosting, then limbo... don't recommend it... and, uh, a witch brought me back as what you kissed.", 1], ["Mais j'ai passé quelque temps en tant que thérapeute de couple.", "But I have spent quite some time as a couples therapist.", 1]]}, "__e": [["J'ai vu que vous avez passé quelque temps en prison.", "I understand that you did some time in prison.", 1], ["Il a passé quelque temps en prison, tu sais.", "He has spent some time in prison, you know.", 1], ["J'ai passé quelque temps en Inde.", "I spent some time in India.", 0]]}, "dans": {"__C": 2, "la": {"__C": 1, "__e": [["Il a passé quelque temps dans la prison de Yankton.", "He was doing time over in Yankton.", 1], ["Encore un énorme avantage : Grâce à ces petits stigmates, tout le monde verra qu'il a passé quelque temps dans la prison du mille-pattes !", "Another big advantage because other people can see by these little stigmas that he was integrated in a prison centipede.", 1], ["Il a passé quelque temps dans la prison des blancs.", "SO JOE'S DONE TIME IN THE WHITE MAN'S JAIL", 1]]}, "un": {"__C": 1, "__e": [["J'ai passé quelque temps dans un asile et il y avait ce type, Leonard.", "A while ago, I was in this kind of psych ward and there was this guy, Leonard.", 1], ["Tu as passé quelque temps dans un hôpital psychiatrique.", "Didn't they put you in some kind of psycho ward for a few weeks?", 1], ["Comme vous le savez, j'ai récemment passé quelque temps dans un lit d'hôpital, me demandant pourquoi me battre pour ma vie, en dehors de ma famille bien sûr, j'en suis arrivé à une conclusion.", "Well, as you know, I've... I've recently spent some time in a hospital bed, and as I lay there, wondering what it was I was fighting to live for, apart from my family, of course, I came to a conclusion.", 1]]}, "__e": [["Je vous crois, j'ai passé quelque temps dans votre univers.", "I can believe that. I've spent some time in your universe.", 1], ["Il a passé quelque temps dans la prison des blancs.", "SO JOE'S DONE TIME IN THE WHITE MAN'S JAIL", 1], ["J'ai passé quelque temps dans l'armée.", "Yeah, I been in the Army awhile.", 1]]}, "__e": [["Il a passé quelque temps en prison, tu sais.", "He has spent some time in prison, you know.", 1], ["J'ai passé quelque temps ici.", "I spent some time inside here.", 1], ["J'ai passé quelque temps en Inde.", "I spent some time in India.", 0]]}, "chose ": {"__C": 2, "__e": [["Il s'est passé quelque chose ?", "What is it?", 1], ["Est, est-ce qu'il s'est passé quelque chose ?", "Did-did something happen?", 1], ["Tu penses pas qu'il s'est peut-être passé quelque chose ?", "Ever think something might have happened?", 1]]}, "__e": [["Il s'est passé quelque chose de très inhabituel.", "Something very unusual has happened.", 0], ["Il s'est passé quelque chose récemment.", "Something happened recently.", 0], ["Il s'est passé quelque chose.", "Something has happened.", 0]]}, "avec": {"__C": 4277, "le": {"__C": 356, "directeur": {"__C": 4, "adjoint": {"__C": 1, "__e": [["On veut une explication de ce qui s'est passé avec le directeur adjoint du FBI, Skinner.", "We'd like an explanation about this business with the assistant director of the Bureau - Skinner.", 1]]}, "athlétique": {"__C": 1, "__e": [["Comment ça c'est passé avec le directeur athlétique ?", "Uh, so, how did it go with the athletic director?", 1]]}, "__e": [["Comment ça s'est passé avec le Directeur Kwon?", "How did it go with Director Kwon?", 1], ["Que s'est-il passé avec le directeur Jung la dernière fois ?", "What went on with Director Jung last time?", 1], ["Qu'est-ce qu'il s'est passé avec le directeur ?", "What is up with Director Han?", 1]]}, "dr": {"__C": 8, "farina": {"__C": 1, "__e": [["Ca s'est bien passé avec le Dr Farina ?", "- Okay. How did it go with Dr. Farina?", 1]]}, "franks": {"__C": 1, "__e": [["Comment ça s'est passé avec le Dr Franks ?", "-How did she do with Dr. Franks?", 1]]}, "__e": [["Désolée pour ce qui s'est passé avec le Dr Guy. Je crois qu'il est un peu nerveux.", "Sorry that Dr. Guy's being a little bit cranky today, but I think he's just nervous.", 1], ["Comment ça s'est passé avec le Dr Thomas ?", "How'd it go with Dr. Thomas?", 1], ["Ça ne s'est pas bien passé avec le Dr Rick ?", "So I guess it didn't go so good with Dr. Rick.", 1]]}, "__e": [["Je pensais que ça lui serait passé avec le temps.", "I thought he'd be over it.", 1], ["C'est ce qui s'est passé avec le sang.", "That's what happened with the blood.", 1], ["Mais ce que je veux savoir, c'est comment ça s'est passé avec le vieux?", "I want to know how it went with the pensioner.", 1]]}, "la": {"__C": 173, "police": {"__C": 7, "tu": {"__C": 1, "__e": [["Avec le marché que tu as passé avec la police, tu auras juste un bracelet et tu pourras être avec lui aussi souvent que d'habitude.", "With the deal you made with the police, you'll only get an ankle bracelet   and then you can be with him as often as you usually are.", 1]]}, "de": {"__C": 1, "__e": [["L'accord passé avec la police de la réserve stipule que je dois rapporter tous les jetons au casino.", "The agreement I made with the Tribal Police is that I have to take all the chips back to the casino.", 1]]}, "__e": [["Tout s'est bien passé avec la police ?", "Everything okay with the police?", 1], ["Même après tout ce qui s'est passé avec la police ?", "Even, everything that happened with the police? Yeah.", 1], ["Comment ça c'est passé avec la police ?", "How'd it go with the police?", 1]]}, "fille": {"__C": 9, "de": {"__C": 1, "__e": [["Qu'est-ce qui s'est passé avec la fille de Sandra ?", "What happened with Sandra's daughter?", 1], ["Que s'est-il passé avec la fille de M. Yoon ?", "What happened with Mr. Yoon's daughter?", 1]]}, "__e": [["Désolé que ça se soit mal passé avec la fille.", "I'm sorry if things did not go well with the girl.", 1], ["Comment ça s'est passé avec la fille ?", "How did it go with the girl?", 1], ["Alors comment ça c'est passé avec la fille ?", "So how'd it go with that girl?", 1]]}, "__e": [["Ça s'est si mal passé avec la mère ?", "It went that badly with the mother?", 1], ["- Comment ça s'est passé avec la mère ?", "- How'd it go with the mom?", 1], ["Alors comment ça c'est passé avec la fille ?", "So how'd it go with that girl?", 1]]}, "toi": {"__C": 84, "a": {"__C": 8, "fini": {"__C": 5, "__e": [["♫ qui m'étiez chers ♫ ♫ Le temps passé avec toi a fini trop vite, en un instant, comme un rêve ♫ ♫ Le temps que nous avons passé ensemble ♫", "( It ended...) (just like a daydream...) (the time we spent together...)", 1], ["♫ Le temps passé avec toi a fini trop vite, ♫ ♫ en un instant, ♫", "( the time we spent together.. )", 1], ["♫ Le temps passé avec toi a fini trop vite, ♫", "( The time we spent together...) (ended like a daydream...)", 1]]}, "été": {"__C": 2, "__e": [["Chaque jour passé avec toi a été un miracle.", "Every single day I've spent with you has been a miracle.", 1]]}, "__e": [["Chaque jour passé avec toi a été un miracle.", "Every single day I've spent with you has been a miracle.", 1], ["♫ Le temps passé avec toi a fini trop vite, ♫ ♫ en un instant, ♫", "( the time we spent together.. )", 1], ["♫ Le temps passé avec toi a fini trop vite, ♫", "( The time we spent together...) (ended like a daydream...)", 1]]}, "♫": {"__C": 5, "__e": [["Je t'aime tellement. ♫ Le temps passé avec toi ♫", "yeah..", 1], ["♫ Le temps passé avec toi ♫", "Huh?", 1], ["S'il te plaît... ♫ ♫ Le temps que j'ai passé avec toi ♫", "Please.", 1]]}, "__e": [["J'ai un passé avec toi.", "\"| do have a history with you.", 1], ["Que j'ai passé avec toi", "# When I was with you.", 1], ["Mais ce n'est pas la même chose que ce qui s'est passé avec toi et moi.", "But it's not the same as what happened with me and you.", 1]]}, "__e": [["Selon toi, que s'est-il passé avec Tom ?", "What do you think happened to Tom?", 0], ["Qu'est-ce qui s'est passé avec ton chien ?", "What happened to your dog?", 0], ["Tout s'est bien passé avec lui.", "Everything went well with him.", 0]]}, "__e": [["Ça ne s'est pas du tout passé comme ça.", "That's not the way it happened at all.", 0], ["Je ne sais rien de son passé.", "I don't know anything about his past.", 0], ["Je sais que tu ne veux pas parler de ce qui s'est passé.", "I know you don't want to talk about what happened.", 0]]}, "compagnon": {"__C": 4552, "de": {"__C": 1181, "voyage": {"__C": 128, "de": {"__C": 3, "nan": {"__C": 1, "__e": [["Mais à partir de là, le compagnon de voyage de Nan Adams sera l'effroi.", "But from this moment on, her companion to California will be terror.", 1]]}, "marshall": {"__C": 1, "__e": [["Tard la veille, grâce au compagnon de voyage de Marshall, Daphne,", "Now, late the night before, thanks to Marshall's travel companion, Daphne,", 1]]}, "__e": [["Mais à partir de là, le compagnon de voyage de Nan Adams sera l'effroi.", "But from this moment on, her companion to California will be terror.", 1], ["Alors tu es le prince Ka Suo, le compagnon de voyage de la Gardienne des royaumes ?", "Then you're Prince Ka Suo, the travel companion of the Kingdom Guardian?", 1], ["Tard la veille, grâce au compagnon de voyage de Marshall, Daphne,", "Now, late the night before, thanks to Marshall's travel companion, Daphne,", 1]]}, "le": {"__C": 6, "monde": {"__C": 2, "__e": [["Avec un compagnon de voyage, le monde vous sourit.", "With a travelling companion The world smiles upon you", 1]]}, "sénateur": {"__C": 1, "__e": [["Pour montrer à quel point ça se passe bien là-bas, et son compagnon de voyage, le sénateur Lindsey Graham Il disait dans sa conférence de presse qu'ils sont allés au marché:", "To show how good it's going on over there, and his traveling partner, Senator Lindsey Graham. Uh... You know, they--", 1]]}, "__e": [["Avec un compagnon de voyage, le monde vous sourit.", "With a travelling companion The world smiles upon you", 1], ["Pour montrer à quel point ça se passe bien là-bas, et son compagnon de voyage, le sénateur Lindsey Graham Il disait dans sa conférence de presse qu'ils sont allés au marché:", "To show how good it's going on over there, and his traveling partner, Senator Lindsey Graham. Uh... You know, they--", 1], ["Tu es un terrible compagnon de voyage, le sais-tu ?", "You're an awful travelling companion, do you know that?", 1]]}, "__e": [["Un peu comme à un compagnon de voyage, si vous voulez.", "He spoke to me as a fellow traveler, if you will.", 1], ["Tu sais, nous avons trouvé une photo de lui dans son bureau avec un, heu... compagnon de voyage.", "You know, we found a photo in his office of him with a, um, traveling companion.", 1], ["Je suis son père. Peut-être qu'il a besoin de quelqu'un d'autre comme un compagnon de voyage.", "Fine, but maybe he needs someone else to look up to, like a...", 1]]}, "chambre": {"__C": 34, "qui": {"__C": 1, "est": {"__C": 1, "__e": [["Un compagnon de chambre qui est un tueur psychopathe !", "A homicidal maniac for a companion?", 1]]}, "__e": [["Un compagnon de chambre qui est un tueur psychopathe !", "A homicidal maniac for a companion?", 1]]}, "seo": {"__C": 2, "tae": {"__C": 2, "__e": [["C'est mon compagnon de chambre Seo Tae Jo.", "This is my roommate Seo Tae Jo.", 1]]}, "__e": [["C'est mon compagnon de chambre Seo Tae Jo.", "This is my roommate Seo Tae Jo.", 1]]}, "__e": [["Je connais ton compagnon de chambre.", "I know your roommate.", 0], ["Je connais votre compagnon de chambre.", "I know your roommate.", 0], ["J'ai un problème avec mon compagnon de chambre. Il mange toute ma nourriture.", "I'm having trouble with my roommate. He eats all my food.", 0]]}, "cellule": {"__C": 298, "de": {"__C": 22, "barrett": {"__C": 1, "__e": [["Tu pourrais parler à Myerson, l'ancien compagnon de cellule de Barrett.", "You could talk to Myerson, Barrett's former cell mate.", 1]]}, "ton": {"__C": 2, "__e": [["Jilly a poignardé le compagnon de cellule de ton père.", "Jilly stabbed your old man's cellmate to death.", 1], ["Si tu ne donnes pas ce que je veux, c'est le nouveau compagnon de cellule de ton fils.", "You don't give me what I want, that's your son's new cell mate.", 1]]}, "__e": [["Pardon, le compagnon de cellule de mon père a volé le vase ?", "I'm sorry, my dad's cellmate stole the vase?", 1], ["La SEC a fait n'importe quoi avec le compagnon de cellule de Mike, celui qui a aidé Mike à sortir.", "The SEC pulled some shady shit with Mike's cellmate, the same guy that helped get Mike out in the first place.", 1], ["Si tu ne donnes pas ce que je veux, c'est le nouveau compagnon de cellule de ton fils.", "You don't give me what I want, that's your son's new cell mate.", 1]]}, "est": {"__C": 6, "bon": {"__C": 1, "__e": [["Un compagnon de cellule est bon public.", "Great captive audiences.", 1]]}, "un": {"__C": 2, "__e": [["Mon compagnon de cellule est un violeur.", "My cell mate is a serial rapist.", 1], ["Un compagnon de cellule est un frère.", "A cellmate is like a brother.", 1]]}, "__e": [["Un compagnon de cellule est bon public.", "Great captive audiences.", 1], ["Mais ton compagnon de cellule est beau.", "At least you have a handsome cellmate.", 1], ["Un compagnon de cellule est un frère.", "A cellmate is like a brother.", 1]]}, "__e": [["On savait que son compagnon de cellule était sorti récemment, alors on s'est dit que ce serait une bonne idée de lui parler.", "We knew that his cellmate was, uh, was out of jail recently so we thought it was gonna be a good idea to talk to him.", 1], ["En fait on a un témoin qui dit que ce n'était pas toi. - Mais ton compagnon de cellule, dit le contraire. - D'accord.", "In fact, we have an eyewitness who says it wasn't you.", 1], ["Tom était mon compagnon de cellule.", "Tom was my cellmate.", 0]]}, "__e": [["Il veut un compagnon de jeu.", "He wants a playmate.", 0], ["Mon chien est mon compagnon de toujours.", "My dog is my constant companion.", 0], ["J'ai un problème avec mon compagnon de chambre. Il mange toute ma nourriture.", "I'm having trouble with my roommate. He eats all my food.", 0]]}, "et": {"__C": 66, "je": {"__C": 4, "n'arrive": {"__C": 1, "pas": {"__C": 1, "__e": [["Il y a huit mois, je me suis séparée de mon compagnon et je n'arrive pas à avancer.", "Eight months ago, my boyfriend and I broke up, and I just can't get over it.", 1]]}, "__e": [["Il y a huit mois, je me suis séparée de mon compagnon et je n'arrive pas à avancer.", "Eight months ago, my boyfriend and I broke up, and I just can't get over it.", 1]]}, "m'embarque": {"__C": 1, "__e": [["Donnez votre coeur pour compagnon, et je m'embarque.", "If I go, your heart comes with me.", 1]]}, "__e": [["Il y a huit mois, je me suis séparée de mon compagnon et je n'arrive pas à avancer.", "Eight months ago, my boyfriend and I broke up, and I just can't get over it.", 1], ["Mon ami gay vient de se remettre avec son compagnon, et je me sens à nouveau positif à propos de l'amour.", "A very close gay friend of mine just got back together with his partner, and I'm feeling positive about love again.", 1], ["J'ai quitté mon compagnon et je suis bien pire que vous!", "I left my companion and I'm way worse than you!", 1]]}, "moi": {"__C": 5, "avons": {"__C": 1, "commencé": {"__C": 1, "__e": [["Mon compagnon et moi avons commencé à parler d'adopter.", "My partner and I have had, like, you know, the most preliminary of adoption conversations.", 1]]}, "__e": [["Mon compagnon et moi avons commencé à parler d'adopter.", "My partner and I have had, like, you know, the most preliminary of adoption conversations.", 1]]}, "on": {"__C": 2, "se": {"__C": 1, "__e": [["Mon compagnon et moi, on se déguise en tes personnages pour nos moments intimes.", "My partner and I dress as your characters for our intimate moments.", 1]]}, "est": {"__C": 1, "__e": [["Mon compagnon et moi, on est positifs.", "Um, my boyfriend and I are positive.", 1]]}, "__e": [["Mon compagnon et moi, on se déguise en tes personnages pour nos moments intimes.", "My partner and I dress as your characters for our intimate moments.", 1], ["Mon compagnon et moi, on est positifs.", "Um, my boyfriend and I are positive.", 1]]}, "__e": [["Je pense simplement qu'il serait agréable si mon compagnon et moi pouvions vivre comme des amis.", "I just think it would be nice if my partner and I could live like friends, too.", 1], ["Jeune homme, à propos de \"bon moment\", il semblerait que tu tombes au moment où mon compagnon et moi aurions besoin de ton aide pour faire une bonne action.", "Young fellow talking about \"\"hour of need,\"\" it Would seem that you dropped in just When my companion and I could use your assistance in the performance of a good deed.", 1], ["Un whisky pour mon compagnon et moi, si c'est pas trop demander.", "We'd like a shot of whiskey if it ain't too much trouble.", 1]]}, "vous": {"__C": 4, "en": {"__C": 1, "êtes": {"__C": 1, "__e": [["Et bien sûr, vous avez piégé votre seul et unique compagnon et vous en êtes débarrassé violemment.", "It figures. You framed your one and only companion and violently got rid of him.", 1]]}, "__e": [["Et bien sûr, vous avez piégé votre seul et unique compagnon et vous en êtes débarrassé violemment.", "It figures. You framed your one and only companion and violently got rid of him.", 1]]}, "vous": {"__C": 1, "vous": {"__C": 1, "__e": [["Votre compagnon et vous, vous vous êtes amusés avec nos vies.", "You and your... partner have been messing about in our lives.", 1]]}, "__e": [["Votre compagnon et vous, vous vous êtes amusés avec nos vies.", "You and your... partner have been messing about in our lives.", 1]]}, "__e": [["Votre compagnon et vous, vous vous êtes amusés avec nos vies.", "You and your... partner have been messing about in our lives.", 1], ["Rien ne doit passer entre votre compagnon et vous.", "Nothing is allowed to pass between you and your companion.", 1], ["Le public veut en savoir plus sur votre compagnon et vous.", "People wanna know more about your partner.", 1]]}, "__e": [["D'accord, si tu veux, alors, euh, le président de la mission arrive demain et, Je suis sans mon compagnon et, eh bien, ça sent pas très bon", "Okay, anyway, so, the uh, the mission president is coming tomorrow and, I'm without my companion and, well, it just looks kind of bad-", 1], ["Il y a tant que je n'ai pas dit à votre compagnon, et si peu de temps pour le faire.", "There is so much you have never said to your companion and so little time to articulate.", 1], ["« Je suis allée boire avec un ami de mon compagnon, et voilà qu'il est furieux contre moi. » « Était-ce un gars ou une fille ? » « Un gars, bien évidemment. Pourquoi irais-je boire avec ses amies ? » « Ouais, ça se comprend. » « Il s'appelle Tom. Il est trop canon, et j'ai tellement envie d'aller prendre un verre avec lui à nouveau. »", "\"I went drinking with one of my boyfriend's friends, and now he's furious at me.\" \"Was this friend a guy or a girl?\" \"A guy, obviously. Why would I go drinking with his female friends?\" \"Yeah, you're right.\" \"His name is Tom. He's really hot, and I really want to go drinking with him again.\"", 0]]}, "à": {"__C": 33, "la": {"__C": 5, "billetterie": {"__C": 1, "d'entrée": {"__C": 1, "__e": [["Il y aura des billets pour vous et un compagnon à la billetterie d'entrée.", "There will be tickets awaiting you at the box office for you and a companion.", 1]]}, "__e": [["Il y aura des billets pour vous et un compagnon à la billetterie d'entrée.", "There will be tickets awaiting you at the box office for you and a companion.", 1]]}, "cérémonie": {"__C": 1, "de": {"__C": 1, "__e": [["\"Nous avons le plaisir de vous inviter avec votre compagnon à la cérémonie de gala, le vendredi 27 mai, à 19 h.\" - Qui est ton compagnon ?", "\"We are pleased to invite you and companion to a galla performance.\"", 1]]}, "__e": [["\"Nous avons le plaisir de vous inviter avec votre compagnon à la cérémonie de gala, le vendredi 27 mai, à 19 h.\" - Qui est ton compagnon ?", "\"We are pleased to invite you and companion to a galla performance.\"", 1]]}, "__e": [["Vous avez un rejeton à surveiller, un compagnon à la maison qui a besoin de vous et de deux bébés en chemin.", "You have a scion to oversee, a mate at home who needs you and two babies on the way.", 1], ["\"Nous avons le plaisir de vous inviter avec votre compagnon à la cérémonie de gala, le vendredi 27 mai, à 19 h.\" - Qui est ton compagnon ?", "\"We are pleased to invite you and companion to a galla performance.\"", 1], ["Pas plus d'un compagnon à la fois.", "I don't let them mate more than one at a time.", 1]]}, "qui": {"__C": 3, "ton": {"__C": 1, "père": {"__C": 1, "__e": [["Je suis plus un compagnon à qui ton père a prêté de l'argent il y a quelques années quand personne ne l'aurait fait.", "I am a mere condottiere to whom your father loaned money many years ago when no one else would.", 1]]}, "__e": [["Je suis plus un compagnon à qui ton père a prêté de l'argent il y a quelques années quand personne ne l'aurait fait.", "I am a mere condottiere to whom your father loaned money many years ago when no one else would.", 1]]}, "parler": {"__C": 2, "__e": [["Mieux vaut avoir un compagnon à qui parler.", "It's better to have someone to talk to when traveling.", 1]]}, "__e": [["Mieux vaut avoir un compagnon à qui parler.", "It's better to have someone to talk to when traveling.", 1], ["Je suis plus un compagnon à qui ton père a prêté de l'argent il y a quelques années quand personne ne l'aurait fait.", "I am a mere condottiere to whom your father loaned money many years ago when no one else would.", 1]]}, "vie": {"__C": 5, "devrait": {"__C": 1, "être": {"__C": 1, "__e": [["Un compagnon à vie devrait être capable de discuter de ci et de ça.", "A life companion should be able to discuss this and that.", 1]]}, "__e": [["Un compagnon à vie devrait être capable de discuter de ci et de ça.", "A life companion should be able to discuss this and that.", 1]]}, "marcher": {"__C": 1, "sur": {"__C": 1, "__e": [["Un compagnon à vie, marcher sur la même route, quelqu'un avec qui je peux parler de la vie.", "A life's companion, walking along the same road, someone I can talk about life with.", 1]]}, "__e": [["Un compagnon à vie, marcher sur la même route, quelqu'un avec qui je peux parler de la vie.", "A life's companion, walking along the same road, someone I can talk about life with.", 1]]}, "__e": [["Un compagnon à vie devrait être capable de discuter de ci et de ça.", "A life companion should be able to discuss this and that.", 1], ["Un téléphone dure deux ans et toi, tu rêves d'un compagnon à vie ?", "A phone barely lasts two years... And you dream of lifelong companionship?", 1], ["Un compagnon à vie, marcher sur la même route, quelqu'un avec qui je peux parler de la vie.", "A life's companion, walking along the same road, someone I can talk about life with.", 1]]}, "__e": [["Compagnon, à l'intérieur, une femme de notre espèce est en train de mourir.", "Companion, inside the shelter, a female of our species is dying.", 1], ["J'avais une femme en route et un compagnon à sauver, et je ne savais rien d'eux.", "I had a wife on the way and a roommate to save, and I didn't know the first thing about either one of them.", 1], ["Un compagnon à vie, marcher sur la même route, quelqu'un avec qui je peux parler de la vie.", "A life's companion, walking along the same road, someone I can talk about life with.", 1]]}, "d'armes": {"__C": 58, "le": {"__C": 2, "loustic": {"__C": 2, "de": {"__C": 2}}}, "et": {"__C": 4, "de": {"__C": 1, "sa": {"__C": 1, "__e": [["de mon compagnon d'armes et de sa chère épouse, Mme Meek.", "...of my comrade-in-arms and his beloved wife.. ...Mrs. Meek.", 1]]}, "__e": [["de mon compagnon d'armes et de sa chère épouse, Mme Meek.", "...of my comrade-in-arms and his beloved wife.. ...Mrs. Meek.", 1]]}, "un": {"__C": 1, "frère": {"__C": 1, "__e": [["Un compagnon d'armes et un frère de sang.", "A brother in arms, In heart are you.", 1]]}, "__e": [["Un compagnon d'armes et un frère de sang.", "A brother in arms, In heart are you.", 1]]}, "__e": [["J'avais perdu mon compagnon d'armes, et Barry s'accrochait à sa mère d'armes.", "As I was losing my wingman, Barry was ready for another day with his wingmom.", 1], ["de mon compagnon d'armes et de sa chère épouse, Mme Meek.", "...of my comrade-in-arms and his beloved wife.. ...Mrs. Meek.", 1], ["Un compagnon d'armes et un frère de sang.", "A brother in arms, In heart are you.", 1]]}, "de": {"__C": 3, "tapette": {"__C": 1, "__e": [["Traiteriez-vous mon compagnon d'armes de tapette ?", "Are you calling My old fictional comrade-in-arms a fairy?", 1]]}, "léon": {"__C": 1, "__e": [["C'était le compagnon d'armes de Léon Vauban.", "He was Léon Vauban's comrade-in-arms.", 1]]}, "__e": [["C'était le compagnon d'armes de Léon Vauban.", "He was Léon Vauban's comrade-in-arms.", 1], ["Le cœur du compagnon d'armes de Lénine, disciple visionnaire de sa cause,", "The heart of Lenin's comrade-in-arms, and visionary follower of Lenin's cause,", 1], ["Il ne voulait pas me déranger, alors il a traîné la valise jusqu'à l'hôtel et m'a spécialement demandé, en tant que compagnon d'armes, de m'occuper de toi.", "He didn't want to inconvenience me, so he lugged the case all the way to the hotel and specially instructed me, as a fellow soldier, to look after you.", 1]]}, "__e": [["J'essaie juste de vous rappeler, en tant que compagnon d'armes, faire attention aux conséquences de votre relation.", "I'm just trying to remind you, as a comrade-in-arms, to be careful about the consequences of your relationship.", 1], ["Elle ne cherche pas de petit ami, mais un compagnon d'armes.", "She's not looking for a boyfriend, she's looking for a comrade-in-arms.", 1], ["A partir du moment où il choisit de te faire confiance et te suivre, le chien est votre compagnon d'armes.", "From the moment it chooses to trust you and follow you, the dog is your comrade-in-arms.", 1]]}, "pour": {"__C": 65, "la": {"__C": 18, "vie": {"__C": 13, "et": {"__C": 1, "__e": [["Certains rongeurs sauvages ont un compagnon pour la vie et sont malheureux quand ils sont séparés.", "Some wild rodents who mate for life feel grief when they're separated from their partner.", 1], ["\"Que tu me veux autant que je te veux... En tant que compagnon pour la vie.\" \"Et que tu es prêt à joindre ta vie à la mienne pour toujours...", "That you want me as much as I do you, as a lifelong mate,... ..and that you are ready to link up your life with mine for ever and ever... ..and be a father to my little girl.", 1]]}, "ta": {"__C": 1, "__e": [["Je serai ton seul et véritable amour. Ton compagnon pour la vie, ta famille pour toujours et ton fidèle ami.", "Thank you for watching with us^^.", 1]]}, "__e": [["Si on veut prendre en main notre vie... on doit se bouger et trouver un compagnon pour la vie.", "- My point is if we're serious about taking control of our lives we have to become proactive in finding a life partner.", 1], ["\"Que tu me veux autant que je te veux... En tant que compagnon pour la vie.\" \"Et que tu es prêt à joindre ta vie à la mienne pour toujours...", "That you want me as much as I do you, as a lifelong mate,... ..and that you are ready to link up your life with mine for ever and ever... ..and be a father to my little girl.", 1], ["Les échecs sont un bon compagnon pour la vie.", "Chess is a good companion for life.", 0]]}, "longue": {"__C": 1, "marche": {"__C": 1, "__e": [["Je me dis que j'ai peut-être trouvé un compagnon pour la longue marche vers la lumière", "You know, I think I might have found a companion for that long walk to the light.", 1]]}, "__e": [["Je me dis que j'ai peut-être trouvé un compagnon pour la longue marche vers la lumière", "You know, I think I might have found a companion for that long walk to the light.", 1]]}, "__e": [["Si on veut prendre en main notre vie... on doit se bouger et trouver un compagnon pour la vie.", "- My point is if we're serious about taking control of our lives we have to become proactive in finding a life partner.", 1], ["\"Que tu me veux autant que je te veux... En tant que compagnon pour la vie.\" \"Et que tu es prêt à joindre ta vie à la mienne pour toujours...", "That you want me as much as I do you, as a lifelong mate,... ..and that you are ready to link up your life with mine for ever and ever... ..and be a father to my little girl.", 1], ["Les échecs sont un bon compagnon pour la vie.", "Chess is a good companion for life.", 0]]}, "moi": {"__C": 3, "un": {"__C": 1, "ami": {"__C": 1, "__e": [["Il est un bon compagnon pour moi, un ami.", "He's a good companion for me, a friend.", 1]]}, "__e": [["Il est un bon compagnon pour moi, un ami.", "He's a good companion for me, a friend.", 1]]}, "__e": [["Mais sache qu'il est mon ami, un compagnon pour moi.", "But in any case he's my friend and a good companion.", 1], ["Il est un bon compagnon pour moi, un ami.", "He's a good companion for me, a friend.", 1], ["je veux le choisir parce qu'il a été un excellent compagnon pour moi.", "I want to pick him because he has been a great companion to me.", 1]]}, "toujours": {"__C": 3, "mike": {"__C": 1, "__e": [["Votre compagnon pour toujours, Mike !\"", "\"Ever your fellow member, Mike!\"", 1]]}, "__e": [["Votre compagnon pour toujours, Mike !\"", "\"Ever your fellow member, Mike!\"", 1], ["Sois mon compagnon pour toujours !", "-Be my companion forever!", 1]]}, "__e": [["Je me de, de, demandais de, de, de... de, de, de... que je sois votre compagnon pour ça.", "W, w, w. W, w, w. w, would you mind it if I was your friend for that?", 1], ["\"Que tu me veux autant que je te veux... En tant que compagnon pour la vie.\" \"Et que tu es prêt à joindre ta vie à la mienne pour toujours...", "That you want me as much as I do you, as a lifelong mate,... ..and that you are ready to link up your life with mine for ever and ever... ..and be a father to my little girl.", 1], ["Les échecs sont un bon compagnon pour la vie.", "Chess is a good companion for life.", 0]]}, "est": {"__C": 59, "un": {"__C": 12, "être": {"__C": 1, "féminin": {"__C": 1, "__e": [["- Le compagnon est un être féminin.", "- The Companion is female.", 1]]}, "__e": [["- Le compagnon est un être féminin.", "- The Companion is female.", 1]]}, "romantique": {"__C": 1, "__e": [["Votre compagnon est un romantique.", "Your comrade is a romantic.", 1]]}, "__e": [["Son compagnon est un mauvais visage pâle.", "- Yeah, well this fellow that's with her is one big mean critter.", 1], ["Votre compagnon est un romantique.", "Your comrade is a romantic.", 1], ["Un compagnon est un don de Dieu.", "A friend's good fortune is a blessing.", 1]]}, "mort": {"__C": 2, "ici": {"__C": 1, "et": {"__C": 1, "__e": [["Un compagnon est mort ici, et l'autre là-bas cloué dans un putain de cercueil.", "One mate dead in here, and the other down there nailed into a fucking coffin.", 1]]}, "__e": [["Un compagnon est mort ici, et l'autre là-bas cloué dans un putain de cercueil.", "One mate dead in here, and the other down there nailed into a fucking coffin.", 1]]}, "__e": [["Un compagnon est mort ici, et l'autre là-bas cloué dans un putain de cercueil.", "One mate dead in here, and the other down there nailed into a fucking coffin.", 1], ["Son compagnon est mort.", "Her partner died.", 1], ["Et mon compagnon est mort.", "And my man is dead...", 1]]}, "parti": {"__C": 2, "__e": [["Thrall, mon compagnon est parti.", "Thrall, my companion is gone.", 1], ["Votre compagnon est parti.", "Your companion left.", 1]]}, "__e": [["Je sais que ton compagnon est amoureux de moi.", "I know your partner likes me", 1], ["Parce qu'il sait que son compagnon est près de lui.", "Even more soundly if he knows his partner's with him.", 1], ["Mon compagnon est arrive ici avec un sac a dos, et il a disparu.", "My partner arrived with a bag and the bag has disappeared.", 1]]}, "__e": [["Je veux que vous soyez mon compagnon.", "I want you to be my partner.", 0], ["Je veux que tu sois mon compagnon.", "I want you to be my partner.", 0], ["J'ai un problème avec mon compagnon de chambre. Il mange toute ma nourriture.", "I'm having trouble with my roommate. He eats all my food.", 0]]}, "holm": {"__C": 237, "a": {"__C": 10, "hérité": {"__C": 1, "de": {"__C": 1, "plus": {"__C": 1, "__e": [["Selon le ministère des affaires étrangères, une femme originaire de Stockholm, Sara Margareta Holm, a hérité de plus d'un million en tant que seule descendante de Viktor Holm un propriétaire de mine suédois mort en Australie.", "According to the Ministry for Foreign Affairs, a young lady from Stockholm, Sara Margareta Holm, has inherited over a million crowns as the sole heir to the Viktor Holm, the Swedish mine owner who recently died in Australia.", 1]]}, "__e": [["Selon le ministère des affaires étrangères, une femme originaire de Stockholm, Sara Margareta Holm, a hérité de plus d'un million en tant que seule descendante de Viktor Holm un propriétaire de mine suédois mort en Australie.", "According to the Ministry for Foreign Affairs, a young lady from Stockholm, Sara Margareta Holm, has inherited over a million crowns as the sole heir to the Viktor Holm, the Swedish mine owner who recently died in Australia.", 1]]}, "__e": [["Selon le ministère des affaires étrangères, une femme originaire de Stockholm, Sara Margareta Holm, a hérité de plus d'un million en tant que seule descendante de Viktor Holm un propriétaire de mine suédois mort en Australie.", "According to the Ministry for Foreign Affairs, a young lady from Stockholm, Sara Margareta Holm, has inherited over a million crowns as the sole heir to the Viktor Holm, the Swedish mine owner who recently died in Australia.", 1]]}, "déjà": {"__C": 1, "connu": {"__C": 1, "quelques": {"__C": 1, "__e": [["Comme vous le savez, Hanne Holm a déjà connu quelques problèmes d'alcool.", "As you may know, she used to have a drinking problem.", 1]]}, "__e": [["Comme vous le savez, Hanne Holm a déjà connu quelques problèmes d'alcool.", "As you may know, she used to have a drinking problem.", 1]]}, "__e": [["Comme vous le savez, Hanne Holm a déjà connu quelques problèmes d'alcool.", "As you may know, she used to have a drinking problem.", 1]]}, "refusé": {"__C": 1, "__e": [["Et je me suis déjà engagé là où Lars Holm a refusé.", "AND YOU'VE ALREADY SIGNED WHERE LARS HOLM REFUSED.", 1]]}, "__e": [["Et je me suis déjà engagé là où Lars Holm a refusé.", "AND YOU'VE ALREADY SIGNED WHERE LARS HOLM REFUSED.", 1], ["Et on sait que M. Holm... a une blessure à sa droite.", "And we know Mr. Holm... had an injury on his right.", 1], ["Holm a dévoué sa vie à l'entreprise de quelqu'un d'autre seulement pour le voir tout abandonner parce qu'il en avait envie.", "Holm devoted his life to another man's business, only to see him just give it all up because he felt like it.", 1]]}, "est": {"__C": 10, "suspendue": {"__C": 1, "pour": {"__C": 1, "délibération": {"__C": 1, "__e": [["La cour décide que l'affaire de la Couronne contre Anna Holm est suspendue pour délibération.", "The court decrees that the case of the Crown against Anna Holm is suspended for consultation.", 1]]}, "__e": [["La cour décide que l'affaire de la Couronne contre Anna Holm est suspendue pour délibération.", "The court decrees that the case of the Crown against Anna Holm is suspended for consultation.", 1]]}, "__e": [["La cour décide que l'affaire de la Couronne contre Anna Holm est suspendue pour délibération.", "The court decrees that the case of the Crown against Anna Holm is suspended for consultation.", 1]]}, "à": {"__C": 2, "maintenant": {"__C": 1}, "ils": {"__C": 1, "ramassent": {"__C": 1}}, "__e": [["Hanne Holm est à \"L'Ekspress\", maintenant.", "Hanne Holm is with the Express now.", 1], ["Aujourd'hui ! Hanne Holm est à \"L'Ekspress\". Ils ramassent les chiens perdus !", "Hanne Holm is with the Express.", 1], ["Depuis que Holm est à l'institut, rien ne va plus.", "Since Holm's been here everything's upside down", 1]]}, "une": {"__C": 2, "bonne": {"__C": 1, "nageuse": {"__C": 1, "__e": [["-Lovisa Holm est une bonne nageuse ?", "- Lovisa Holm is good, isn't she? - Definitely.", 1]]}, "__e": [["-Lovisa Holm est une bonne nageuse ?", "- Lovisa Holm is good, isn't she? - Definitely.", 1]]}, "des": {"__C": 1, "preuves": {"__C": 1, "__e": [["La vidéo en caméra embarquée du soldat Lars Holm est une des preuves clés de l'accusation.", "Private 1st Class Lars Holm's helmet cam clip is the prosecution's key evidence.", 1]]}, "__e": [["La vidéo en caméra embarquée du soldat Lars Holm est une des preuves clés de l'accusation.", "Private 1st Class Lars Holm's helmet cam clip is the prosecution's key evidence.", 1]]}, "__e": [["-Lovisa Holm est une bonne nageuse ?", "- Lovisa Holm is good, isn't she? - Definitely.", 1], ["La vidéo en caméra embarquée du soldat Lars Holm est une des preuves clés de l'accusation.", "Private 1st Class Lars Holm's helmet cam clip is the prosecution's key evidence.", 1]]}, "__e": [["La vidéo en caméra embarquée du soldat Lars Holm est une des preuves clés de l'accusation.", "Private 1st Class Lars Holm's helmet cam clip is the prosecution's key evidence.", 1], ["Pour la première fois depuis son arrestation, Holm est libre.", "For the first time since his arrest, Holm is free.", 1], ["Depuis que Holm est à l'institut, rien ne va plus.", "Since Holm's been here everything's upside down", 1]]}, "le": {"__C": 4, "juge": {"__C": 1, "est": {"__C": 1, "prêt": {"__C": 1, "__e": [["Dans l'affaire de la Couronne contre Anna Holm, le juge est prêt à donner son verdict à la prisonnière.", "In the case of the Crown v. Anna Holm the judge is now ready to give his verdict to the prisoner.", 1]]}, "__e": [["Dans l'affaire de la Couronne contre Anna Holm, le juge est prêt à donner son verdict à la prisonnière.", "In the case of the Crown v. Anna Holm the judge is now ready to give his verdict to the prisoner.", 1]]}, "__e": [["Dans l'affaire de la Couronne contre Anna Holm, le juge est prêt à donner son verdict à la prisonnière.", "In the case of the Crown v. Anna Holm the judge is now ready to give his verdict to the prisoner.", 1]]}, "mécène": {"__C": 1, "holm": {"__C": 1, "le": {"__C": 1, "__e": [["Ou Holm le mécène, Holm le joueur, ou Holm le révolutionnaire ?", "Patron of the arts, Holm the gambler... or Holm, the revolutionary?", 1]]}, "__e": [["Ou Holm le mécène, Holm le joueur, ou Holm le révolutionnaire ?", "Patron of the arts, Holm the gambler... or Holm, the revolutionary?", 1]]}, "__e": [["Ou Holm le mécène, Holm le joueur, ou Holm le révolutionnaire ?", "Patron of the arts, Holm the gambler... or Holm, the revolutionary?", 1]]}, "joueur": {"__C": 1, "ou": {"__C": 1, "holm": {"__C": 1, "__e": [["Ou Holm le mécène, Holm le joueur, ou Holm le révolutionnaire ?", "Patron of the arts, Holm the gambler... or Holm, the revolutionary?", 1]]}, "__e": [["Ou Holm le mécène, Holm le joueur, ou Holm le révolutionnaire ?", "Patron of the arts, Holm the gambler... or Holm, the revolutionary?", 1]]}, "__e": [["Ou Holm le mécène, Holm le joueur, ou Holm le révolutionnaire ?", "Patron of the arts, Holm the gambler... or Holm, the revolutionary?", 1]]}, "__e": [["Ou Holm le mécène, Holm le joueur, ou Holm le révolutionnaire ?", "Patron of the arts, Holm the gambler... or Holm, the revolutionary?", 1], ["Ou Holm le mécène, Holm le joueur, ou Holm le révolutionnaire ?", "Patron of the arts, Holm the gambler... or Holm, the revolutionary?", 1], ["Dans l'affaire de la Couronne contre Anna Holm, le juge est prêt à donner son verdict à la prisonnière.", "In the case of the Crown v. Anna Holm the judge is now ready to give his verdict to the prisoner.", 1]]}, "vous": {"__C": 4, "avez": {"__C": 2, "un": {"__C": 1, "visiteur": {"__C": 1, "__e": [["Staffan Valdemar Holm, vous avez un visiteur.", "Staffan Valdemar Holm, you have a visitor.", 1]]}, "__e": [["Staffan Valdemar Holm, vous avez un visiteur.", "Staffan Valdemar Holm, you have a visitor.", 1]]}, "échoué": {"__C": 1, "au": {"__C": 1, "__e": [["Hanne Holm. Vous avez échoué au congrès des centristes. Votre carrière est peut-être finie.", "You were chairman of the Moderates, were you misleading us when you said you might be finished with Danish politics?", 1]]}, "__e": [["Hanne Holm. Vous avez échoué au congrès des centristes. Votre carrière est peut-être finie.", "You were chairman of the Moderates, were you misleading us when you said you might be finished with Danish politics?", 1]]}, "__e": [["Staffan Valdemar Holm, vous avez un visiteur.", "Staffan Valdemar Holm, you have a visitor.", 1], ["Hanne Holm. Vous avez échoué au congrès des centristes. Votre carrière est peut-être finie.", "You were chairman of the Moderates, were you misleading us when you said you might be finished with Danish politics?", 1]]}, "qui": {"__C": 1, "avez": {"__C": 1, "eu": {"__C": 1, "__e": [["Hanne Holm, vous qui avez eu vos entrées au Château, à quoi jouent nos deux adversaires,", "Hanne Holm, political observer, what kind of game are they playing -", 1]]}, "__e": [["Hanne Holm, vous qui avez eu vos entrées au Château, à quoi jouent nos deux adversaires,", "Hanne Holm, political observer, what kind of game are they playing -", 1]]}, "__e": [["Hanne Holm, vous qui avez eu vos entrées au Château, à quoi jouent nos deux adversaires,", "Hanne Holm, political observer, what kind of game are they playing -", 1]]}, "êtes": {"__C": 1, "aussi": {"__C": 1, "efficace": {"__C": 1, "__e": [["Mlle Holm, vous êtes aussi efficace que ravissante.", "Ms. holm, you are as efficient as you are beautiful.", 1]]}, "__e": [["Mlle Holm, vous êtes aussi efficace que ravissante.", "Ms. holm, you are as efficient as you are beautiful.", 1]]}, "__e": [["Mlle Holm, vous êtes aussi efficace que ravissante.", "Ms. holm, you are as efficient as you are beautiful.", 1]]}, "__e": [["Holm, vous le savez ?", "Do you know?", 1], ["Hanne Holm, vous qui avez eu vos entrées au Château, à quoi jouent nos deux adversaires,", "Hanne Holm, political observer, what kind of game are they playing -", 1], ["Mlle Holm, vous êtes aussi efficace que ravissante.", "Ms. holm, you are as efficient as you are beautiful.", 1]]}, "ambassadeur": {"__C": 5, "pour": {"__C": 5, "l'arctique": {"__C": 5, "bonsoir": {"__C": 1}}}}, "de": {"__C": 5, "selon": {"__C": 1, "vous": {"__C": 1, "est-ce": {"__C": 1}}}, "la": {"__C": 4, "police": {"__C": 4, "de": {"__C": 3, "__e": [["Jonas Holm de la police de Hedemora.", "- It's Jonas Holm from Hedemora Police.", 1], ["Asger Holm de la police de Copenhague.", "﻿Asger Holm. Copenhagen Police.", 1], ["C'est encore Jonas Holm de la police de Hedemora...", "Hi, Jonas Holm here again, Hedemora Police.", 1]]}, "__e": [["Asger Holm de la police de Copenhague.", "﻿Asger Holm. Copenhagen Police.", 1], ["C'est encore Jonas Holm de la police de Hedemora...", "Hi, Jonas Holm here again, Hedemora Police.", 1], ["Non, je suis Asger Holm de la police.", "﻿No, this is Asger Holm. Police.", 1]]}, "__e": [["Asger Holm de la police de Copenhague.", "﻿Asger Holm. Copenhagen Police.", 1], ["C'est encore Jonas Holm de la police de Hedemora...", "Hi, Jonas Holm here again, Hedemora Police.", 1], ["Non, je suis Asger Holm de la police.", "﻿No, this is Asger Holm. Police.", 1]]}, "__e": [["C'est encore Jonas Holm de la police de Hedemora...", "Hi, Jonas Holm here again, Hedemora Police.", 1], ["Nous avons au téléphone Hanne Holm, de \"L'Ekspress\". Selon vous, est-ce une victoire décisive pour Birgitte Nyborg ?", "Political observer Hanne Holm calls it a decisive victory for Nyborg.", 1], ["Non, je suis Asger Holm de la police.", "﻿No, this is Asger Holm. Police.", 1]]}, "__e": [["Les patrons de Holm ont accepté de laisser tomber s'il rendait les données volées, Mais, à la place, il s'est retourné et a lâché des centaines de mails à la presse prouvant que le cabinet était corrompu.", "Yeah, Holm's bosses agreed to drop the charges if he just returned the stolen data, but instead he turned around and leaked hundreds of e-mails to the press proving that the law firm was wrapped up in all kinds of dirt.", 1], ["Tu n'as pas rien dit à propos de la blessure à la main de Pete Holm.", "You didn't say anything about Pete Holm having a hand injury.", 1], ["Holm a dévoué sa vie à l'entreprise de quelqu'un d'autre seulement pour le voir tout abandonner parce qu'il en avait envie.", "Holm devoted his life to another man's business, only to see him just give it all up because he felt like it.", 1]]}, "musulman": {"__C": 1872, "à": {"__C": 19, "la": {"__C": 3, "louange": {"__C": 1, "d'allah": {"__C": 1, "__e": [["C'est un chant musulman, à la louange d'Allah.", "It is a muslim song, in praise of Allah.", 1]]}, "__e": [["C'est un chant musulman, à la louange d'Allah.", "It is a muslim song, in praise of Allah.", 1]]}, "comme": {"__C": 1, "si": {"__C": 1}}, "__e": [["C'est un chant musulman, à la louange d'Allah.", "It is a muslim song, in praise of Allah.", 1], ["Le mariage chrétien aura lieu à l'Église aujourd'hui et le mariage musulman à la mosquée, dès que ce sera possible.", "We will have the Christian wedding in the church today and the Muslim wedding in the mosque as soon as we can.", 1], ["Même en parlant à Omar plus tôt, il y a jamais eu de musulman à la fusion.", "I mean, there are times where you have to coast.", 1]]}, "présent": {"__C": 2, "c'est": {"__C": 1, "aussi": {"__C": 1, "__e": [["Amanullah Khan l'édifia pour un musulman. À présent, c'est aussi un lieu saint pour les Hindous.", "Amanullah Khan built the shrine for a Muslim saint, but now it's a sacred place for both Hindus and Muslims.", 1]]}, "__e": [["Amanullah Khan l'édifia pour un musulman. À présent, c'est aussi un lieu saint pour les Hindous.", "Amanullah Khan built the shrine for a Muslim saint, but now it's a sacred place for both Hindus and Muslims.", 1]]}, "__e": [["Amanullah Khan l'édifia pour un musulman. À présent, c'est aussi un lieu saint pour les Hindous.", "Amanullah Khan built the shrine for a Muslim saint, but now it's a sacred place for both Hindus and Muslims.", 1], ["Voilà, tu es musulman à présent.", "There you go, you're Muslim now.", 1]]}, "dissimuler": {"__C": 2, "s'il": {"__C": 2, "pense": {"__C": 2, "__e": [["Alors, selon le principe d'Al Takeyya, qui autorise un musulman à dissimuler s'il pense que sa vie est menacée, tu es absous.", "I think there might have been people who council Nesib.... That he would have had a freer hand, with out me.", 1]]}, "__e": [["Alors, selon le principe d'Al Takeyya, qui autorise un musulman à dissimuler s'il pense que sa vie est menacée, tu es absous.", "I think there might have been people who council Nesib.... That he would have had a freer hand, with out me.", 1]]}, "__e": [["Alors, selon le principe d'Al Takeyya, qui autorise un musulman à dissimuler s'il pense que sa vie est menacée, tu es absous.", "I think there might have been people who council Nesib.... That he would have had a freer hand, with out me.", 1]]}, "__e": [["Je suis ici pour présenter mes respects en tant que musulman à votre mari qui vient de mourir.", "♪ Don't do what you're about to do ♪", 1], ["Ça fait plaisir de savoir qu'on a un bon musulman à bord.", "It's nice to know we have a good Muslim aboard.", 1], ["« Te considères-tu musulman à ce jour ? » « Oui. »", "\"Would you consider yourself a Muslim today?\" \"Yes.\"", 0]]}, "et": {"__C": 78, "je": {"__C": 4, "te": {"__C": 1, "fais": {"__C": 1, "__e": [["Abjure ta religion, deviens musulman, et je te fais grâce !", "Renounce your religion, become a Muslim and I'll spare you.", 1]]}, "__e": [["Abjure ta religion, deviens musulman, et je te fais grâce !", "Renounce your religion, become a Muslim and I'll spare you.", 1]]}, "sais": {"__C": 1, "que": {"__C": 1, "__e": [["Dès que tu auras prouver que tu peux te comporter comme un bon Musulman et je sais que tu l'es, je dégagerai.", "As soon as you prove you can behave like the good Muslim boy I know you to be, I will.", 1]]}, "__e": [["Dès que tu auras prouver que tu peux te comporter comme un bon Musulman et je sais que tu l'es, je dégagerai.", "As soon as you prove you can behave like the good Muslim boy I know you to be, I will.", 1]]}, "__e": [["\"Je suis devenu musulman et je fais ça pour Allah.\"", "\"Now I'm a Muslim and I'm doing this for Allah.\"", 1], ["C'est mon nom musulman et je l'aime.", "It's my Muslim name and I like.", 1], ["Je suis né musulman et je viens de me retrouver.", "I was born Muslim, and I just found my way back.", 1]]}, "un": {"__C": 10, "hindou": {"__C": 1, "__e": [["Un chrétien doit être un bon chrétien,... un musulman doit être un bon musulman, et un hindou...", "A christian must be a good christian,... a muslim must be a good muslim, and a hindu...", 1]]}, "homme": {"__C": 1, "que": {"__C": 1, "__e": [["Ils ont plus fait de moi un musulman et un homme... que mon père ne I'avait jamais fait.", "They helped make me a Muslim and a man... more than my dad ever did. So don't worry.", 1]]}, "__e": [["Ils ont plus fait de moi un musulman et un homme... que mon père ne I'avait jamais fait.", "They helped make me a Muslim and a man... more than my dad ever did. So don't worry.", 1]]}, "__e": [["Et les gens parleront de nous. Un musulman et un juif. Les deux meilleurs potes qui se sont aidés l'un l'autre", "And people will talk about us... a Muslim and a Jew, the two best friends... who helped each other, oh, and then helped the world.", 1], ["Dur d'être un Musulman et un Marine.", "Hard to be a Muslim and a Marine.", 1], ["Je suis pris entre un gang musulman et un gang de Blancs.", "I had to join a Muslim gang and a white-power gang.", 1]]}, "j'ai": {"__C": 4, "vraiment": {"__C": 1, "perdu": {"__C": 1, "__e": [["Je suis devenu musulman et j'ai vraiment perdu ma confiance en moi.", "In prison, I lost my faith in God.", 1]]}, "__e": [["Je suis devenu musulman et j'ai vraiment perdu ma confiance en moi.", "In prison, I lost my faith in God.", 1]]}, "pris": {"__C": 1, "ma": {"__C": 1, "__e": [["Je suis musulman et j'ai pris .. ..ma responsibilité pour une affaire sensible comme celle-ci.", "I'm a Muslim and yet I have been given responsibility for a sensitive case like this.", 1]]}, "__e": [["Je suis musulman et j'ai pris .. ..ma responsibilité pour une affaire sensible comme celle-ci.", "I'm a Muslim and yet I have been given responsibility for a sensitive case like this.", 1]]}, "__e": [["\"Je suis musulman et j'ai honte.\"", "\"I'm a Muslim and I'm ashamed.\"", 1], ["Je ne suis pas musulman et j'ai très faim.", "I'm not Muslim and I'm famished.", 1], ["Je suis devenu musulman et j'ai vraiment perdu ma confiance en moi.", "In prison, I lost my faith in God.", 1]]}, "__e": [["Ce que je veux dire, c'est que mon ami dans la salle d'attente est Musulman, et il s'en sort très bien.", "I mean, my friend in the waiting room is Muslim and he's fine.", 1], ["Un peu avant la guerre, j'ai vécu dans un petit village... ou il y avait une femme aveugle, une femme catholique... elle était mariée à un homme musulman... et ils avaient une fille... je pensais être amoureux de cette femme.", "Some time before the War, I lived in a small village... and there was a blind woman, a Catholic woman... and she was married to a Muslim man... and they had a daughter... and I thought I was in love with that woman.", 1], ["L'Algérie enseigne la haine de tout ce qui n'est pas musulman et arabe.", "Algeria teaches hatred of everything that is not Muslim and Arab.", 0]]}, "est": {"__C": 21, "le": {"__C": 2, "frére": {"__C": 1, "de": {"__C": 1, "__e": [["Un Musulman est le frére de tout autre Musulman.", "You must know that every Muslim is the brother of every other Muslim.", 1]]}, "__e": [["Un Musulman est le frére de tout autre Musulman.", "You must know that every Muslim is the brother of every other Muslim.", 1]]}, "meilleur": {"__C": 1, "artilleur": {"__C": 1, "__e": [["Cet officier musulman est le meilleur artilleur de l'Hindoustan.", "That Muslim officer happens to be the best artilleryman in all of Hindostan.", 1]]}, "__e": [["Cet officier musulman est le meilleur artilleur de l'Hindoustan.", "That Muslim officer happens to be the best artilleryman in all of Hindostan.", 1]]}, "__e": [["Cet officier musulman est le meilleur artilleur de l'Hindoustan.", "That Muslim officer happens to be the best artilleryman in all of Hindostan.", 1], ["Un Musulman est le frére de tout autre Musulman.", "You must know that every Muslim is the brother of every other Muslim.", 1]]}, "un": {"__C": 4, "don": {"__C": 1, "d'allah": {"__C": 1, "__e": [["Le pouvoir musulman est un don d'Allah.", "The power of Muslims is a gift from Allah.", 1]]}, "__e": [["Le pouvoir musulman est un don d'Allah.", "The power of Muslims is a gift from Allah.", 1]]}, "mécréant": {"__C": 2, "c'est": {"__C": 1, "__e": [["Pour le chrétien, le musulman est un mécréant, c'est tout.", "The Isl is a heresy, if you are a Christian.", 1]]}, "vous": {"__C": 1, "__e": [["- Le musulman est un mécréant ? - Vous êtes d'accord ?", "So the Muslims Are they heretics?", 1]]}, "__e": [["- Le musulman est un mécréant ? - Vous êtes d'accord ?", "So the Muslims Are they heretics?", 1], ["Pour le chrétien, le musulman est un mécréant, c'est tout.", "The Isl is a heresy, if you are a Christian.", 1]]}, "__e": [["Un musulman est un musulman.", "A Muslim is a Muslim.", 1], ["Le pouvoir musulman est un don d'Allah.", "The power of Muslims is a gift from Allah.", 1], ["Chaque Musulman est un messager de l'Islam et un défenseur de la religion.", "Each Muslim is the messenger of Islam and defender of the religions.", 1]]}, "la": {"__C": 2, "plus": {"__C": 1, "suivie": {"__C": 1, "__e": [["Quelle école de droit musulman est la plus suivie en Inde et au Pakistan ?", "What religious school of thought is followed by most Muslims in India and Pakistan?", 1]]}, "__e": [["Quelle école de droit musulman est la plus suivie en Inde et au Pakistan ?", "What religious school of thought is followed by most Muslims in India and Pakistan?", 1]]}, "prière": {"__C": 1, "est": {"__C": 1, "__e": [["Un dicton puissant du Musulman est, \" la prière est meilleure que le sommeil \".", "A powerful saying of the Muslims is, \"prayer is better than sleep\".", 1]]}, "__e": [["Un dicton puissant du Musulman est, \" la prière est meilleure que le sommeil \".", "A powerful saying of the Muslims is, \"prayer is better than sleep\".", 1]]}, "__e": [["Quelle école de droit musulman est la plus suivie en Inde et au Pakistan ?", "What religious school of thought is followed by most Muslims in India and Pakistan?", 1], ["Un dicton puissant du Musulman est, \" la prière est meilleure que le sommeil \".", "A powerful saying of the Muslims is, \"prayer is better than sleep\".", 1]]}, "__e": [["Le musulman est trop con pour comprendre.", "Muslims are too dumb to understand.", 1], ["Le musulman est heureux de mourir pour sa foi.", "Muslims are ready to die for their faith.", 1], ["Ce salaud de musulman est revenu, il a essayé de me tuer.", "That fucking Muslim pig came back and tried to kill me.", 1]]}, "ne": {"__C": 22, "court": {"__C": 1, "aujourd'hui": {"__C": 1, "__e": [["Aucun Musulman ne court aujourd'hui.", "-No Muslim is racing today.", 1]]}, "__e": [["Aucun Musulman ne court aujourd'hui.", "-No Muslim is racing today.", 1]]}, "chante": {"__C": 1, "pas": {"__C": 1, "__e": [["Un bon musulman ne chante pas !", "Good Muslims don't sing.", 1]]}, "__e": [["Un bon musulman ne chante pas !", "Good Muslims don't sing.", 1]]}, "peut": {"__C": 3, "pas": {"__C": 1, "poser": {"__C": 1, "__e": [["J'ai vite compris qu'il voulait dire qu'un musulman ne peut pas poser comme un chrétien.", "And I realized very quickly he was saying a Muslim can't pose as a Christian.", 1]]}, "__e": [["J'ai vite compris qu'il voulait dire qu'un musulman ne peut pas poser comme un chrétien.", "And I realized very quickly he was saying a Muslim can't pose as a Christian.", 1]]}, "en": {"__C": 2, "tuer": {"__C": 2, "__e": [["- Un musulman ne peut en tuer un autre.", "-A Muslim should not kill a Muslim.", 1]]}, "__e": [["- Un musulman ne peut en tuer un autre.", "-A Muslim should not kill a Muslim.", 1]]}, "__e": [["- Un musulman ne peut en tuer un autre.", "-A Muslim should not kill a Muslim.", 1], ["J'ai vite compris qu'il voulait dire qu'un musulman ne peut pas poser comme un chrétien.", "And I realized very quickly he was saying a Muslim can't pose as a Christian.", 1]]}, "__e": [["J'ai vite compris qu'il voulait dire qu'un musulman ne peut pas poser comme un chrétien.", "And I realized very quickly he was saying a Muslim can't pose as a Christian.", 1], ["Un musulman ne doit pas avoir peur de se battre.", "You aren't a Muslim if you are afraid to fight.", 1], ["Le musulman ne s'occupe pas de ce qui ne le regarde pas.", "True believers must ignore things not of their concern. A Muslim doesn't care about things which don't concern him.", 1]]}, "qui": {"__C": 19, "chantait": {"__C": 1, "__e": [["Qui est ce musulman qui chantait ?", "What was the name of the Muslim kid who sang?", 1]]}, "croit": {"__C": 1, "en": {"__C": 1, "dieu": {"__C": 1, "__e": [["Nous appelons chaque musulman qui croit en Dieu et espère sa récompense à obéir au commandement de Dieu.", "We call on every Muslim who believes in God... and hopes for reward... \"to obey God's command\".", 1]]}, "__e": [["Nous appelons chaque musulman qui croit en Dieu et espère sa récompense à obéir au commandement de Dieu.", "We call on every Muslim who believes in God... and hopes for reward... \"to obey God's command\".", 1]]}, "__e": [["Nous appelons chaque musulman qui croit en Dieu et espère sa récompense à obéir au commandement de Dieu.", "We call on every Muslim who believes in God... and hopes for reward... \"to obey God's command\".", 1]]}, "a": {"__C": 6, "le": {"__C": 1, "pouvoir": {"__C": 1, "__e": [["Mahomet, prophète musulman, qui a le pouvoir du feu.", "Mohammed, the muslim prophet with the powers of flame.", 1]]}, "__e": [["Mahomet, prophète musulman, qui a le pouvoir du feu.", "Mohammed, the muslim prophet with the powers of flame.", 1]]}, "gouverné": {"__C": 1, "un": {"__C": 1, "__e": [["Un Musulman qui a gouverné un empire hindou,", "A Muslim who ruled a Hindu empire,", 1]]}, "__e": [["Un Musulman qui a gouverné un empire hindou,", "A Muslim who ruled a Hindu empire,", 1]]}, "__e": [["Qu'est-ce qu'on dit à un musulman qui a la main dans le cul d'un chameau ?", "What do you say to a Muslim when he stands with his hand, away up the connection on a camel?", 1], ["Je connais un musulman qui a perdu son emploi, ses amis, son domicile.", "I know a Moslem who has lost his job, his friends, his home.", 1], ["En tant que musulman qui a du succès en affaires, vous voulez que...", "Now, as a successful Muslim businessman, you want your staff...", 1]]}, "__e": [["Je connais un musulman qui a perdu son emploi, ses amis, son domicile.", "I know a Moslem who has lost his job, his friends, his home.", 1], ["En tant que musulman qui a du succès en affaires, vous voulez que...", "Now, as a successful Muslim businessman, you want your staff...", 1], ["Il a aussi dit que c'est un musulman qui lui a tiré dessus.", "-He thought a Muslim shot him too. A Colt 45 caliber...", 1]]}, "de": {"__C": 29, "la": {"__C": 8, "corruption": {"__C": 1, "__e": [["C'était le début d'un Jihad qui libèrerait le monde musulman de la corruption.", "It would be the start of a jihad that would liberate the Muslim world from corruption.", 1]]}, "mecque": {"__C": 1, "__e": [["Et pour un musulman de La Mecque ?", "But here's a question for you: what about somebody from Mecca?", 1]]}, "__e": [["Cette idée d'énormes nuages et de choses qui en sortent est en fait très présente dans de nombreuses traditions du monde et fait partie du récit musulman de la création.", "AHMED RAGAB: Mm-hmm, mm-hmm, so this idea about these massive clouds and things coming out of them is actually very powerful in a lot of mythological traditions around the world, and it is part of this", 1], ["Faire partie d'une famille fait toujours sens ... surtout quand cette famille essaie d'aider à sauver le peuple musulman de la ruine.", "- Being part of a family always makes sense... especially when that family is trying to help save the Muslim people from ruin.", 1], ["Je me demande comment les officiers du gouvernement pourrait appeler ce Musulman de la sorte aujourd'hui.", "Wonder what the government officials would call this.. ..Muslim enemy combatant today?", 1]]}, "base": {"__C": 2, "ne": {"__C": 1, "découche": {"__C": 1, "__e": [["Mais le musulman de base ne découche pas.", "But the average Muslim man doesn't sleep around.", 1]]}, "__e": [["Mais le musulman de base ne découche pas.", "But the average Muslim man doesn't sleep around.", 1]]}, "qui": {"__C": 1, "fait": {"__C": 1, "__e": [["Ce que je veux dire, c'est que tu peux être le musulman de base qui fait sauter un sac rempli de clous dans ses propres tripes dans les toilettes d'une gare ou alors devenir un vrai soldat chez les moudjahidin.", "What I mean is, you can either be a stupid nutter Muslim who blows a bag full of nails into his own guts at a toilet at TGI's, or you can be a proper soldier in the Mujahideen.", 1]]}, "__e": [["Ce que je veux dire, c'est que tu peux être le musulman de base qui fait sauter un sac rempli de clous dans ses propres tripes dans les toilettes d'une gare ou alors devenir un vrai soldat chez les moudjahidin.", "What I mean is, you can either be a stupid nutter Muslim who blows a bag full of nails into his own guts at a toilet at TGI's, or you can be a proper soldier in the Mujahideen.", 1]]}, "__e": [["Mais le musulman de base ne découche pas.", "But the average Muslim man doesn't sleep around.", 1], ["Le musulman de base est vertueux.", "Uh, the rank and file Muslim means well.", 1], ["Ce que je veux dire, c'est que tu peux être le musulman de base qui fait sauter un sac rempli de clous dans ses propres tripes dans les toilettes d'une gare ou alors devenir un vrai soldat chez les moudjahidin.", "What I mean is, you can either be a stupid nutter Muslim who blows a bag full of nails into his own guts at a toilet at TGI's, or you can be a proper soldier in the Mujahideen.", 1]]}, "bradley": {"__C": 2, "a": {"__C": 1, "débloqué": {"__C": 1, "__e": [["Le nom musulman de Bradley a débloqué plein d'informations, y compris son casier.", "Bradley's Muslim name unlocked a whole lot of information, including his rap sheet.", 1]]}, "__e": [["Le nom musulman de Bradley a débloqué plein d'informations, y compris son casier.", "Bradley's Muslim name unlocked a whole lot of information, including his rap sheet.", 1]]}, "et": {"__C": 1, "ça": {"__C": 1, "__e": [["Je suis retourné voir des contacts récents avec le nom musulman de Bradley, et ça semblait rendre tout le monde nerveux.", "I went back to some of my Newark contacts with Bradley's Muslim name. And it seemed to make everyone pretty nervous.", 1]]}, "__e": [["Je suis retourné voir des contacts récents avec le nom musulman de Bradley, et ça semblait rendre tout le monde nerveux.", "I went back to some of my Newark contacts with Bradley's Muslim name. And it seemed to make everyone pretty nervous.", 1]]}, "__e": [["Le nom musulman de Bradley a débloqué plein d'informations, y compris son casier.", "Bradley's Muslim name unlocked a whole lot of information, including his rap sheet.", 1], ["Je suis retourné voir des contacts récents avec le nom musulman de Bradley, et ça semblait rendre tout le monde nerveux.", "I went back to some of my Newark contacts with Bradley's Muslim name. And it seemed to make everyone pretty nervous.", 1]]}, "__e": [["Zohran Mamdani est le premier maire musulman de New York.", "Zohran Mamdani is New York's first Muslim mayor.", 0], ["C'est le seul musulman de mon voisinage.", "He's the only Muslim in my area.", 0], ["Il est le seul musulman de mon voisinage.", "He's the only Muslim in my area.", 0]]}, "__e": [["Il n'a pas l'air d'un musulman.", "He doesn't look Muslim.", 0], ["Est-il vrai que tu veux devenir musulman ?", "Is it true that you want to become a Muslim?", 0], ["Tom est musulman, mais ses parents ne le sont pas.", "Tom is Muslim, but his parents aren't.", 0]]}, "sachent": {"__C": 3110, "que": {"__C": 755, "je": {"__C": 170, "suis": {"__C": 66, "là": {"__C": 11, "__e": [["Tu ne veux pas qu'ils sachent que je suis là.", "You don't want them to know about me.", 1], ["Je veux juste qu'ils sachent que je suis là pour les diriger, pour les faire passer en premier.", "I just want them to know that I'm here to lead for them, put them first.", 1], ["Maintenant qu'il n'y a plus que moi, je veux qu'ils sachent que je suis là pour eux.", "And, well, it's just me now and guess I want them to know I'm there for them.", 1]]}, "en": {"__C": 4, "__e": [["Je veux qu'ils sachent que je suis en vie.", "I want them to know that I am alive.", 1], ["Ah non, je ne veux pas que mes parents sachent que je suis en ville ce week-end.", "Actually, I don't want to let my parents know", 1], ["Je ne veux encore pas que les gens sachent que je suis en ville", "I can't have people knowing I'm in town yet.", 1]]}, "__e": [["Je veux qu'ils sachent que je suis une bonne fille et une bonne mère, que je peux tout arranger. Je veux leur bonheur.", "For my parents to know I'm a good daughter, not a bad mother, that I can fix this, and for them to be happy.", 1], ["Maintenant qu'il n'y a plus que moi, je veux qu'ils sachent que je suis là pour eux.", "And, well, it's just me now and guess I want them to know I'm there for them.", 1], ["Je sais que je reviendrai de temps en temps, pour que les gens sachent que je suis toujours là. Oh, non.", "I'm sure I'll come back every now and then, just to let people know I'm still around.", 1]]}, "ne": {"__C": 18, "suis": {"__C": 7, "__e": [["Je veux que les gens sachent que je ne suis pas un monstre.", "I want people to know that... I'm not some monster.", 1], ["Je veux que les gens sachent que je ne suis pas inquiet à propos de cela.", "I want people to know that I'm not worried about any of this.", 1], ["Parce que je veux que ces gens sachent que je ne suis pas une blague.", "Because I want those people to know that I'm not a joke.", 1]]}, "regrette": {"__C": 2, "__e": [["'Je veux que mes parents sachent que je ne regrette pas ce que je fais.", "'I want my parents to know that I don't regret what I'm doing", 1]]}, "__e": [["Parce que je veux que ces gens sachent que je ne suis pas une blague.", "Because I want those people to know that I'm not a joke.", 1], ["Je n'ai pas peur que les autres sachent que je ne veux tout simplement pas aller à une date de match", "I'm not afraid that others will know I just don't want to go on a match date", 1], ["Je n'aime pas que les gens sachent que je ne parle pas bien le français.", "I don't like people to know that I can't speak French well.", 0]]}, "__e": [["Maintenant qu'il n'y a plus que moi, je veux qu'ils sachent que je suis là pour eux.", "And, well, it's just me now and guess I want them to know I'm there for them.", 1], ["Je sais que je reviendrai de temps en temps, pour que les gens sachent que je suis toujours là. Oh, non.", "I'm sure I'll come back every now and then, just to let people know I'm still around.", 1], ["Je n'aime pas que les gens sachent que je ne parle pas bien le français.", "I don't like people to know that I can't speak French well.", 0]]}, "tu": {"__C": 65, "es": {"__C": 21, "là": {"__C": 3, "__e": [["Leur donner un petit coup, pour qu'ils sachent que tu es là.", "You gotta give them a little shot, let 'em know that you're there.", 1], ["Il faut qu'ils sachent que tu es là et que je suis pas morte.", "Rhythm? They need to know that you're Still here, and I'm not dead.", 1], ["Et je sais que tu ne veux pas que les gens sachent que tu es là.", "And I know why you don't want people to know you're here.", 1]]}, "un": {"__C": 2, "__e": [["Mais il fallait qu'ils sachent que tu es un ex-taulard.", "Except they'd have to know you were an ex-con.", 1], ["Vous êtes si bruyante. Voulez-vous que tous les dieux du royaume Divin sachent que tu es un démon maintenant ? Balivernes !", "If you kept being so noisy, could it be that you hope the entire God Realm find you have fallen into the Devils?", 1], ["Tu te fiches que les gens sachent que tu es un playboy, mais tu ne veux pas qu'ils sachent que tu pleures quand tu es avec la femme que tu aimes.", "Because you don't mind people knowing that you're a playboy But you don't want anyone to know that you cry when you're with the woman you love?", 1]]}, "__e": [["La seule chose pire que d'être seul, c'est que d'autres gens sachent que tu es seul.", "The only thing worse than being lonely, is other people knowing you're lonely.", 1], ["Je croyais avoir été claire hier soir, je ne veux pas que les gens sachent que tu es son père.", "I thought I made it clear last night, I do not want people knowing you are her father.", 1], ["Et je sais que tu ne veux pas que les gens sachent que tu es là.", "And I know why you don't want people to know you're here.", 1]]}, "as": {"__C": 10, "trahi": {"__C": 1, "__e": [["Je ne veux pas que ta mere et ta soeur sachent que tu as trahi la famille.", "I don't want your mother and sister to know you betrayed the family.", 1]]}, "un": {"__C": 3, "__e": [["Tu as peur que les gens sachent que tu as un enfant illégitime ?", "You are afraid that people will know that you have an illegitimate child?", 1], ["Pourquoi tu ne veux pas que les gens sachent que tu as un cerveau ?", "Why wouldn't you want people to know you have a brain?", 1], ["Je voulais que tous les hommes ici sachent que tu as un petit ami.", "I wanted every guy here to know that you have a boyfriend.", 1]]}, "__e": [["Je ne veux pas qu'ils sachent que tu as passé la nuit.", "I don't want them to know you spent the night.", 1], ["Pourquoi tu ne veux pas que les gens sachent que tu as un cerveau ?", "Why wouldn't you want people to know you have a brain?", 1], ["Je voulais que tous les hommes ici sachent que tu as un petit ami.", "I wanted every guy here to know that you have a boyfriend.", 1]]}, "__e": [["Je pense qu'elle veut qu'ils sachent que tu nous a pendant que tu à l'air si seul.", "I think she wants them to know that you have us since you look so alone.", 1], ["Et je sais que tu ne veux pas que les gens sachent que tu es là.", "And I know why you don't want people to know you're here.", 1], ["Alors, en ne disant rien, tu fais quelque chose. Et tu dois dire quelque chose pour que les gens sachent que tu n'as rien fait.", "So, by not saying anything, you're doing something, and you need to say something and let people know you did nothing.", 1]]}, "vous": {"__C": 40, "êtes": {"__C": 19, "le": {"__C": 2, "__e": [["Vous ne voudriez pas qu'ils sachent... que vous êtes le fils du Frankenstein qui l'a créé. Que votre frère lui a redonné vie... alors qu'il était mort depuis des années.", "You wouldn't want me to tell them... that you are the son of the Frankenstein that created him... that your brother made the thing live... after it had been dead for years.", 1], ["Donc... vous ne voulez pas que les autres sachent que vous êtes le prince Qi ?", "So you don't want to let others know that you are Prince Qi?", 1]]}, "là": {"__C": 3, "__e": [["Croyez-moi, il suffira d'un seul pour que tous sachent que vous êtes là.", "Look, believe me, it only takes one of them to know you're in here.", 1], ["Courir dans des bâtiments et sauver des gens sans même qu'ils sachent que vous êtes là ?", "Running into buildings and rescuing people without them even knowing that you're there?", 1], ["Il faut organiser une rencontre avant qu'ils sachent que vous êtes là.", "Well, then we got to set a meeting immediately, before they figure out that we got her.", 1]]}, "__e": [["Eh bien, je veux que ces femmes sachent que vous êtes marié à moi.", "Well, I want these women to know that you're married to me.", 1], ["C'est pour ceux au pays, qu'ils sachent que vous êtes toujours en vie.", "This is for everybody back home, so they know you're still taking up space.", 1], ["Il ne faut pas qu'ils sachent que vous êtes détective. Ne vous en faites pas. Je trouverai votre mari.", "Don't worry your pretty little head about it honey, I'll find your husband... fool that I am.", 1]]}, "étiez": {"__C": 3, "là": {"__C": 1, "__e": [["Vous l'avez vu avant que les autres ne sachent que vous étiez là.", "You met him before Gerda and the others realized you were here.", 1]]}, "à": {"__C": 1, "__e": [["Ou vous ne vouliez pas que les gens sachent que vous étiez à vendre.", "Or you didn't want the world to know you had a price tag.", 1]]}, "__e": [["Vous vouliez éviter que vos amis sachent que vous étiez mariée à un noir.", "You didn't want your white friends to know you'd been married to one, did you?", 1], ["Ou vous ne vouliez pas que les gens sachent que vous étiez à vendre.", "Or you didn't want the world to know you had a price tag.", 1], ["Vous l'avez vu avant que les autres ne sachent que vous étiez là.", "You met him before Gerda and the others realized you were here.", 1]]}, "__e": [["Je veux que les gens sachent que vous n'avez pas été juste envers moi,", "I want to make it real clear that I never once got a fair shake from you,", 1], ["Il ne faut pas qu'ils sachent que vous êtes détective. Ne vous en faites pas. Je trouverai votre mari.", "Don't worry your pretty little head about it honey, I'll find your husband... fool that I am.", 1], ["La clé est de toujours être présent sans que les personnes sachent que vous avez été là pendant tout ce temps, juste derrière eux.", "The key is to always maintain a presence without letting people know you've been there all along, right over their shoulder.", 1]]}, "__e": [["La clé est de toujours être présent sans que les personnes sachent que vous avez été là pendant tout ce temps, juste derrière eux.", "The key is to always maintain a presence without letting people know you've been there all along, right over their shoulder.", 1], ["Alors, en ne disant rien, tu fais quelque chose. Et tu dois dire quelque chose pour que les gens sachent que tu n'as rien fait.", "So, by not saying anything, you're doing something, and you need to say something and let people know you did nothing.", 1], ["Je n'aime pas que les gens sachent que je ne parle pas bien le français.", "I don't like people to know that I can't speak French well.", 0]]}, "qu'on": {"__C": 146, "est": {"__C": 33, "là": {"__C": 11, "et": {"__C": 2, "__e": [["On veut qu'ils sachent qu'on est là, et que s'ils déconnent, on va s'occuper d'eux.", "We want them to know that we're out there and if you're messing up, we're gonna deal with you.", 1], ["On veut faire parler d'Atlanta, que les gens sachent qu'on est là, et qu'on a des vrais rappeurs, ici.", "We're just trying to put Atlanta out there, and let people know Atlanta is here and they got some real players in this game down here, you know?", 1]]}, "pour": {"__C": 1, "__e": [["Même si c'est le cas... il faut qu'ils sachent qu'on est là pour eux.", "Even if they don't want us, they need to know we care enough to stay.", 1]]}, "__e": [["Il faut pas que nos vieux sachent qu'on est là.", "I'll never not be scared. I'm burning through canisters here.", 1], ["Même si c'est le cas... il faut qu'ils sachent qu'on est là pour eux.", "Even if they don't want us, they need to know we care enough to stay.", 1], ["Si ce n'est pas sûr, on se tirer avant qu'ils ne sachent qu'on est là.", "If it isn't safe, we need to get gone before they know we're there.", 1]]}, "ici": {"__C": 2, "qu'ils": {"__C": 1, "__e": [["Comme ça, si un avion survole l'île, ou si un satellite prend des photos, on veut s'assurer qu'ils sachent qu'on est ici, qu'ils sont au courant pour nous.", "So that way, if a plane flies over, or a satellite takes pictures from up there, we want to make damn sure that they know we're here, that they know about us.", 1]]}, "__e": [["Comme ça, si un avion survole l'île, ou si un satellite prend des photos, on veut s'assurer qu'ils sachent qu'on est ici, qu'ils sont au courant pour nous.", "So that way, if a plane flies over, or a satellite takes pictures from up there, we want to make damn sure that they know we're here, that they know about us.", 1], ["Tu veux qu'ils sachent qu'on est ici ?", "You want them to know we're here?", 1]]}, "__e": [["Je me fous que les gens sachent qu'elle va avoir un bébé et qu'il ait une liaison et que tu fasses, peu importe quoi, avec le père de Ben, mais je ne me fous pas que les gens sachent qu'on est pauvres.", "I don't mind people knowing that she's having a baby and he's having an affair and you're doing whatever with Ben's dad, but I do mind people knowing that we're poor.", 1], ["Même si c'est le cas... il faut qu'ils sachent qu'on est là pour eux.", "Even if they don't want us, they need to know we care enough to stay.", 1], ["Si ce n'est pas sûr, on se tirer avant qu'ils ne sachent qu'on est là.", "If it isn't safe, we need to get gone before they know we're there.", 1]]}, "ne": {"__C": 8, "peut": {"__C": 1, "rien": {"__C": 1, "__e": [["Pour que tous sachent qu'on ne peut rien contre nous deux.", "I wanted everyone to know nothing comes between us.", 1]]}, "__e": [["Pour que tous sachent qu'on ne peut rien contre nous deux.", "I wanted everyone to know nothing comes between us.", 1]]}, "les": {"__C": 2, "juge": {"__C": 1, "__e": [["Il faut qu'ils sachent qu'on ne les juge pas pour ce qu'ils font dans l'intimité de leur propre maison.", "They need to know we don't judge them for what they do in the privacy of their own home.", 1]]}, "craint": {"__C": 1, "__e": [["Que nos ennemis, surnommés \"Bloods\", massacrant sans pitié, sachent qu'on ne les craint pas.", "Our enemies, which hold to the name \"Bloods,\" who slaughter indiscriminately, will learn that we do not fear them.", 1]]}, "__e": [["Que nos ennemis, surnommés \"Bloods\", massacrant sans pitié, sachent qu'on ne les craint pas.", "Our enemies, which hold to the name \"Bloods,\" who slaughter indiscriminately, will learn that we do not fear them.", 1], ["Il faut qu'ils sachent qu'on ne les juge pas pour ce qu'ils font dans l'intimité de leur propre maison.", "They need to know we don't judge them for what they do in the privacy of their own home.", 1], ["Je veux qu'ils sachent qu'on ne les oublie pas.", "I want them to know that they're not forgotten.", 1]]}, "__e": [["Il faut qu'ils sachent qu'on ne leur veut pas de mal.", "No, we need to let them know we mean them no harm.", 1], ["Pour que tous sachent qu'on ne peut rien contre nous deux.", "I wanted everyone to know nothing comes between us.", 1], ["Je dois faire un exemple pour les autres clients, qu'ils sachent qu'on ne plaisante pas avec moi.", "I have to set an example so my other clients know I'm not to be trifled with", 1]]}, "les": {"__C": 9, "suit": {"__C": 1, "__e": [["A moins qu'ils ne sachent qu'on les suit.", "Unless they know we're following.", 1]]}, "a": {"__C": 1, "__e": [["- Je veux qu'ils sachent qu'on les a agrafés.", "Hell, yes, let's try it. Let the bastards know were onto 'em. Give me the range and direction.", 1], ["Bernie était narcoleptique, la victime parfaite pour un chirurgien qui ne veut pas que ses patients sachent qu'on les a opérés.", "Bernie was a narcoleptic, the perfect victim for a surgeon who doesn't want his patients to know they'd been operated on.", 1], ["Je ne veux pas qu'ils sachent qu'on les a vus.", "I don't want them to know we've seen them.", 1]]}, "__e": [["Je ne veux pas qu'ils sachent qu'on les a vus.", "I don't want them to know we've seen them.", 1], ["On doit simplement nous aider, enfin, les aider, détruire la Lance sans qu'ils sachent qu'on les aide.", "So, all we have to do is help us. I mean, them, destroy the Spear without them knowing that we're helping.", 1], ["Est-ce que vous croyez qu'un jour comme celui-là, les femmes, il faut les regarder plus, pour qu'elles sachent qu'on les trouve belles ?", "Do you think that on a day like today we should look at women more so they know we find them beautiful?", 1]]}, "__e": [["Et je ne savais pas si tu voulais que les gens sachent qu'on sort ensemble.", "Besides, I didn't know if you wanted everybody to know that we were dating.", 1], ["Si ce n'est pas sûr, on se tirer avant qu'ils ne sachent qu'on est là.", "If it isn't safe, we need to get gone before they know we're there.", 1], ["Et je veux qu'elles sachent qu'on peut être une super maman et une super femme en même temps.", "And I guess I just...", 1]]}, "qui": {"__C": 75, "je": {"__C": 18, "suis": {"__C": 16, "un": {"__C": 1, "__e": [["Pouvez-vous dire au jury pourquoi ? Je voulais qu'ils sachent qui je suis, un homme avec une vie normale.", "I wanted them to know who I am, a man with a normal life.", 1]]}, "sans": {"__C": 1, "__e": [["- Je dois le porter pour que les morts sachent qui je suis sans me faire remarquer par les humains.", "I have to wear this for the deceased to recognize me. And humans can't see me with this on.", 1]]}, "__e": [["Et combien de temps avant qu'ils ne sachent qui je suis ?", "Well, how long before they realize who I really am?", 1], ["Pouvez-vous dire au jury pourquoi ? Je voulais qu'ils sachent qui je suis, un homme avec une vie normale.", "I wanted them to know who I am, a man with a normal life.", 1], ["Il s'agit que les gens sachent qui je suis, ce que je fais.", "Yeah, this is you line for the front... I think it's just a matter of people knowing who I am and what I do.", 1]]}, "le": {"__C": 1, "suis": {"__C": 1, "__e": [["Et les saigne très lentement afin qu'ils sachent qui Je le suis avant leur mort!", "And bleed them very slowly so they will know who I am before they die!", 1]]}, "__e": [["Et les saigne très lentement afin qu'ils sachent qui Je le suis avant leur mort!", "And bleed them very slowly so they will know who I am before they die!", 1]]}, "__e": [["Et combien de temps avant qu'ils ne sachent qui je suis ?", "Well, how long before they realize who I really am?", 1], ["Pouvez-vous dire au jury pourquoi ? Je voulais qu'ils sachent qui je suis, un homme avec une vie normale.", "I wanted them to know who I am, a man with a normal life.", 1], ["Il s'agit que les gens sachent qui je suis, ce que je fais.", "Yeah, this is you line for the front... I think it's just a matter of people knowing who I am and what I do.", 1]]}, "est": {"__C": 6, "le": {"__C": 1, "boss": {"__C": 1, "__e": [["Fallait que ces minus sachent qui est le boss.", "I had to let the peeps in here know who's the boss.", 1]]}, "__e": [["Fallait que ces minus sachent qui est le boss.", "I had to let the peeps in here know who's the boss.", 1], ["On doit les séparer avant qu'ils ne sachent qui est le véritable père.", "I have to separate them before Ha Neul's father is revealed.", 1]]}, "qui": {"__C": 1, "__e": [["Si on en arrive là. assurez-vous que votre équipe sachent qui est qui.", "If it comes to that, just make sure your team knows who's who.", 1]]}, "__e": [["Si on en arrive là. assurez-vous que votre équipe sachent qui est qui.", "If it comes to that, just make sure your team knows who's who.", 1], ["On doit les séparer avant qu'ils ne sachent qui est le véritable père.", "I have to separate them before Ha Neul's father is revealed.", 1], ["Pour que les gens sachent qui est cet homme.", "So that people know who this man really is.", 1]]}, "tu": {"__C": 11, "es": {"__C": 10, "vraiment": {"__C": 3, "__e": [["Pourquoi mens-tu ? Tu désires que les autres sachent qui tu es vraiment.", "Why do you lie when you want others to understand your true self?", 1], ["Jusqu'à ce qu'ils sachent qui tu es vraiment.", "Until they realize what you really are.", 1], ["Je veux juste que les gens sachent qui tu es vraiment.", "I just want people to know who or what you really are.", 1]]}, "encore": {"__C": 1, "__e": [["Sauf que je ne pense pas qu'ils sachent qui tu es, encore.", "Except, I don't think that they know who you are, yet.", 1]]}, "__e": [["Sauf que je ne pense pas qu'ils sachent qui tu es, encore.", "Except, I don't think that they know who you are, yet.", 1], ["Tu ne veux peut-être pas que les gens sachent qui tu es.", "So, maybe you don't want people to know who you are.", 1], ["Ce chien est allé directement chez les flics, ce qui signifie que ce n'est qu'une question de temps avant qu'ils ne sachent qui tu es et où tu es.", "This cat went straight to the cops, which means it's only a matter of time before they find out who you are and where you're at.", 1]]}, "étais": {"__C": 1, "__e": [["Tu veux que les gens sachent qui tu étais?", "You want people to know who you were?", 1]]}, "__e": [["Sauf que je ne pense pas qu'ils sachent qui tu es, encore.", "Except, I don't think that they know who you are, yet.", 1], ["Tu ne veux peut-être pas que les gens sachent qui tu es.", "So, maybe you don't want people to know who you are.", 1], ["Ce chien est allé directement chez les flics, ce qui signifie que ce n'est qu'une question de temps avant qu'ils ne sachent qui tu es et où tu es.", "This cat went straight to the cops, which means it's only a matter of time before they find out who you are and where you're at.", 1]]}, "__e": [["Mais... pour connaître d'autres gens, pour savoir qui ils sont, pour qu'ils sachent qui nous sommes...", "But... to know more people, to learn more names, to have them learn our names...", 1], ["Je pense que c'est important que les gens sachent qui étaient nos enfants et ce qui leur est arrivé.", "I think it's very important for people to know who our children were and what happened to them.", 1], ["Ce chien est allé directement chez les flics, ce qui signifie que ce n'est qu'une question de temps avant qu'ils ne sachent qui tu es et où tu es.", "This cat went straight to the cops, which means it's only a matter of time before they find out who you are and where you're at.", 1]]}, "pas": {"__C": 113, "ce": {"__C": 8, "que": {"__C": 3, "c'est": {"__C": 1, "__e": [["Toutes collées afin que les Allemands ne sachent pas ce que c'est.", "All pasted on so the Germans wouldn't know what they were.", 1]]}, "leur": {"__C": 1, "__e": [["Si, je les aime, et je ferai en sorte qu'ils ne sachent pas ce que leur mére a fait à leur pére.", "I got love for them,   and I'm gonna try to keep them from ever knowing what their mother did to their father.", 1]]}, "__e": [["Rien de personnel, mais se faufiler chez les Voyageurs demande qu'ils ne sachent pas ce que nous faisons.", "Nothing personal, Jer, but sneaking up on the Travelers requires them not to know that we're doing it.", 1], ["Si, je les aime, et je ferai en sorte qu'ils ne sachent pas ce que leur mére a fait à leur pére.", "I got love for them,   and I'm gonna try to keep them from ever knowing what their mother did to their father.", 1], ["Mais je ne m'attendais pas à ce qu'ils ne sachent pas ce que pensait mon cœur.", "normal, but I did not think they do not know what I was thinking", 1]]}, "qu'on": {"__C": 3, "ressent": {"__C": 1, "__e": [["C'est dingue de subir une opération importante pour que les gens ne sachent pas ce qu'on ressent.", "I still think it's nuts having major surgery just so people can't tell how you're feeling.", 1]]}, "prépare": {"__C": 1, "__e": [["Qu'ils ne sachent pas ce qu'on prépare.", "Let 'em not know exactly what we're up to.", 1]]}, "__e": [["Qu'ils ne sachent pas ce qu'on prépare.", "Let 'em not know exactly what we're up to.", 1], ["C'est dingue de subir une opération importante pour que les gens ne sachent pas ce qu'on ressent.", "I still think it's nuts having major surgery just so people can't tell how you're feeling.", 1], ["Notre seule chance est que ces gens ne sachent pas ce qu'on peut faire ensemble.", "The only chance we have is if these people didn't know what we can't do together.", 1]]}, "__e": [["Mais je ne m'attendais pas à ce qu'ils ne sachent pas ce que pensait mon cœur.", "normal, but I did not think they do not know what I was thinking", 1], ["Il faut faire vite. Qu'ils ne sachent pas ce qui se passe.", "But we have to move fast so they don't know what's happening.", 1], ["Notre seule chance est que ces gens ne sachent pas ce qu'on peut faire ensemble.", "The only chance we have is if these people didn't know what we can't do together.", 1]]}, "que": {"__C": 27, "tu": {"__C": 9, "vis": {"__C": 1, "__e": [["C'est bien, vaut mieux demander que voler, fais juste attention qu'ils sachent pas que tu vis avec moi.", "You do well, you better ask than steal, just be careful they do not know that you live with me.", 1]]}, "es": {"__C": 4, "__e": [["Bien qu'ils ne sachent pas que tu es leur fils, ils te traitent comme de la famille.", "Even though they don't know you're their son. But they treat you like family.", 1], ["Ces hommes sont, eux aussi, à la recherche de mademoiselle Kang. Il vaut mieux qu'ils ne sachent pas que tu es son frère.", "Everyone here is looking for her too, so you better not let them find out that you are her brother.", 1], ["Tu te rappelles quand tu voulais que je change de nom pour que les gens ne sachent pas que tu es mon père.", "I got to take responsibility for my actions.", 1]]}, "__e": [["Vaut mieux que les gens d'ici ne sachent pas que tu as donné un nom à ton sac.", "This isn't the kind of bar you want people to know you named your purse.", 1], ["Ces hommes sont, eux aussi, à la recherche de mademoiselle Kang. Il vaut mieux qu'ils ne sachent pas que tu es son frère.", "Everyone here is looking for her too, so you better not let them find out that you are her brother.", 1], ["Tu te rappelles quand tu voulais que je change de nom pour que les gens ne sachent pas que tu es mon père.", "I got to take responsibility for my actions.", 1]]}, "je": {"__C": 4, "suis": {"__C": 4, "__e": [["C'est préférable qu'elle et John ne sachent pas que je suis restée dans le coin après être sortie de la tombe.", "What? Why?", 1], ["Je vais m'assurer qu'ils ne sachent pas que je suis de ton côté, d'accord.", "I'll make sure they don't know I'm on your side, right.", 1], ["Il vaut mieux qu'ils ne sachent pas que je suis ici.", "It is better that you not let them know I am here.", 1]]}, "__e": [["C'est préférable qu'elle et John ne sachent pas que je suis restée dans le coin après être sortie de la tombe.", "What? Why?", 1], ["Je vais m'assurer qu'ils ne sachent pas que je suis de ton côté, d'accord.", "I'll make sure they don't know I'm on your side, right.", 1], ["Il vaut mieux qu'ils ne sachent pas que je suis ici.", "It is better that you not let them know I am here.", 1]]}, "__e": [["Tu te rappelles quand tu voulais que je change de nom pour que les gens ne sachent pas que tu es mon père.", "I got to take responsibility for my actions.", 1], ["Un peu de tout ce qu'il y a dans le bar de mes parents, mais juste un peu, histoire qu'ils sachent pas que j'en tire.", "A little bit of everything from my parent's liquor cabinet but just a little so they can't tell I'm dipping into their stash.", 1], ["Parfois nous ne faisons pas des choses que nous voulons faire de sorte que d'autres personnes ne sachent pas que nous voulons les faire.", "Sometimes we don’t do things we want to do so that others won’t know we want to do them.", 0]]}, "qui": {"__C": 6, "tu": {"__C": 1, "es": {"__C": 1, "__e": [["Tu dois les appeler pour qu'ils ne sachent pas qui tu es.", "Okay. You have to call them. That way they don't know it's you.", 1], ["Mais ça veut dire... que tu as honte de ce qu'on fait, que tu préfères que les gens ne sachent pas qui tu es vraiment.", "I know what it's like. But that means that you look at us as something to be ashamed of. That being with me isn't worth people knowing who you really are.", 1]]}, "__e": [["Tu dois les appeler pour qu'ils ne sachent pas qui tu es.", "Okay. You have to call them. That way they don't know it's you.", 1], ["Mais ça veut dire... que tu as honte de ce qu'on fait, que tu préfères que les gens ne sachent pas qui tu es vraiment.", "I know what it's like. But that means that you look at us as something to be ashamed of. That being with me isn't worth people knowing who you really are.", 1]]}, "je": {"__C": 2, "suis": {"__C": 2, "__e": [["Qu'ils ne sachent pas qui je suis jusqu'à ce que je les affronte.", "I only ask one thing. That they don't know about me until I confront them.", 1], ["J'aimerais que les gens ne sachent pas qui je suis.", "I wish people didn't know me.", 1]]}, "__e": [["Qu'ils ne sachent pas qui je suis jusqu'à ce que je les affronte.", "I only ask one thing. That they don't know about me until I confront them.", 1], ["J'aimerais que les gens ne sachent pas qui je suis.", "I wish people didn't know me.", 1]]}, "__e": [["Tu dois les appeler pour qu'ils ne sachent pas qui tu es.", "Okay. You have to call them. That way they don't know it's you.", 1], ["Pour que les gens ne sachent pas qui on est, tu vois.", "So people don't know who we are, you know.", 1], ["Mais ça veut dire... que tu as honte de ce qu'on fait, que tu préfères que les gens ne sachent pas qui tu es vraiment.", "I know what it's like. But that means that you look at us as something to be ashamed of. That being with me isn't worth people knowing who you really are.", 1]]}, "__e": [["Un peu de tout ce qu'il y a dans le bar de mes parents, mais juste un peu, histoire qu'ils sachent pas que j'en tire.", "A little bit of everything from my parent's liquor cabinet but just a little so they can't tell I'm dipping into their stash.", 1], ["Il a juste l'air de ne pas prendre les choses au sérieux, ce n'est pas grave que les autres ne le sachent pas.", "He just looks like he does not take things seriously, but it's fine that others don't know that.", 1], ["Parfois nous ne faisons pas des choses que nous voulons faire de sorte que d'autres personnes ne sachent pas que nous voulons les faire.", "Sometimes we don’t do things we want to do so that others won’t know we want to do them.", 0]]}, "qu'ils": {"__C": 57, "sont": {"__C": 9, "sous": {"__C": 1, "serment": {"__C": 1, "__e": [["Que les témoins sachent qu'ils sont sous serment... et que c'est leur devoir de donner au jury du médecin légiste... tous les faits concernant cette affaire.", "Let me advise the witnesses that they are under oath... and it is their duty to give the coroner's jury... all facts pertaining to this case.", 1]]}, "__e": [["Que les témoins sachent qu'ils sont sous serment... et que c'est leur devoir de donner au jury du médecin légiste... tous les faits concernant cette affaire.", "Let me advise the witnesses that they are under oath... and it is their duty to give the coroner's jury... all facts pertaining to this case.", 1]]}, "aimés": {"__C": 2, "et": {"__C": 1, "__e": [["Et nous voulons qu'ils sachent qu'ils sont aimés et qu'ils nous manquent.", "And we want them to know that they are loved and they are missed.", 1]]}, "__e": [["Qu'ils soient heureux et sachent qu'ils sont aimés.", "That they're... That they're happy and that they know... They know that they're loved.", 1], ["Et nous voulons qu'ils sachent qu'ils sont aimés et qu'ils nous manquent.", "And we want them to know that they are loved and they are missed.", 1]]}, "__e": [["Que les témoins sachent qu'ils sont sous serment... et que c'est leur devoir de donner au jury du médecin légiste... tous les faits concernant cette affaire.", "Let me advise the witnesses that they are under oath... and it is their duty to give the coroner's jury... all facts pertaining to this case.", 1], ["Pour qu'ils sachent qu'ils sont vivants   parce que tu n'as pas décidé le contraire.", "To have them know that they are alive because you have not decided to the contrary.", 1], ["On peut tuer des gens sans même qu'ils sachent - qu'ils sont en danger.", "You could kill people without them even knowing they're in danger.", 1]]}, "ont": {"__C": 11, "une": {"__C": 2, "patiente": {"__C": 1, "__e": [["Qu'ils sachent qu'ils ont une patiente qui arrive, et qui a besoin d'une opération immédiatement !", "Let them know there's a patient coming, and needs surgery right away!", 1]]}, "voix": {"__C": 1, "__e": [["Le plus important, avec Kids Speak for Parks, c'est de s'assurer que les enfants sachent qu'ils ont une voix, et qu'ils l'utilisent pour faire le bien.", "Probably the biggest part of Kids Speak for Parks is making sure that kids believe that they have a voice and using their voice for the good of other people", 1]]}, "__e": [["Le plus important, avec Kids Speak for Parks, c'est de s'assurer que les enfants sachent qu'ils ont une voix, et qu'ils l'utilisent pour faire le bien.", "Probably the biggest part of Kids Speak for Parks is making sure that kids believe that they have a voice and using their voice for the good of other people", 1], ["Qu'ils sachent qu'ils ont une patiente qui arrive, et qui a besoin d'une opération immédiatement !", "Let them know there's a patient coming, and needs surgery right away!", 1]]}, "fait": {"__C": 2, "du": {"__C": 1, "__e": [["Je veux qu'ils sachent qu'ils ont fait du mal à ma fille.", "I want them to know they hurt my daughter.", 1]]}, "quelque": {"__C": 1, "__e": [["Ils ne veulent pas que leurs patrons le sachent qu'ils ont fait quelque chose qu'ils n'auraient pas dû.", "Qianqian. Bring this to my office. Sure.", 1]]}, "__e": [["Ils ne veulent pas que leurs patrons le sachent qu'ils ont fait quelque chose qu'ils n'auraient pas dû.", "Qianqian. Bring this to my office. Sure.", 1], ["Je veux qu'ils sachent qu'ils ont fait du mal à ma fille.", "I want them to know they hurt my daughter.", 1]]}, "__e": [["Je ferai en sorte qu'ils sachent qu'ils ont très peu de temps.", "Well, I'll make sure they're aware they have a very limited window.", 1], ["Je veux qu'ils sachent qu'ils ont fait du mal à ma fille.", "I want them to know they hurt my daughter.", 1], ["Je me demande comment vous pouvez les servir sans qu'ils sachent   qu'ils ont rencontré la meilleure des femmes.", "I wonder how they can watch you bring their food and clear tables   and never get that they just met the greatest woman alive.", 1]]}, "ne": {"__C": 12, "peuvent": {"__C": 2, "pas": {"__C": 2, "__e": [["Afin que ceux qui se garent dans l'allée  sachent qu'ils ne peuvent pas se garer dans le jardin.", "So that those parking in the driveway know they can't park in the garden.", 1], ["Pour que les gens sachent qu'ils ne peuvent pas venir à l'improviste, montrez-leur qu'ils ne sont pas les bienvenus.", "Make sure everyone knows they can't just drop by your quarters to say \"hello.\" If someone does, whatever happens, don't make them feel welcome.", 1]]}, "__e": [["Afin que ceux qui se garent dans l'allée  sachent qu'ils ne peuvent pas se garer dans le jardin.", "So that those parking in the driveway know they can't park in the garden.", 1], ["Pour que les gens sachent qu'ils ne peuvent pas venir à l'improviste, montrez-leur qu'ils ne sont pas les bienvenus.", "Make sure everyone knows they can't just drop by your quarters to say \"hello.\" If someone does, whatever happens, don't make them feel welcome.", 1]]}, "sont": {"__C": 5, "pas": {"__C": 5, "__e": [["Je veux qu'ils sachent qu'ils ne sont pas seuls.", "I want them to know that they are not alone.", 1], ["Je veux que les gens sachent qu'ils ne sont pas...", "So I just want people to just... know that they-they're not-- when you think you're alone, you're not alone.", 1], ["J'imagine que j'ai juste envie que les gens sachent qu'ils ne sont pas fou, okay?", "I guess I just want people to know that they are not crazy, okay?", 1]]}, "__e": [["Je veux qu'ils sachent qu'ils ne sont pas seuls.", "I want them to know that they are not alone.", 1], ["Je veux que les gens sachent qu'ils ne sont pas...", "So I just want people to just... know that they-they're not-- when you think you're alone, you're not alone.", 1], ["J'imagine que j'ai juste envie que les gens sachent qu'ils ne sont pas fou, okay?", "I guess I just want people to know that they are not crazy, okay?", 1]]}, "__e": [["Assure-toi qu'ils sachent qu'ils ne doivent pas dire à ce vieil homme comment son fils est mort.", "Make sure they know not to tell the old man how his son died.", 1], ["Je veux que les gens sachent qu'ils ne sont pas...", "So I just want people to just... know that they-they're not-- when you think you're alone, you're not alone.", 1], ["J'imagine que j'ai juste envie que les gens sachent qu'ils ne sont pas fou, okay?", "I guess I just want people to know that they are not crazy, okay?", 1]]}, "__e": [["Et mes fils font ce qu'ils veulent Bien qu'ils sachent Qu'ils me font du mal", "My sons are doing what they please even though they know how much they're hurting me.", 1], ["Je me demande comment vous pouvez les servir sans qu'ils sachent   qu'ils ont rencontré la meilleure des femmes.", "I wonder how they can watch you bring their food and clear tables   and never get that they just met the greatest woman alive.", 1], ["On a des enfants ici car il est important qu'ils sachent qu'ils peuvent prendre leur destin en main.", "[Nas] We got kids in there because it's important that children know that they can take their destiny, they can- ♪ I wrote my way out ♪", 1]]}, "ce": {"__C": 171, "que": {"__C": 57, "je": {"__C": 12, "fais": {"__C": 3, "__e": [["Pas besoin qu'ils sachent ce que je fais.", "They don't need to know what I get up to!", 1], ["Walter, je ne veux pas qu'ils sachent ce que je fais pour vivre.", "Walter. I don't want them to know what am I do for living.", 1], ["-C'est bien que les gens sachent ce que je fais.", "It's nice for people to know what I'm up to.", 1]]}, "ressentais": {"__C": 3, "__e": [["En fait, je voulais qu'elles sachent ce que je ressentais.", "Basically, I just wanted to let them know that this is the way I feel.", 1], ["Je veux que les gens sachent ce que je ressentais envers eux.", "I want people to know how I felt about them.", 1], ["Je n'aurais pas dû attendre dix ans pour qu'ils sachent ce que je ressentais pour eux, et, euh... Je ne veux pas faire la même erreur deux fois.", "I shouldn't have waited ten years to let those guys know how I felt about them, and, uh well, I-I just, don't want to make that same mistake twice.", 1]]}, "__e": [["Je n'aurais pas dû attendre dix ans pour qu'ils sachent ce que je ressentais pour eux, et, euh... Je ne veux pas faire la même erreur deux fois.", "I shouldn't have waited ten years to let those guys know how I felt about them, and, uh well, I-I just, don't want to make that same mistake twice.", 1], ["Je veux que moins de dix personnes sur Terre sachent ce que je vais dire.", "I want less than ten people on Earth to know what I'm about to tell you.", 1], ["Je veux que les jeunes sachent ce que je pense, comme elle et comme celui que l'on va voir.", "I want the young people to know what I think, like her and like the one we're going to see.", 1]]}, "tu": {"__C": 10, "m'as": {"__C": 1, "__e": [["Je veux qu'ils sachent ce que tu m'as dit.", "Now, come on. Tell them what you said. I want them to hear it.", 1]]}, "as": {"__C": 2, "__e": [["- Qu'ils sachent ce que tu as fait.", "- So that they know what you did.", 1], ["Zhang Yu Xin, si tu ne veux pas que les gens sachent ce que tu as fais, ne le fais pas.", "Zhang Yu Xin, if you don't want people to know what you did, don't do it.", 1], ["Je ne sais pas si ce sera bien écrit, mais je veux que les gens sachent ce que tu as vécu.", "I'm not sure I can write anything good, but I want people to know what you've gone through.", 1]]}, "__e": [["Avant qu'ils sachent ce que tu lui as fait.", "Until they find out what you did to him.", 1], ["Que les gens sachent ce que tu es parce que tu es avec moi ?", "If we go to breakfast, people will know what you are because you're with me?", 1], ["Je ne sais pas si ce sera bien écrit, mais je veux que les gens sachent ce que tu as vécu.", "I'm not sure I can write anything good, but I want people to know what you've gone through.", 1]]}, "__e": [["Parfois, j'aimerais juste que les gens sachent ce que sa fait que de se sentir plus bas que terre.", "Sometimes I just want people to know how it feels when you feel shit about yourself.", 1], ["Je veux que les jeunes sachent ce que je pense, comme elle et comme celui que l'on va voir.", "I want the young people to know what I think, like her and like the one we're going to see.", 1], ["Je ne sais pas si ce sera bien écrit, mais je veux que les gens sachent ce que tu as vécu.", "I'm not sure I can write anything good, but I want people to know what you've gone through.", 1]]}, "qui": {"__C": 51, "est": {"__C": 9, "bien": {"__C": 1, "__e": [["Je suis sûr que vous et les autres parents... avez inculqué à vos enfants des valeurs familiales adéquates... pour qu'ils sachent ce qui est bien et ce qui est mal, afin que... quoiqu'ils écoutent, ils se conduisent bien.", "I'm sure that you and the other parents... have instilled in your children proper family values... so that they know what's right and what's wrong, so that no matter what they listen to, they'll do the right thing.", 1]]}, "arrivé": {"__C": 6, "__e": [["C'était bizarre d'être là-bas sans qu'elles sachent ce qui est arrivé.", "- Feels strange, staying over there without them knowing what happened to Uncle George.", 1], ["Elle veut que les gens sachent ce qui est arrivé à son frère.", "That statement you shredded was the sister's.", 1], ["Non, on va plutôt lâcher 30 000 $ pour que les gosses sachent ce qui est arrivé au petit chien et à ses amis.", "I think we should take a $30,000 bath so some kid can understand what happened to a puppy and a frigging pigeon.", 1]]}, "__e": [["Je veux qu'ils sachent ce qui est en jeu.", "It's time for them to know what's at stake.", 1], ["Elle veut que les gens sachent ce qui est arrivé à son frère.", "That statement you shredded was the sister's.", 1], ["Non, on va plutôt lâcher 30 000 $ pour que les gosses sachent ce qui est arrivé au petit chien et à ses amis.", "I think we should take a $30,000 bath so some kid can understand what happened to a puppy and a frigging pigeon.", 1]]}, "se": {"__C": 14, "passe": {"__C": 14, "__e": [["Tu as écrit le livre pour que les gens sachent ce qui se passe là bas.", "You wrote the book So people would know what's happening there.", 1], ["Tu crois que je veux que les gens sachent ce qui se passe chez nous ?", "You think I want people knowing what goes on in our house?", 1], ["Je le fais maintenant car je pense qu'il est temps que d'autres sachent ce qui se passe.", "I'm now doing this because I think it's time that others need to hear what has been going on.", 1]]}, "__e": [["Tu as écrit le livre pour que les gens sachent ce qui se passe là bas.", "You wrote the book So people would know what's happening there.", 1], ["Tu crois que je veux que les gens sachent ce qui se passe chez nous ?", "You think I want people knowing what goes on in our house?", 1], ["Je le fais maintenant car je pense qu'il est temps que d'autres sachent ce qui se passe.", "I'm now doing this because I think it's time that others need to hear what has been going on.", 1]]}, "__e": [["Tu crois que je veux que les gens sachent ce qui se passe chez nous ?", "You think I want people knowing what goes on in our house?", 1], ["Je le fais maintenant car je pense qu'il est temps que d'autres sachent ce qui se passe.", "I'm now doing this because I think it's time that others need to hear what has been going on.", 1], ["Je veux que les gens sachent ce qui s'est passé.", "I want people to know what happened.", 0]]}, "qu'il": {"__C": 17, "y": {"__C": 2, "a": {"__C": 2, "__e": [["Juste le temps qu'ils sachent ce qu'il y a. Attends.", "Just till they figure this whole thing out.", 1], ["Pour que les gens sachent ce qu'il y a de bon.", "So that people know what's good about it.", 1]]}, "__e": [["Juste le temps qu'ils sachent ce qu'il y a. Attends.", "Just till they figure this whole thing out.", 1], ["Pour que les gens sachent ce qu'il y a de bon.", "So that people know what's good about it.", 1]]}, "se": {"__C": 4, "passait": {"__C": 1, "__e": [["Je ne voulais pas que mon patron sache que je faisais ça mais je voulais que les clients sachent ce qu'il se passait", "- [Voiceover] Well because I didn't want my bosses to know that I was doing this, but I also wanted the customers to know what had happened.", 1]]}, "passe": {"__C": 3, "__e": [["C'est mieux fouiller avant que les méchants ne sachent ce qu'il se passe.", "Best to do a search before the bad guys know what's going on.", 1], ["Je ne veux pas que mes collègues sachent ce qu'il se passe.", "I don't want my colleagues to know what's going on.", 1], ["On sera de l'autre côté avant qu'ils sachent ce qu'il se passe.", "Well, we'll be up and over before they know what's happened.", 1]]}, "__e": [["Je ne veux pas que mes collègues sachent ce qu'il se passe.", "I don't want my colleagues to know what's going on.", 1], ["On sera de l'autre côté avant qu'ils sachent ce qu'il se passe.", "Well, we'll be up and over before they know what's happened.", 1], ["Je ne voulais pas que mon patron sache que je faisais ça mais je voulais que les clients sachent ce qu'il se passait", "- [Voiceover] Well because I didn't want my bosses to know that I was doing this, but I also wanted the customers to know what had happened.", 1]]}, "__e": [["Pour que les gens sachent ce qu'il y a de bon.", "So that people know what's good about it.", 1], ["Je ne voulais pas que mon patron sache que je faisais ça mais je voulais que les clients sachent ce qu'il se passait", "- [Voiceover] Well because I didn't want my bosses to know that I was doing this, but I also wanted the customers to know what had happened.", 1], ["Donc, je suis allé tous les jours et je parlais à tout le monde qui est allé dans et hors de ce lieu et je voulais qu'ils sachent ce qu'il a fait.", "So I went there every day and I talked to everybody who went in and out of that place and I wanted them to know what he did.", 1]]}, "__e": [["Je ne sais pas si ce sera bien écrit, mais je veux que les gens sachent ce que tu as vécu.", "I'm not sure I can write anything good, but I want people to know what you've gone through.", 1], ["Donc, je suis allé tous les jours et je parlais à tout le monde qui est allé dans et hors de ce lieu et je voulais qu'ils sachent ce qu'il a fait.", "So I went there every day and I talked to everybody who went in and out of that place and I wanted them to know what he did.", 1], ["Je veux que les gens sachent ce qui s'est passé.", "I want people to know what happened.", 0]]}, "__e": [["Tom ne veut pas que les gens sachent qu'il ne parle pas bien français.", "Tom doesn't like people to know that he can't speak French well.", 0], ["Je n'aime pas que les gens sachent que je ne parle pas bien le français.", "I don't like people to know that I can't speak French well.", 0], ["Parfois nous ne faisons pas des choses que nous voulons faire de sorte que d'autres personnes ne sachent pas que nous voulons les faire.", "Sometimes we don’t do things we want to do so that others won’t know we want to do them.", 0]]}, "skippy": {"__C": 267, "tu": {"__C": 3, "as": {"__C": 2, "entendu": {"__C": 1, "__e": [["Skippy, tu as entendu ?", "He's sitting all alone in the park, with nobody but pigeons.", 1]]}, "un": {"__C": 1, "salaire": {"__C": 1, "__e": [["Skippy, tu as un salaire de thérapeute.", "You're living on a social worker's salary.", 1]]}, "__e": [["Skippy, tu as un salaire de thérapeute.", "You're living on a social worker's salary.", 1]]}, "__e": [["Skippy, tu as entendu ?", "He's sitting all alone in the park, with nobody but pigeons.", 1], ["Skippy, tu as un salaire de thérapeute.", "You're living on a social worker's salary.", 1]]}, "te": {"__C": 1, "à": {"__C": 1, "environ": {"__C": 1}}, "__e": [["Skippy, tu te placeras à environ trois mètres de la ruelle.", "Now, Skippy, I want you to position yourself... approximately ten feet from the alleyway.", 1]]}, "__e": [["Skippy, tu te placeras à environ trois mètres de la ruelle.", "Now, Skippy, I want you to position yourself... approximately ten feet from the alleyway.", 1], ["Skippy, tu as entendu ?", "He's sitting all alone in the park, with nobody but pigeons.", 1], ["Skippy, tu as un salaire de thérapeute.", "You're living on a social worker's salary.", 1]]}, "a": {"__C": 3, "mangé": {"__C": 1, "des": {"__C": 1, "poissons": {"__C": 1, "__e": [["Skippy a mangé des poissons rouges.", "He was chasing goldfish.", 1]]}, "__e": [["Skippy a mangé des poissons rouges.", "He was chasing goldfish.", 1]]}, "__e": [["Skippy a mangé des poissons rouges.", "He was chasing goldfish.", 1]]}, "disparu": {"__C": 1, "__e": [["Le chien de Bob Stuck, Skippy, a disparu.", "The police wire says Bob Stuck's dog Skippy's missing.", 1]]}, "en": {"__C": 1, "quelque": {"__C": 1, "sorte": {"__C": 1, "__e": [["Skippy a en quelque sorte disparu.", "Skippy sort of, like, just disappeared.", 1]]}, "__e": [["Skippy a en quelque sorte disparu.", "Skippy sort of, like, just disappeared.", 1]]}, "__e": [["Skippy a en quelque sorte disparu.", "Skippy sort of, like, just disappeared.", 1]]}, "__e": [["Le chien de Bob Stuck, Skippy, a disparu.", "The police wire says Bob Stuck's dog Skippy's missing.", 1], ["Skippy a mangé des poissons rouges.", "He was chasing goldfish.", 1], ["Skippy a en quelque sorte disparu.", "Skippy sort of, like, just disappeared.", 1]]}, "est": {"__C": 5, "mort": {"__C": 1, "il": {"__C": 1, "y": {"__C": 1, "__e": [["450 animaux morts vont à Napa Valley Skippy est mort il y a deux ou trois ans.", "Skippy's been dead quite awhile, two or three years.", 1]]}, "__e": [["450 animaux morts vont à Napa Valley Skippy est mort il y a deux ou trois ans.", "Skippy's been dead quite awhile, two or three years.", 1]]}, "__e": [["450 animaux morts vont à Napa Valley Skippy est mort il y a deux ou trois ans.", "Skippy's been dead quite awhile, two or three years.", 1]]}, "vieux": {"__C": 1, "et": {"__C": 1, "propre": {"__C": 1, "__e": [["Merci à vous deux beaucoup, mais Skippy est vieux et propre et ne causera pas aucun problème.", "Thank you both very much, but Skippy is old and clean and won't cause any problem.", 1]]}, "__e": [["Merci à vous deux beaucoup, mais Skippy est vieux et propre et ne causera pas aucun problème.", "Thank you both very much, but Skippy is old and clean and won't cause any problem.", 1]]}, "__e": [["Merci à vous deux beaucoup, mais Skippy est vieux et propre et ne causera pas aucun problème.", "Thank you both very much, but Skippy is old and clean and won't cause any problem.", 1]]}, "1": {"__C": 1, "6": {"__C": 1, "__e": [["Skippy est 1 6.", "Skippy is 1 6.", 1]]}, "__e": [["Skippy est 1 6.", "Skippy is 1 6.", 1]]}, "__e": [["450 animaux morts vont à Napa Valley Skippy est mort il y a deux ou trois ans.", "Skippy's been dead quite awhile, two or three years.", 1], ["Skippy est parti au vert après l'accident de voiture.", "Skippy went to the country after that thing with the car.", 1], ["Merci à vous deux beaucoup, mais Skippy est vieux et propre et ne causera pas aucun problème.", "Thank you both very much, but Skippy is old and clean and won't cause any problem.", 1]]}, "ne": {"__C": 4, "l'a": {"__C": 1, "pas": {"__C": 1, "fait": {"__C": 1, "__e": [["Mais Skippy ne l'a pas fait exprès.", "But Skippy didn't mean it.", 1]]}, "__e": [["Mais Skippy ne l'a pas fait exprès.", "But Skippy didn't mean it.", 1]]}, "__e": [["Mais Skippy ne l'a pas fait exprès.", "But Skippy didn't mean it.", 1]]}, "parlez": {"__C": 1, "pas": {"__C": 1, "aux": {"__C": 1, "__e": [["Ecoutez bien le Capitaine Skippy. Ne parlez pas aux inconnus, mettez la ceinture... et apprenez votre adresse par coeur.", "[CAPTAIN SKIPPY VOICE] And remember, kids, Captain Skippy says never talk to strangers, always fasten your safety belts, and memorize your address and phone number, ok?", 1]]}, "__e": [["Ecoutez bien le Capitaine Skippy. Ne parlez pas aux inconnus, mettez la ceinture... et apprenez votre adresse par coeur.", "[CAPTAIN SKIPPY VOICE] And remember, kids, Captain Skippy says never talk to strangers, always fasten your safety belts, and memorize your address and phone number, ok?", 1]]}, "__e": [["Ecoutez bien le Capitaine Skippy. Ne parlez pas aux inconnus, mettez la ceinture... et apprenez votre adresse par coeur.", "[CAPTAIN SKIPPY VOICE] And remember, kids, Captain Skippy says never talk to strangers, always fasten your safety belts, and memorize your address and phone number, ok?", 1]]}, "sait": {"__C": 1, "pas": {"__C": 1, "nettoyer": {"__C": 1, "__e": [["- Skippy ne sait pas nettoyer.", "Whoever broke it will clean it up. Skippy doesn't know how to clean, Mom.", 1]]}, "__e": [["- Skippy ne sait pas nettoyer.", "Whoever broke it will clean it up. Skippy doesn't know how to clean, Mom.", 1]]}, "__e": [["- Skippy ne sait pas nettoyer.", "Whoever broke it will clean it up. Skippy doesn't know how to clean, Mom.", 1]]}, "__e": [["- Skippy ne sait pas nettoyer.", "Whoever broke it will clean it up. Skippy doesn't know how to clean, Mom.", 1], ["Mais Skippy ne l'a pas fait exprès.", "But Skippy didn't mean it.", 1], ["Ecoutez bien le Capitaine Skippy. Ne parlez pas aux inconnus, mettez la ceinture... et apprenez votre adresse par coeur.", "[CAPTAIN SKIPPY VOICE] And remember, kids, Captain Skippy says never talk to strangers, always fasten your safety belts, and memorize your address and phone number, ok?", 1]]}, "le": {"__C": 6, "concert": {"__C": 1, "de": {"__C": 1, "garth": {"__C": 1, "__e": [["Skippy ! Le concert de Garth Brooks est déjà fini ?", "Hey, Skippy, the Garth Brooks concert must be over, huh?", 1]]}, "__e": [["Skippy ! Le concert de Garth Brooks est déjà fini ?", "Hey, Skippy, the Garth Brooks concert must be over, huh?", 1]]}, "__e": [["Skippy ! Le concert de Garth Brooks est déjà fini ?", "Hey, Skippy, the Garth Brooks concert must be over, huh?", 1]]}, "livreur": {"__C": 1, "déjeuner": {"__C": 1, "__e": [["Je suis Dr Crane. Voici Roz Doyle, Gil Chesterton et... Skippy, le livreur déjeuner.", "I've got a sudden hankering for baby-back ribs and corn bread.", 1]]}, "__e": [["Je suis Dr Crane. Voici Roz Doyle, Gil Chesterton et... Skippy, le livreur déjeuner.", "I've got a sudden hankering for baby-back ribs and corn bread.", 1]]}, "kangourou": {"__C": 2, "__e": [["Piper le Dauphin, Skippy le Kangourou.", "Flipper, Skippy the Bush Kangaroo,", 1], ["Flipper le dauphin, Skippy le kangourou...", "Flipper the dolphin. Skippy the kangaroo.", 1]]}, "__e": [["Je suis Dr Crane. Voici Roz Doyle, Gil Chesterton et... Skippy, le livreur déjeuner.", "I've got a sudden hankering for baby-back ribs and corn bread.", 1], ["Skippy ! Le concert de Garth Brooks est déjà fini ?", "Hey, Skippy, the Garth Brooks concert must be over, huh?", 1], ["Non, mieux vaut envoyer le fiston, Skippy, le faire.", "No, sure, you'll just send your son Skippy to do it for you.", 1]]}, "et": {"__C": 4, "au": {"__C": 1, "reste": {"__C": 1, "de": {"__C": 1, "__e": [["Tu peux dire à Skippy et... au reste de la bande, d'apprécier leur week-end.", "You can tell skippy here and uh... the rest of the gang to enjoy their weekend.", 1]]}, "__e": [["Tu peux dire à Skippy et... au reste de la bande, d'apprécier leur week-end.", "You can tell skippy here and uh... the rest of the gang to enjoy their weekend.", 1]]}, "__e": [["Tu peux dire à Skippy et... au reste de la bande, d'apprécier leur week-end.", "You can tell skippy here and uh... the rest of the gang to enjoy their weekend.", 1]]}, "mon": {"__C": 1, "beau-frère": {"__C": 1, "bill": {"__C": 1, "__e": [["Pour ce type nommé Skippy et mon beau-frère Bill, l'Église catholique était une obsession. Je ne sais pas pourquoi.", "The two of them, this guy named Skippy and my brother-in-law Bill, were obsessed with the Catholic Church, but I don't know why.", 1]]}, "__e": [["Pour ce type nommé Skippy et mon beau-frère Bill, l'Église catholique était une obsession. Je ne sais pas pourquoi.", "The two of them, this guy named Skippy and my brother-in-law Bill, were obsessed with the Catholic Church, but I don't know why.", 1]]}, "__e": [["Pour ce type nommé Skippy et mon beau-frère Bill, l'Église catholique était une obsession. Je ne sais pas pourquoi.", "The two of them, this guy named Skippy and my brother-in-law Bill, were obsessed with the Catholic Church, but I don't know why.", 1]]}, "lui": {"__C": 1, "se": {"__C": 1, "sont": {"__C": 1, "__e": [["Skippy et lui se sont déguisés pour défiler sur Baltimore Street. L'un était déguisé en prêtre, l'autre en nonne. Une nonne enceinte.", "Him and Skippy dressed up and went parading down Baltimore Street, one dressed as a priest, one dressed us a nun, a pregnant nun.", 1]]}, "__e": [["Skippy et lui se sont déguisés pour défiler sur Baltimore Street. L'un était déguisé en prêtre, l'autre en nonne. Une nonne enceinte.", "Him and Skippy dressed up and went parading down Baltimore Street, one dressed as a priest, one dressed us a nun, a pregnant nun.", 1]]}, "__e": [["Skippy et lui se sont déguisés pour défiler sur Baltimore Street. L'un était déguisé en prêtre, l'autre en nonne. Une nonne enceinte.", "Him and Skippy dressed up and went parading down Baltimore Street, one dressed as a priest, one dressed us a nun, a pregnant nun.", 1]]}, "__e": [["Skippy et lui se sont déguisés pour défiler sur Baltimore Street. L'un était déguisé en prêtre, l'autre en nonne. Une nonne enceinte.", "Him and Skippy dressed up and went parading down Baltimore Street, one dressed as a priest, one dressed us a nun, a pregnant nun.", 1], ["Tu peux dire à Skippy et... au reste de la bande, d'apprécier leur week-end.", "You can tell skippy here and uh... the rest of the gang to enjoy their weekend.", 1], ["Pour ce type nommé Skippy et mon beau-frère Bill, l'Église catholique était une obsession. Je ne sais pas pourquoi.", "The two of them, this guy named Skippy and my brother-in-law Bill, were obsessed with the Catholic Church, but I don't know why.", 1]]}, "__e": [["Je vais aller voir où cet idiot de Skippy Henderson a laissé le journal ce matin.", "I guess I'll go see where that stupid Skippy Henderson left our paper this morning.", 1], ["Je peux vous dire que... mon oncle Bill a appelé un certain Skippy.", "What I can tell you is... my Uncle Bill called a guy named Skippy.", 1], ["Alors, soit tu as été dupe comme nous tous... soit tu es au courant depuis le début... Skippy.", "So I think either you've been played for a dupe like the rest of us or you've been in on this from the start Skippy.", 1]]}, "standish": {"__C": 433, "est": {"__C": 20, "un": {"__C": 2, "et": {"__C": 1, "un": {"__C": 1}}, "citoyen": {"__C": 1, "américain": {"__C": 1, "__e": [["Edgar Standish est un citoyen américain, ce qui donne compétence au FBI.", "Edgar Standish is an American citizen, which gives the FBI jurisdiction.", 1]]}, "__e": [["Edgar Standish est un citoyen américain, ce qui donne compétence au FBI.", "Edgar Standish is an American citizen, which gives the FBI jurisdiction.", 1]]}, "__e": [["QUE JEB STANDISH EST UN BRAT ET UN BULLY", "THAT JEB STANDISH IS A BRAT AND A BULLY", 1], ["Pourquoi ? Standish est un agent de Lamb.", "- Standish is one of Lamb's.", 1], ["Edgar Standish est un citoyen américain, ce qui donne compétence au FBI.", "Edgar Standish is an American citizen, which gives the FBI jurisdiction.", 1]]}, "ici": {"__C": 2, "j'espère": {"__C": 1, "__e": [["Mme Standish est ici, j'espère.", "Well, evening, boys. Mrs. Standish in there, l hope.", 1]]}, "madame": {"__C": 1, "__e": [["Lord Rupert Standish est ici, Madame", "Lord Rupert Standish and Mr. Blond are here, milady.", 1]]}, "__e": [["Lord Rupert Standish est ici, Madame", "Lord Rupert Standish and Mr. Blond are here, milady.", 1], ["Mme Standish est ici, j'espère.", "Well, evening, boys. Mrs. Standish in there, l hope.", 1]]}, "en": {"__C": 2, "train": {"__C": 1, "de": {"__C": 1, "__e": [["Mais tellement bien. Tu vois l'erreur que Standish est en train de faire ?", "♪", 1]]}, "__e": [["Mais tellement bien. Tu vois l'erreur que Standish est en train de faire ?", "♪", 1]]}, "état": {"__C": 1, "de": {"__C": 1, "__e": [["Standish est en état de choc.", "♪", 1]]}, "__e": [["Standish est en état de choc.", "♪", 1]]}, "__e": [["Standish est en état de choc.", "♪", 1], ["Mais tellement bien. Tu vois l'erreur que Standish est en train de faire ?", "♪", 1]]}, "__e": [["Edgar Standish est un citoyen américain, ce qui donne compétence au FBI.", "Edgar Standish is an American citizen, which gives the FBI jurisdiction.", 1], ["\"M. STANDISH EST LE NOUVEAU PROPRIÉTAIRE DU BÂTIMENT", "\"MR. STANDISH IS THE NEW OWNER OF THE BUILDING", 1], ["Mais tellement bien. Tu vois l'erreur que Standish est en train de faire ?", "♪", 1]]}, "se": {"__C": 5, "prépare": {"__C": 1, "à": {"__C": 1, "ouvrir": {"__C": 1, "__e": [["Standish se prépare à ouvrir la capsule B.", "Standish is about to open capsule \"B.\"", 1]]}, "__e": [["Standish se prépare à ouvrir la capsule B.", "Standish is about to open capsule \"B.\"", 1]]}, "__e": [["Standish se prépare à ouvrir la capsule B.", "Standish is about to open capsule \"B.\"", 1]]}, "servait": {"__C": 1, "des": {"__C": 1, "huevos": {"__C": 1, "__e": [["C'est possible, mais l'Histoire ne fait pas mention du fait que Pocahontas ait demandé à John Smith de lui passer du sashimi, pendant que Myles Standish se servait des huevos rancheros sans gluten.", "Be that as it may, history does not record Pocahontas asking John Smith to pass the sashimi roll while Myles Standish helps himself to gluten-free huevos rancheros!", 1]]}, "__e": [["C'est possible, mais l'Histoire ne fait pas mention du fait que Pocahontas ait demandé à John Smith de lui passer du sashimi, pendant que Myles Standish se servait des huevos rancheros sans gluten.", "Be that as it may, history does not record Pocahontas asking John Smith to pass the sashimi roll while Myles Standish helps himself to gluten-free huevos rancheros!", 1]]}, "__e": [["C'est possible, mais l'Histoire ne fait pas mention du fait que Pocahontas ait demandé à John Smith de lui passer du sashimi, pendant que Myles Standish se servait des huevos rancheros sans gluten.", "Be that as it may, history does not record Pocahontas asking John Smith to pass the sashimi roll while Myles Standish helps himself to gluten-free huevos rancheros!", 1]]}, "présente": {"__C": 1, "pour": {"__C": 1, "son": {"__C": 1, "__e": [["Je veux juste dire... que la sénatrice Standish se présente pour son 13e mandat dans l'État de New York.", "Can I just say... Senator Standish is about to run for her 13th consecutive term in the New York State Senate.", 1]]}, "__e": [["Je veux juste dire... que la sénatrice Standish se présente pour son 13e mandat dans l'État de New York.", "Can I just say... Senator Standish is about to run for her 13th consecutive term in the New York State Senate.", 1]]}, "__e": [["Je veux juste dire... que la sénatrice Standish se présente pour son 13e mandat dans l'État de New York.", "Can I just say... Senator Standish is about to run for her 13th consecutive term in the New York State Senate.", 1]]}, "__e": [["Standish se prépare à ouvrir la capsule B.", "Standish is about to open capsule \"B.\"", 1], ["Tu sais où Standish se trompe ?", "30 bucks or less. No gag gifts.", 1], ["Je veux juste dire... que la sénatrice Standish se présente pour son 13e mandat dans l'État de New York.", "Can I just say... Senator Standish is about to run for her 13th consecutive term in the New York State Senate.", 1]]}, "en": {"__C": 6, "rentrant": {"__C": 1, "chez": {"__C": 1, "toi": {"__C": 1, "__e": [["Si tu t'arrêtais au coin des rues Manning et Standish en rentrant chez toi ?", "How about stopping off at the corner of Manning and Standish on your way home?", 1]]}, "__e": [["Si tu t'arrêtais au coin des rues Manning et Standish en rentrant chez toi ?", "How about stopping off at the corner of Manning and Standish on your way home?", 1]]}, "__e": [["Si tu t'arrêtais au coin des rues Manning et Standish en rentrant chez toi ?", "How about stopping off at the corner of Manning and Standish on your way home?", 1]]}, "1911": {"__C": 1, "__e": [["Les gens que vous voyez derrière moi, Sont quelques-uns des 2000 résidents de Solvang, dont furent envoyé un groupe d'éducateurs... qui fondèrent la comunauté de Standish en 1911.", "The people you see behind me, are some of the 2000 residents of Solvang, direct to sending of group of educators... who founded \"Standish Community\" in 1911.", 1]]}, "prison": {"__C": 1, "__e": [["J.D., veux-tu m'aider à accompagner Mme Standish en prison ?", "J.D., will you assist me in escorting Mrs. Standish to the jail?", 1]]}, "__e": [["Le directeur de la banque, Sir Oliver Standish en personne, et son adjoint, M. Lionel Fitch, vous rencontreront au rez-de-chaussée à 4h précises aujourd'hui.", "The Chairman of the bank, Sir Oliver Standish himself, and his Deputy, Mr Lionel Fitch, will meet you on the shop floor at precisely four o'clock today.", 1], ["J.D., veux-tu m'aider à accompagner Mme Standish en prison ?", "J.D., will you assist me in escorting Mrs. Standish to the jail?", 1], ["J'imagine qu'ils l'ont menacé de découper Standish en petits morceaux.", "I'm guessing they told him to do as they say or Standish turns up in bits.", 1]]}, "et": {"__C": 10, "m": {"__C": 1, "blond": {"__C": 1, "__e": [["Et Lord Rupert Standish et M. Blond ?", "What about Lord Rupert Standish and Mr. Blond?", 1]]}, "__e": [["Et Lord Rupert Standish et M. Blond ?", "What about Lord Rupert Standish and Mr. Blond?", 1]]}, "sa": {"__C": 1, "milice": {"__C": 1, "ils": {"__C": 1, "__e": [["ils leur ont envoyé Miles Standish et sa milice : ils ont jeté bas le mât de cocagne, arraché tous ses rubans colorés et absolument tout prohibé .", "Leading the militia, who chopped down the Maypole, cut down those coloured ribbons, Banners everything.", 1]]}, "__e": [["ils leur ont envoyé Miles Standish et sa milice : ils ont jeté bas le mât de cocagne, arraché tous ses rubans colorés et absolument tout prohibé .", "Leading the militia, who chopped down the Maypole, cut down those coloured ribbons, Banners everything.", 1]]}, "__e": [["ils leur ont envoyé Miles Standish et sa milice : ils ont jeté bas le mât de cocagne, arraché tous ses rubans colorés et absolument tout prohibé .", "Leading the militia, who chopped down the Maypole, cut down those coloured ribbons, Banners everything.", 1]]}, "toi": {"__C": 2, "pour": {"__C": 2, "surveiller": {"__C": 2, "__e": [["Jai, on a besoin de Standish et toi pour surveiller Jai, on a besoin de Standish et toi pour surveiller le repaire du général en Roumanie.", "Jai, we need you and Standish back at the Hive to monitor the General's compound in Romania until we land.", 1], ["Jai, on a besoin de Standish et toi pour surveiller Jai, on a besoin de Standish et toi pour surveiller le repaire du général en Roumanie.", "Jai, we need you and Standish back at the Hive to monitor the General's compound in Romania until we land.", 1]]}, "__e": [["Jai, on a besoin de Standish et toi pour surveiller Jai, on a besoin de Standish et toi pour surveiller le repaire du général en Roumanie.", "Jai, we need you and Standish back at the Hive to monitor the General's compound in Romania until we land.", 1], ["Jai, on a besoin de Standish et toi pour surveiller Jai, on a besoin de Standish et toi pour surveiller le repaire du général en Roumanie.", "Jai, we need you and Standish back at the Hive to monitor the General's compound in Romania until we land.", 1]]}, "__e": [["Jai, on a besoin de Standish et toi pour surveiller Jai, on a besoin de Standish et toi pour surveiller le repaire du général en Roumanie.", "Jai, we need you and Standish back at the Hive to monitor the General's compound in Romania until we land.", 1], ["Jai, on a besoin de Standish et toi pour surveiller Jai, on a besoin de Standish et toi pour surveiller le repaire du général en Roumanie.", "Jai, we need you and Standish back at the Hive to monitor the General's compound in Romania until we land.", 1]]}, "__e": [["Jai, on a besoin de Standish et toi pour surveiller Jai, on a besoin de Standish et toi pour surveiller le repaire du général en Roumanie.", "Jai, we need you and Standish back at the Hive to monitor the General's compound in Romania until we land.", 1], ["ET STANDISH ET EUX NE VOULEZ PAS UNE BOUCHE DE ENFANTS ET MAMANS AUTOUR.", "AND STANDISH AND THEM DON'T WANT A BUNCH OF KIDS AND MOMS AROUND.", 1], ["Il a reçu un message, soi-disant de Standish, et il a filé comme s'il avait le feu au cul.", "He got a message, supposedly from Standish, then he ran out like a whippet with a chili up its arse.", 1]]}, "a": {"__C": 13, "cru": {"__C": 1, "qu'il": {"__C": 1, "pleuvait": {"__C": 1, "__e": [["Standish a cru qu'il pleuvait devant le Temple ?", "Did Standish mistake it for rain as he entered the temple?", 1]]}, "__e": [["Standish a cru qu'il pleuvait devant le Temple ?", "Did Standish mistake it for rain as he entered the temple?", 1]]}, "__e": [["Standish a cru qu'il pleuvait devant le Temple ?", "Did Standish mistake it for rain as he entered the temple?", 1]]}, "été": {"__C": 5, "signalée": {"__C": 1, "en": {"__C": 1, "__e": [["La disparition de Kevin Standish a été signalée en mai.", "Kevin Standish was reported missing from Cody, Wyoming, May of last year.", 1]]}, "__e": [["La disparition de Kevin Standish a été signalée en mai.", "Kevin Standish was reported missing from Cody, Wyoming, May of last year.", 1]]}, "enlevée": {"__C": 3, "mais": {"__C": 1, "__e": [["Standish a été enlevée, mais ça te passe au-dessus.", "Standish's been kidnapped and what? You just processed that and moved on?", 1]]}, "pour": {"__C": 1, "__e": [["Standish a été enlevée pour que Cartwright s'introduise au Park.", "They took Standish to pressure Cartwright to break into the Park.", 1]]}, "__e": [["Standish a été enlevée pour que Cartwright s'introduise au Park.", "They took Standish to pressure Cartwright to break into the Park.", 1], ["Standish a été enlevée.", "Someone has Standish, and I have to get a file,", 1], ["Standish a été enlevée, mais ça te passe au-dessus.", "Standish's been kidnapped and what? You just processed that and moved on?", 1]]}, "__e": [["Dede Standish a été élue 12 fois et tout le parti démocrate la soutient.", "Okay? Dede Standish is a 12-term incumbent running with the full support of the Democratic Party apparatus.", 1], ["La disparition de Kevin Standish a été signalée en mai.", "Kevin Standish was reported missing from Cody, Wyoming, May of last year.", 1], ["Standish a été enlevée, mais ça te passe au-dessus.", "Standish's been kidnapped and what? You just processed that and moved on?", 1]]}, "piraté": {"__C": 2, "les": {"__C": 1, "vidéos": {"__C": 1, "__e": [["Standish a piraté les vidéos de surveillance du château.", "Standish hacked me into the chÃ¢teau's security cameras.", 1]]}, "__e": [["Standish a piraté les vidéos de surveillance du château.", "Standish hacked me into the chÃ¢teau's security cameras.", 1]]}, "l'ordinateur": {"__C": 1, "central": {"__C": 1, "__e": [["Standish a piraté l'ordinateur central du département d'État. Il a volé des infos confidentielles et s'est enfui.", "Standish hacked the State Department mainframe, stole classified intel, and fled.", 1]]}, "__e": [["Standish a piraté l'ordinateur central du département d'État. Il a volé des infos confidentielles et s'est enfui.", "Standish hacked the State Department mainframe, stole classified intel, and fled.", 1]]}, "__e": [["Standish a piraté les vidéos de surveillance du château.", "Standish hacked me into the chÃ¢teau's security cameras.", 1], ["Standish a piraté l'ordinateur central du département d'État. Il a volé des infos confidentielles et s'est enfui.", "Standish hacked the State Department mainframe, stole classified intel, and fled.", 1]]}, "__e": [["C'est à se demander si le capitaine Standish a toujours son flair.", "Makes you wonder if Captain Standish is losing his edge.", 1], ["Est-ce que Standish a appelé l'un de vous ?", "Has Standish reached out to you or Shirley?", 1], ["Et ceci... la lettre que Peter Standish a écrite à lady Anne, la mère de Kate... le jour qu'il est arrivé de New York... aujourd'hui.", "And this... the letter Peter Standish wrote Lady Anne, Kate's mother... the day he arrived from New York - today.", 1]]}, "tu": {"__C": 11, "nous": {"__C": 2, "couvres": {"__C": 1, "__e": [["Standish, tu nous couvres.", "[ Beep ]", 1]]}, "couvre": {"__C": 1, "__e": [["Standish, tu nous couvre.", "All right, just choke them out.", 1]]}, "__e": [["Standish, tu nous couvres.", "[ Beep ]", 1], ["Standish, tu nous couvre.", "All right, just choke them out.", 1]]}, "es": {"__C": 2, "prêt": {"__C": 1, "__e": [["Standish, tu es prêt ?", "Right.", 1]]}, "prãªt": {"__C": 1, "__e": [["Standish, tu es prÃªt ?", "I'm gonna send you their exact location.", 1]]}, "__e": [["Standish, tu es prÃªt ?", "I'm gonna send you their exact location.", 1], ["Standish, tu es prêt ?", "Right.", 1]]}, "as": {"__C": 3, "pu": {"__C": 1, "le": {"__C": 1, "__e": [["Standish, tu as pu le localiser ?", "Frankie Trowbridge... CIA. CASEY:", 1]]}, "__e": [["Standish, tu as pu le localiser ?", "Frankie Trowbridge... CIA. CASEY:", 1]]}, "piraté": {"__C": 1, "les": {"__C": 1, "__e": [["Standish, tu as piraté les caméras ?", "Endless resources, tons of contacts.", 1]]}, "__e": [["Standish, tu as piraté les caméras ?", "Endless resources, tons of contacts.", 1]]}, "__e": [["Standish, tu as assuré.", "He's about to get the results of his paternity test.", 1], ["Standish, tu as piraté les caméras ?", "Endless resources, tons of contacts.", 1], ["Standish, tu as pu le localiser ?", "Frankie Trowbridge... CIA. CASEY:", 1]]}, "__e": [["Standish, tu as pu le localiser ?", "Frankie Trowbridge... CIA. CASEY:", 1], ["Seigneur. Frankie, tu surveilles la cargaison. Standish, tu me couvre, d'accord ?", "♪", 1], ["Standish, tu voulais faire du terrain.", "Good morning. Whew! I'm still waking up.", 1]]}, "__e": [["Et ceci... la lettre que Peter Standish a écrite à lady Anne, la mère de Kate... le jour qu'il est arrivé de New York... aujourd'hui.", "And this... the letter Peter Standish wrote Lady Anne, Kate's mother... the day he arrived from New York - today.", 1], ["Standish cherche des infos sur le chef de la police. Je peux faire plusieurs choses à la fois.", "I tried reaching out to the few families of missing kids that Ray found, but they're too scared to talk.", 1], ["Standish va être tellement jaloux que ça soit moi qui l'ai tué. Dis à Will qu'on l'a. Tu vas bien ?", "♪", 1]]}, "gauchistes": {"__C": 192, "ou": {"__C": 4, "communistes": {"__C": 1, "__e": [["Qu'entend-il par \"gauchistes\" ou \"communistes\" ?", "I'd like to know what Mr. Gelman means by...", 1]]}, "ailleurs": {"__C": 1, "de": {"__C": 1, "même": {"__C": 1, "__e": [["C'est-à-dire que, dans les groupes gauchistes ou ailleurs, de même que les femmes sont toujours traîtées comme des êtres subalternes et inférieurs, les homosexuels, également...", "That is to say that in leftist groups as elsewhere, they have the same attitude: where women are always treated as subaltern and inferior beings, and homosexuals equally so.", 1]]}, "__e": [["C'est-à-dire que, dans les groupes gauchistes ou ailleurs, de même que les femmes sont toujours traîtées comme des êtres subalternes et inférieurs, les homosexuels, également...", "That is to say that in leftist groups as elsewhere, they have the same attitude: where women are always treated as subaltern and inferior beings, and homosexuals equally so.", 1]]}, "__e": [["C'est-à-dire que, dans les groupes gauchistes ou ailleurs, de même que les femmes sont toujours traîtées comme des êtres subalternes et inférieurs, les homosexuels, également...", "That is to say that in leftist groups as elsewhere, they have the same attitude: where women are always treated as subaltern and inferior beings, and homosexuals equally so.", 1]]}, "dieu": {"__C": 1, "sait": {"__C": 1, "quoi": {"__C": 1, "__e": [["Quand nous faisons valoir nos droits, ils nous traitent de subversifs, de gauchistes ou Dieu sait quoi.", "When we want to fight for our rights, they call us \"subversives\", lefties, and stuff like that.", 1]]}, "__e": [["Quand nous faisons valoir nos droits, ils nous traitent de subversifs, de gauchistes ou Dieu sait quoi.", "When we want to fight for our rights, they call us \"subversives\", lefties, and stuff like that.", 1]]}, "__e": [["Quand nous faisons valoir nos droits, ils nous traitent de subversifs, de gauchistes ou Dieu sait quoi.", "When we want to fight for our rights, they call us \"subversives\", lefties, and stuff like that.", 1]]}, "__e": [["Ils diront que nous sommes des gauchistes ou que nous sommes les démocrates libéraux et nous sommes des anti-Bush.", "They´ll say we´re left wingers or we´re democrat liberal types and we´re Bush bashing.", 1], ["C'est-à-dire que, dans les groupes gauchistes ou ailleurs, de même que les femmes sont toujours traîtées comme des êtres subalternes et inférieurs, les homosexuels, également...", "That is to say that in leftist groups as elsewhere, they have the same attitude: where women are always treated as subaltern and inferior beings, and homosexuals equally so.", 1], ["Quand nous faisons valoir nos droits, ils nous traitent de subversifs, de gauchistes ou Dieu sait quoi.", "When we want to fight for our rights, they call us \"subversives\", lefties, and stuff like that.", 1]]}, "à": {"__C": 6, "mon": {"__C": 1, "goût": {"__C": 1, "__e": [["Ils sont bien trop gauchistes à mon goût.", "Too much of the old pinko \"prevert\" influence to suit me.", 1]]}, "__e": [["Ils sont bien trop gauchistes à mon goût.", "Too much of the old pinko \"prevert\" influence to suit me.", 1]]}, "la": {"__C": 3, "mode": {"__C": 2, "__e": [["Vous adoptez tous les théorèmes gauchistes à la mode.", "Is there no trendy leftist theorem Which you will not uncritically embrace?", 1], ["Et Upton Sinclair était un de ces amis gauchistes à la mode.", "And Upton Sinclair was one of these left-wing, fashionable friends.", 1]]}, "noix": {"__C": 1, "qui": {"__C": 1, "__e": [["Bon, je veux pas offenser les gauchistes à la noix qui se trouvent parmi vous, quoique... pourquoi pas ?", "Well, I don't want to give offense to any of you candy-ass liberals here, well, maybe, if you get...", 1]]}, "__e": [["Bon, je veux pas offenser les gauchistes à la noix qui se trouvent parmi vous, quoique... pourquoi pas ?", "Well, I don't want to give offense to any of you candy-ass liberals here, well, maybe, if you get...", 1]]}, "__e": [["Vous adoptez tous les théorèmes gauchistes à la mode.", "Is there no trendy leftist theorem Which you will not uncritically embrace?", 1], ["Et Upton Sinclair était un de ces amis gauchistes à la mode.", "And Upton Sinclair was one of these left-wing, fashionable friends.", 1], ["Bon, je veux pas offenser les gauchistes à la noix qui se trouvent parmi vous, quoique... pourquoi pas ?", "Well, I don't want to give offense to any of you candy-ass liberals here, well, maybe, if you get...", 1]]}, "venir": {"__C": 1, "__e": [["Nous avons reçu une information sur un prochain rassemblement de gauchistes à venir.", "We've received a tip about a coming leftist rally.", 1]]}, "__e": [["Ils sont bien trop gauchistes à mon goût.", "Too much of the old pinko \"prevert\" influence to suit me.", 1], ["Nous avons reçu une information sur un prochain rassemblement de gauchistes à venir.", "We've received a tip about a coming leftist rally.", 1], ["Bon, je veux pas offenser les gauchistes à la noix qui se trouvent parmi vous, quoique... pourquoi pas ?", "Well, I don't want to give offense to any of you candy-ass liberals here, well, maybe, if you get...", 1]]}, "et": {"__C": 11, "les": {"__C": 4, "communistes": {"__C": 1, "qui": {"__C": 1, "__e": [["Je n'en peux plus de toujours entendre les radicaux, les pervertis, les libéraux, les gauchistes, et les communistes qui sortent de l'anonymat.", "- I'm sick and tired of hearing about all of the radicals, - and the perverts, and the liberals, - and the lefties, and the communists coming out of the closet,", 1]]}, "__e": [["Je n'en peux plus de toujours entendre les radicaux, les pervertis, les libéraux, les gauchistes, et les communistes qui sortent de l'anonymat.", "- I'm sick and tired of hearing about all of the radicals, - and the perverts, and the liberals, - and the lefties, and the communists coming out of the closet,", 1]]}, "radicaux": {"__C": 1, "d'outre-mer": {"__C": 1}}, "__e": [["Vous détestez les gauchistes et les déviants.", "You hate leftists and deviants.", 1], ["Je n'en peux plus de toujours entendre les radicaux, les pervertis, les libéraux, les gauchistes, et les communistes qui sortent de l'anonymat.", "- I'm sick and tired of hearing about all of the radicals, - and the perverts, and the liberals, - and the lefties, and the communists coming out of the closet,", 1]]}, "des": {"__C": 1, "musulmans": {"__C": 1, "mécontents": {"__C": 1, "__e": [["Je pense que vous êtes allé à quelques manifs contre la guerre, vous avez rencontré quelques gauchistes et des musulmans mécontents, vous avez été ennuyé, irrité par leur stupidité, et vous avez recommencé à draguer les filles.", "I think you went on a few marches against the war, got in with a bunch of lefties and disaffected Muslim boys, got bored, got irritated by their stupidity, and went back to chasing girls.", 1]]}, "__e": [["Je pense que vous êtes allé à quelques manifs contre la guerre, vous avez rencontré quelques gauchistes et des musulmans mécontents, vous avez été ennuyé, irrité par leur stupidité, et vous avez recommencé à draguer les filles.", "I think you went on a few marches against the war, got in with a bunch of lefties and disaffected Muslim boys, got bored, got irritated by their stupidity, and went back to chasing girls.", 1]]}, "__e": [["Je pense que vous êtes allé à quelques manifs contre la guerre, vous avez rencontré quelques gauchistes et des musulmans mécontents, vous avez été ennuyé, irrité par leur stupidité, et vous avez recommencé à draguer les filles.", "I think you went on a few marches against the war, got in with a bunch of lefties and disaffected Muslim boys, got bored, got irritated by their stupidity, and went back to chasing girls.", 1]]}, "vos": {"__C": 1, "vestes": {"__C": 1, "en": {"__C": 1, "__e": [["Je la connais bien, votre Amérique à vous, avec vos journaux de gauchistes et vos vestes en velours.", "I know who you are, and I know what America you live in, okay? Reading your left-wing pigeon newspapers, - and wearing a little corduroy vest.", 1]]}, "__e": [["Je la connais bien, votre Amérique à vous, avec vos journaux de gauchistes et vos vestes en velours.", "I know who you are, and I know what America you live in, okay? Reading your left-wing pigeon newspapers, - and wearing a little corduroy vest.", 1]]}, "__e": [["Je la connais bien, votre Amérique à vous, avec vos journaux de gauchistes et vos vestes en velours.", "I know who you are, and I know what America you live in, okay? Reading your left-wing pigeon newspapers, - and wearing a little corduroy vest.", 1]]}, "__e": [["Je pense que vous êtes allé à quelques manifs contre la guerre, vous avez rencontré quelques gauchistes et des musulmans mécontents, vous avez été ennuyé, irrité par leur stupidité, et vous avez recommencé à draguer les filles.", "I think you went on a few marches against the war, got in with a bunch of lefties and disaffected Muslim boys, got bored, got irritated by their stupidity, and went back to chasing girls.", 1], ["On nous traite de gauchistes et personne ne nous écoute.", "We're after reform! We can't be cornered as left wingers! The public won't listen to us!", 1], ["Je la connais bien, votre Amérique à vous, avec vos journaux de gauchistes et vos vestes en velours.", "I know who you are, and I know what America you live in, okay? Reading your left-wing pigeon newspapers, - and wearing a little corduroy vest.", 1]]}, "les": {"__C": 4, "partis": {"__C": 1, "tout": {"__C": 1, "ce": {"__C": 1, "__e": [["Les groupes gauchistes, les partis, tout ce que vous voulez, de toute façon, pour nous, c'est à peu près dans le même panier par rapport à l'homosexualité.", "In the left wing parties, anyway, they have the same attitude towards us.", 1]]}, "__e": [["Les groupes gauchistes, les partis, tout ce que vous voulez, de toute façon, pour nous, c'est à peu près dans le même panier par rapport à l'homosexualité.", "In the left wing parties, anyway, they have the same attitude towards us.", 1]]}, "__e": [["Les groupes gauchistes, les partis, tout ce que vous voulez, de toute façon, pour nous, c'est à peu près dans le même panier par rapport à l'homosexualité.", "In the left wing parties, anyway, they have the same attitude towards us.", 1]]}, "syriens": {"__C": 1, "sont": {"__C": 1, "aussi": {"__C": 1, "__e": [["Mme Blanbec, en plus d'être des semeurs de troubles gauchistes, les Syriens sont aussi des fainéants.", "And can't find anything wrong with the syrians. Well, mrs. scrint, apart from being Totally unprincipled, left-wing troublemakers", 1]]}, "__e": [["Mme Blanbec, en plus d'être des semeurs de troubles gauchistes, les Syriens sont aussi des fainéants.", "And can't find anything wrong with the syrians. Well, mrs. scrint, apart from being Totally unprincipled, left-wing troublemakers", 1]]}, "__e": [["Mme Blanbec, en plus d'être des semeurs de troubles gauchistes, les Syriens sont aussi des fainéants.", "And can't find anything wrong with the syrians. Well, mrs. scrint, apart from being Totally unprincipled, left-wing troublemakers", 1]]}, "chanteurs": {"__C": 1, "militants": {"__C": 1, "tous": {"__C": 1, "__e": [["Pete Seeger et Theodore Bikel, et toute la vieille garde, les anciens gauchistes, les chanteurs militants, tous étaient horrifiés et disaient :", "Pete Seeger and Theodore Bikel and all the old guard... the old leftist, protest-singing factions... were horrified and thought:", 1]]}, "__e": [["Pete Seeger et Theodore Bikel, et toute la vieille garde, les anciens gauchistes, les chanteurs militants, tous étaient horrifiés et disaient :", "Pete Seeger and Theodore Bikel and all the old guard... the old leftist, protest-singing factions... were horrified and thought:", 1]]}, "__e": [["Pete Seeger et Theodore Bikel, et toute la vieille garde, les anciens gauchistes, les chanteurs militants, tous étaient horrifiés et disaient :", "Pete Seeger and Theodore Bikel and all the old guard... the old leftist, protest-singing factions... were horrified and thought:", 1]]}, "__e": [["Pete Seeger et Theodore Bikel, et toute la vieille garde, les anciens gauchistes, les chanteurs militants, tous étaient horrifiés et disaient :", "Pete Seeger and Theodore Bikel and all the old guard... the old leftist, protest-singing factions... were horrified and thought:", 1], ["Il dit que les gauchistes les plus dangereux sont ici.", "He says that the most dangerous leftists of all are right here.", 1], ["Les groupes gauchistes, les partis, tout ce que vous voulez, de toute façon, pour nous, c'est à peu près dans le même panier par rapport à l'homosexualité.", "In the left wing parties, anyway, they have the same attitude towards us.", 1]]}, "qui": {"__C": 12, "pensent": {"__C": 1, "qu'on": {"__C": 1, "a": {"__C": 1, "__e": [["Vous êtes un de ces gauchistes... qui pensent qu'on a une arme pour prolonger notre pénis.", "You one of them liberals thinks we shoot our guns because it's an extension of our penises.", 1]]}, "__e": [["Vous êtes un de ces gauchistes... qui pensent qu'on a une arme pour prolonger notre pénis.", "You one of them liberals thinks we shoot our guns because it's an extension of our penises.", 1]]}, "__e": [["Vous êtes un de ces gauchistes... qui pensent qu'on a une arme pour prolonger notre pénis.", "You one of them liberals thinks we shoot our guns because it's an extension of our penises.", 1]]}, "font": {"__C": 2, "tout": {"__C": 1, "sauter": {"__C": 1, "__e": [["Et puis arrivent les gauchistes, qui font tout sauter... à trois miles à la ronde, avec leurs lasers.", "Along come these militants who blast everything within a three-mile radius.", 1]]}, "__e": [["Et puis arrivent les gauchistes, qui font tout sauter... à trois miles à la ronde, avec leurs lasers.", "Along come these militants who blast everything within a three-mile radius.", 1]]}, "une": {"__C": 1, "réunion": {"__C": 1, "__e": [["Les gauchistes qui font une réunion interdite aux blancs.", "Leftists organizing a white-free meeting...", 1]]}, "__e": [["Les gauchistes qui font une réunion interdite aux blancs.", "Leftists organizing a white-free meeting...", 1]]}, "__e": [["Les gauchistes qui font une réunion interdite aux blancs.", "Leftists organizing a white-free meeting...", 1], ["Et puis arrivent les gauchistes, qui font tout sauter... à trois miles à la ronde, avec leurs lasers.", "Along come these militants who blast everything within a three-mile radius.", 1]]}, "ont": {"__C": 2, "table": {"__C": 1, "ouverte": {"__C": 1, "__e": [["Ces groupes de pression gauchistes qui ont table ouverte dans les médias plutôt que la classe moyenne laborieuse qui a fondé ce pays...", "- These little liberal special interest groups that the media give open market to, instead of the average working class American that founded this country. - Okay, enough! All right, enough.", 1]]}, "__e": [["Ces groupes de pression gauchistes qui ont table ouverte dans les médias plutôt que la classe moyenne laborieuse qui a fondé ce pays...", "- These little liberal special interest groups that the media give open market to, instead of the average working class American that founded this country. - Okay, enough! All right, enough.", 1]]}, "pleuré": {"__C": 1, "devant": {"__C": 1, "__e": [["Même les gauchistes qui ont pleuré devant Blood Diamond.", "Even the super-left-wing chicks That saw blood diamond and cried...", 1]]}, "__e": [["Même les gauchistes qui ont pleuré devant Blood Diamond.", "Even the super-left-wing chicks That saw blood diamond and cried...", 1]]}, "__e": [["Même les gauchistes qui ont pleuré devant Blood Diamond.", "Even the super-left-wing chicks That saw blood diamond and cried...", 1], ["Ces groupes de pression gauchistes qui ont table ouverte dans les médias plutôt que la classe moyenne laborieuse qui a fondé ce pays...", "- These little liberal special interest groups that the media give open market to, instead of the average working class American that founded this country. - Okay, enough! All right, enough.", 1]]}, "__e": [["Cet endroit fait tout autant partie d'une marque que les gauchistes qui prétendent défendre les seules bonnes valeurs.", "This entire place is as much a part of a brand as those lefties who claim to have all the correct values.", 1], ["Vous êtes un de ces gauchistes... qui pensent qu'on a une arme pour prolonger notre pénis.", "You one of them liberals thinks we shoot our guns because it's an extension of our penises.", 1], ["Les radicaux et les gauchistes qui, dix ans auparavant, avait rêvé de changer l'Amérique par la révolution n'a rien fait,", "The radicals and the left-wingers who, ten years before, had dreamt of changing America through revolution did nothing.", 1]]}, "blancs": {"__C": 6, "ont": {"__C": 2, "le": {"__C": 2, "bon": {"__C": 2, "__e": [["Mes parents gauchistes blancs ont le bon discours de gauche", "♪ My white liberal parents ♪ ♪ Have the right liberal stance ♪", 1]]}, "__e": [["Mes parents gauchistes blancs ont le bon discours de gauche", "♪ My white liberal parents ♪ ♪ Have the right liberal stance ♪", 1]]}, "__e": [["Mes parents gauchistes blancs ont le bon discours de gauche", "♪ My white liberal parents ♪ ♪ Have the right liberal stance ♪", 1]]}, "sont": {"__C": 1, "de": {"__C": 1, "parfaits": {"__C": 1, "__e": [["Mes parents gauchistes blancs Sont de parfaits gauchistes", "♪ My white liberal parents hit the right liberal notes ♪", 1]]}, "__e": [["Mes parents gauchistes blancs Sont de parfaits gauchistes", "♪ My white liberal parents hit the right liberal notes ♪", 1]]}, "__e": [["Mes parents gauchistes blancs Sont de parfaits gauchistes", "♪ My white liberal parents hit the right liberal notes ♪", 1]]}, "__e": [["Mes parents gauchistes blancs Sont de parfaits gauchistes", "♪ My white liberal parents hit the right liberal notes ♪", 1], ["Avec mes parents gauchistes blancs", "♪ With my white liberal parents ♪", 1], ["Mes parents gauchistes blancs ont le bon discours de gauche", "♪ My white liberal parents ♪ ♪ Have the right liberal stance ♪", 1]]}, "__e": [["Quand ces dingues de gauchistes soutiennent leur soi-disant loi sur les droits des vampires, je me sens plus concerné par les droits des humains.", "While the wing nuts on the left keep pushing their so-called vampire-rights legislation, I'm more concerned with basic human rights.", 1], ["C'est bien la preuve que les gauchistes essaient de faire tomber le président le plus populaire des temps modernes.", "What we're witnessing is liberal elites who are trying to bring down the most popular president we've had in recent times.", 1], ["Les groupes gauchistes, les partis, tout ce que vous voulez, de toute façon, pour nous, c'est à peu près dans le même panier par rapport à l'homosexualité.", "In the left wing parties, anyway, they have the same attitude towards us.", 1]]}}