{"matinée": {"__C": 8066, "et": {"__C": 223, "je": {"__C": 34, "suis": {"__C": 4, "joyeuse": {"__C": 1, "__e": [["Oui, une conversation dans la matinée et je suis joyeuse toute la journée.", "Yes, a little talk in the morning and I'm happy all day.", 1]]}, "là": {"__C": 1, "__e": [["J'ai pris ma matinée, et je suis là, avec toi !", "I took the morningoff work I am in this with you!", 1]]}, "__e": [["Je lui parlerai dans la matinée, et je suis sûre que, quel que soit son problème, on arrivera à la régler.", "I'll talk to him in the morning, and I'm sure that whatever issue he has, we can get it straightened out.", 1], ["J'ai pris ma matinée et je suis arrivé au travail pendant l'heure du repas.", "I took the morning off and came to work during lunchtime.", 1], ["J'ai pris ma matinée, et je suis là, avec toi !", "I took the morningoff work I am in this with you!", 1]]}, "n'ai": {"__C": 3, "pas": {"__C": 3, "__e": [["J'ai été ici toute la matinée et je n'ai pas bougé.", "I've been here all morning and hadn't stepped away.", 1], ["Je t'ai cherché toute la matinée et je n'ai pas pu te trouver.", "I looked for you for half a day and couldn't find you.", 1], ["J'étais en réunion toute la matinée et je n'ai pas eu le temps de regarder mon téléphone.", "I was in a meeting all morning and didn't have time to check my cellphone.", 1]]}, "__e": [["J'ai été ici toute la matinée et je n'ai pas bougé.", "I've been here all morning and hadn't stepped away.", 1], ["Je t'ai cherché toute la matinée et je n'ai pas pu te trouver.", "I looked for you for half a day and couldn't find you.", 1], ["J'étais en réunion toute la matinée et je n'ai pas eu le temps de regarder mon téléphone.", "I was in a meeting all morning and didn't have time to check my cellphone.", 1]]}, "__e": [["J'ai pris ma matinée, et je suis là, avec toi !", "I took the morningoff work I am in this with you!", 1], ["J'étais en réunion toute la matinée et je n'ai pas eu le temps de regarder mon téléphone.", "I was in a meeting all morning and didn't have time to check my cellphone.", 1], ["J'ai pensé à vous toute la matinée, et je sais que ce jour doit être dur.", "You have been in my thoughts all morning. I know today must be very difficult.", 1]]}, "tu": {"__C": 9, "commences": {"__C": 1, "à": {"__C": 1, "__e": [["Je prends une matinée, et tu commences à faire comme si tu dirigeais le service !", "I take one morning off and you start making noises likeyou're the head of the department.", 1]]}, "__e": [["Je prends une matinée, et tu commences à faire comme si tu dirigeais le service !", "I take one morning off and you start making noises likeyou're the head of the department.", 1]]}, "viens": {"__C": 1, "dans": {"__C": 1, "__e": [["Quelle belle matinée et tu viens dans cette tenue ?", "Such a beautiful morning, and that's how you dress?", 1]]}, "__e": [["Quelle belle matinée et tu viens dans cette tenue ?", "Such a beautiful morning, and that's how you dress?", 1]]}, "__e": [["Je sais que c'est une transition bizarre, mais j'ai été avec toi toute la matinée et tu as déjà utilisé les mots \"sortir\" ou \"avec\".", "I know that was kind of a lame segue, but I've been with you all morning... and you've yet to use the words \"make\" or \"out. \"", 1], ["Tu n'étais pas là de la matinée et tu n'as rien fait ?", "This morning you were out and you didn't do a thing?", 1], ["Si tu ne petit-déjeunes pas, tu auras probablement faim au cours de la matinée et tu ne seras pas aussi efficace au travail que tu pourrais l'être.", "If you don't eat breakfast, you'll probably be hungry during the morning and won't be as efficient at work as you could be.", 0]]}, "il": {"__C": 10, "a": {"__C": 1, "dit": {"__C": 1, "__e": [["Il m'a appellée dans la matinée et il a dit qu'il allait la voir ce jour-même.", "He called me in the morning and said he was going to see her that day.", 1]]}, "__e": [["Il m'a appellée dans la matinée et il a dit qu'il allait la voir ce jour-même.", "He called me in the morning and said he was going to see her that day.", 1], ["Oui, David a vomi toute la matinée, et il a eu de la diarrhée aussi.", "Yeah, Davíd's been throwing up all morning, and he has diarrhea, too.", 1]]}, "devrait": {"__C": 1, "rapidement": {"__C": 1, "__e": [["Il sortira du bloc opératoire dans la matinée et il devrait... rapidement se rétablir.", "He'll be out of surgery before morning and he's expected to make a full and speedy recovery.", 1]]}, "__e": [["Il sortira du bloc opératoire dans la matinée et il devrait... rapidement se rétablir.", "He'll be out of surgery before morning and he's expected to make a full and speedy recovery.", 1]]}, "__e": [["Notre suspect fait profil bas toute la matinée, et il roule une heure jusqu'à ce pauvre centre commercial ?", "Our suspect laid low all morning, and then drove an hour to this dumpy strip mall?", 1], ["J'étais avec Oscar toute la matinée, et il regrette, lui aussi.", "I was with Oscar all morning, and he's sorry, too.", 1], ["Je vais faire toutes les réunions de la matinée, et il ne se passe rien l'après-midi.", "I'll get you through your morning meetings and then there's nothing going on in the afternoon.", 1]]}, "__e": [["Je veux dire, j'ai souffert toute la matinée, et depuis je me sens comme si j'en savais plus sur qui je suis et qui je dois être.", "Oh, my God. Yeah. I mean, it has honestly been the craziest day of my life.", 1], ["Si vous ne petit-déjeunez pas, vous aurez probablement faim au cours de la matinée et vous ne serez pas aussi efficace au travail que vous pourriez l'être.", "If you don't eat breakfast, you'll probably be hungry during the morning and won't be as efficient at work as you could be.", 0], ["Si tu ne petit-déjeunes pas, tu auras probablement faim au cours de la matinée et tu ne seras pas aussi efficace au travail que tu pourrais l'être.", "If you don't eat breakfast, you'll probably be hungry during the morning and won't be as efficient at work as you could be.", 0]]}, "de": {"__C": 139, "congé": {"__C": 7, "pas": {"__C": 1, "l'après-midi": {"__C": 1, "__e": [["Je t'ai donné la matinée de congé, pas l'après-midi.", "Hey, girl, I gave you the morning off, not the afternoon.", 1]]}, "__e": [["Je t'ai donné la matinée de congé, pas l'après-midi.", "Hey, girl, I gave you the morning off, not the afternoon.", 1]]}, "au": {"__C": 1, "travail": {"__C": 1, "__e": [["Et prendre la matinée de congé au travail...", "And to take the morning off of work...", 1]]}, "__e": [["Et prendre la matinée de congé au travail...", "And to take the morning off of work...", 1]]}, "__e": [["Je lui ai donné sa matinée de congé.", "I gave her the morning off.", 1], ["Et prendre la matinée de congé au travail...", "And to take the morning off of work...", 1], ["Je ne savais pas que tu avais pris une matinée de congé.", "I didn't realize you were taking the morning off.", 1]]}, "libre": {"__C": 8, "__e": [["C'est trop bien, d'avoir la matinée de libre.", "The whole morning off! Great!", 1], ["Tu sais quoi, j'ai ma matinée de libre.", "I'll tell you what, I got the morning free.", 1], ["Je suis désolé... de t'avoir demandé de venir en urgence alors que tu as ta matinée de libre.", "I'm sorry... for asking you to come so urgently when you had the morning off.", 1]]}, "merde": {"__C": 9, "brandy": {"__C": 1, "__e": [["J'ai eu une matinée de merde, Brandy.", "I've had one of those fuckers of a morning, Brandy.", 1]]}, "c'est": {"__C": 1, "tout": {"__C": 1, "__e": [["Ça va, j'ai eu une matinée de merde, c'est tout.", "Yeah, no, I'm good. I just had a really fucking weird morning.", 1]]}, "__e": [["Ça va, j'ai eu une matinée de merde, c'est tout.", "Yeah, no, I'm good. I just had a really fucking weird morning.", 1]]}, "__e": [["Je passe aussi une matinée de merde.", "Yeah. No. I've also had a shitty morning.", 1], ["J'ai passé une mauvaise nuit et une matinée de merde.", "I had a bad night and a crappy morning.", 1], ["Ça va, j'ai eu une matinée de merde, c'est tout.", "Yeah, no, I'm good. I just had a really fucking weird morning.", 1]]}, "__e": [["L'assemblée se tiendra dans la matinée de dimanche.", "The assembly will be held Sunday morning.", 0], ["C'est une douce matinée de novembre.", "It's a mild November morning.", 0], ["J'ai essayé toute la matinée de joindre monsieur Jones, mais sa ligne est toujours occupée.", "I have been trying all morning to get in touch with Mr Jones, but his line is always busy.", 0]]}, "à": {"__C": 370, "faire": {"__C": 14, "ce": {"__C": 2, "décor": {"__C": 1, "__e": [["J'ai passé toute la matinée à faire ce décor !", "I spent all morning doing the set.", 1]]}, "plat": {"__C": 1, "__e": [["- J'ai passé la matinée - à faire ce plat.", "After I spent all morning making this casserole.", 1]]}, "__e": [["J'ai passé toute la matinée à faire ce décor !", "I spent all morning doing the set.", 1], ["- J'ai passé la matinée - à faire ce plat.", "After I spent all morning making this casserole.", 1]]}, "des": {"__C": 6, "biscuits": {"__C": 1, "__e": [["La pauvre femme a passé la matinée à faire des biscuits pour toi et tu passes en trombe sans même lui dire merci...", "and you whiz past like a hurricane and don´t even thank her!", 1]]}, "pesticides": {"__C": 1, "__e": [["On a passé la matinée à faire des pesticides, et mon sandwich a été grignoté par un rat.", "We spent all morning capping pesticides and my Manwich has been gnawed by a rat.", 1]]}, "__e": [["J'étais à la bibliothèque toute la matinée à faire des recherches, et je suis crevé.", "I've been at the library all morning doing research,and I am knackered.", 1], ["Je vais passer la matinée à faire des bijoux.", "I thought I'd spend the morning making more jewelry.", 1], ["J'ai passé la matinée à faire des courses.", "I spent the morning shopping.", 1]]}, "__e": [["- J'ai passé la matinée - à faire ce plat.", "After I spent all morning making this casserole.", 1], ["On a passé la matinée à faire connaissance.", "We spent all morning getting to know each other.", 1], ["J'ai passé la matinée à faire peur aux gens.", "I spent the whole morning frightening children.", 1]]}, "la": {"__C": 12, "haute": {"__C": 1, "cour": {"__C": 1, "__e": [["Oh, quelle matinée à la Haute Cour !", "Oh, I've had such a morning in the High Court.", 1]]}, "__e": [["Oh, quelle matinée à la Haute Cour !", "Oh, I've had such a morning in the High Court.", 1]]}, "radio": {"__C": 1, "__e": [["Ce sera fait dans la matinée, à la radio.", "We will broadcast it through the radio around noon.", 1]]}, "__e": [["J'ai passé la matinée... à la faire.", "Took me all morning!", 1], ["J'ai passé la matinée à la faire avec amour !", "I worked so hard to make it.", 1], ["Il a passé toute la matinée à la chercher.", "He spent all morning looking for her.", 0]]}, "essayer": {"__C": 11, "d'arrêter": {"__C": 1, "les": {"__C": 1, "__e": [["On a passé toute la matinée à essayer d'arrêter les types d'Amboy et ils s'en vont avant qu'on n'ait tapé nos rapports.", "What's going on? We spent a whole morning trying to bust Amboy's creeps. And now they're walking before we even finish writing our reports.", 1]]}, "__e": [["On a passé toute la matinée à essayer d'arrêter les types d'Amboy et ils s'en vont avant qu'on n'ait tapé nos rapports.", "What's going on? We spent a whole morning trying to bust Amboy's creeps. And now they're walking before we even finish writing our reports.", 1]]}, "de": {"__C": 9, "convaincre": {"__C": 2, "__e": [["J'ai passé la matinée à essayer de convaincre Homarcule d'accepter notre plan, mais elle refuse.", "I've been trying to get Lobstercules on board with the plan all morning, but it's a no-go.", 1], ["Le Haydn ne va pas, et j'ai passé la matinée à essayer de convaincre Avery de ne pas l'enregistrer.", "The Haydn is a mess and I spent the morning trying to talk Avery out of taking it into the studio.", 1]]}, "pondre": {"__C": 1, "__e": [["J'ai passé toute la matinée à essayer de pondre une chanson", "Been sitting here all morning trying to write a song", 1]]}, "__e": [["J'ai passé la matinée à essayer de lui trouvez du travail.", "I've spent the whole morning trying to get her a job.", 1], ["J'ai passé la matinée à essayer de trouver comment...", "I've spent the whole morning... trying to find a way...", 1], ["J'ai passé la matinée à essayer de trouver quoi faire.", "I spent the morning trying to figure out what to do.", 0]]}, "__e": [["J'ai passé la matinée à essayer de lui trouvez du travail.", "I've spent the whole morning trying to get her a job.", 1], ["J'ai passé la matinée à essayer de trouver comment...", "I've spent the whole morning... trying to find a way...", 1], ["J'ai passé la matinée à essayer de trouver quoi faire.", "I spent the morning trying to figure out what to do.", 0]]}, "__e": [["Tom a passé une grosse partie de la matinée à ranger son bureau.", "Tom spent most of the morning straightening up his office.", 0], ["Il a passé toute la matinée à la chercher.", "He spent all morning looking for her.", 0], ["J'ai passé la matinée à essayer de trouver quoi faire.", "I spent the morning trying to figure out what to do.", 0]]}, "pour": {"__C": 140, "voir": {"__C": 6, "votre": {"__C": 2, "voiture": {"__C": 1, "__e": [["Si cela peut vous aider, j'enverrai quelqu'un dans la matinée pour voir votre voiture.", "If it will be any help to you, I'll send someone to look at the car in the morning.", 1]]}, "président": {"__C": 1, "__e": [["Je pars pour Washington dans la matinée pour voir votre Président Cleveland... Si je peux le persuader...", "I leave for Washington in the morning to see your President Cleveland  perhaps if I can persuade him.", 1]]}, "__e": [["Je pars pour Washington dans la matinée pour voir votre Président Cleveland... Si je peux le persuader...", "I leave for Washington in the morning to see your President Cleveland  perhaps if I can persuade him.", 1], ["Si cela peut vous aider, j'enverrai quelqu'un dans la matinée pour voir votre voiture.", "If it will be any help to you, I'll send someone to look at the car in the morning.", 1]]}, "ce": {"__C": 2, "qu'il": {"__C": 1, "__e": [["Je vais rendre visite à Jeremy Winslow dans la matinée, pour voir ce qu'il sait sur les actions de Kubiak jusqu'à présent.", "I'm gonna pay Jeremy Winslow a visit in the morning, see how much he knows about what Kubiak's been up to.", 1]]}, "qu'ils": {"__C": 1, "__e": [["J'irai à la NASA dans la matinée pour voir ce qu'ils ont.", "I'll go to NASA in the morning. See what they can tell me.", 1]]}, "__e": [["Je vais rendre visite à Jeremy Winslow dans la matinée, pour voir ce qu'il sait sur les actions de Kubiak jusqu'à présent.", "I'm gonna pay Jeremy Winslow a visit in the morning, see how much he knows about what Kubiak's been up to.", 1], ["J'irai à la NASA dans la matinée pour voir ce qu'ils ont.", "I'll go to NASA in the morning. See what they can tell me.", 1]]}, "__e": [["La matinée pour voir.", "The matinee show.", 1], ["Je vais appeler dans la matinée pour voir si elle a déménagé.", "I'm going to call in the morning to see about having her moved.", 1], ["J'irai parler à la veuve dans la matinée, pour voir qui était vraiment cet homme.", "I'LL GO TALK TO THE WIDOW IN THE MORNING, SEE WHAT THE GUY WAS LIKE.", 1]]}, "le": {"__C": 6, "faire": {"__C": 3, "__e": [["J'ai attendu toute la matinée pour le faire.", "I've been waiting all morning for that moment.", 1], ["Une belle matinée pour le faire.", "Quite the morning for it, isn't it?", 1], ["Vous avez eu toute la matinée pour le faire.", "You had all morning to do what I asked!", 1]]}, "menu": {"__C": 1, "__e": [["Oh, j'ai eu vent d'une rumeur. Elle n'est pas encore corroborée... Au fait, les services sociaux seront là à 14h, et je vais passer voir ma mère dans la matinée pour le menu.", "Oh,I heard a rumor.I don't have it substantiated-- oh,by the way,the social worker's gonna be here at 2:00, and I'm gonna go see my mom in the morning about the menu.", 1]]}, "__e": [["J'ai attendu toute la matinée pour le faire.", "I've been waiting all morning for that moment.", 1], ["Une belle matinée pour le faire.", "Quite the morning for it, isn't it?", 1], ["Vous avez eu toute la matinée pour le faire.", "You had all morning to do what I asked!", 1]]}, "un": {"__C": 6, "exercice": {"__C": 1, "__e": [["Belle matinée pour un exercice!", "What a fine morning for a military exercise.", 1]]}, "petit": {"__C": 1, "déjeuner": {"__C": 1, "__e": [["M. Choi, rendez-vous dans la matinée pour un petit déjeuner.", "Mister Choi come by in the morning Let's have breakfast", 1]]}, "__e": [["M. Choi, rendez-vous dans la matinée pour un petit déjeuner.", "Mister Choi come by in the morning Let's have breakfast", 1]]}, "__e": [["C'est une belle matinée pour un lancement, mesdames et messieurs.", "We were playing God, and you know it!", 1], ["Parfaite matinée pour un bon repos et une tasse de thé, non ?", "A perfect morning for a good rest and a pot of tea, don't you think?", 1], ["M. Choi, rendez-vous dans la matinée pour un petit déjeuner.", "Mister Choi come by in the morning Let's have breakfast", 1]]}, "__e": [["Quand tu m'as demandé, ce n'était pas la bonne matinée pour penser à ce genre de choses.", "The truth is, when you asked me for help, it wasn't a great morning for me to be thinking about that kind of thing.", 1], ["\"Rien\" ? Tu as eu toute la matinée pour trouver une histoire, et c'est ça que tu as choisi ?", "\"Nothing?\" You had all morning to come up with a cover story, and that's what you went with?", 1], ["La rue principale était bouclée toute la matinée pour la parade.", "Main Street was blocked off all morning for the parade.", 0]]}, "avec": {"__C": 79, "toi": {"__C": 6, "mes": {"__C": 1, "élèves": {"__C": 1, "__e": [["Après une matinée avec toi, mes élèves ont décidé de rien faire.", "After a morning with you, my kids have all decided To pursue nothing.", 1]]}, "__e": [["Après une matinée avec toi, mes élèves ont décidé de rien faire.", "After a morning with you, my kids have all decided To pursue nothing.", 1]]}, "mais": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'adorerais passer chaque matinée avec toi, mais j'ai une grosse réunion.", "As much as I'd love to spend all morning with you, I've got a big meeting.", 1]]}, "__e": [["J'adorerais passer chaque matinée avec toi, mais j'ai une grosse réunion.", "As much as I'd love to spend all morning with you, I've got a big meeting.", 1]]}, "__e": [["Ce n'est pas exactement ce que j'espérais en passant la matinée avec toi.", "It's not exactly how I was hoping to spend the morning with you.", 1], ["J'ai passé la matinée avec toi.", "I was with you all morning.", 1], ["Après une matinée avec toi, mes élèves ont décidé de rien faire.", "After a morning with you, my kids have all decided To pursue nothing.", 1]]}, "un": {"__C": 7, "verre": {"__C": 1, "vita": {"__C": 1}, "__e": [["Je ne sais pas pour toi, Benjamin, mais nous commençons toujours la matinée avec un verre d'aqua vita. Tu veux te joindre à nous?", "I don't know about you, Benjamin, but we start the morning with a glass of aqua vita.", 1]]}, "patient": {"__C": 1, "et": {"__C": 1}, "__e": [["Peut-être un grand nombre de blessés, ou un code...  ... ou bien quelqu'un a passé la matinée avec un patient enquiquinant et a besoin de s'en prendre à un autre.", "Maybe there's a mass cas alert, maybe there's a code... Maybe someone spent the morning with an annoying patient and needs to vent.", 1]]}, "__e": [["Mon avocate a passé la matinée avec un juge.", "My lawyer already spent half the day in front of the judge.", 1], ["Peu importe, car dans la matinée avec un peu de lumière, ça sera vraiment mieux.", "It doesn't really matter, guys. You know why? We can always pick this up tomorrow, there'll be sunlight, we'd be better too.", 1], ["J'étais occupé toute la matinée avec un cours je ne l'ai vu qu'il y a quelques heures.", "I was busy all morning with a lesson plan so I didn't see it till a couple hours ago.", 1]]}, "le": {"__C": 5, "futur": {"__C": 1, "roi": {"__C": 1, "__e": [["Tu viens de passer la matinée avec le futur roi d'Angleterre.", "Uh, you just spent the morning with the future king of england.", 1]]}, "__e": [["Tu viens de passer la matinée avec le futur roi d'Angleterre.", "Uh, you just spent the morning with the future king of england.", 1]]}, "pied": {"__C": 1, "de": {"__C": 1, "__e": [["Le lendemain, mon mari est parti travailler et j'ai passé la matinée avec le pied de mon frère.", "The next day, my husband went to work and I spent all morning with my brother's foot.", 1]]}, "__e": [["Le lendemain, mon mari est parti travailler et j'ai passé la matinée avec le pied de mon frère.", "The next day, my husband went to work and I spent all morning with my brother's foot.", 1]]}, "__e": [["Je m'excuse messieurs, de vous faire venir un samedi après-midi... mais j'ai passé la matinée avec le Premier Ministre.", "Well, my apologies, gentlemen, for bringing you here on a Saturday afternoon, but I spent this a.m. with the P.M.", 1], ["Sa femme était une femme de Dieu. Elle a passé la matinée avec le pasteur.", "His wife was a woman of God and, uh-- and she spent all morning with the preacher, so...", 1], ["Le lendemain, mon mari est parti travailler et j'ai passé la matinée avec le pied de mon frère.", "The next day, my husband went to work and I spent all morning with my brother's foot.", 1]]}, "__e": [["J'étais occupé toute la matinée avec un cours je ne l'ai vu qu'il y a quelques heures.", "I was busy all morning with a lesson plan so I didn't see it till a couple hours ago.", 1], ["J'ai passé la matinée avec deux familles qui ont perdu leur fils la nuit dernière, et je ne savais pas quoi leur dire.", "I spent the morning with two families that lost sons last night, and I did not know what to say to them.", 1], ["Je suis sûr que vous aviez mieux à faire ce matin que de passer la matinée avec moi.", "I'm sure you had better things to do with this morning than spend it here with me.", 1]]}, "a": {"__C": 49, "dû": {"__C": 3, "être": {"__C": 3, "calme": {"__C": 1, "__e": [["La matinée a dû être calme.", "MUST'VE BEEN A REAL SLOW MORNING.", 1]]}, "compliquée": {"__C": 1, "__e": [["Bon, j'imagine que votre matinée a dû être compliquée.", "- Oh, it's my pleasure. - Now I can imagine this morning has been a complicated one for you.", 1]]}, "__e": [["Bon, j'imagine que votre matinée a dû être compliquée.", "- Oh, it's my pleasure. - Now I can imagine this morning has been a complicated one for you.", 1], ["La matinée a dû être calme.", "MUST'VE BEEN A REAL SLOW MORNING.", 1], ["Elle nous retrouve dehors, mais la matinée a dû être difficile.", "She's meeting us out front, but guess she had a hard morning, soâ¦", 1]]}, "__e": [["Bon, j'imagine que votre matinée a dû être compliquée.", "- Oh, it's my pleasure. - Now I can imagine this morning has been a complicated one for you.", 1], ["La matinée a dû être calme.", "MUST'VE BEEN A REAL SLOW MORNING.", 1], ["Elle nous retrouve dehors, mais la matinée a dû être difficile.", "She's meeting us out front, but guess she had a hard morning, soâ¦", 1]]}, "été": {"__C": 39, "chargée": {"__C": 8, "__e": [["Le matinée a été chargée.", "Got a lot done by the sounds of it.", 1], ["Désolée. La matinée a été chargée.", "Sorry, guys, it's been such a hectic morning.", 1], ["J'ai entendu que votre matinée a été chargée.", "I heard you and your deputies had a busy morning.", 1]]}, "difficile": {"__C": 3, "__e": [["Votre matinée a été difficile, on dirait.", "You look like you've had a rough morning.", 1], ["C'est gentil, mais la matinée a été difficile, si ça ne vous dérange pas...", "Paula, thanks for the interest. It has been a rough start. If you don't mind ..", 1], ["Ma matinée a été difficile. Pas de souci. Mais je dois te dire quelque chose.", "I-I had kind of a-a weird morning.", 1]]}, "__e": [["Désolé. Toute la matinée a été comme ça.", "Excuse me but they have been that way all morning.", 1], ["C'est gentil, mais la matinée a été difficile, si ça ne vous dérange pas...", "Paula, thanks for the interest. It has been a rough start. If you don't mind ..", 1], ["Ma matinée a été difficile. Pas de souci. Mais je dois te dire quelque chose.", "I-I had kind of a-a weird morning.", 1]]}, "mal": {"__C": 2, "démarré": {"__C": 1, "j'ai": {"__C": 1, "__e": [["La matinée a mal démarré. J'ai eu la nausée, tout ça. J'ai un milliard de trucs à faire.", "- You know, I know this morning was really rough with me being sick and everything, but I've got a billion things to do for the shoot tomorrow and I'm ready to make this day my bitch.", 1]]}, "__e": [["La matinée a mal démarré. J'ai eu la nausée, tout ça. J'ai un milliard de trucs à faire.", "- You know, I know this morning was really rough with me being sick and everything, but I've got a billion things to do for the shoot tomorrow and I'm ready to make this day my bitch.", 1]]}, "débuté": {"__C": 1, "__e": [["La matinée a mal débuté.", "I've had a morning.", 1], ["Désolée, la matinée a mal débuté.", "- Hey. Sorry I'm late. I had a morning.", 1]]}, "__e": [["La matinée a mal débuté.", "I've had a morning.", 1], ["Désolée, la matinée a mal débuté.", "- Hey. Sorry I'm late. I had a morning.", 1], ["La matinée a mal démarré. J'ai eu la nausée, tout ça. J'ai un milliard de trucs à faire.", "- You know, I know this morning was really rough with me being sick and everything, but I've got a billion things to do for the shoot tomorrow and I'm ready to make this day my bitch.", 1]]}, "__e": [["Désolé. Toute la matinée a été comme ça.", "Excuse me but they have been that way all morning.", 1], ["C'est gentil, mais la matinée a été difficile, si ça ne vous dérange pas...", "Paula, thanks for the interest. It has been a rough start. If you don't mind ..", 1], ["Ma matinée a été difficile. Pas de souci. Mais je dois te dire quelque chose.", "I-I had kind of a-a weird morning.", 1]]}, "__e": [["Je vais faire ça dans la matinée.", "I'm going to do that in the morning.", 0], ["Il a passé toute la matinée à la chercher.", "He spent all morning looking for her.", 0], ["J'ai passé la matinée à essayer de trouver quoi faire.", "I spent the morning trying to figure out what to do.", 0]]}, "former": {"__C": 5377, "une": {"__C": 1286, "équipe": {"__C": 209, "de": {"__C": 35, "secours": {"__C": 4, "__e": [["j'ai été occupé former une équipe de secours au camp d'entraînement.", "I've been busy forming a rescue team at the training camp.", 1], ["Où vas-tu? Les pompiers de notre ville veulent former une équipe de secours en cas de tremblement de terre et une unité de chiens de sauvetage.", "They also set up a search-and-rescue dog unit and need dog trainers.", 1], ["La tâche principale de notre formation cette fois est de former une équipe de secours en cas de tremblement de terre avec des chiens de sauvetage.", "Let me tell you my rules. I don't care how you behave in the past", 1]]}, "basket": {"__C": 3, "__e": [["Alors que tu avais des fils parfaitement respectables, j'imagine que tu cherchais à former une équipe de basket familiale ?", "When you had perfectly fine sons, I guess you wanted to create a family basketball team?", 1], ["On pourrait former une équipe de basket.", "We could form a basketball team.", 1], ["Tu as assez d'enfants pour former une équipe de basket.", "You've got enough kids to fill a football team.", 1]]}, "__e": [["Nous ne voulons plus former une équipe de trois.", "We no longer intend to killjoy as a trio.", 1], ["Je crois que nous devons former une équipe de recherche d'urgence pour enquêter sur la question.", "I believe we must form an emergency research team to investigate the matter.", 1], ["On est en train de former une équipe de jeunes.", "We're forming a stable of newcomers.", 1]]}, "pour": {"__C": 12, "la": {"__C": 2, "__e": [["Je vais tout de suite former une équipe pour la restructuration organisationnelle.", "I'll form the organizational restructure team right away.", 1], ["Avant de protester, sache que le groupe de préparation familiale menace de former une équipe pour la famille Holden.", "Before you fight me on this, you should know that the FRG is threatening to put together a Holden Family Team.", 1]]}, "suivre": {"__C": 2, "__e": [["Puis il faudra former une équipe pour suivre El Chapo dès qu'il sera sorti.", "Create a surveillance perimeter in the surrounding area so we can keep track of El Chapo once he's out.", 1], ["Julio voulait laisser le temps à Amy et au Lieutenant Cooper de former une équipe pour suivre tout le monde.", "Julio just wanted to give Amy and Lieutenant Cooper time to get a team together to follow everybody.", 1]]}, "__e": [["Je vais former une équipe pour les trouver et les ramener.", "I will gather a force to find them and bring them back.", 1], ["Je dois former une équipe pour protéger ce qui reste et trouver ce qui manque.", "I'm to put a team together and try to protect what's left and find what's missing.", 1], ["Si tu veux tout savoir, j'ai passé l'été à former une équipe pour elle. Si on peut dire.", "I mean, yes.", 1]]}, "__e": [["J'avais si peur de lui montrer ce que je pouvais faire, mais tout ce temps, on aurait pu former une équipe.", "I used to be so afraid to show him what I could do, but this whole time, we could've been a team.", 1], ["Ils commencent vraiment à former une équipe.", "They're really starting to gel as a team.", 0], ["Nous devons former une équipe.", "We have to come together as a team.", 0]]}, "famille": {"__C": 121, "et": {"__C": 6, "tu": {"__C": 1, "__e": [["On essaie de former une famille et tu couches à droite à gauche.", "We're trying to start a family here and you're screwing around on me.", 1]]}, "en": {"__C": 1}, "__e": [["On essaie de former une famille et tu couches à droite à gauche.", "We're trying to start a family here and you're screwing around on me.", 1], ["J'ai toujours su que je t'aimais, Mais je n'avais aucune idée à quel point ça serait génial de former une famille et construire une vie avec toi.", "I always knew I loved you, but I had no idea how amazing it'd be to build a family and a life with you.", 1], ["Car... on va former une famille, et je crois que ce sera une fille.", "Because, well-- obviously, we're expecting a family, and I have a real sense that it might be a girl.", 1]]}, "avec": {"__C": 6, "toi": {"__C": 1, "__e": [["Je veux former une famille avec toi.", "I wanna be a family with you.", 1]]}, "nous": {"__C": 2, "__e": [["Tu veux former une famille avec nous ou non?", "Do you want to start a family with us or not?", 1], ["Tu veux former une famille avec nous, oui ou non?", "Do you want to form a family with us or not?", 1]]}, "__e": [["Je veux former une famille avec toi.", "I wanna be a family with you.", 1], ["Tu veux former une famille avec nous ou non?", "Do you want to start a family with us or not?", 1], ["Tu veux former une famille avec nous, oui ou non?", "Do you want to form a family with us or not?", 1]]}, "__e": [["C'est à propos de former une famille, tous au même endroit, en sécurité.", "This is about us being a family, all in the same place, all safe.", 1], ["Toi et moi, on aurait pu former une famille comme il faut.", "You and I could have formed a proper family.", 1], ["Car... on va former une famille, et je crois que ce sera une fille.", "Because, well-- obviously, we're expecting a family, and I have a real sense that it might be a girl.", 1]]}, "alliance": {"__C": 161, "avec": {"__C": 39, "vous": {"__C": 4, "__e": [["J'aimerais former une alliance avec vous, qui nous profiterait à tous les deux.", "[Anna] I'd like to form an alliance with you. Something that benefits us both.", 1], ["Comment pouvons-nous former une alliance avec vous pour faire de grandes choses à l'avenir comme ceci?", "How can we be allies in the future?", 1], ["Former une alliance avec vous était un risque, surtout après ce que Finn a fait à ce village.", "Forming an alliance with you was a risk, especially after what Finn did to this village.", 1]]}, "la": {"__C": 6, "__e": [["Puisque le Grand Wei peut former une alliance avec la tribu A-Chai nous pouvons également en faire autant avec l'État de Liang.", "Since Great Wei can form an alliance with A-Chai Tribe, we can also do so with Liang State.", 1], ["Il veut mettre fin à son pacte avec Asa Ron et former une alliance avec la tribu Hae à la place.", "He wishes to sever the alliance with Asa Ron and join forces with the Hae Tribe instead.", 1], ["Maintenant qu'il siège sur le trône de manière stable, il veut nous abandonner après avoir accompli son but et former une alliance avec la famille Xie pour contenir notre famille.", "Now he has ascended the throne, and feels secure, he wants to discard us and combine Xie's family to fight against our Wang's family.", 1]]}, "__e": [["Je me sens seule, c'est l'enfer ici. Je voudrais former une alliance avec toi.", "Um, I'm lonely, and I'm in hell here, and I would like to form an alliance with you.", 1], ["Ton mariage aurait dû servir à former une alliance avec un autre royaume mais tu as choisi de te marier à une servante.", "Your marriage should have served to form an alliance with another kingdom and you choose to marry a serving girl.", 1], ["Numéro 11, puisque c'est ainsi, pourquoi a tu essayé de former une alliance avec nous ?", "Number 11, since it's like this, why did you try to form an alliance with us?", 1]]}, "féminine": {"__C": 5, "mais": {"__C": 1, "__e": [["C'est gentil de vouloir former une alliance féminine, mais non merci.", "Ma'am, while I appreciate you offering to include me in your circle of sisterhood, I'll have to decline.", 1]]}, "__e": [["C'est gentil de vouloir former une alliance féminine, mais non merci.", "Ma'am, while I appreciate you offering to include me in your circle of sisterhood, I'll have to decline.", 1], ["Et pour le moment, ce qui nous sert, c'est de former une alliance féminine.", "FORMING A WOMEN'S ALLIANCE. I'MDOWNFORDOINGAGIRL'S THING. PERFECT.", 1], ["Jay a fait : \"Je n'y crois pas, car je pourrais être le prochain éliminé et vous allez toutes former une alliance féminine.\"", "jay was like,\"I don't trust That because that means I could Be the next to go and y'all are Going to have an all-girls thing Going on.\"", 1]]}, "__e": [["Je... pense tout de même que ce sera difficile de former une alliance.", "I believe that the alliance is unlikely to form successfully.", 1], ["Si tu avais compris ça plus tôt, est-ce que j'aurais dû utiliser ta petite sœur pour former une alliance par mariage avec un général puissant ?", "If you had had this ambition, could it be that I let your sister to unite the powerful general with your sister's marriage?", 1], ["Je sais pas. Mais t'as raison, c'est important de former une alliance. Mais je ne sais pas avec qui.", "As you said, I know alliances are important, but I'm not sure who to go with.", 1]]}, "__e": [["Nous, le Peuple des États-Unis, en vue de former une Union plus parfaite, d'établir la justice, de faire régner la paix intérieure, de pourvoir à la défense commune, de développer le bien-être général et d'assurer les bienfaits de la liberté à nous-mêmes et à notre postérité, nous décrétons et établissons cette Constitution pour les États-Unis d'Amérique.", "We the People of the United States, in Order to form a more perfect Union, establish Justice, insure domestic Tranquility, provide for the common defence, promote the general Welfare, and secure the Blessings of Liberty to ourselves and our Posterity, do ordain and establish this Constitution for the United States of America.", 0], ["Ils commencent vraiment à former une équipe.", "They're really starting to gel as a team.", 0], ["Nous devons former une équipe.", "We have to come together as a team.", 0]]}, "un": {"__C": 986, "nouveau": {"__C": 27, "gouvernement": {"__C": 2, "__e": [["Tous les leaders tiennent une réunion secrète pour essayer de former un nouveau gouvernement.", "All the leaders have gathered for a secret meeting trying to figure out how to form a new government.", 1], ["Première tâche : former un nouveau gouvernement.", "His first take was to form a new government.", 1], ["24 heures pour former un nouveau gouvernement.", "We need to form a new government.", 1]]}, "groupe": {"__C": 2, "juste": {"__C": 1, "__e": [["On peut former un nouveau groupe, juste nous deux... puis tu fais un \"SOL\", et au milieu du morceau, c'est les chœurs, chœurs...", "Yeah, I know, we've just got to put up with him until we can form a new... Yes, so go down to G, into the middle bit, then it's chorus, chorus, chorus.", 1]]}, "__e": [["Former un nouveau groupe ?", "Start a new band?", 1], ["Il vient de former un nouveau groupe pendant les vacances.", "He's just formed a new band during semester break.", 1], ["On doit former un nouveau groupe, la moitié est partie.", "We need to form our own clique now that everybody's leaving.", 1]]}, "__e": [["Surtout car je n'ai pas le temps de former un nouveau.", "Mostly because I don't have time to train someone new.", 1], ["Maintenant prends la première lettre de chacun de ces mots pour en former un nouveau.", "Now let the first letters of each word form a new word.", 1], ["De toute façon, j'ai pas le temps de former un nouveau.", "All right, I don't have time to train a new person anyway.", 1]]}, "groupe": {"__C": 136, "de": {"__C": 20, "filles": {"__C": 2, "__e": [["Hé, plutôt que d'aller à l'université, tu devrais laisser tomber et je pourrais quitter mon boulot et on pourrait former un groupe de filles avec Lane, comme les Bananarama", "Maybe instead of going to college... you should drop out, and I could quit my job... and we could form an all-girl band with Lane... you know, like Bananarama?", 1], ["Former un groupe de filles ?", "Form an all-girl band?", 1]]}, "soutien": {"__C": 3, "__e": [["On va former un groupe de soutien pour dire des choses encourageantes et positives à Christine.", "And we're going to do a support circle right now where we say uplifting and nurturing things to Christine.", 1], ["Le but de ce déjeuner est de rassembler les personnes disculpées pour qu'elles se rencontrent et pour former un groupe de soutien.\"", "The purpose of this luncheon will be to bring exonerees together to build a network and support group for each other.\"", 1], ["On peut former un groupe de soutien, un truc de merde du genre, hein ?", "We can form a support group, some shit like that, huh?", 1]]}, "__e": [["Nous sommes en train de former un groupe de pression et nous commençons à les contacter.", "We already have the list of names. We're doing background check on them.", 1], ["Et Moi! Il semble que ces gars vont former un groupe de rock.", "Looks like the guys are gonna form a rock band.", 1], ["On peut former un groupe de soutien, un truc de merde du genre, hein ?", "We can form a support group, some shit like that, huh?", 1]]}, "avec": {"__C": 11, "toi": {"__C": 3, "__e": [["\"Tu sais, je préférerais former un groupe avec toi.\"", "\"Well, you know, I'd rather, like, just be in a band with you.\"", 1], ["\"Oui, moi aussi. Je préférerais former un groupe avec toi.\"", "You know, I'd rather just be in a band with you.\"", 1], ["J'ai dit que j'allais former un groupe avec toi.", "Did you forget already?", 1]]}, "ha": {"__C": 2, "__e": [["Tu ne voulais pas former un groupe avec Ha Neul, mais il a disparu en premier.", "You didn't want to form a band with Ha Neul, but he disappeared first.", 1], ["Je n'ai aucun intérêt à former un groupe... avec Ha Yi Chan ou quel que soit son nom.", "I have no interest in forming a band... with Ha Yi Chan or whatever his name is. Darn it.", 1]]}, "__e": [["Je n'ai aucun intérêt à former un groupe... avec Ha Yi Chan ou quel que soit son nom.", "I have no interest in forming a band... with Ha Yi Chan or whatever his name is. Darn it.", 1], ["J'ai dit que j'allais former un groupe avec toi.", "Did you forget already?", 1], ["Va d'abord former un groupe avec les autres, d'accord ?", "Go ahead and form a group with others first, okay?", 1]]}, "__e": [["Au lycée, quand on a pensé former un groupe, on avait trouvé un nom.", "♪ Now we grieve 'Cause now is gone ♪", 1], ["On va former un groupe, une entreprise - qui va protéger les gens comme nous. - On n'est que des enfants.", "We're going to form a group, a company that's going to protect people like us.", 1], ["Mais mis à part ça, il y a une chose que nous trois pouvons faire ensemble, former un groupe.", "But joking aside, there is one thing the three of us can do together, form a band.", 1]]}, "couple": {"__C": 39, "avec": {"__C": 5, "léo": {"__C": 1, "__e": [["Je pensais former un couple avec Léo, on s'est accouplé et il est parti.", "I thought Leo and I were a couple. And then we coupled, and he took off.", 1]]}, "moi": {"__C": 1, "__e": [["Jimmy veut former un couple avec moi dans l'émission.", "Rox, it's Jimmy. He wants to be a couple on the show, Jimmy and me.", 1]]}, "__e": [["Même si c'est un mariage fictif, je sais que je ne mérite pas de former un couple avec Jin Jin.", "Even if we're not really getting married, I know that I don't deserve to be Jin Jin's partner.", 1], ["Jimmy veut former un couple avec moi dans l'émission.", "Rox, it's Jimmy. He wants to be a couple on the show, Jimmy and me.", 1], ["Je peux former un couple avec Michelle dans le film ?", "Do you think Michelle and I can play boyfriend and girlfriend in the movie?", 1]]}, "si": {"__C": 2, "on": {"__C": 1, "__e": [["Nous sommes deux étrangers qui se sont rencontrés et qui ont décidé de former un couple. Si on ne peut pas se faire confiance, comment pouvons nous vivre ensemble?", "When we've become honest with each other, that's when we can live a life together.", 1]]}, "je": {"__C": 1, "__e": [["Comment peut-on former un couple si je ne peux pas te voir en entier ?", "Like, how can we be in a relationship with one another if I can't even see your full self?", 1]]}, "__e": [["Comment peut-on former un couple si je ne peux pas te voir en entier ?", "Like, how can we be in a relationship with one another if I can't even see your full self?", 1], ["Nous sommes deux étrangers qui se sont rencontrés et qui ont décidé de former un couple. Si on ne peut pas se faire confiance, comment pouvons nous vivre ensemble?", "When we've become honest with each other, that's when we can live a life together.", 1]]}, "__e": [["Tu vois, on commence déjà par prendre la mauvaise voie pour former un couple.", "See, we're already starting down that bad road toward being a couple.", 1], ["Parfois, je me dis qu'on pourrait former un couple comme les autres.", "Sometimes I think we could be a couple like any other.", 1], ["Nous sommes deux étrangers qui se sont rencontrés et qui ont décidé de former un couple. Si on ne peut pas se faire confiance, comment pouvons nous vivre ensemble?", "When we've become honest with each other, that's when we can live a life together.", 1]]}, "__e": [["Pourtant, à une condition, ces hommes consentent à demeurer avec nous pour former un même peuple : c’est que tout mâle parmi nous soit circoncis comme ils le sont eux-mêmes. Leurs troupeaux, leurs possessions, tout leur bétail, n’est il pas vrai, seront à nous.", "One thing there is for which so great a good is deferred: We must circumcise every male among us, following the manner of the nation. And their substance, and cattle, and all that they possess, shall be ours; only in this let us condescend, and by dwelling together, we shall make one people.", 0], ["Le langage humain est capable de former un nombre infini de phrases.", "Human language is capable of forming an infinite number of sentences.", 0], ["Les travailleurs ont tenté de former un syndicat.", "The workers tried to form a union.", 0]]}, "le": {"__C": 114, "plus": {"__C": 5, "gros": {"__C": 1, "troupeau": {"__C": 1, "__e": [["De former le plus gros troupeau de l'Êtat, et certains y arriveront.", "The biggest this state ever saw... and some of them are bound to get through.", 1]]}, "__e": [["De former le plus gros troupeau de l'Êtat, et certains y arriveront.", "The biggest this state ever saw... and some of them are bound to get through.", 1]]}, "riche": {"__C": 1, "et": {"__C": 1, "__e": [["Laissons les familles Bathory et Nadasdy former le plus riche et puissant clan de Hongrie.", "This union will be the most powerful in Hungary.", 1]]}, "__e": [["Laissons les familles Bathory et Nadasdy former le plus riche et puissant clan de Hongrie.", "This union will be the most powerful in Hungary.", 1]]}, "__e": [["Par ailleurs, le joueur qui aura réussi à former le plus grand carré recevra trois pièces supplémentaires.", "In addition, the player with the largest square will receive three extra Pieces.", 1], ["- Non seulement ça prouve qu'on veut former le plus fabuleux des groupes de musique...", "Which supports both that we're putting together a most extraordinary band...", 1], ["Je jure que ces deux-là vont former le plus joli couple un jour.", "I swear those two are going to make the cutest couple one day.", 1]]}, "trio": {"__C": 6, "final": {"__C": 5, "avec": {"__C": 2, "__e": [["Ils préféreraient former le trio final avec moi.", "They would prefer to form the final trio with me.", 1], ["Puis Sarah me soumet cette idée de former le trio final avec elle, moi et Debbie.", "Then Sarah submits this idea to me to form the final trio with her, me and Debbie.", 1], ["De former le trio final avec les meilleurs joueurs ? Eh bien, c'est...", "Would you rather give the final three to the final three best players in the game?", 1]]}, "__e": [["Vous êtes les seuls avec qui je veuille former le trio final.", "You are the only ones I want to form the final trio with.", 1], ["De former le trio final avec les meilleurs joueurs ? Eh bien, c'est...", "Would you rather give the final three to the final three best players in the game?", 1], ["Alors ils vont se servir des filles pour les votes, puis s'en débarrasser et former le trio final.", "So they gon' use the girls for the votes, then get rid of them and form the final trio.", 1]]}, "__e": [["Vous êtes les seuls avec qui je veuille former le trio final.", "You are the only ones I want to form the final trio with.", 1], ["De former le trio final avec les meilleurs joueurs ? Eh bien, c'est...", "Would you rather give the final three to the final three best players in the game?", 1], ["Alors ils vont se servir des filles pour les votes, puis s'en débarrasser et former le trio final.", "So they gon' use the girls for the votes, then get rid of them and form the final trio.", 1]]}, "nouveau": {"__C": 6, "venu": {"__C": 1, "pour": {"__C": 1, "__e": [["Comment as tu former le nouveau venu pour qu'il mente encore?", "How did you train the new comer that the bastard is still acting like a liar?", 1]]}, "__e": [["Comment as tu former le nouveau venu pour qu'il mente encore?", "How did you train the new comer that the bastard is still acting like a liar?", 1]]}, "maintenant": {"__C": 1, "__e": [["Ok, on va aller former le nouveau maintenant.", "Okay, we'll go train the new guy now.", 1]]}, "__e": [["Je veux bien former le nouveau, mais je prends ma retraite.", "I'll help break in the next one, but I'm going to retire.", 1], ["Il a dit de former le nouveau gars ou le nouveau gay ?", "Did he say train the new guy or new gay?", 1], ["On est tous sur les dents et tu dois former le nouveau ?", "Geez. Whole department's on alert and they got you breaking in this fucking transfer cherry?", 1]]}, "__e": [["Ils ont pour but de former le corps et l'esprit pour aider ceux dans le besoin.", "Their true function is to train the body and mind in order to help people in need.", 1], ["Vraiment ? Son Altesse veut former le Prince en une personne qui peut tout faire.", "Her Highness is certainly doing her best.", 1], ["En espéranto, pour former le pluriel on ajoute j au singulier.", "To form the plural in Esperanto, add a j to the singular.", 0]]}, "les": {"__C": 162, "jeunes": {"__C": 9, "pilotes": {"__C": 1, "de": {"__C": 1, "__e": [["C'est une école de l'armée de l'air des États Unis... Et elle doit former les jeunes pilotes de nos alliés et les nôtres,", "It's a school, one of the schools operated by the United States Army... by our army, for training the young pilots of our allies as well as our own.", 1]]}, "__e": [["C'est une école de l'armée de l'air des États Unis... Et elle doit former les jeunes pilotes de nos alliés et les nôtres,", "It's a school, one of the schools operated by the United States Army... by our army, for training the young pilots of our allies as well as our own.", 1]]}, "esprits": {"__C": 2, "de": {"__C": 1, "__e": [["Donc, devant mon succès, j'ai dédié ma vie à former les jeunes esprits de demain.", "But then, buoyed up by my success, I decided to dedicate my life to shaping the young minds of tomorrow.", 1]]}, "__e": [["Former les jeunes esprits, c'est grisant.", "Shaping young minds like that? I felt so powerful.", 1], ["Donc, devant mon succès, j'ai dédié ma vie à former les jeunes esprits de demain.", "But then, buoyed up by my success, I decided to dedicate my life to shaping the young minds of tomorrow.", 1], ["- Je voulais former les jeunes esprits.", "- I wanted to teach, \"shape young minds.\"", 1]]}, "__e": [["On a une façon de former les jeunes docteurs, même toi.", "We have a curriculum for shaping young doctors, even you.", 1], ["À votre âge, vous feriez mieux de former les jeunes.", "At your age, you're better off educating the young.", 1], ["Le côté positif, c'est... que nous ne devons plus former les jeunes.", "Now we won't have to train the kids no more.", 1]]}, "équipes": {"__C": 11, "qui": {"__C": 1, "veut": {"__C": 1, "__e": [["Avant de former les équipes, qui veut réaliser ?", "Now, before we split into movie making teams, who would like to direct?", 1]]}, "__e": [["Avant de former les équipes, qui veut réaliser ?", "Now, before we split into movie making teams, who would like to direct?", 1]]}, "façon": {"__C": 5, "cour": {"__C": 5, "__e": [["Nous allons former les équipes façon \"cour d'école\".", "We are going to form the teams \"schoolyard\" style.", 1], ["On va former les équipes façon cour d'école.", "We will form the teams schoolyard style.", 1], ["On va former les équipes façon cour d'école, et on commence.", "We're going to form the teams like a schoolyard, and we're starting.", 1]]}, "__e": [["Nous allons former les équipes façon \"cour d'école\".", "We are going to form the teams \"schoolyard\" style.", 1], ["On va former les équipes façon cour d'école.", "We will form the teams schoolyard style.", 1], ["On va former les équipes façon cour d'école, et on commence.", "We're going to form the teams like a schoolyard, and we're starting.", 1]]}, "__e": [["Je veux que vous fassiez tous des recherches avant de former les équipes.", "Wait a minute, there's only four of us. So? So all boy bands what?", 1], ["Sais-tu que quelque soit la méthode qu'on suit pour former les équipes, Dieu fera de toi mon ennemi ?", "Do you know why you were destined to be my opponent?", 1], ["Maintenant que tu es là, on peut former les équipes.", "Now that you're here, we can divide up and play Catch Phrase.", 1]]}, "gens": {"__C": 8, "mais": {"__C": 1, "qu'ils": {"__C": 1, "__e": [["Ils m'ont dit que leur mission était de former les gens mais qu'ils n'embauchaient pas de gens comme moi.", "They told me they are an educational organisation and can't employ people like me.", 1]]}, "__e": [["Ils m'ont dit que leur mission était de former les gens mais qu'ils n'embauchaient pas de gens comme moi.", "They told me they are an educational organisation and can't employ people like me.", 1]]}, "à": {"__C": 2, "servir": {"__C": 1, "__e": [["Cette école a été désignée pour être maintenant une école primaire nationale, alors c'est devenu un endroit pour former les gens à servir le pays.", "This school has been designated a national elementary school now, so the school has become a place to train people to serve the country.", 1]]}, "tuer": {"__C": 1, "__e": [["Former les gens à tuer et être d'accord avec ça.", "Training people to kill and just be okay with it.", 1]]}, "__e": [["Ce que j'espère, c'est que cette expérience révèle la différence entre l'instinct et la réflexion philosophique. Et je pense qu'il y aura un bénéfice énorme à apprendre la différence pour qu'on puisse former les gens à agir de la manière dont ils souhaiteraient vraiment.", "Right, and so my hope is that the good this experiment does is in revealing the difference between instinct and philosophical reflection, and I think that there could be an enormous benefit in learning the difference so that we can train people", 1], ["Cette école a été désignée pour être maintenant une école primaire nationale, alors c'est devenu un endroit pour former les gens à servir le pays.", "This school has been designated a national elementary school now, so the school has become a place to train people to serve the country.", 1], ["Former les gens à tuer et être d'accord avec ça.", "Training people to kill and just be okay with it.", 1]]}, "__e": [["Je ferais mieux de me concentrer à former les gens sur mon projet santé.", "Maybe I better do a better job educating people about my health-care plan.", 1], ["Je n'ai pas le temps de former les gens.", "I don't have time to train people.", 1], ["Former les gens à tuer et être d'accord avec ça.", "Training people to kill and just be okay with it.", 1]]}, "__e": [["Votre tâche consistera à former les employés au nouveau système informatique.", "Your task will be to train the employees on the new computer system.", 0], ["Les mots ainsi nommés \"étrangers\", c'est-à-dire ceux que la plupart des langues a pris d'une source, sont utilisés en langage espéranto sans changement, en acquérant seulement l'orthographe de cette langue; mais parmi les différents mots dérivés d'une racine, il est préférable de n'utiliser sans changements que le mot fondamental et former les autres à partir de ce dernier selon les règles de la langue espéranto.", "So-called \"foreign\" words, i.e. those which the majority of languages have taken from one source, are used in Esperanto without modification, acquiring only Esperanto spelling; but when faced with a number of words derived from one root, it is better to leave only the fundamental word unmodified and from this create the derivatives according to the rules of Esperanto.", 0], ["Les colonies américaines ont fusionné pour former les États-Unis.", "The American colonies fused to form the United States.", 0]]}, "des": {"__C": 405, "groupes": {"__C": 19, "de": {"__C": 5, "recherche": {"__C": 1, "__e": [["Nous allons former des groupes de recherche.", "We'll send out some search parties.", 1]]}, "4": {"__C": 1, "__e": [["-D'abord vous devrez former des groupes de 4.", "-First you will have to form groups of 4.", 1]]}, "__e": [["Rendez-vous dans une heure pour former des groupes de travail.", "In one hour, we'll meet in the common room then split you into study groups, okay?", 1], ["Nous commençons à voir se former des groupes de personnes qui ont décidé de se défendre.", "We're starting to see some instances of groups of people... Well, groups of people fighting back.", 1], ["Combien dans cette pièce ont envie de former des groupes de deux et de marcher dans le noir ensemble ?", "How many in this room want to pair up and walk around in the dark together?", 1]]}, "began": {"__C": 1, "to": {"__C": 1, "__e": [["Pour traverser la dangereuse savane en cherchant de la nourriture, cette première espèce d'hominidé ont commencé à former des groupes. began to form groups.", "To make it through the dangerous savanna while searching for food, this early hominid species began to form groups.", 1]]}, "__e": [["Pour traverser la dangereuse savane en cherchant de la nourriture, cette première espèce d'hominidé ont commencé à former des groupes. began to form groups.", "To make it through the dangerous savanna while searching for food, this early hominid species began to form groups.", 1]]}, "__e": [["Nous commençons à voir se former des groupes de personnes qui ont décidé de se défendre.", "We're starting to see some instances of groups of people... Well, groups of people fighting back.", 1], ["Combien dans cette pièce ont envie de former des groupes de deux et de marcher dans le noir ensemble ?", "How many in this room want to pair up and walk around in the dark together?", 1], ["En tant que personne, je n'ai jamais aimé former des groupes en secret depuis que je suis jeune.", "As a person, I have never liked to form cliques in secret since I was young.", 1]]}, "équipes": {"__C": 22, "de": {"__C": 6, "deux": {"__C": 2, "__e": [["Vous allez former des équipes de deux...", "I'm going to put you into pairs for this. So um...", 1], ["Le mieux est de former des équipes de deux. Une sur chaque toit.", "We calculate it's best to break into 2man teams, one on each rooftop.", 1]]}, "trois": {"__C": 1, "__e": [["On va former des équipes de trois: un Tok'ra, un Jaffa et un Terrien.", "We will search in groups of three, a Tok'ra, Jaffa and Tauri in each.", 1]]}, "__e": [["Vous allez former des équipes de deux...", "I'm going to put you into pairs for this. So um...", 1], ["On n'en a que deux, vous allez former des équipes de 13.", "We only have two, so get into groups of 13.", 1], ["Le mieux est de former des équipes de deux. Une sur chaque toit.", "We calculate it's best to break into 2man teams, one on each rooftop.", 1]]}, "entre": {"__C": 1, "en": {"__C": 1, "__e": [["OK, c'est là où former des équipes entre en jeu..", "OK, that's where splitting into teams comes in.", 1]]}, "__e": [["OK, c'est là où former des équipes entre en jeu..", "OK, that's where splitting into teams comes in.", 1]]}, "__e": [["C'est pour ça que vous allez former des équipes et vous affronter dans un concours de mode.", "That is why I have decided to team you up and pitch you against each other in a fashion contest.", 1], ["On n'en a que deux, vous allez former des équipes de 13.", "We only have two, so get into groups of 13.", 1], ["Le mieux est de former des équipes de deux. Une sur chaque toit.", "We calculate it's best to break into 2man teams, one on each rooftop.", 1]]}, "alliances": {"__C": 15, "militaires": {"__C": 3, "et": {"__C": 1, "__e": [["Je lui recommanderai de former des alliances militaires... et de se préparer.", "I ask you to form alliances military ... and prepare.", 1]]}, "diplomatiques": {"__C": 1, "__e": [["C'est précisément le fait qu'elle est une femme, qu'elle peut avoir des enfants avec des Romains puissants, former des alliances militaires, diplomatiques et amoureuses, qui lui donne un élément de pouvoir dont ne disposent pas les rois à l'époque.", "It was precisely because she was a woman, because she could have children with powerful Roman men, form both military, diplomatic, and romantic allegiances that gave her an element of power that male kings of the time did not have.", 1]]}, "__e": [["Pourquoi l'Empereur devrait-il former des alliances militaires?", "Why should the Emperor military alliances?", 1], ["Je lui recommanderai de former des alliances militaires... et de se préparer.", "I ask you to form alliances military ... and prepare.", 1], ["C'est précisément le fait qu'elle est une femme, qu'elle peut avoir des enfants avec des Romains puissants, former des alliances militaires, diplomatiques et amoureuses, qui lui donne un élément de pouvoir dont ne disposent pas les rois à l'époque.", "It was precisely because she was a woman, because she could have children with powerful Roman men, form both military, diplomatic, and romantic allegiances that gave her an element of power that male kings of the time did not have.", 1]]}, "avec": {"__C": 2, "d'autres": {"__C": 1, "__e": [["Tenter de former des alliances avec d'autres pays pour forcer son pays à faire une chose ?", "Trying to forge alliances with other countries to force your country to do a thing?", 1]]}, "des": {"__C": 1, "__e": [["C'est important de former des alliances avec des gens à qui on fait confiance, dans ce genre de jeu.", "I have a feeling that, for these shows, -having a close ally is important.", 1]]}, "__e": [["Tenter de former des alliances avec d'autres pays pour forcer son pays à faire une chose ?", "Trying to forge alliances with other countries to force your country to do a thing?", 1], ["C'est important de former des alliances avec des gens à qui on fait confiance, dans ce genre de jeu.", "I have a feeling that, for these shows, -having a close ally is important.", 1]]}, "__e": [["Dans un sens, on veut former des alliances dans plus de deux groupes, peut-être même trois, voir laquelle est la plus fiable et rester dans la majorité.", "I think in a way you want to Be aligned with more than two Groups, maybe you want to be Aligned with three groups, and Just see which one has more Trust and keep yourself with the Majority.", 1], ["Puis, on commence à former des alliances, à faire des choses. Puis, on doute des paroles et des actes des autres.", "And then you start building alliances and you start doing things, and then there is doubt about what other people are saying or doing.", 1], ["C'est important de former des alliances avec des gens à qui on fait confiance, dans ce genre de jeu.", "I have a feeling that, for these shows, -having a close ally is important.", 1]]}, "__e": [["Il n'a même pas encore deux mois... Et il essaie déjà de former des mots avec sa bouche !", "He's only two months old and he's already trying to speak!", 1], ["La fracturation hydraulique emploie de l'eau à haute pression pour former des fissures dans le schiste chargé d'hydrocarbures.", "Hydraulic fracturing makes use of high-pressure water to create cracks in hydrocarbon-bearing shale.", 0], ["Sans membranes stables dotées de canaux actionnés par des protéines, il n'y aurait pas de cellules. Mais sans cellules, il n'y aurait pas de protéines qui pourraient former des canaux membranaires.", "Without stable membranes provided with channels operated by proteins, there would be no cells. But without cells, there would be no proteins that could form the membrane channels.", 0]]}, "la": {"__C": 74, "jeunesse": {"__C": 3, "__e": [["- Prêt à former la jeunesse ?", "-Ready to mold the minds of the youth? -Indeed.", 1], ["C'est une occasion formidable pour former la jeunesse.", "Come on. Coaching peewee soccer is a great opportunity to help mold young minds.", 1], ["Rien de tel que les voyages pour former la jeunesse.", "He's looking so well. Nothing like travel to build character in the young.", 1]]}, "nouvelle": {"__C": 7, "europe": {"__C": 1, "__e": [["Et la plus grande partie de la Pologne, pour former la nouvelle Europe.", "France thus joins Holland, Belgium, Norway, Denmark,", 1]]}, "personne": {"__C": 2, "__e": [["Je vais céder mon poste et former la nouvelle personne.", "I'll hand over my work and train the new guy.", 1], ["Tu dois former la nouvelle personne en charge de ce projet.", "Don't you know that it is basic to pass on your duties when you resign? So, you are really firing me?", 1], ["Eh bien, je peux finir mon travail et puis aider à former la nouvelle personne.", "Well, I can finish up my work and then help train the new person.", 1]]}, "__e": [["Tu dois former la nouvelle personne en charge de ce projet.", "Don't you know that it is basic to pass on your duties when you resign? So, you are really firing me?", 1], ["Donc à partir de maintenant, celui qui va former la nouvelle, ça sera vous, Chef d'Équipe.", "Then from now on, the one who will be training the newbie will be you, Team Leader.", 1], ["Eh bien, je peux finir mon travail et puis aider à former la nouvelle personne.", "Well, I can finish up my work and then help train the new person.", 1]]}, "meilleure": {"__C": 5, "troupe": {"__C": 1, "buttercup": {"__C": 1, "__e": [["On pourrait former la meilleure troupe Buttercup.", "Together, we could make this the best Buttercup troop ever.", 1]]}, "__e": [["On pourrait former la meilleure troupe Buttercup.", "Together, we could make this the best Buttercup troop ever.", 1]]}, "équipe": {"__C": 2, "c'est": {"__C": 1, "__e": [["Pour que notre classe soit crédible, je pense qu'on doit former la meilleure équipe. C'est bien tourné !", "For our class's honor, we should aspire to our utmost formation.", 1]]}, "du": {"__C": 1, "__e": [["\"Pour former la meilleure équipe du monde.\"", "\"I want to put together the best team in the world. I want you.\"", 1]]}, "__e": [["Pour que notre classe soit crédible, je pense qu'on doit former la meilleure équipe. C'est bien tourné !", "For our class's honor, we should aspire to our utmost formation.", 1], ["Il veut former la meilleure équipe possible.", "I suppose he wants to pick the best team possible.", 1], ["\"Pour former la meilleure équipe du monde.\"", "\"I want to put together the best team in the world. I want you.\"", 1]]}, "__e": [["Il veut former la meilleure équipe possible.", "I suppose he wants to pick the best team possible.", 1], ["\"Pour former la meilleure équipe du monde.\"", "\"I want to put together the best team in the world. I want you.\"", 1], ["Ils n'ont pas encore beaucoup de fans, on devrait donc seulement former la meilleure.", "Since they don't have many fans yet, we should train the good one only.", 1]]}, "__e": [["Eh bien, je peux finir mon travail et puis aider à former la nouvelle personne.", "Well, I can finish up my work and then help train the new person.", 1], ["Le pouvoir de former la vie de millions de gens pour changer tout le cours de l'histoire.", "The power to shape the lives of millions of people... to change the whole course of history.", 1], ["La Banque Kyowa et la Banque Saitama ont fusionné pour former la Banque Asahi il y a dix ans.", "Kyowa Bank and Saitama Bank merged into Asahi Bank ten years ago.", 0]]}, "__e": [["Je ne veux tout simplement pas vous faire former de faux espoirs.", "I just don't want to get your hopes up.", 0], ["Je ne veux pas te faire former de faux espoirs, un point c'est tout.", "I just don't want to get your hopes up.", 0], ["Je ne veux pas vous faire former de faux espoirs, un point c'est tout.", "I just don't want to get your hopes up.", 0]]}, "brusquement": {"__C": 1758, "je": {"__C": 31, "me": {"__C": 7, "mets": {"__C": 1, "à": {"__C": 1, "__e": [["Ça me prend brusquement. Je me mets à danser.", "You see, every once in a while, I suddenly find myself... dancing.", 1]]}, "__e": [["Ça me prend brusquement. Je me mets à danser.", "You see, every once in a while, I suddenly find myself... dancing.", 1]]}, "suis": {"__C": 4, "changée": {"__C": 1, "__e": [["Et, ensuite, je m'enfuyais et j'allais les semer quand, brusquement, je me suis changée en érable.", "And then... Then I was running away from them and I was gaining miles ahead of them when all of a sudden, I turned into a maple tree.", 1]]}, "retrouvé": {"__C": 2, "__e": [["Ainsi, brusquement, je me suis retrouvé seul au monde. Seul et sans attache.", "Thus did Hanshiro Tsugumo find himself utterly alone in the world, having lost every last person he had ever cared about.", 1], ["Et puis brusquement, je me suis retrouvé ici.", "Suddenly, l was here", 1]]}, "__e": [["Ainsi, brusquement, je me suis retrouvé seul au monde. Seul et sans attache.", "Thus did Hanshiro Tsugumo find himself utterly alone in the world, having lost every last person he had ever cared about.", 1], ["Et puis brusquement, je me suis retrouvé ici.", "Suddenly, l was here", 1], ["Brusquement, je me suis demandé comment j'avais pu croire que j'étais digne d'être l'épouse d'un tel homme.", "Suddenly I thought... How could I fool myself that I could be the bride of such a man as this?", 1]]}, "__e": [["Et puis brusquement, je me suis retrouvé ici.", "Suddenly, l was here", 1], ["Ça me prend brusquement. Je me mets à danser.", "You see, every once in a while, I suddenly find myself... dancing.", 1], ["Brusquement, je me suis demandé comment j'avais pu croire que j'étais digne d'être l'épouse d'un tel homme.", "Suddenly I thought... How could I fool myself that I could be the bride of such a man as this?", 1]]}, "suis": {"__C": 5, "devenu": {"__C": 1, "sourd": {"__C": 1, "__e": [["Moi, brusquement, je suis devenu sourd.", "because it's not working on me.", 1]]}, "__e": [["Moi, brusquement, je suis devenu sourd.", "because it's not working on me.", 1]]}, "sûr": {"__C": 1, "__e": [["Je ne sais pas pourquoi, mais brusquement, je suis sûr.", "I can't tell you anything but, suddenly, I'm sure.", 1]]}, "__e": [["Moi, brusquement, je suis devenu sourd.", "because it's not working on me.", 1], ["On vit juste ensemble, et brusquement je suis vieille,", "We just live together, all of a sudden I'm old,", 1], ["Je ne sais pas pourquoi, mais brusquement, je suis sûr.", "I can't tell you anything but, suddenly, I'm sure.", 1]]}, "ne": {"__C": 3, "lui": {"__C": 1, "ai": {"__C": 1, "__e": [["Il est mort si brusquement. Je ne lui ai pas dit au revoir.", "I mean, he died so suddenly and I never had a chance to say goodbye.", 1]]}, "__e": [["Il est mort si brusquement. Je ne lui ai pas dit au revoir.", "I mean, he died so suddenly and I never had a chance to say goodbye.", 1]]}, "peux": {"__C": 1, "plus": {"__C": 1, "__e": [["Je m'en suis occupée très longtemps. Et brusquement, je ne peux plus le revoir.", "I hadn't taken care of it for a long time, but now I know that I'll never see it again.", 1]]}, "__e": [["Je m'en suis occupée très longtemps. Et brusquement, je ne peux plus le revoir.", "I hadn't taken care of it for a long time, but now I know that I'll never see it again.", 1]]}, "__e": [["Je suis désolé de t'écrire si brusquement. Je ne t'ai pas vu depuis près de 40 ans.", "I'm sorry for writing a letter all of a sudden", 1], ["Je m'en suis occupée très longtemps. Et brusquement, je ne peux plus le revoir.", "I hadn't taken care of it for a long time, but now I know that I'll never see it again.", 1], ["Il est mort si brusquement. Je ne lui ai pas dit au revoir.", "I mean, he died so suddenly and I never had a chance to say goodbye.", 1]]}, "__e": [["Je m'en suis occupée très longtemps. Et brusquement, je ne peux plus le revoir.", "I hadn't taken care of it for a long time, but now I know that I'll never see it again.", 1], ["Quand la guerre a commencé brusquement, je pensais que personne ne pouvait sauver ce monde du chaos.", "When the war started abruptly, I thought no one could save this chaotic world.", 1], ["Il est mort si brusquement. Je ne lui ai pas dit au revoir.", "I mean, he died so suddenly and I never had a chance to say goodbye.", 1]]}, "de": {"__C": 23, "l'inviter": {"__C": 1, "à": {"__C": 1, "toutes": {"__C": 1, "__e": [["N'avez-vous pas cessé un peu brusquement de l'inviter à toutes vos réceptions ?", "Well, at one time you were on fairly intimate terms with him. How did it happen that you stopped asking him to anything?", 1]]}, "__e": [["N'avez-vous pas cessé un peu brusquement de l'inviter à toutes vos réceptions ?", "Well, at one time you were on fairly intimate terms with him. How did it happen that you stopped asking him to anything?", 1]]}, "__e": [["N'avez-vous pas cessé un peu brusquement de l'inviter à toutes vos réceptions ?", "Well, at one time you were on fairly intimate terms with him. How did it happen that you stopped asking him to anything?", 1]]}, "la": {"__C": 2, "maturité": {"__C": 1, "à": {"__C": 1, "__e": [["Il y a un bon moment entre 30 et 35 ans où la femme Subaine passe brusquement de la maturité à la pourriture.", "There is an exquisite moment between 30 and 35 when Cuban women suddenly pass from maturity to poverty.", 1]]}, "__e": [["Il y a un bon moment entre 30 et 35 ans où la femme Subaine passe brusquement de la maturité à la pourriture.", "There is an exquisite moment between 30 and 35 when Cuban women suddenly pass from maturity to poverty.", 1]]}, "phase": {"__C": 1, "de": {"__C": 1}, "__e": [["Il passa brusquement de la Phase immodérée de la Terre à la Phase insouciante du Ciel.", "He suddenly entered the Insouciant Phase from the Carefree Phase.", 1]]}, "__e": [["Il passa brusquement de la Phase immodérée de la Terre à la Phase insouciante du Ciel.", "He suddenly entered the Insouciant Phase from the Carefree Phase.", 1], ["Il y a un bon moment entre 30 et 35 ans où la femme Subaine passe brusquement de la maturité à la pourriture.", "There is an exquisite moment between 30 and 35 when Cuban women suddenly pass from maturity to poverty.", 1], ["Un agent sort brusquement de la voiture... incident civil.", "A cop suddenly leaps out of the car. A civilian confrontation erupts.", 1]]}, "cette": {"__C": 2, "place": {"__C": 1, "comme": {"__C": 1, "__e": [["Tu es monté dans ta voiture, allumé le contact et tu es sorti brusquement de cette place comme si tu étais Lizzie Grubman", "You didn't look. You got in, you turned on your car, and then you whipped out of that space... like you were Lizzie Grubman.", 1]]}, "__e": [["Tu es monté dans ta voiture, allumé le contact et tu es sorti brusquement de cette place comme si tu étais Lizzie Grubman", "You didn't look. You got in, you turned on your car, and then you whipped out of that space... like you were Lizzie Grubman.", 1]]}, "façon": {"__C": 1, "__e": [["Pourquoi agis-tu brusquement de cette façon ?", "Why are you acting out of character?", 1]]}, "__e": [["Pourquoi agis-tu brusquement de cette façon ?", "Why are you acting out of character?", 1], ["Tu es monté dans ta voiture, allumé le contact et tu es sorti brusquement de cette place comme si tu étais Lizzie Grubman", "You didn't look. You got in, you turned on your car, and then you whipped out of that space... like you were Lizzie Grubman.", 1]]}, "__e": [["Il y a des choses dont j'ai discuté avec l'autre avocat jusqu'à maintenant et ça a été difficile pour moi de changer brusquement de décision.", "There are things I've been discussing with the other lawyer up until now, and It was hard for me to change the decision suddenly.", 1], ["et personne ne sera surpris que je me sois arrêté brusquement de te tuer, parce que c'est comme tu le dis toujours :", "And no one will be surprised that I stopped short of killing you, because it's like you always said:", 1], ["Il prononçait un discours, mais il s'arrêta brusquement de parler lorsqu'il entendit un bruit étrange.", "He was making a speech, but he abruptly stopped speaking when he heard a strange noise.", 0]]}, "à": {"__C": 21, "ses": {"__C": 1, "adorateurs": {"__C": 1, "comme": {"__C": 1, "__e": [["\"C'est un seul amour qui l'a ravie brusquement à ses adorateurs\", comme l'a dit si joliment Musset.", "\"It is a singular love that suddenly delighted her worshippers\", as musset said so beautifully.", 1]]}, "__e": [["\"C'est un seul amour qui l'a ravie brusquement à ses adorateurs\", comme l'a dit si joliment Musset.", "\"It is a singular love that suddenly delighted her worshippers\", as musset said so beautifully.", 1]]}, "__e": [["\"C'est un seul amour qui l'a ravie brusquement à ses adorateurs\", comme l'a dit si joliment Musset.", "\"It is a singular love that suddenly delighted her worshippers\", as musset said so beautifully.", 1]]}, "cause": {"__C": 3, "de": {"__C": 3, "ça": {"__C": 1, "__e": [["Eh bien brusquement à cause de ça, j'ai eu envie de faire l'amour avec vous.", "It made me want to make love to you.", 1]]}, "ces": {"__C": 1, "__e": [["Ils sont devenus fous brusquement à cause de ces Étrusques de merde.", "It's good for us they're all involved with these shit Etruscans!", 1]]}, "__e": [["Ils sont devenus fous brusquement à cause de ces Étrusques de merde.", "It's good for us they're all involved with these shit Etruscans!", 1], ["En quelques microsecondes, j'ai pensé à tous ces gens innocents dont la vie s'arrêterait brusquement, à cause de nous.", "And during those fractions of a second I thought about all the innocent people whose lives we would stop in their tracks.", 1], ["Eh bien brusquement à cause de ça, j'ai eu envie de faire l'amour avec vous.", "It made me want to make love to you.", 1]]}, "__e": [["En quelques microsecondes, j'ai pensé à tous ces gens innocents dont la vie s'arrêterait brusquement, à cause de nous.", "And during those fractions of a second I thought about all the innocent people whose lives we would stop in their tracks.", 1], ["Elle ne voulait pas partir si brusquement à cause d'un problème, sans même te contacter.", "Something urgent came up, and she couldn't even call you. She didn't want to leave either.", 1], ["Eh bien brusquement à cause de ça, j'ai eu envie de faire l'amour avec vous.", "It made me want to make love to you.", 1]]}, "la": {"__C": 2, "fin": {"__C": 1, "de": {"__C": 1, "__e": [["La mère de Sylvette mourut brusquement à la fin de l'hiver.", "Sylvette's mother died suddenly at the end of winter.", 1]]}, "__e": [["La mère de Sylvette mourut brusquement à la fin de l'hiver.", "Sylvette's mother died suddenly at the end of winter.", 1]]}, "réalité": {"__C": 1, "__e": [["Toujours là pour nous ramener brusquement à la réalité.", "NARRATOR\". Always there to snap us back to reality.", 1]]}, "__e": [["La mère de Sylvette mourut brusquement à la fin de l'hiver.", "Sylvette's mother died suddenly at the end of winter.", 1], ["Si je vous sautais brusquement à la gorge ?", "What if I suddenly lunged at your throat?", 1], ["Toujours là pour nous ramener brusquement à la réalité.", "NARRATOR\". Always there to snap us back to reality.", 1]]}, "__e": [["Elle ne voulait pas partir si brusquement à cause d'un problème, sans même te contacter.", "Something urgent came up, and she couldn't even call you. She didn't want to leave either.", 1], ["Eh bien brusquement à cause de ça, j'ai eu envie de faire l'amour avec vous.", "It made me want to make love to you.", 1], ["Oui, ca s'est fini brusquement à peu près au même moment que vous avez commencé à sortir ensemble.", "Yes, it ended roughly around the same time you guys started going out.", 1]]}, "et": {"__C": 62, "vous": {"__C": 3, "tuer": {"__C": 1, "__e": [["Elle peut vous sauter dessus brusquement et vous tuer.", "She could jump on you any minute and kill you.", 1]]}, "a": {"__C": 1, "tiré": {"__C": 1, "__e": [["Chaque fois que Do Hyun m'a écarté et a agis brusquement, et vous a tiré vers lui,", "Every time Do Hyun pulled me away and acted harshly, and pulled you forward.", 1]]}, "__e": [["Chaque fois que Do Hyun m'a écarté et a agis brusquement, et vous a tiré vers lui,", "Every time Do Hyun pulled me away and acted harshly, and pulled you forward.", 1]]}, "__e": [["Chaque fois que Do Hyun m'a écarté et a agis brusquement, et vous a tiré vers lui,", "Every time Do Hyun pulled me away and acted harshly, and pulled you forward.", 1], ["Elle peut vous sauter dessus brusquement et vous tuer.", "She could jump on you any minute and kill you.", 1], ["Si je sors le \"payé\", vous mourrez brusquement, et vous ne m'avez toujours pas payé.", "If I take out the payé , you are going to die suddenly, and you have not paid me for helping you yet.", 1]]}, "je": {"__C": 8, "ne": {"__C": 3, "pouvais": {"__C": 1, "__e": [["Alors, en rompant brusquement, et je ne pouvais pas y arriver autrement... j'espérais sauver mon couple.", "You know. Listen. Seriously.", 1]]}, "sais": {"__C": 2, "__e": [["Je ne suis pas habituée qu'on prenne soin de moi, alors je réponds brusquement et je ne sais pas trop comment réagir...", "I'm just so not used to being taken care of, it completely throws me off-guard, and I don't know how to react.", 1], ["Vous ne semblez pas désolée que mon époux, votre fils, soit mort brusquement et je ne sais quoi en penser.", "You don't seem very sorry that my husband, and your son, died so suddenly, and I don't know what to make of that.", 1]]}, "__e": [["Alors, en rompant brusquement, et je ne pouvais pas y arriver autrement... j'espérais sauver mon couple.", "You know. Listen. Seriously.", 1], ["Je ne suis pas habituée qu'on prenne soin de moi, alors je réponds brusquement et je ne sais pas trop comment réagir...", "I'm just so not used to being taken care of, it completely throws me off-guard, and I don't know how to react.", 1], ["Vous ne semblez pas désolée que mon époux, votre fils, soit mort brusquement et je ne sais quoi en penser.", "You don't seem very sorry that my husband, and your son, died so suddenly, and I don't know what to make of that.", 1]]}, "l'ai": {"__C": 2, "simplement": {"__C": 2, "__e": [["Je me suis excusé pour l'avoir quitté si brusquement et je l'ai simplement informé que je venais ici passer du temps avec mon fils.", "I apologized for leaving so abruptly and simply informed her that I was coming up here to spend some time with my son.", 1]]}, "__e": [["Mais, alors que la porte s'ouvrit brusquement et je l'ai entendu dire:", "But, then that door suddenly opened and I heard him say:", 1], ["Je me suis excusé pour l'avoir quitté si brusquement et je l'ai simplement informé que je venais ici passer du temps avec mon fils.", "I apologized for leaving so abruptly and simply informed her that I was coming up here to spend some time with my son.", 1]]}, "__e": [["Je ne suis pas habituée qu'on prenne soin de moi, alors je réponds brusquement et je ne sais pas trop comment réagir...", "I'm just so not used to being taken care of, it completely throws me off-guard, and I don't know how to react.", 1], ["Je me suis excusé pour l'avoir quitté si brusquement et je l'ai simplement informé que je venais ici passer du temps avec mon fils.", "I apologized for leaving so abruptly and simply informed her that I was coming up here to spend some time with my son.", 1], ["Vous ne semblez pas désolée que mon époux, votre fils, soit mort brusquement et je ne sais quoi en penser.", "You don't seem very sorry that my husband, and your son, died so suddenly, and I don't know what to make of that.", 1]]}, "il": {"__C": 4, "y": {"__C": 1, "a": {"__C": 1, "__e": [["Je conduisais sur cette route, et je crois que j'ai tourné le volant assez brusquement, et il y a eu un cliquetis ou peut-être un bruit sourd, et tout s'est arrêté.", "Um, I was pulling onto this road, and I guess I turned the wheel pretty sharply, and there was a clang or maybe a clunk, and then it just stopped dead.", 1]]}, "__e": [["Je conduisais sur cette route, et je crois que j'ai tourné le volant assez brusquement, et il y a eu un cliquetis ou peut-être un bruit sourd, et tout s'est arrêté.", "Um, I was pulling onto this road, and I guess I turned the wheel pretty sharply, and there was a clang or maybe a clunk, and then it just stopped dead.", 1]]}, "n'y": {"__C": 3, "a": {"__C": 3, "__e": [["Tu m'apprends tout ça si brusquement, et il n'y a rien que je puisse faire à ce sujet !", "This is too much for me to take!", 1], ["Je ne le savais pas ! Tu m'apprends tout ça si brusquement et il n'y a rien que je puisse faire à ce sujet !", "Ididn'tknow! andthere'snothingIcandoaboutit!", 1], ["Son Grand-père est mort brusquement et il n'y a personne en qui elle peut faire confiance autour d'elle.", "Her grandpa suddenly died and there's no one she can trust around her.", 1]]}, "__e": [["Tu m'apprends tout ça si brusquement, et il n'y a rien que je puisse faire à ce sujet !", "This is too much for me to take!", 1], ["Je ne le savais pas ! Tu m'apprends tout ça si brusquement et il n'y a rien que je puisse faire à ce sujet !", "Ididn'tknow! andthere'snothingIcandoaboutit!", 1], ["Son Grand-père est mort brusquement et il n'y a personne en qui elle peut faire confiance autour d'elle.", "Her grandpa suddenly died and there's no one she can trust around her.", 1]]}, "__e": [["Je ne le savais pas ! Tu m'apprends tout ça si brusquement et il n'y a rien que je puisse faire à ce sujet !", "Ididn'tknow! andthere'snothingIcandoaboutit!", 1], ["Je conduisais sur cette route, et je crois que j'ai tourné le volant assez brusquement, et il y a eu un cliquetis ou peut-être un bruit sourd, et tout s'est arrêté.", "Um, I was pulling onto this road, and I guess I turned the wheel pretty sharply, and there was a clang or maybe a clunk, and then it just stopped dead.", 1], ["Son Grand-père est mort brusquement et il n'y a personne en qui elle peut faire confiance autour d'elle.", "Her grandpa suddenly died and there's no one she can trust around her.", 1]]}, "__e": [["Son Grand-père est mort brusquement et il n'y a personne en qui elle peut faire confiance autour d'elle.", "Her grandpa suddenly died and there's no one she can trust around her.", 1], ["Il s'arrêta brusquement et regarda en arrière.", "He stopped short and looked back.", 0], ["Le vieil homme s'arrêta brusquement et regarda derrière lui.", "The old man stopped suddenly and looked back.", 0]]}, "il": {"__C": 36, "est": {"__C": 6, "mauvais": {"__C": 1, "quand": {"__C": 1, "__e": [["Tu le connais mieux que moi. Ne le réveille pas trop brusquement. Il est mauvais quand il a bu.", "Being as how you've known him longer than I have, you know enough to be careful how you wake him up, 'cause he's a bad one when he's drinking.", 1]]}, "__e": [["Tu le connais mieux que moi. Ne le réveille pas trop brusquement. Il est mauvais quand il a bu.", "Being as how you've known him longer than I have, you know enough to be careful how you wake him up, 'cause he's a bad one when he's drinking.", 1]]}, "devenu": {"__C": 2, "comme": {"__C": 1, "__e": [["Il allait très bien, puis brusquement il est devenu  comme ça...", "He was running around.", 1]]}, "muet": {"__C": 1, "__e": [["Brusquement, il est devenu muet.", "- He suddenly disappeared wish to speak.", 1]]}, "__e": [["Brusquement, il est devenu muet.", "- He suddenly disappeared wish to speak.", 1], ["Il allait très bien, puis brusquement il est devenu  comme ça...", "He was running around.", 1]]}, "__e": [["Il allait très bien, puis brusquement il est devenu  comme ça...", "He was running around.", 1], ["Brusquement, il est rentré à la maison tous les soirs et il a même commencé à me poser des questions sur mes devoirs.", "Suddenly, he was coming home every night and even started asking me about my homework.", 1], ["Tu le connais mieux que moi. Ne le réveille pas trop brusquement. Il est mauvais quand il a bu.", "Being as how you've known him longer than I have, you know enough to be careful how you wake him up, 'cause he's a bad one when he's drinking.", 1]]}, "y": {"__C": 13, "a": {"__C": 12, "six": {"__C": 1, "__e": [["Il a disparu brusquement il y a six mois.", "He went missing six months ago.", 1]]}, "trois": {"__C": 2, "__e": [["Qui s'est finie brusquement il y a trois ans quand elle est morte dans l'accident d'avion. En Uruguay", "Which came to an abrupt end three years ago when she was killed in plane crash in Uruguay.", 1], ["Je sais aussi que tu mens depuis des mois sur ton boulot, et que tu suis un traitement que t'as décidé d'arrêter brusquement il y a trois semaines contre l'avis de ton psychiatre.", "I also know you have been lying about your job and that you were following a course of treatment which you suddenly stopped three weeks ago against the advice of your psychiatrist.", 1]]}, "__e": [["Kim Sang Mi, qui a démissionné brusquement il y a un mois, a été trouvée chez elle dans cet état.", "Kim Sang Mi who suddenly resigned a month ago, was found at home with this appearance.", 1], ["Je sais aussi que tu mens depuis des mois sur ton boulot, et que tu suis un traitement que t'as décidé d'arrêter brusquement il y a trois semaines contre l'avis de ton psychiatre.", "I also know you have been lying about your job and that you were following a course of treatment which you suddenly stopped three weeks ago against the advice of your psychiatrist.", 1], ["Seul Dieu peut prendre et donner, mon fils. Brusquement, il y a une partie sombre en moi.", "Life is only for God to give and take, my son.", 1]]}, "avait": {"__C": 1, "des": {"__C": 1, "__e": [["Brusquement, il y avait des patients qui avaient tous le même diagnostic.", "Suddenly, there were patients with the same diagnosis all at once.", 1]]}, "__e": [["Brusquement, il y avait des patients qui avaient tous le même diagnostic.", "Suddenly, there were patients with the same diagnosis all at once.", 1]]}, "__e": [["Kim Sang Mi, qui a démissionné brusquement il y a un mois, a été trouvée chez elle dans cet état.", "Kim Sang Mi who suddenly resigned a month ago, was found at home with this appearance.", 1], ["Je sais aussi que tu mens depuis des mois sur ton boulot, et que tu suis un traitement que t'as décidé d'arrêter brusquement il y a trois semaines contre l'avis de ton psychiatre.", "I also know you have been lying about your job and that you were following a course of treatment which you suddenly stopped three weeks ago against the advice of your psychiatrist.", 1], ["Seul Dieu peut prendre et donner, mon fils. Brusquement, il y a une partie sombre en moi.", "Life is only for God to give and take, my son.", 1]]}, "se": {"__C": 3, "trouve": {"__C": 1, "en": {"__C": 1, "__e": [["Et brusquement, il se trouve en proie à des fantasmes sadiques et commet ce crime ignoble.", "Then out of nowhere come these elaborate, sadistic fantasies and this ghastly crime.", 1]]}, "__e": [["Et brusquement, il se trouve en proie à des fantasmes sadiques et commet ce crime ignoble.", "Then out of nowhere come these elaborate, sadistic fantasies and this ghastly crime.", 1]]}, "doutera": {"__C": 1, "sûrement": {"__C": 1, "__e": [["Si je disparais brusquement, il se doutera sûrement que quelque chose ne va pas.", "If I suddenly disappear, he'll be suspicious.", 1]]}, "__e": [["Si je disparais brusquement, il se doutera sûrement que quelque chose ne va pas.", "If I suddenly disappear, he'll be suspicious.", 1]]}, "__e": [["Et brusquement, il se trouve en proie à des fantasmes sadiques et commet ce crime ignoble.", "Then out of nowhere come these elaborate, sadistic fantasies and this ghastly crime.", 1], ["Si je disparais brusquement, il se doutera sûrement que quelque chose ne va pas.", "If I suddenly disappear, he'll be suspicious.", 1], ["Mais je dois te rappeler, même si Linjie, agit généralement si brusquement, il se soucie vraiment beaucoup de toi.", "But I must remind you, even though my godbrother Linjie usually act so mighty, he really does care about you a lot.", 1]]}, "__e": [["Brusquement, il est rentré à la maison tous les soirs et il a même commencé à me poser des questions sur mes devoirs.", "Suddenly, he was coming home every night and even started asking me about my homework.", 1], ["Seul Dieu peut prendre et donner, mon fils. Brusquement, il y a une partie sombre en moi.", "Life is only for God to give and take, my son.", 1], ["Tu le connais mieux que moi. Ne le réveille pas trop brusquement. Il est mauvais quand il a bu.", "Being as how you've known him longer than I have, you know enough to be careful how you wake him up, 'cause he's a bad one when he's drinking.", 1]]}, "fin": {"__C": 21, "♫": {"__C": 21, "__e": [["♫ Sans le moindre petit signe, l'histoire prend brusquement fin ♫", "♫ There are always regrets in life ♫ ♫ Just let it be ♫", 1]]}, "__e": [["♫ Sans le moindre petit signe, l'histoire prend brusquement fin ♫", "♫ There are always regrets in life ♫ ♫ Just let it be ♫", 1]]}, "__e": [["La voiture s'est arrêtée brusquement sans prévenir.", "The car stopped suddenly without warning.", 0], ["J'ai été brusquement réveillé par un bruit puissant.", "I was suddenly awakened by a loud noise.", 0], ["Je me sens comme un enfant qui se rend brusquement compte que le Père Noël n'existe pas.", "I feel like a kid who suddenly realizes that Santa Claus doesn't exist.", 0]]}, "respectant": {"__C": 370, "les": {"__C": 108, "règles": {"__C": 34, "du": {"__C": 3, "guerrier": {"__C": 1, "__e": [["J'ai gagné en respectant les règles du guerrier.", "I did what a samurai would do courageously !", 1]]}, "code": {"__C": 1, "__e": [["En respectant les règles du code des duels.", "Everything according to the code duello.", 1]]}, "__e": [["En respectant les règles du code des duels.", "Everything according to the code duello.", 1], ["J'ai gagné en respectant les règles du guerrier.", "I did what a samurai would do courageously !", 1], ["Je ne sais pas comment vous nous avez trouvé en respectant les règles du jeu, mais ça, mon pote c'était une faute personnel.", "I don't know how you found us within the rules of the game, but that, my friend That was a personal foul.", 1]]}, "de": {"__C": 2, "la": {"__C": 2, "__e": [["Si nous ne voulons plus maintenir le statu quo, il est impératif que nous le fassions en respectant les règles de la démocratie.", "If we want to change the status quo, we must go about it in a democratic way. You hear?", 1], ["Ceux qui vivent leurs vies, en respectant les règles de la société et manque toutes les choses importantes de la vie.", "Those who live their lives, abiding the rules set by society, and miss every important thing in life.", 1]]}, "__e": [["Si nous ne voulons plus maintenir le statu quo, il est impératif que nous le fassions en respectant les règles de la démocratie.", "If we want to change the status quo, we must go about it in a democratic way. You hear?", 1], ["Ceux qui vivent leurs vies, en respectant les règles de la société et manque toutes les choses importantes de la vie.", "Those who live their lives, abiding the rules set by society, and miss every important thing in life.", 1]]}, "__e": [["Tu peux m'aider à gérer cet endroit un jour, tous ensemble, en respectant les règles, en travaillant main dans la main.", "You can help me run this place one day, all of us together, following the rules, workin' on the same side of things.", 1], ["Je ne sais pas comment vous nous avez trouvé en respectant les règles du jeu, mais ça, mon pote c'était une faute personnel.", "I don't know how you found us within the rules of the game, but that, my friend That was a personal foul.", 1], ["Nous jouions en respectant les règles.", "We were playing by the rules.", 0]]}, "lois": {"__C": 11, "que": {"__C": 1, "l'on": {"__C": 1, "__e": [["En respectant les lois que l'on a, en se montrant digne du véritable sens du mot \"citoyen\", on protège le bien commun.", "By respecting the laws we do have, by living up to the true meaning of the word \"citizen,\" we preserve our common good.", 1]]}, "__e": [["En respectant les lois que l'on a, en se montrant digne du véritable sens du mot \"citoyen\", on protège le bien commun.", "By respecting the laws we do have, by living up to the true meaning of the word \"citizen,\" we preserve our common good.", 1]]}, "de": {"__C": 2, "la": {"__C": 1, "__e": [["Vous pouvez être assurés qu'à l'avenir, j'agirai en respectant les lois de la civilité.", "I want to assure you that in the future, I will act with all civility.", 1]]}, "l'organisation": {"__C": 1, "__e": [["En respectant les lois de l'organisation, il a ordonné qu'elle soit assassinée.", "Following their organization's rules, he ordered for her to be murdered.", 1]]}, "__e": [["Vous pouvez être assurés qu'à l'avenir, j'agirai en respectant les lois de la civilité.", "I want to assure you that in the future, I will act with all civility.", 1], ["En respectant les lois de l'organisation, il a ordonné qu'elle soit assassinée.", "Following their organization's rules, he ordered for her to be murdered.", 1]]}, "__e": [["Vous savez le nombre de fois qu'un citoyen lambda respectant les lois est enregistré chaque semaine, McGee ?", "You have any idea how many times your average law-abiding citizen is recorded every week, McGee?", 1], ["Ce que je fais avec le plus grand zèle et en respectant les lois.", "A very zealous and law-abiding judge, Minister.", 1], ["En respectant les lois que l'on a, en se montrant digne du véritable sens du mot \"citoyen\", on protège le bien commun.", "By respecting the laws we do have, by living up to the true meaning of the word \"citizen,\" we preserve our common good.", 1]]}, "directives": {"__C": 4, "rh": {"__C": 1, "__e": [["Respectant les directives RH.", "Within HR guidelines.", 1]]}, "pour": {"__C": 2, "leur": {"__C": 2, "__e": [["Les scènes avec des animaux ont été tournées en respectant les directives pour leur bien-être.]", "[Also, any animal-related scenes were directed and filmed in compliance with animal welfare guidelines.]", 1]]}, "__e": [["Les scènes avec des animaux ont été tournées en respectant les directives pour leur bien-être.]", "[Also, any animal-related scenes were directed and filmed in compliance with animal welfare guidelines.]", 1]]}, "__e": [["Respectant les directives RH.", "Within HR guidelines.", 1], ["Les scènes avec des animaux ont été tournées en respectant les directives pour leur bien-être.]", "[Also, any animal-related scenes were directed and filmed in compliance with animal welfare guidelines.]", 1], ["DES SCÈNES AVEC DES ANIMAUX ONT ÉTÉ MISES EN SCÈNE TOUT EN RESPECTANT LES DIRECTIVES SUR LE BIEN-ÊTRE ANIMAL", "SCENES WITH ANIMALS WERE STAGED WHILE FOLLOWING ANIMAL WELFARE GUIDELINES", 1]]}, "__e": [["Je ne sais pas comment vous nous avez trouvé en respectant les règles du jeu, mais ça, mon pote c'était une faute personnel.", "I don't know how you found us within the rules of the game, but that, my friend That was a personal foul.", 1], ["Mais j'y ai réfléchi et elle faisait juste son devoir en respectant les termes du contrat, ce n'est pas de ta faute donc je ne suis pas venue.", "I wanted to do when you go then I thought she was in the contract period on a mission that is not your fault so I did not actually", 1], ["Nous jouions en respectant les règles.", "We were playing by the rules.", 0]]}, "le": {"__C": 34, "code": {"__C": 6, "et": {"__C": 1, "en": {"__C": 1, "__e": [["Par relais, en respectant le code et en tuant 100 personnes !", "We could do it in relays, obey all traffic rules, Maybe only kill 100 people.", 1]]}, "__e": [["Par relais, en respectant le code et en tuant 100 personnes !", "We could do it in relays, obey all traffic rules, Maybe only kill 100 people.", 1]]}, "du": {"__C": 1, "samouraï": {"__C": 1, "__e": [["Grâce à l'aide de ce monsieur, Nemuri Kyoshiro... j'ai pu le tuer, en respectant le code du samouraï.", "Thanks to the assistance of this gentleman, Nemuri Kyoshiro I was able to destroy him, abiding always by the code of the samurai.", 1]]}, "__e": [["Grâce à l'aide de ce monsieur, Nemuri Kyoshiro... j'ai pu le tuer, en respectant le code du samouraï.", "Thanks to the assistance of this gentleman, Nemuri Kyoshiro I was able to destroy him, abiding always by the code of the samurai.", 1]]}, "__e": [["Par relais, en respectant le code et en tuant 100 personnes !", "We could do it in relays, obey all traffic rules, Maybe only kill 100 people.", 1], ["Maintenant, mon véhicule est en règle, et je m'en servirai pour aller partout où ça me chante, en respectant le code la route pour éviter que vous me harceliez, à moins que de me piéger,", "And since now I have a violation-free motor vehicle, I'll drive it wherever I want. I'll obey all traffic regulations so as you can't harass me, unless you set me up, the way you did my brother when you killed him.", 1], ["En respectant le code, il a fait de lui-même une cible.", "Holding to the code made him a target.", 1]]}, "budget": {"__C": 5, "tu": {"__C": 1, "un": {"__C": 1}, "__e": [["Si je filme ça en respectant le budget, tu récolteras un rouleau de merde... sans inspiration ni vérité !", "I could shoot and bring it in on budget, but you'd end up with junk. Uninspired trash that has no truth in it. None!", 1]]}, "__e": [["- Enfin... - En respectant le budget.", "- Well, within the budget.", 1], ["La rénovation de la salle de bains... en respectant le budget.", "I oversaw the remodel of our bathroom-under budget.", 1], ["Donc on commence d'entrée par lutter en essayant de caser le maximum de temps forts tout en respectant le budget.", "So we start in with this kind of a joint struggle, trying to solve the problems of how many great pieces can we get in to this film and afford it at the same time? That's right.", 1]]}, "protocole": {"__C": 5, "de": {"__C": 1, "mission": {"__C": 1, "__e": [["Mais seulement dans les limites du programme en respectant le protocole de mission.", "But only within the program that will serve the mission protocol.", 1]]}, "__e": [["Mais seulement dans les limites du programme en respectant le protocole de mission.", "But only within the program that will serve the mission protocol.", 1]]}, "ils": {"__C": 1, "ont": {"__C": 1, "__e": [["Il y a des gens qui sont venus en respectant le protocole, ils ont obtenu des autorisations, des bourses...", "There are people here who have come here through proper channels. They have written approvals, gotten grants.", 1]]}, "__e": [["Il y a des gens qui sont venus en respectant le protocole, ils ont obtenu des autorisations, des bourses...", "There are people here who have come here through proper channels. They have written approvals, gotten grants.", 1]]}, "__e": [["Nous essayons de le détruire en respectant le protocole.", "Our intent is to isolate and destroy it in compliance with protocol.", 1], ["Il y a des gens qui sont venus en respectant le protocole, ils ont obtenu des autorisations, des bourses...", "There are people here who have come here through proper channels. They have written approvals, gotten grants.", 1], ["Mais seulement dans les limites du programme en respectant le protocole de mission.", "But only within the program that will serve the mission protocol.", 1]]}, "__e": [["Mais seulement dans les limites du programme en respectant le protocole de mission.", "But only within the program that will serve the mission protocol.", 1], ["Veuillez gagner vos places en respectant le numéro qui vous a été donné.", "Gentlemen, please take the seat corresponding to your number.", 1], ["-Ça rendra pas bien. Tu peux pas avoir l'homme, la chèvre, tout en respectant le...", "You can't have the man and the goat and still be within...", 1]]}, "la": {"__C": 58, "procédure": {"__C": 3, "médico-légale": {"__C": 1, "nous": {"__C": 1, "__e": [["L' Alchimiste savait que, en respectant la procédure médico-légale nous ne ferions pas les tests nécessaires pour séparer l' ADN synthétique de l' ADN naturelle.", "The Alchemist knew that, based on a forensic procedure, we wouldn't run tests necessary to distinguish between synthesized and natural DNA.", 1]]}, "__e": [["L' Alchimiste savait que, en respectant la procédure médico-légale nous ne ferions pas les tests nécessaires pour séparer l' ADN synthétique de l' ADN naturelle.", "The Alchemist knew that, based on a forensic procedure, we wouldn't run tests necessary to distinguish between synthesized and natural DNA.", 1]]}, "__e": [["La congrégation a agi en respectant la procédure.", "The congregation has acted according to procedure.", 1], ["L' Alchimiste savait que, en respectant la procédure médico-légale nous ne ferions pas les tests nécessaires pour séparer l' ADN synthétique de l' ADN naturelle.", "The Alchemist knew that, based on a forensic procedure, we wouldn't run tests necessary to distinguish between synthesized and natural DNA.", 1], ["Nous devons malgré tout poursuivre l'expédition, en respectant la procédure.", "Flight Path A, however, must still be followed.", 1]]}, "loi": {"__C": 14, "de": {"__C": 1, "notre": {"__C": 1, "__e": [["C'est à moi de vengerton fils. Mais je ne peux le faire qu'en respectant la loi de notre Tsar.", "It's up to me to avenge his death, but I can only do so according to the laws of His Majesty.", 1]]}, "__e": [["C'est à moi de vengerton fils. Mais je ne peux le faire qu'en respectant la loi de notre Tsar.", "It's up to me to avenge his death, but I can only do so according to the laws of His Majesty.", 1]]}, "soupçonnés": {"__C": 1, "de": {"__C": 1, "__e": [["De loyaux Américains respectant la loi, soupçonnés de piéger leurs chaussures !", "Law-abiding, loyal Americans are being treated like shoe bombers.", 1]]}, "__e": [["De loyaux Américains respectant la loi, soupçonnés de piéger leurs chaussures !", "Law-abiding, loyal Americans are being treated like shoe bombers.", 1]]}, "__e": [["C'est tout ce qu'on peut faire en respectant la loi !", "I'm talking covert ops here. We can rescue him without breaking the rules.", 1], ["J'ai décidé de pas me laisser faire mais en respectant la loi.", "OK. I decided to stand up for myself, but I still respected the law.", 1], ["Ce dont je ne suis honteux ce n'est pas ceux qui se tiennent au-dessus de la loi, mais ceux qui travaillent dur en respectant la loi comme toi So Joo.", "What makes me shameful is... not those above the law, but those who protect the law... like you.", 1]]}, "nature": {"__C": 3, "entre": {"__C": 1, "les": {"__C": 1, "__e": [["[Martin] La maison a été conçue en respectant la nature, entre les rochers et les arbres qui sortent des terrasses.", "TO BE DETERMINED [Martin] The house really blends into the natural environment, with those rocks and the trees that grow on the patios.", 1]]}, "__e": [["[Martin] La maison a été conçue en respectant la nature, entre les rochers et les arbres qui sortent des terrasses.", "TO BE DETERMINED [Martin] The house really blends into the natural environment, with those rocks and the trees that grow on the patios.", 1]]}, "__e": [["Ce coup-ci faisons ça en respectant la nature.", "I mean let's protect the nature... ...keep it green.", 1], ["[Martin] La maison a été conçue en respectant la nature, entre les rochers et les arbres qui sortent des terrasses.", "TO BE DETERMINED [Martin] The house really blends into the natural environment, with those rocks and the trees that grow on the patios.", 1], ["Et surtout, ils nous ont enseigné l'importance. de vivre en respectant la nature.", "And most significant of all, they taught us of the importance of living in balance with nature.", 1]]}, "__e": [["Je n'ai pas cherché Jim parce je savais qu'avec toi, il était avec des gens honnêtes, respectant la justice. Pour qu'il ne connaisse pas la honte d'être un fils de bandit.", "I didn't come back for Jim because I knew he was with you and would grow up to be honest respected, without the taint of being a criminal's son.", 1], ["Ce dont je ne suis honteux ce n'est pas ceux qui se tiennent au-dessus de la loi, mais ceux qui travaillent dur en respectant la loi comme toi So Joo.", "What makes me shameful is... not those above the law, but those who protect the law... like you.", 1], ["Mode Magazine n'est pas devenu numéro un en respectant la vie personnelle des gens, alors j'espère que vous avez apprécié le gâteau parce que ce sera votre dernier repas jusqu'à ce que le numéro sur les maillots de bain soit parfait.", "\"Mode\" magazine did not become number one by honoring people's personal lives, so I hope you all enjoyed the cake, because it'll be your last meal until the swimsuit issue is up to our standards.", 1]]}, "ses": {"__C": 10, "volontés": {"__C": 1, "__e": [["\"respectant ses volontés,", "\"respecting his will,", 1]]}, "valeurs": {"__C": 1, "et": {"__C": 1, "j'honorerai": {"__C": 1, "__e": [["Il est mort en respectant ses valeurs, et j'honorerai ça.", "He died for what he believed in, and I'm gonna honour that.", 1]]}, "__e": [["Il est mort en respectant ses valeurs, et j'honorerai ça.", "He died for what he believed in, and I'm gonna honour that.", 1]]}, "__e": [["Il est mort en respectant ses valeurs, et j'honorerai ça.", "He died for what he believed in, and I'm gonna honour that.", 1]]}, "convictions": {"__C": 1, "on": {"__C": 1, "peut": {"__C": 1, "__e": [["Même en respectant ses convictions, on peut blesser ceux qu'on aime.", "Even though you act from conviction, you still end up hurting the ones you love.", 1]]}, "__e": [["Même en respectant ses convictions, on peut blesser ceux qu'on aime.", "Even though you act from conviction, you still end up hurting the ones you love.", 1]]}, "__e": [["Même en respectant ses convictions, on peut blesser ceux qu'on aime.", "Even though you act from conviction, you still end up hurting the ones you love.", 1]]}, "__e": [["Même en respectant ses convictions, on peut blesser ceux qu'on aime.", "Even though you act from conviction, you still end up hurting the ones you love.", 1], ["Vous devez lui inspirer confiance, en respectant ses délais et son budget, ce qui signifie techniquement : \"Sois bon !\"", "You need to instill in him the confidence that you can do it under his schedule and his budget, which really means technically, you need to be good.", 1], ["Donc, je voudrais y mettre un terme en douceur, en respectant ses attentes.", "So I want to put a nice end to this from his perspective.", 1]]}, "pas": {"__C": 14, "les": {"__C": 3, "règles": {"__C": 3, "quatre": {"__C": 1, "__e": [["Mais pas de prison pour l'employeur ne respectant pas les règles. Quatre inspecteurs pour les appliquer, quatre, pour tout le pays.", "But no prison for any employer who breaks the rules and only four inspectors to enforce them - four, for the whole country.", 1]]}, "sera": {"__C": 1, "__e": [["Tout homme ne respectant pas les règles sera poursuivi dans les limites prévues par la loi.", "Any man in violation will be prosecuted to the full extent of the law.", 1]]}, "__e": [["Mais pas de prison pour l'employeur ne respectant pas les règles. Quatre inspecteurs pour les appliquer, quatre, pour tout le pays.", "But no prison for any employer who breaks the rules and only four inspectors to enforce them - four, for the whole country.", 1], ["Tout homme ne respectant pas les règles sera poursuivi dans les limites prévues par la loi.", "Any man in violation will be prosecuted to the full extent of the law.", 1], ["Tu penses devenir un vrai curé en ne respectant pas les règles?", "How will you be a real priest if you can't follow the rules?", 1]]}, "__e": [["Mais pas de prison pour l'employeur ne respectant pas les règles. Quatre inspecteurs pour les appliquer, quatre, pour tout le pays.", "But no prison for any employer who breaks the rules and only four inspectors to enforce them - four, for the whole country.", 1], ["Tout homme ne respectant pas les règles sera poursuivi dans les limites prévues par la loi.", "Any man in violation will be prosecuted to the full extent of the law.", 1], ["Tu penses devenir un vrai curé en ne respectant pas les règles?", "How will you be a real priest if you can't follow the rules?", 1]]}, "la": {"__C": 2, "quarantaine": {"__C": 1, "__e": [["Le ciel est devenu une zone de non survol, et on a donné l'ordre d'abattre tout aéronef ne respectant pas la quarantaine.", "The skies were declared a no-fly zone, and orders were given to shoot down any aircraft in violation of the quarantine.", 1]]}, "sienne": {"__C": 1, "je": {"__C": 1, "__e": [["Harvey ne respectant pas la sienne, je peux le remplacer.", "And even if Harvey doesn't live up to it, I can.", 1]]}, "__e": [["Harvey ne respectant pas la sienne, je peux le remplacer.", "And even if Harvey doesn't live up to it, I can.", 1]]}, "__e": [["Le ciel est devenu une zone de non survol, et on a donné l'ordre d'abattre tout aéronef ne respectant pas la quarantaine.", "The skies were declared a no-fly zone, and orders were given to shoot down any aircraft in violation of the quarantine.", 1], ["Harvey ne respectant pas la sienne, je peux le remplacer.", "And even if Harvey doesn't live up to it, I can.", 1]]}, "le": {"__C": 2, "protocole": {"__C": 2, "ni": {"__C": 1, "__e": [["C'est parce que vous avez déconné, comme d'habitude, en ne respectant pas le protocole ni la procédure et en abusant de notre bonne volonté et de notre confiance en nous apportant sans prévenir ce qui devrait être visé par le secrétariat national,", "It's because you caused us a great problem, as usual. You broke every protocol, guideline and procedure, and you took advantage of our good will and trust, by thrusting upon us, without a moment's notice, material that must be certified by the National Secretary,", 1]]}, "__e": [["C'est parce que vous avez déconné, comme d'habitude, en ne respectant pas le protocole ni la procédure et en abusant de notre bonne volonté et de notre confiance en nous apportant sans prévenir ce qui devrait être visé par le secrétariat national,", "It's because you caused us a great problem, as usual. You broke every protocol, guideline and procedure, and you took advantage of our good will and trust, by thrusting upon us, without a moment's notice, material that must be certified by the National Secretary,", 1], ["Vous lui en voulez clairement. Mais je ne peux pas vous laisser le déranger pour si peu. Surtout en ne respectant pas le protocole.", "Look, you clearly have a significant bug up your ass about this, Walt, but I can't let you disturb a citizen based on this thin evidence, particularly since you've played so fast and loose with protocol.", 1]]}, "__e": [["C'est parce que vous avez déconné, comme d'habitude, en ne respectant pas le protocole ni la procédure et en abusant de notre bonne volonté et de notre confiance en nous apportant sans prévenir ce qui devrait être visé par le secrétariat national,", "It's because you caused us a great problem, as usual. You broke every protocol, guideline and procedure, and you took advantage of our good will and trust, by thrusting upon us, without a moment's notice, material that must be certified by the National Secretary,", 1], ["Vous lui en voulez clairement. Mais je ne peux pas vous laisser le déranger pour si peu. Surtout en ne respectant pas le protocole.", "Look, you clearly have a significant bug up your ass about this, Walt, but I can't let you disturb a citizen based on this thin evidence, particularly since you've played so fast and loose with protocol.", 1]]}, "__e": [["En ne respectant pas cet ordre, il a mis des vies en danger.", "By disobeying that order, he recklessly endangered lives.", 1], ["Vous lui en voulez clairement. Mais je ne peux pas vous laisser le déranger pour si peu. Surtout en ne respectant pas le protocole.", "Look, you clearly have a significant bug up your ass about this, Walt, but I can't let you disturb a citizen based on this thin evidence, particularly since you've played so fast and loose with protocol.", 1], ["Tu es sans trop jeune pour savoir ça, mais tu peux faire de la prison en ne respectant pas un contrat !", "Maybe you're too young to know this, but you could go to jail for breaking your agreement!", 1]]}, "l'environnement": {"__C": 7, "et": {"__C": 2, "en": {"__C": 2, "créant": {"__C": 1, "__e": [["Nous exploitons ces terres en respectant l'environnement, - et en créant des emplois.", "We develop the land in an environmentally responsible way, creating jobs in the process.", 1]]}, "utilisant": {"__C": 1, "__e": [["Nous ferons du café en respectant l'environnement et en utilisant du lait biologique avec le goût et la santé à l'esprit.", "We are making coffee using environment friendly and non-antibiotic organic milk and even with taste and health in mind.", 1]]}, "__e": [["Nous exploitons ces terres en respectant l'environnement, - et en créant des emplois.", "We develop the land in an environmentally responsible way, creating jobs in the process.", 1], ["Nous ferons du café en respectant l'environnement et en utilisant du lait biologique avec le goût et la santé à l'esprit.", "We are making coffee using environment friendly and non-antibiotic organic milk and even with taste and health in mind.", 1]]}, "__e": [["Nous exploitons ces terres en respectant l'environnement, - et en créant des emplois.", "We develop the land in an environmentally responsible way, creating jobs in the process.", 1], ["Nous ferons du café en respectant l'environnement et en utilisant du lait biologique avec le goût et la santé à l'esprit.", "We are making coffee using environment friendly and non-antibiotic organic milk and even with taste and health in mind.", 1]]}, "__e": [["La 2e étape pour rendre l'Amérique moins dépendante du pétrole étranger, c'est de produire et de raffiner plus de pétrole brut au pays, tout en respectant l'environnement.", "The second step toward making America less dependant on foreign oil is to produce and refine more crude oil here at home in environmentally sensitive ways.", 1], ["J'ai toujours été intéressé dans les produits respectant l'environnement.", "I was interested in eco-friendly products.", 1], ["Nous ferons du café en respectant l'environnement et en utilisant du lait biologique avec le goût et la santé à l'esprit.", "We are making coffee using environment friendly and non-antibiotic organic milk and even with taste and health in mind.", 1]]}, "__e": [["Mais j'y ai réfléchi et elle faisait juste son devoir en respectant les termes du contrat, ce n'est pas de ta faute donc je ne suis pas venue.", "I wanted to do when you go then I thought she was in the contract period on a mission that is not your fault so I did not actually", 1], ["Nous jouions en respectant les règles.", "We were playing by the rules.", 0], ["On ne peut davantage écrire en bon anglais que l'on ne peut composer de la bonne musique, en respectant seulement les règles.", "One can no more write good English than one can compose good music, merely by keeping the rules.", 0]]}, "abattez-le": {"__C": 353, "je": {"__C": 2, "vous": {"__C": 1, "en": {"__C": 1, "prie": {"__C": 1, "__e": [["Abattez-le, je vous en prie.", "Please shoot him.", 1]]}, "__e": [["Abattez-le, je vous en prie.", "Please shoot him.", 1]]}, "__e": [["Abattez-le, je vous en prie.", "Please shoot him.", 1]]}, "l'ai": {"__C": 1, "__e": [["- Abattez-le ! - Je l'ai !", "- Take him down, now!", 1]]}, "__e": [["- Abattez-le ! - Je l'ai !", "- Take him down, now!", 1], ["Abattez-le, je vous en prie.", "Please shoot him.", 1]]}, "avec": {"__C": 3, "le": {"__C": 1, "petit": {"__C": 1, "pistolet": {"__C": 1, "__e": [["Abattez-le avec le petit pistolet.", "You shoot him with the small gun.", 1]]}, "__e": [["Abattez-le avec le petit pistolet.", "You shoot him with the small gun.", 1]]}, "__e": [["Abattez-le avec le petit pistolet.", "You shoot him with the small gun.", 1]]}, "un": {"__C": 2, "canterbury": {"__C": 1, "__e": [["Abattez-le avec un Canterbury.", "Shoot it down with a Canterbury.", 1]]}, "missile": {"__C": 1, "__e": [["Abattez-le avec un missile", "- Shoot it down with a missile.", 1]]}, "__e": [["Abattez-le avec un Canterbury.", "Shoot it down with a Canterbury.", 1], ["Abattez-le avec un missile", "- Shoot it down with a missile.", 1]]}, "__e": [["Abattez-le avec un Canterbury.", "Shoot it down with a Canterbury.", 1], ["Abattez-le avec un missile", "- Shoot it down with a missile.", 1], ["Abattez-le avec le petit pistolet.", "You shoot him with the small gun.", 1]]}, "si": {"__C": 4, "nécessaire": {"__C": 2, "__e": [["Abattez-le, si nécessaire.", "Even shoot him down, if it comes to that.", 1]]}, "besoin": {"__C": 1, "__e": [["- Abattez-le si besoin.", "Shoot it down if you have to!", 1]]}, "__e": [["Abattez-le si nécessaire !", "-Shoot it down if necessary!", 1], ["Abattez-le, si nécessaire.", "Even shoot him down, if it comes to that.", 1], ["- Abattez-le si besoin.", "Shoot it down if you have to!", 1]]}, "les": {"__C": 2, "inspecteurs": {"__C": 1, "viendront": {"__C": 1, "__e": [["\"Abattez-le, les inspecteurs viendront.", "\"You shoot him, and then the detectives will come.", 1]]}, "__e": [["\"Abattez-le, les inspecteurs viendront.", "\"You shoot him, and then the detectives will come.", 1]]}, "amis": {"__C": 1, "__e": [["Abattez-le les amis!", "That's it ! Shoot him boys !", 1]]}, "__e": [["Abattez-le les amis!", "That's it ! Shoot him boys !", 1], ["\"Abattez-le, les inspecteurs viendront.", "\"You shoot him, and then the detectives will come.", 1]]}, "s'il": {"__C": 2, "insiste": {"__C": 1, "__e": [["Abattez-le, s'il insiste.", "Shoot him if he insist.", 1]]}, "vous": {"__C": 1, "plaît": {"__C": 1, "__e": [["Rendez-vous là-bas et abattez-le, s'il vous plaît.", "Get over there and shoot him dead, please.", 1]]}, "__e": [["Rendez-vous là-bas et abattez-le, s'il vous plaît.", "Get over there and shoot him dead, please.", 1]]}, "__e": [["Abattez-le, s'il insiste.", "Shoot him if he insist.", 1], ["Rendez-vous là-bas et abattez-le, s'il vous plaît.", "Get over there and shoot him dead, please.", 1]]}, "et": {"__C": 5, "l'agonie": {"__C": 1}, "changez": {"__C": 1, "de": {"__C": 1, "cible": {"__C": 1, "__e": [["Abattez-le et changez de cible.", "Take one out and move on target.", 1]]}, "__e": [["Abattez-le et changez de cible.", "Take one out and move on target.", 1]]}, "__e": [["Abattez-le et changez de cible.", "Take one out and move on target.", 1]]}, "jetez-le": {"__C": 1, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["Abattez-le et jetez-le dans la rivière.", "Shoot him and throw him in the river.", 1]]}, "__e": [["Abattez-le et jetez-le dans la rivière.", "Shoot him and throw him in the river.", 1]]}, "__e": [["Abattez-le et jetez-le dans la rivière.", "Shoot him and throw him in the river.", 1]]}, "__e": [["Abattez-le et jetez-le dans la rivière.", "Shoot him and throw him in the river.", 1], ["Abattez-le et changez de cible.", "Take one out and move on target.", 1], ["Vous, abattez-le et mettez-le dans un sac, voulez-vous ?", "You there, chop it down and put it in a bag, will you?", 1]]}, "__e": [["S'il ne fait pas ce qu'on lui dit, abattez-le sur les lieux immédiatement.", "If he doesn't do what we say, shoot him on the scene right away.", 1], ["Si quelqu'un vient sur vous ou vous voit, si quelqu'un vient vers nous, abattez-le.", "ALL RIGHT, ANYONE ADVANCES ON YOU OR YOU SEE ANYONE COMIN' AFTER US, SHOOT HIM.", 1], ["Si quelqu'un essaie de s'enfuir, abattez-le.", "If anybody tries to make a run for it, shoot them.", 0]]}, "intoxiquée": {"__C": 116, "par": {"__C": 61, "succès": {"__C": 1, "elle": {"__C": 1, "est": {"__C": 1, "__e": [["Mais comme actrice intoxiquée par succès, elle est allée trop loin.", "But like actress intoxicated by success... lady overplayed part.", 1]]}, "__e": [["Mais comme actrice intoxiquée par succès, elle est allée trop loin.", "But like actress intoxicated by success... lady overplayed part.", 1]]}, "__e": [["Mais comme actrice intoxiquée par succès, elle est allée trop loin.", "But like actress intoxicated by success... lady overplayed part.", 1]]}, "la": {"__C": 4, "culture": {"__C": 1, "populaire": {"__C": 1, "__e": [["Elle est aussi intoxiquée par la culture populaire Américaine.", "She's also intoxicated by American popular culture.", 1]]}, "__e": [["Elle est aussi intoxiquée par la culture populaire Américaine.", "She's also intoxicated by American popular culture.", 1]]}, "peur": {"__C": 1, "__e": [["A présent, toute la ville doit être intoxiquée par la peur.", "By now, the city is intoxicated with fear.", 1]]}, "__e": [["Elle est aussi intoxiquée par la culture populaire Américaine.", "She's also intoxicated by American popular culture.", 1], ["-A part d'être intoxiquée par la fumée de tes joints.", "I know from her eyes, Dinah, she's not on the gear.", 1], ["A présent, toute la ville doit être intoxiquée par la peur.", "By now, the city is intoxicated with fear.", 1]]}, "l'air": {"__C": 42, "parfumé": {"__C": 42, "♫": {"__C": 42, "__e": [["♫ Continuellement, continuellement, intoxiquée par l'air parfumé ♫", "♫ Continuously and closely, continuously and closely, intoxicated within the aromatic air ♫", 1]]}, "__e": [["♫ Continuellement, continuellement, intoxiquée par l'air parfumé ♫", "♫ Continuously and closely, continuously and closely, intoxicated within the aromatic air ♫", 1]]}, "__e": [["♫ Continuellement, continuellement, intoxiquée par l'air parfumé ♫", "♫ Continuously and closely, continuously and closely, intoxicated within the aromatic air ♫", 1]]}, "__e": [["Je peux vous promettre une chose. Un jour, un jeune homme bronzé,... balaiera vos pieds du sol, et vous serez si intoxiquée par l'amour... que vous prendrez le pari... mais ce n'est qu'un pari pour les bonnes poires... si vous oubliez d'en cacher au moins la moitié à celui que vous aimez.", "One day, some tanned young man... will sweep you off your feet and you'll be so intoxicated with passion... that you'll just take that bet... but it's only a sucker's bet... if you forget to hide at least half of it from the one you love.", 1], ["Je pouvais presque entendre sa voix... On aurait dit qu'elle était complètement intoxiquée par ce pouvoir qu'elle avait de détruire les autres.", "And I could just hear this voice because as it went on, it was almost like she was completely intoxicated with this power that she had to...", 1], ["Elle ne s'est pas intoxiquée par haine pour vous, mais parce qu'elle a réalisé qu'elle était un fardeau. Elle a voulu disparaître sans faire de vagues.", "She realized that she was an obstacle in your life and tried to disappear.", 1]]}, "et": {"__C": 1, "ne": {"__C": 1, "pensais": {"__C": 1, "plus": {"__C": 1, "__e": [["J'étais intoxiquée et... ne pensais plus avoir de force.", "Well, I was loaded, and... I really didn't think I had any strength left.", 1]]}, "__e": [["J'étais intoxiquée et... ne pensais plus avoir de force.", "Well, I was loaded, and... I really didn't think I had any strength left.", 1]]}, "__e": [["J'étais intoxiquée et... ne pensais plus avoir de force.", "Well, I was loaded, and... I really didn't think I had any strength left.", 1]]}, "__e": [["J'étais intoxiquée et... ne pensais plus avoir de force.", "Well, I was loaded, and... I really didn't think I had any strength left.", 1]]}, "à": {"__C": 5, "l'alcool": {"__C": 2, "__e": [["Elles sont avec la gamine intoxiquée à l'alcool.", "They came in with a kid with alcohol poisoning.", 1], ["Cette... cette gamine de 17 ans est arrivée hier soir, intoxiquée à l'alcool,", "- Yeah, this... this 17-yr-old girl came in last night with alcohol poisoning,", 1]]}, "l'héroïne": {"__C": 1, "__e": [["Dis-moi, as-tu déjà baisé intoxiquée à l'héroïne ?", "Tell me something. You ever fucked on heroin?", 1]]}, "la": {"__C": 1, "fête": {"__C": 1, "hier": {"__C": 1, "__e": [["Tu étais intoxiquée à la fête hier soir, où nous avons des témoins qui disent que tu essayais de trouver de la drogue.", "Intoxicated at yesterday evening's party, where we have witnesses who say that you were attempting to score drugs.", 1]]}, "__e": [["Tu étais intoxiquée à la fête hier soir, où nous avons des témoins qui disent que tu essayais de trouver de la drogue.", "Intoxicated at yesterday evening's party, where we have witnesses who say that you were attempting to score drugs.", 1]]}, "__e": [["Tu étais intoxiquée à la fête hier soir, où nous avons des témoins qui disent que tu essayais de trouver de la drogue.", "Intoxicated at yesterday evening's party, where we have witnesses who say that you were attempting to score drugs.", 1]]}, "__e": [["Cette... cette gamine de 17 ans est arrivée hier soir, intoxiquée à l'alcool,", "- Yeah, this... this 17-yr-old girl came in last night with alcohol poisoning,", 1], ["Et il va falloir s'occuper de cette enfant à l'hôpital, celle qui a été intoxiquée à l'orphelinat.", "And there's also a kid who is hospitalized after eating food from the orphanage.", 1], ["Tu étais intoxiquée à la fête hier soir, où nous avons des témoins qui disent que tu essayais de trouver de la drogue.", "Intoxicated at yesterday evening's party, where we have witnesses who say that you were attempting to score drugs.", 1]]}, "donc": {"__C": 2, "je": {"__C": 1, "m'assois": {"__C": 1, "c'était": {"__C": 1, "__e": [["Je vais me plaindre auprès du principal pour ma langue intoxiquée. Donc, je m'assois. C'était cool.", "I *** office to ***damage tongue so I guess I'll sit so that was good ***since**** that guy is total*** jerk, so are you alright", 1]]}, "__e": [["Je vais me plaindre auprès du principal pour ma langue intoxiquée. Donc, je m'assois. C'était cool.", "I *** office to ***damage tongue so I guess I'll sit so that was good ***since**** that guy is total*** jerk, so are you alright", 1]]}, "__e": [["Je vais me plaindre auprès du principal pour ma langue intoxiquée. Donc, je m'assois. C'était cool.", "I *** office to ***damage tongue so I guess I'll sit so that was good ***since**** that guy is total*** jerk, so are you alright", 1]]}, "marjorie": {"__C": 1, "vient": {"__C": 1, "ici": {"__C": 1, "__e": [["Wendy est intoxiquée, donc Marjorie vient ici.", "Wendy has food poisoning, Marjorie's here now.", 1]]}, "__e": [["Wendy est intoxiquée, donc Marjorie vient ici.", "Wendy has food poisoning, Marjorie's here now.", 1]]}, "__e": [["Wendy est intoxiquée, donc Marjorie vient ici.", "Wendy has food poisoning, Marjorie's here now.", 1]]}, "__e": [["Wendy est intoxiquée, donc Marjorie vient ici.", "Wendy has food poisoning, Marjorie's here now.", 1], ["Je vais me plaindre auprès du principal pour ma langue intoxiquée. Donc, je m'assois. C'était cool.", "I *** office to ***damage tongue so I guess I'll sit so that was good ***since**** that guy is total*** jerk, so are you alright", 1]]}, "au": {"__C": 3, "et": {"__C": 1, "au": {"__C": 1, "monoxyde": {"__C": 1}}}, "dioxyde": {"__C": 1, "de": {"__C": 1, "carbone": {"__C": 1, "__e": [["Je ne pourrai pas être intoxiquée au dioxyde de carbone.", "I won't get poisoned.", 1]]}, "__e": [["Je ne pourrai pas être intoxiquée au dioxyde de carbone.", "I won't get poisoned.", 1]]}, "__e": [["Je ne pourrai pas être intoxiquée au dioxyde de carbone.", "I won't get poisoned.", 1]]}, "monoxyde": {"__C": 1, "de": {"__C": 1, "carbone": {"__C": 1, "__e": [["Vous étiez intoxiquée au monoxyde de carbone, vous avez convulsé car votre glucose a chuté mais on a pu vous ranimer et vous oxygéner.", "You had carbon monoxide poisoning. You had a seizure because your blood sugar bottomed out, but we were able to bring it back up and oxygenate you.", 1]]}, "__e": [["Vous étiez intoxiquée au monoxyde de carbone, vous avez convulsé car votre glucose a chuté mais on a pu vous ranimer et vous oxygéner.", "You had carbon monoxide poisoning. You had a seizure because your blood sugar bottomed out, but we were able to bring it back up and oxygenate you.", 1]]}, "__e": [["Vous étiez intoxiquée au monoxyde de carbone, vous avez convulsé car votre glucose a chuté mais on a pu vous ranimer et vous oxygéner.", "You had carbon monoxide poisoning. You had a seizure because your blood sugar bottomed out, but we were able to bring it back up and oxygenate you.", 1]]}, "__e": [["Vous étiez intoxiquée au monoxyde de carbone, vous avez convulsé car votre glucose a chuté mais on a pu vous ranimer et vous oxygéner.", "You had carbon monoxide poisoning. You had a seizure because your blood sugar bottomed out, but we were able to bring it back up and oxygenate you.", 1], ["Jang Hwa Sa était intoxiquée au sécobarbital et au monoxyde de carbone, elle était incapable de tout jugement rationnel !", "Jang Hwa Sa was intoxicated with Seconal and carbon monoxide, therefore incapable of rational judgement!", 1], ["Je ne pourrai pas être intoxiquée au dioxyde de carbone.", "I won't get poisoned.", 1]]}, "parce": {"__C": 2, "qu'il": {"__C": 2, "m'a": {"__C": 2, "enfermée": {"__C": 2, "__e": [["Je vais mourir intoxiquée parce qu'il m'a enfermée ici.", "I'll be poisoned and die because he locked me in here.", 1]]}, "__e": [["Je vais mourir intoxiquée parce qu'il m'a enfermée ici.", "I'll be poisoned and die because he locked me in here.", 1]]}, "__e": [["Je vais mourir intoxiquée parce qu'il m'a enfermée ici.", "I'll be poisoned and die because he locked me in here.", 1]]}, "__e": [["Je vais mourir intoxiquée parce qu'il m'a enfermée ici.", "I'll be poisoned and die because he locked me in here.", 1]]}, "__e": [["- Je dis que c'est hors de propos. La défense dira que vous alliez acheter de la drogue, ou que vous étiez déjà intoxiquée.", "I'd argue relevance, the defense would state that you were there to buy drugs, or already under the influence of them.", 1], ["Je pouvais presque entendre sa voix... On aurait dit qu'elle était complètement intoxiquée par ce pouvoir qu'elle avait de détruire les autres.", "And I could just hear this voice because as it went on, it was almost like she was completely intoxicated with this power that she had to...", 1], ["Elle ne s'est pas intoxiquée par haine pour vous, mais parce qu'elle a réalisé qu'elle était un fardeau. Elle a voulu disparaître sans faire de vagues.", "She realized that she was an obstacle in your life and tried to disappear.", 1]]}, "devaient-ils": {"__C": 59, "dire": {"__C": 2, "que": {"__C": 1, "la": {"__C": 1, "star": {"__C": 1, "__e": [["Pourquoi les tabloïds devaient-ils dire que la star du sport Monsieur K a été humilié en étant éliminé au tour de qualification d'une compétition internationale ?", "Why did they have to end the article this way? \"Sports star K was recently eliminated in the preliminaries...\" \"of international competition.\"", 1]]}, "__e": [["Pourquoi les tabloïds devaient-ils dire que la star du sport Monsieur K a été humilié en étant éliminé au tour de qualification d'une compétition internationale ?", "Why did they have to end the article this way? \"Sports star K was recently eliminated in the preliminaries...\" \"of international competition.\"", 1]]}, "__e": [["Pourquoi les tabloïds devaient-ils dire que la star du sport Monsieur K a été humilié en étant éliminé au tour de qualification d'une compétition internationale ?", "Why did they have to end the article this way? \"Sports star K was recently eliminated in the preliminaries...\" \"of international competition.\"", 1]]}, "__e": [["\"Ce n'est que Fanny Minafer\" devaient-ils dire.", "\"It's only Fanny Minafer,\" I suppose they'd say.", 1], ["Pourquoi les tabloïds devaient-ils dire que la star du sport Monsieur K a été humilié en étant éliminé au tour de qualification d'une compétition internationale ?", "Why did they have to end the article this way? \"Sports star K was recently eliminated in the preliminaries...\" \"of international competition.\"", 1]]}, "pas": {"__C": 11, "tous": {"__C": 1, "garder": {"__C": 1, "contact": {"__C": 1, "__e": [["Ne devaient-ils pas tous garder contact en cas de mauvais temps?", "Weren't all commanders told to go on channel B?", 1]]}, "__e": [["Ne devaient-ils pas tous garder contact en cas de mauvais temps?", "Weren't all commanders told to go on channel B?", 1]]}, "__e": [["Ne devaient-ils pas tous garder contact en cas de mauvais temps?", "Weren't all commanders told to go on channel B?", 1]]}, "faire": {"__C": 1, "des": {"__C": 1, "concerts": {"__C": 1, "__e": [["Tous ces gens ne devaient-ils pas faire des concerts, ce soir ?", "- Shouldn't these people be on their shows tonight?", 1]]}, "__e": [["Tous ces gens ne devaient-ils pas faire des concerts, ce soir ?", "- Shouldn't these people be on their shows tonight?", 1]]}, "__e": [["Tous ces gens ne devaient-ils pas faire des concerts, ce soir ?", "- Shouldn't these people be on their shows tonight?", 1]]}, "être": {"__C": 1, "vérifiés": {"__C": 1, "avant": {"__C": 1, "__e": [["Ne devaient-ils pas être vérifiés avant de tirer?", "Weren't they supposed to be checked before the gun was fired, sir?", 1]]}, "__e": [["Ne devaient-ils pas être vérifiés avant de tirer?", "Weren't they supposed to be checked before the gun was fired, sir?", 1]]}, "__e": [["Ne devaient-ils pas être vérifiés avant de tirer?", "Weren't they supposed to be checked before the gun was fired, sir?", 1]]}, "__e": [["Tous ces gens ne devaient-ils pas faire des concerts, ce soir ?", "- Shouldn't these people be on their shows tonight?", 1], ["Ne devaient-ils pas tous garder contact en cas de mauvais temps?", "Weren't all commanders told to go on channel B?", 1], ["Les gens qui l'ont forcée et lui ont fait du mal, ne devaient-ils pas mourir ?", "Those who forced her, these who forced her to die, do they not deserve to die?", 1]]}, "se": {"__C": 4, "rendre": {"__C": 1, "dans": {"__C": 1, "ce": {"__C": 1, "__e": [["Devaient-ils se rendre dans ce secteur ?", "Was the surrender planned for this sector, Lieutenant?", 1]]}, "__e": [["Devaient-ils se rendre dans ce secteur ?", "Was the surrender planned for this sector, Lieutenant?", 1]]}, "__e": [["Devaient-ils se rendre dans ce secteur ?", "Was the surrender planned for this sector, Lieutenant?", 1]]}, "rencontrer": {"__C": 1, "à": {"__C": 1, "2": {"__C": 1, "__e": [["Mais devaient-ils se rencontrer à 2 pas de l'appart' qu'on a partagé pendant 7 ans?", "but do they have to meet two feet from the apartment we shared for seven years?", 1]]}, "__e": [["Mais devaient-ils se rencontrer à 2 pas de l'appart' qu'on a partagé pendant 7 ans?", "but do they have to meet two feet from the apartment we shared for seven years?", 1]]}, "__e": [["Mais devaient-ils se rencontrer à 2 pas de l'appart' qu'on a partagé pendant 7 ans?", "but do they have to meet two feet from the apartment we shared for seven years?", 1]]}, "retrouver": {"__C": 1, "derrière": {"__C": 1, "les": {"__C": 1, "__e": [["Rafraîchissez-moi la mémoire. Dans notre contrat, Burrows et Scofield devaient-ils se retrouver derrière les barreaux... ou avec une balle dans la tête?", "Refresh my memory.Was our deal supposed to end with burrows and scofield going back to prison or... bleeding from a hole in their heads?", 1]]}, "__e": [["Rafraîchissez-moi la mémoire. Dans notre contrat, Burrows et Scofield devaient-ils se retrouver derrière les barreaux... ou avec une balle dans la tête?", "Refresh my memory.Was our deal supposed to end with burrows and scofield going back to prison or... bleeding from a hole in their heads?", 1]]}, "__e": [["Rafraîchissez-moi la mémoire. Dans notre contrat, Burrows et Scofield devaient-ils se retrouver derrière les barreaux... ou avec une balle dans la tête?", "Refresh my memory.Was our deal supposed to end with burrows and scofield going back to prison or... bleeding from a hole in their heads?", 1]]}, "__e": [["Devaient-ils se rendre dans ce secteur ?", "Was the surrender planned for this sector, Lieutenant?", 1], ["Rafraîchissez-moi la mémoire. Dans notre contrat, Burrows et Scofield devaient-ils se retrouver derrière les barreaux... ou avec une balle dans la tête?", "Refresh my memory.Was our deal supposed to end with burrows and scofield going back to prison or... bleeding from a hole in their heads?", 1], ["Mais devaient-ils se rencontrer à 2 pas de l'appart' qu'on a partagé pendant 7 ans?", "but do they have to meet two feet from the apartment we shared for seven years?", 1]]}, "mourir": {"__C": 4, "wyman": {"__C": 1, "baxter": {"__C": 1, "stout": {"__C": 1, "__e": [["Pourquoi devaient-ils mourir ? Wyman, Baxter, Stout Le photographe et ce Jim Donovan ?", "Not only Myrna's death, but Wyman, Baxter, Stout... the photographer.", 1]]}, "__e": [["Pourquoi devaient-ils mourir ? Wyman, Baxter, Stout Le photographe et ce Jim Donovan ?", "Not only Myrna's death, but Wyman, Baxter, Stout... the photographer.", 1]]}, "__e": [["Pourquoi devaient-ils mourir ? Wyman, Baxter, Stout Le photographe et ce Jim Donovan ?", "Not only Myrna's death, but Wyman, Baxter, Stout... the photographer.", 1]]}, "et": {"__C": 1, "pas": {"__C": 1, "moi": {"__C": 1, "__e": [["Pourquoi devaient-ils mourir et pas moi ?", "Why was it their day and not mine?", 1]]}, "__e": [["Pourquoi devaient-ils mourir et pas moi ?", "Why was it their day and not mine?", 1]]}, "__e": [["Pourquoi devaient-ils mourir et pas moi ?", "Why was it their day and not mine?", 1]]}, "pour": {"__C": 1, "que": {"__C": 1, "vous": {"__C": 1, "__e": [["Tant de malheureux devaient-ils mourir pour que vous gardiez le trône ?", "Did so many people have to die so that you could hold the throne?", 1]]}, "__e": [["Tant de malheureux devaient-ils mourir pour que vous gardiez le trône ?", "Did so many people have to die so that you could hold the throne?", 1]]}, "__e": [["Tant de malheureux devaient-ils mourir pour que vous gardiez le trône ?", "Did so many people have to die so that you could hold the throne?", 1]]}, "__e": [["Pourquoi devaient-ils mourir et pas moi ?", "Why was it their day and not mine?", 1], ["Pourquoi ma mère et les villageois devaient-ils mourir ?", "Why did my mother and the villagers have to die?", 1], ["Tant de malheureux devaient-ils mourir pour que vous gardiez le trône ?", "Did so many people have to die so that you could hold the throne?", 1]]}, "faire": {"__C": 3, "__e": [["Que devaient-ils faire?", "What else could they do?", 1], ["- Jack, que devaient-ils faire ?", "Jack, what were they supposed to do?", 1]]}, "être": {"__C": 3, "allumés": {"__C": 1, "ce": {"__C": 1, "soir": {"__C": 1, "__e": [["Peut-être devaient-ils être allumés ce soir ?", "More like I shouldn't expect any tenderness or delicate care from him.", 1]]}, "__e": [["Peut-être devaient-ils être allumés ce soir ?", "More like I shouldn't expect any tenderness or delicate care from him.", 1]]}, "__e": [["Peut-être devaient-ils être allumés ce soir ?", "More like I shouldn't expect any tenderness or delicate care from him.", 1]]}, "en": {"__C": 1, "colère": {"__C": 1, "pour": {"__C": 1, "__e": [["Combien devaient-ils être en colère pour lui demander de partir !", "Can you imagine how angry they were to ask her to move out?", 1]]}, "__e": [["Combien devaient-ils être en colère pour lui demander de partir !", "Can you imagine how angry they were to ask her to move out?", 1]]}, "__e": [["Combien devaient-ils être en colère pour lui demander de partir !", "Can you imagine how angry they were to ask her to move out?", 1]]}, "tués": {"__C": 1, "si": {"__C": 1, "brutalement": {"__C": 1, "__e": [["Pourquoi mes parents devaient-ils être tués si brutalement ?", "Just why my parents... had to face such a devastating death.", 1]]}, "__e": [["Pourquoi mes parents devaient-ils être tués si brutalement ?", "Just why my parents... had to face such a devastating death.", 1]]}, "__e": [["Pourquoi mes parents devaient-ils être tués si brutalement ?", "Just why my parents... had to face such a devastating death.", 1]]}, "__e": [["Peut-être devaient-ils être allumés ce soir ?", "More like I shouldn't expect any tenderness or delicate care from him.", 1], ["Pourquoi mes parents devaient-ils être tués si brutalement ?", "Just why my parents... had to face such a devastating death.", 1], ["Combien devaient-ils être en colère pour lui demander de partir !", "Can you imagine how angry they were to ask her to move out?", 1]]}, "__e": [["Pourquoi les tabloïds devaient-ils dire que la star du sport Monsieur K a été humilié en étant éliminé au tour de qualification d'une compétition internationale ?", "Why did they have to end the article this way? \"Sports star K was recently eliminated in the preliminaries...\" \"of international competition.\"", 1], ["Les gens qui l'ont forcée et lui ont fait du mal, ne devaient-ils pas mourir ?", "Those who forced her, these who forced her to die, do they not deserve to die?", 1], ["Quand j'ai contacté certains survivants, ils ont voulu savoir s'ils avaient reçu de l'argent du Fonds des Héros Locaux, devaient-ils le rendre ?", "When I contacted a couple of survivors, they just wanted to know, if they had gotten money from the Local Heroes Fund, would they have to give it back?", 1]]}, "henson": {"__C": 193, "et": {"__C": 8, "en": {"__C": 1, "ont": {"__C": 1, "fait": {"__C": 1}}}, "avaient-ils": {"__C": 1, "parcourue": {"__C": 1, "avec": {"__C": 1}}}, "mill": {"__C": 1, "__e": [["Route Henson et Mill.", "Henson and Mill road.", 1]]}, "__e": [["C'est là que Burdick a défié le Principal Henson et est allé chercher plus de munitions.", "That's where Burdick defied Principal Henson and went out looking for more ammo.", 1], ["Bart, accompagne Henson et Rodriguez aux dortoirs. - O'Connor et Griffin, vous restez avec moi. - Bien.", "Bart, you take Henson and Rodriguez to the dormitories.", 1], ["D'abord, il torture Henson, et après il a saccagé l'endroit.", "First he tortures Henson, and then he trashes his place.", 1]]}, "de": {"__C": 2, "bafouer": {"__C": 1, "le": {"__C": 1, "patrimoine": {"__C": 1, "__e": [["L'un des invités de marque du festival américain, Francis Cosmo, l'homme d'affaires texan, s'est trouvé hier au centre d'une dispute politique. M. S. Higgins, conseiller municipal de l'opposition, a accusé M. Cosmo et le maire, Mme Barbara Henson, de bafouer le patrimoine local.", "One of the key figures in the America Week festival Texas businessman Francis Cosmo, was at the center of another political row when opposition councilor Stanley Higgins accused both Mr. Cosmo and the mayoress of showing callous disregard for local heritage.", 1]]}, "__e": [["L'un des invités de marque du festival américain, Francis Cosmo, l'homme d'affaires texan, s'est trouvé hier au centre d'une dispute politique. M. S. Higgins, conseiller municipal de l'opposition, a accusé M. Cosmo et le maire, Mme Barbara Henson, de bafouer le patrimoine local.", "One of the key figures in the America Week festival Texas businessman Francis Cosmo, was at the center of another political row when opposition councilor Stanley Higgins accused both Mr. Cosmo and the mayoress of showing callous disregard for local heritage.", 1]]}, "__e": [["L'un des invités de marque du festival américain, Francis Cosmo, l'homme d'affaires texan, s'est trouvé hier au centre d'une dispute politique. M. S. Higgins, conseiller municipal de l'opposition, a accusé M. Cosmo et le maire, Mme Barbara Henson, de bafouer le patrimoine local.", "One of the key figures in the America Week festival Texas businessman Francis Cosmo, was at the center of another political row when opposition councilor Stanley Higgins accused both Mr. Cosmo and the mayoress of showing callous disregard for local heritage.", 1]]}, "ne": {"__C": 1, "pas": {"__C": 1, "pouvoir": {"__C": 1, "__e": [["- Comme je suis angoissée, M. Henson, de ne pas pouvoir encore être capable de confirmer ce qui est arrivé à Liam Kincaid et aux survivants Taelons et Jaridiens sur la péninsule du Kamchatka.", "- As I am equally distressed, Mr. Henson, that I have not as yet been able to confirm what happened to Liam Kincaid and the surviving Taelons and Jaridians on the Kamchatka peninsula.", 1]]}, "__e": [["- Comme je suis angoissée, M. Henson, de ne pas pouvoir encore être capable de confirmer ce qui est arrivé à Liam Kincaid et aux survivants Taelons et Jaridiens sur la péninsule du Kamchatka.", "- As I am equally distressed, Mr. Henson, that I have not as yet been able to confirm what happened to Liam Kincaid and the surviving Taelons and Jaridians on the Kamchatka peninsula.", 1]]}, "__e": [["- Comme je suis angoissée, M. Henson, de ne pas pouvoir encore être capable de confirmer ce qui est arrivé à Liam Kincaid et aux survivants Taelons et Jaridiens sur la péninsule du Kamchatka.", "- As I am equally distressed, Mr. Henson, that I have not as yet been able to confirm what happened to Liam Kincaid and the surviving Taelons and Jaridians on the Kamchatka peninsula.", 1]]}, "__e": [["- Comme je suis angoissée, M. Henson, de ne pas pouvoir encore être capable de confirmer ce qui est arrivé à Liam Kincaid et aux survivants Taelons et Jaridiens sur la péninsule du Kamchatka.", "- As I am equally distressed, Mr. Henson, that I have not as yet been able to confirm what happened to Liam Kincaid and the surviving Taelons and Jaridians on the Kamchatka peninsula.", 1], ["L'un des invités de marque du festival américain, Francis Cosmo, l'homme d'affaires texan, s'est trouvé hier au centre d'une dispute politique. M. S. Higgins, conseiller municipal de l'opposition, a accusé M. Cosmo et le maire, Mme Barbara Henson, de bafouer le patrimoine local.", "One of the key figures in the America Week festival Texas businessman Francis Cosmo, was at the center of another political row when opposition councilor Stanley Higgins accused both Mr. Cosmo and the mayoress of showing callous disregard for local heritage.", 1]]}, "est": {"__C": 5, "plus": {"__C": 1, "qualifié": {"__C": 1, "__e": [["Je pense que le Dr Henson est plus qualifié.", "Um, I think that Dr, Henson is better qualified,", 1]]}, "__e": [["Je pense que le Dr Henson est plus qualifié.", "Um, I think that Dr, Henson is better qualified,", 1]]}, "complètement": {"__C": 2, "hors": {"__C": 1, "du": {"__C": 1, "__e": [["Henson est complètement hors du circuit.", "Henson's been... completely off the grid.", 1]]}, "__e": [["Henson est complètement hors du circuit.", "Henson's been... completely off the grid.", 1]]}, "introuvable": {"__C": 1, "__e": [["Mais ça n'aurait rien changé, car Robin Henson est complètement introuvable.", "Not that it would've mattered, because Robin Henson is completely backstopped.", 1]]}, "__e": [["Henson est complètement hors du circuit.", "Henson's been... completely off the grid.", 1], ["Mais ça n'aurait rien changé, car Robin Henson est complètement introuvable.", "Not that it would've mattered, because Robin Henson is completely backstopped.", 1]]}, "innocent": {"__C": 1, "__e": [["Écoutez, peu importe ce que vous avez entendu dire sur nous, nous ne sommes pas là pour vous dire que Frank Henson est innocent.", "Look, whatever you may have heard about us, we are not here to tell you that Frank Henson is innocent.", 1]]}, "__e": [["Je pense que le Dr Henson est plus qualifié.", "Um, I think that Dr, Henson is better qualified,", 1], ["Mais ça n'aurait rien changé, car Robin Henson est complètement introuvable.", "Not that it would've mattered, because Robin Henson is completely backstopped.", 1], ["Écoutez, peu importe ce que vous avez entendu dire sur nous, nous ne sommes pas là pour vous dire que Frank Henson est innocent.", "Look, whatever you may have heard about us, we are not here to tell you that Frank Henson is innocent.", 1]]}, "vous": {"__C": 6, "êtes": {"__C": 2, "accusé": {"__C": 1, "d'homicide": {"__C": 1, "__e": [["Jack Henson, vous êtes accusé d'homicide par mauvais traitement sur Cory Izacks. Que plaidez-vous?", "Jack Henson, you are charged with manslaughter and reckless endangerment of one Cory izacks,", 1]]}, "__e": [["Jack Henson, vous êtes accusé d'homicide par mauvais traitement sur Cory Izacks. Que plaidez-vous?", "Jack Henson, you are charged with manslaughter and reckless endangerment of one Cory izacks,", 1]]}, "déclaré": {"__C": 1, "coupable": {"__C": 1, "__e": [["Dr Jack Henson, vous êtes déclaré coupable des chefs d'accusation.", "Very well, Dr, Jack Henson, I find you guilty as charged,", 1]]}, "__e": [["Dr Jack Henson, vous êtes déclaré coupable des chefs d'accusation.", "Very well, Dr, Jack Henson, I find you guilty as charged,", 1]]}, "__e": [["Jack Henson, vous êtes accusé d'homicide par mauvais traitement sur Cory Izacks. Que plaidez-vous?", "Jack Henson, you are charged with manslaughter and reckless endangerment of one Cory izacks,", 1], ["Dr Jack Henson, vous êtes déclaré coupable des chefs d'accusation.", "Very well, Dr, Jack Henson, I find you guilty as charged,", 1]]}, "seriez": {"__C": 1, "aujourd'hui": {"__C": 1, "en": {"__C": 1, "__e": [["Mais sans le Docteur Henson, vous seriez aujourd'hui en prison.", "I can't eat, But without Dr, Henson, you'd be in prison right now,", 1]]}, "__e": [["Mais sans le Docteur Henson, vous seriez aujourd'hui en prison.", "I can't eat, But without Dr, Henson, you'd be in prison right now,", 1]]}, "__e": [["Mais sans le Docteur Henson, vous seriez aujourd'hui en prison.", "I can't eat, But without Dr, Henson, you'd be in prison right now,", 1]]}, "allez": {"__C": 1, "devoir": {"__C": 1, "nous": {"__C": 1, "__e": [["Mme Henson, vous allez devoir nous suivre au poste pour tirer ça au clair.", "Look, Ms. Henson, you're gonna have to come down to the station house with us until we sort this out.", 1]]}, "__e": [["Mme Henson, vous allez devoir nous suivre au poste pour tirer ça au clair.", "Look, Ms. Henson, you're gonna have to come down to the station house with us until we sort this out.", 1]]}, "__e": [["Mme Henson, vous allez devoir nous suivre au poste pour tirer ça au clair.", "Look, Ms. Henson, you're gonna have to come down to the station house with us until we sort this out.", 1]]}, "__e": [["Vous pensiez franchement que tuer Henson vous rendrait votre vie ?", "Did you honestly think that By killing henson, you'd have your life back?", 1], ["Mais sans le Docteur Henson, vous seriez aujourd'hui en prison.", "I can't eat, But without Dr, Henson, you'd be in prison right now,", 1], ["Mme Henson, vous allez devoir nous suivre au poste pour tirer ça au clair.", "Look, Ms. Henson, you're gonna have to come down to the station house with us until we sort this out.", 1]]}, "a": {"__C": 11, "consciemment": {"__C": 1, "mis": {"__C": 1, "en": {"__C": 1, "__e": [["votre honneur, j'ai l'intention de prouver que Jack Henson a consciemment mis en danger la vie d'un homme innocent et causé sa mort. A cause de son ego.", "Your honor, I intend to prove That Dr, Jack Henson knowingly endangered the life of an innocent man and indeed caused his death for the purposes of self-aggrandizement,", 1]]}, "__e": [["votre honneur, j'ai l'intention de prouver que Jack Henson a consciemment mis en danger la vie d'un homme innocent et causé sa mort. A cause de son ego.", "Your honor, I intend to prove That Dr, Jack Henson knowingly endangered the life of an innocent man and indeed caused his death for the purposes of self-aggrandizement,", 1]]}, "__e": [["votre honneur, j'ai l'intention de prouver que Jack Henson a consciemment mis en danger la vie d'un homme innocent et causé sa mort. A cause de son ego.", "Your honor, I intend to prove That Dr, Jack Henson knowingly endangered the life of an innocent man and indeed caused his death for the purposes of self-aggrandizement,", 1]]}, "raison": {"__C": 1, "__e": [["Mme Henson a raison.", "No, Mrs. Henson is right.", 1]]}, "été": {"__C": 3, "torturé": {"__C": 1, "et": {"__C": 1, "__e": [["Le kidnappeur des filles Roger Henson a été torturé et tué, sûrement par les personnes qui l'ont engagé.", "The girls' kidnapper Roger Henson was tortured and killed, most likely be the people that hired him.", 1]]}, "__e": [["Le kidnappeur des filles Roger Henson a été torturé et tué, sûrement par les personnes qui l'ont engagé.", "The girls' kidnapper Roger Henson was tortured and killed, most likely be the people that hired him.", 1]]}, "trouvé": {"__C": 1, "__e": [["C'est le même homme qui a été vu quittant la ferme où le corps de Henson a été trouvé.", "That's the same dude who was spotted leaving the farmhouse where Henson's body was found.", 1]]}, "__e": [["Le Dr Henson a été tué alors qu'il était assis au volant.", "Dr. Henson was shot while he was sitting behind the wheel.", 1], ["Le kidnappeur des filles Roger Henson a été torturé et tué, sûrement par les personnes qui l'ont engagé.", "The girls' kidnapper Roger Henson was tortured and killed, most likely be the people that hired him.", 1], ["C'est le même homme qui a été vu quittant la ferme où le corps de Henson a été trouvé.", "That's the same dude who was spotted leaving the farmhouse where Henson's body was found.", 1]]}, "__e": [["Il y a huit mois, le Dr Henson a versé 250$ deux fois par semaine sur un compte Visa à votre nom.", "Eight months ago, Dr. Henson charged a visa account in your name twice a week for $250.", 1], ["C'est le même homme qui a été vu quittant la ferme où le corps de Henson a été trouvé.", "That's the same dude who was spotted leaving the farmhouse where Henson's body was found.", 1], ["Un des voisins de Henson a vu quelqu'un sortir de son appartement il y a 2 jours.", "One of Henson's neighbors saw someone leaving his apartment two days back.", 1]]}, "était": {"__C": 3, "amorphe": {"__C": 1, "regarde": {"__C": 1, "le": {"__C": 1, "__e": [["Jim Henson était amorphe, regarde le résultat.", "Jim Hanson had a \"wait-and-see\" attitude, and look what happened to him.", 1]]}, "__e": [["Jim Henson était amorphe, regarde le résultat.", "Jim Hanson had a \"wait-and-see\" attitude, and look what happened to him.", 1]]}, "__e": [["Jim Henson était amorphe, regarde le résultat.", "Jim Hanson had a \"wait-and-see\" attitude, and look what happened to him.", 1]]}, "un": {"__C": 1, "habitué": {"__C": 1, "de": {"__C": 1, "__e": [["Travis Henson était un habitué de la salle de billard, mais il n'a pas travaillé ici.", "Travis Henson was a regular at the pool hall, but he didn't work there.", 1]]}, "__e": [["Travis Henson était un habitué de la salle de billard, mais il n'a pas travaillé ici.", "Travis Henson was a regular at the pool hall, but he didn't work there.", 1]]}, "__e": [["Travis Henson était un habitué de la salle de billard, mais il n'a pas travaillé ici.", "Travis Henson was a regular at the pool hall, but he didn't work there.", 1]]}, "dans": {"__C": 1, "avec": {"__C": 1, "nous": {"__C": 1}}, "__e": [["Ensuite, Matthew Henson était dans l'igloo avec nous.", "Then, Matthew Henson was in the igloo with us.", 1]]}, "__e": [["Ensuite, Matthew Henson était dans l'igloo avec nous.", "Then, Matthew Henson was in the igloo with us.", 1], ["Jim Henson était amorphe, regarde le résultat.", "Jim Hanson had a \"wait-and-see\" attitude, and look what happened to him.", 1], ["Travis Henson était un habitué de la salle de billard, mais il n'a pas travaillé ici.", "Travis Henson was a regular at the pool hall, but he didn't work there.", 1]]}, "__e": [["Je trouve ça bizarre M. Henson, parce que le registre de la compagnie de sécurité indique que l'alarme a sonné pendant 2 minutes et 47 secondes, mais vous êtes resté dans votre chambre tout ce temps.", "Now I find that odd, Mr. Henson, because the security company logs show the alarm sounded. For a full two minutes. And 47 seconds, but you stayed in your room that whole time.", 1], ["Avant de mourir, je pense, et dans un effort pour s'assurer que sa femme puisse garder l'argent qu'il a gagné pour le meurtre du Dr Henson, votre client a avalé une note.", "Before he died, I think, in an effort to make sure his wife got to keep the money he'd been paid to murder Dr. Henson, your client swallowed a note.", 1], ["Écoutez, peu importe ce que vous avez entendu dire sur nous, nous ne sommes pas là pour vous dire que Frank Henson est innocent.", "Look, whatever you may have heard about us, we are not here to tell you that Frank Henson is innocent.", 1]]}, "défonces": {"__C": 218, "la": {"__C": 14, "porte": {"__C": 6, "il": {"__C": 1, "sera": {"__C": 1, "__e": [["Même si tu défonces la porte, il sera pas là.", "Even if you kick that door down, he still won't be in.", 1]]}, "__e": [["Même si tu défonces la porte, il sera pas là.", "Even if you kick that door down, he still won't be in.", 1]]}, "et": {"__C": 1, "tu": {"__C": 1, "__e": [["Écoute, s'il ouvre le bocal, tu défonces la porte et tu le piques avec ça.", "OK, listen, if he opens that jar, you break that door down and stab him with this.", 1]]}, "__e": [["Écoute, s'il ouvre le bocal, tu défonces la porte et tu le piques avec ça.", "OK, listen, if he opens that jar, you break that door down and stab him with this.", 1]]}, "__e": [["Écoute, s'il ouvre le bocal, tu défonces la porte et tu le piques avec ça.", "OK, listen, if he opens that jar, you break that door down and stab him with this.", 1], ["Même si tu défonces la porte, il sera pas là.", "Even if you kick that door down, he still won't be in.", 1], ["Je veux que tu charges et que tu défonces la porte.", "I want you to charge and batter down the door.", 1]]}, "tête": {"__C": 3, "sur": {"__C": 1, "les": {"__C": 1, "__e": [["Tu te défonces la tête sur les barreaux ou dans les toilettes.", "You bunk your head at the bars, you bunk your head at the toilet.", 1]]}, "__e": [["Tu te défonces la tête sur les barreaux ou dans les toilettes.", "You bunk your head at the bars, you bunk your head at the toilet.", 1]]}, "tu": {"__C": 1, "lui": {"__C": 1, "__e": [["Je sais, tu lui défonces la tête, tu lui plantes un couteau dans les côtes, - tu tires sur le sac jusqu'à ce qu'il lâche.", "I know you bash her head in, stick a knife in her ribs, you pull on the strap until it snaps.", 1]]}, "__e": [["Je sais, tu lui défonces la tête, tu lui plantes un couteau dans les côtes, - tu tires sur le sac jusqu'à ce qu'il lâche.", "I know you bash her head in, stick a knife in her ribs, you pull on the strap until it snaps.", 1]]}, "__e": [["Il ne trouvera pas Mei si tu lui défonces la tête !", "He can't find Mei if you bash his head in!", 1], ["Tu te défonces la tête sur les barreaux ou dans les toilettes.", "You bunk your head at the bars, you bunk your head at the toilet.", 1], ["Je sais, tu lui défonces la tête, tu lui plantes un couteau dans les côtes, - tu tires sur le sac jusqu'à ce qu'il lâche.", "I know you bash her head in, stick a knife in her ribs, you pull on the strap until it snaps.", 1]]}, "tronche": {"__C": 2, "__e": [["Tu me défonces la tronche ?", "Beat the hell out of me?", 1], ["Le premier qui bouge, tu lui défonces la tronche.", "Any of them moves, shoot them in the face.", 1]]}, "__e": [["Tu me défonces la gueule et je dois me laisser faire ?", "Kick my face in, I say, \"Yes, sir\"?", 1], ["Tu te défonces la minute où ma mère sort de la ville ?", "Do you get high the minute my mom goes out of town?", 1], ["Je sais, tu lui défonces la tête, tu lui plantes un couteau dans les côtes, - tu tires sur le sac jusqu'à ce qu'il lâche.", "I know you bash her head in, stick a knife in her ribs, you pull on the strap until it snaps.", 1]]}, "pas": {"__C": 9, "n'est-ce": {"__C": 1, "pas": {"__C": 1, "__e": [["Sarah, tu ne te défonces pas, n'est-ce pas ?", "Sarah, you're not getting high, are you?", 1]]}, "__e": [["Sarah, tu ne te défonces pas, n'est-ce pas ?", "Sarah, you're not getting high, are you?", 1]]}, "avec": {"__C": 1, "lui": {"__C": 1, "__e": [["- Mais tu ne te défonces pas avec lui ?", "- So why aren't you getting high with him?", 1]]}, "__e": [["- Mais tu ne te défonces pas avec lui ?", "- So why aren't you getting high with him?", 1]]}, "la": {"__C": 1, "tête": {"__C": 1, "du": {"__C": 1, "__e": [["Tu défonces pas la tête du gamin?", "Won´t the kid get it right on the head?", 1]]}, "__e": [["Tu défonces pas la tête du gamin?", "Won´t the kid get it right on the head?", 1]]}, "__e": [["Tu défonces pas la tête du gamin?", "Won´t the kid get it right on the head?", 1]]}, "__e": [["Sarah, tu ne te défonces pas, n'est-ce pas ?", "Sarah, you're not getting high, are you?", 1], ["- Mais tu ne te défonces pas avec lui ?", "- So why aren't you getting high with him?", 1], ["Donc, tu ne bois pas, tu ne te défonces pas... es tu, comme un Mormon ou quelque chose comme ça ?", "So, you don't drink, you don't get high... are you, like, a Mormon or something?", 1]]}, "et": {"__C": 9, "dans": {"__C": 1, "la": {"__C": 1, "salle": {"__C": 1, "__e": [["T'es sur scène, tu te défonces et dans la salle, rien.", "You sweat blood on stage, give your all and from the audience nothing.", 1]]}, "__e": [["T'es sur scène, tu te défonces et dans la salle, rien.", "You sweat blood on stage, give your all and from the audience nothing.", 1]]}, "__e": [["T'es sur scène, tu te défonces et dans la salle, rien.", "You sweat blood on stage, give your all and from the audience nothing.", 1]]}, "que": {"__C": 2, "tu": {"__C": 2, "te": {"__C": 2, "__e": [["Pour que tu te défonces et que tu te branles dans les chiottes d'un resto ?", "Why so you can get stoned for two hours and jerk off in the Wendy's bathroom? Once.", 1], ["Désolé que ça t'ennuie encore pour Amy Randall et que la question se pose chaque fois que tu te défonces et que tu te saoules.", "I'm sorry you still feel bad about Amy Randall, and every time you get stoned and drunk around me, - this comes up.", 1]]}, "__e": [["Pour que tu te défonces et que tu te branles dans les chiottes d'un resto ?", "Why so you can get stoned for two hours and jerk off in the Wendy's bathroom? Once.", 1], ["Désolé que ça t'ennuie encore pour Amy Randall et que la question se pose chaque fois que tu te défonces et que tu te saoules.", "I'm sorry you still feel bad about Amy Randall, and every time you get stoned and drunk around me, - this comes up.", 1]]}, "__e": [["Pour que tu te défonces et que tu te branles dans les chiottes d'un resto ?", "Why so you can get stoned for two hours and jerk off in the Wendy's bathroom? Once.", 1], ["Désolé que ça t'ennuie encore pour Amy Randall et que la question se pose chaque fois que tu te défonces et que tu te saoules.", "I'm sorry you still feel bad about Amy Randall, and every time you get stoned and drunk around me, - this comes up.", 1]]}, "tu": {"__C": 3, "te": {"__C": 1, "retrouveras": {"__C": 1, "__e": [["Je t'attrape à stimuler ton imagination trop fertile avec de l'herbe ou peu importe avec quoi tu te défonces... et tu te retrouveras au trou pendant un long moment.", "I catch you stimulating your too-fertile imagination with weed or whatever you're hopped up on  you'll be sitting down for a long time.", 1]]}, "__e": [["Je t'attrape à stimuler ton imagination trop fertile avec de l'herbe ou peu importe avec quoi tu te défonces... et tu te retrouveras au trou pendant un long moment.", "I catch you stimulating your too-fertile imagination with weed or whatever you're hopped up on  you'll be sitting down for a long time.", 1]]}, "es": {"__C": 1, "belle": {"__C": 1, "__e": [["- Tu défonces, et tu es belle.", "You a savage and you fine.", 1]]}, "__e": [["- Tu défonces, et tu es belle.", "You a savage and you fine.", 1]]}, "__e": [["- Tu défonces, et tu es belle.", "You a savage and you fine.", 1], ["Je t'attrape à stimuler ton imagination trop fertile avec de l'herbe ou peu importe avec quoi tu te défonces... et tu te retrouveras au trou pendant un long moment.", "I catch you stimulating your too-fertile imagination with weed or whatever you're hopped up on  you'll be sitting down for a long time.", 1], ["Tu prends le train, tu te défonces et tu fais la fête ?", "You hop on the train, get all high on drugs and party?", 1]]}, "__e": [["T'es sur scène, tu te défonces et dans la salle, rien.", "You sweat blood on stage, give your all and from the audience nothing.", 1], ["Désolé que ça t'ennuie encore pour Amy Randall et que la question se pose chaque fois que tu te défonces et que tu te saoules.", "I'm sorry you still feel bad about Amy Randall, and every time you get stoned and drunk around me, - this comes up.", 1], ["Tu prends le train, tu te défonces et tu fais la fête ?", "You hop on the train, get all high on drugs and party?", 1]]}, "avec": {"__C": 14, "ce": {"__C": 1, "truc": {"__C": 1, "__e": [["Je ne vais pas te soigner si tu te défonces avec ce truc.", "If you get wasted on that crap I ain't gonna baby-sit you.", 1]]}, "__e": [["Je ne vais pas te soigner si tu te défonces avec ce truc.", "If you get wasted on that crap I ain't gonna baby-sit you.", 1]]}, "des": {"__C": 4, "mecs": {"__C": 1, "__e": [["Tu te défonces avec des mecs.", "You're doing drugs with guys.", 1]]}, "pétards": {"__C": 1, "__e": [["-Alors toi aussi, tu te défonces avec des pétards?", "So you too, you get high with joints ?", 1]]}, "__e": [["Tu te défonces avec des mecs.", "You're doing drugs with guys.", 1], ["-Alors toi aussi, tu te défonces avec des pétards?", "So you too, you get high with joints ?", 1], ["Je m'absente une nuit, tu te défonces avec des putes et je trouve un emballage de capote !", "I was gone for one fucking night, and you did Molly with hookers? - Yeah... But...", 1]]}, "ça": {"__C": 2, "hein": {"__C": 2, "__e": [["Tu te défonces avec ça, hein ?", "You get high off this stuff, don't you?", 1]]}, "__e": [["Tu te défonces avec ça, hein ?", "You get high off this stuff, don't you?", 1]]}, "__e": [["Tu n'as pas bu d'alcool mais tu te défonces avec autre chose ?", "Did you drink thinner instead of liquor? The fire.", 1], ["Je veux que tu me défonces avec ta putain de grosse bite.", "I want you to destroy me with your big fucking cock.", 1], ["Je ne vais pas te soigner si tu te défonces avec ce truc.", "If you get wasted on that crap I ain't gonna baby-sit you.", 1]]}, "à": {"__C": 6, "récurer": {"__C": 1, "et": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu te défonces à récurer et tu grappilles de tous les côtés.", "You get smashed scrubbing, and you moonlight on all sides.", 1]]}, "__e": [["Tu te défonces à récurer et tu grappilles de tous les côtés.", "You get smashed scrubbing, and you moonlight on all sides.", 1]]}, "__e": [["Tu te défonces à récurer et tu grappilles de tous les côtés.", "You get smashed scrubbing, and you moonlight on all sides.", 1]]}, "mort": {"__C": 1, "__e": [["On dirait que tu te défonces à mort.", "Looks like you're hooked to the gills.", 1]]}, "milan": {"__C": 1, "__e": [["Il va falloir que tu te défonces à Milan.", "The next week, in Milan, you must try harder.", 1]]}, "__e": [["Tu te défonces à l'alcool à ce point-là ?", "You drink that much?", 1], ["Il va falloir que tu te défonces à Milan.", "The next week, in Milan, you must try harder.", 1], ["On dirait que tu te défonces à mort.", "Looks like you're hooked to the gills.", 1]]}, "le": {"__C": 6, "plancher": {"__C": 1, "__e": [["Tu défonces le plancher !", "Not too hard. You're denting the floor!", 1]]}, "crâne": {"__C": 2, "et": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu lui défonces le crâne et tu le fous K.O.", "0K, clock him on his headpiece and knock his ass out cold.", 1]]}, "__e": [["Tu lui défonces le crâne et tu le fous K.O.", "0K, clock him on his headpiece and knock his ass out cold.", 1]]}, "__e": [["Tu lui défonces le crâne et tu le fous K.O.", "0K, clock him on his headpiece and knock his ass out cold.", 1], ["Je m'occupe du flingue, tu lui défonces le crâne.", "I'll grab his gun while you smash his head in.", 1]]}, "cul": {"__C": 1, "ensuite": {"__C": 1, "le": {"__C": 1, "__e": [["Tu lui défonces le cul, ensuite le crâne?", "First you rip open his arse and then his skull? - What iron rod?", 1]]}, "__e": [["Tu lui défonces le cul, ensuite le crâne?", "First you rip open his arse and then his skull? - What iron rod?", 1]]}, "__e": [["Tu lui défonces le cul, ensuite le crâne?", "First you rip open his arse and then his skull? - What iron rod?", 1]]}, "__e": [["Tu lui défonces le cul, ensuite le crâne?", "First you rip open his arse and then his skull? - What iron rod?", 1], ["Je m'occupe du flingue, tu lui défonces le crâne.", "I'll grab his gun while you smash his head in.", 1], ["Tu sers le drapeau la semaine et tu te défonces le week-end ?", "You serve the flag, weekdays and get high on the weekend?", 1]]}, "__e": [["Maintenant, tu prends ta bagnole, t'es bourré comme un cochon, tu te défonces sur la route, et par hasard, il t'arrive rien, mais absolument rien du tout.", "And you take your car, drunk like a shunk, drive down the road and by hazard you don't worry about anything.", 1], ["Et tu te défonces tellement que tu ne sais plus ce que tu fais et sans avoir le temps de réagir, t'es mort.", "And then you take so much drugs you forget what you're taking and next thing you know, it kills you.", 1], ["Je sais ce qu'il vient de dire, mais il se défonce rien qu'en parlant de se défoncer, tu te défonces grâce à lui et je me défonce grâce à toi... et c'est un contact de haut vol.", "I know what he just told me, but he's getting high just talking about getting high, you're getting high off his high and I'm getting high off your high... and it's one big contact high.", 1]]}, "omega": {"__C": 961, "et": {"__C": 13, "l'équipe": {"__C": 1, "acacia": {"__C": 1, "__e": [["Après 25 tours, deux des équipes favorites sont en tête, l'équipe Sigma Tau Omega et l'équipe Acacia.", "So after 25 laps, two of the perennial favorites are up front... The Sigma Tau Omega team and the Acacia team.", 1]]}, "__e": [["Après 25 tours, deux des équipes favorites sont en tête, l'équipe Sigma Tau Omega et l'équipe Acacia.", "So after 25 laps, two of the perennial favorites are up front... The Sigma Tau Omega team and the Acacia team.", 1]]}, "les": {"__C": 1, "tailleurs": {"__C": 1, "l'équipe": {"__C": 1, "__e": [["C'est un duel entre Sigma Tau Omega et les Tailleurs, l'équipe numéro un et l'équipe 34, tandis qu'ils s'affrontent dans le dernier tour.", "It's a duel between Sigma Tau Omega and Cutters... team number 1 and team number 34... as they battle it out through the last lap.", 1]]}, "__e": [["C'est un duel entre Sigma Tau Omega et les Tailleurs, l'équipe numéro un et l'équipe 34, tandis qu'ils s'affrontent dans le dernier tour.", "It's a duel between Sigma Tau Omega and Cutters... team number 1 and team number 34... as they battle it out through the last lap.", 1]]}, "__e": [["C'est un duel entre Sigma Tau Omega et les Tailleurs, l'équipe numéro un et l'équipe 34, tandis qu'ils s'affrontent dans le dernier tour.", "It's a duel between Sigma Tau Omega and Cutters... team number 1 and team number 34... as they battle it out through the last lap.", 1]]}, "moi": {"__C": 3, "allons": {"__C": 1, "les": {"__C": 1, "__e": [["Omega et moi allons les conduire en lieu sûr.", "Omega and I will get them to safety.", 1]]}, "__e": [["Omega et moi allons les conduire en lieu sûr.", "Omega and I will get them to safety.", 1]]}, "faisions": {"__C": 1, "connaissance": {"__C": 1, "__e": [["Oui, Omega et moi faisions connaissance.", "Yes, Omega and I were getting to know each other.", 1]]}, "__e": [["Oui, Omega et moi faisions connaissance.", "Yes, Omega and I were getting to know each other.", 1]]}, "__e": [["Oui, Omega et moi faisions connaissance.", "Yes, Omega and I were getting to know each other.", 1], ["Omega et moi, on se connaît bien.", "Omega and I go way back.", 1], ["Omega et moi allons les conduire en lieu sûr.", "Omega and I will get them to safety.", 1]]}, "__e": [["Omega et moi allons les conduire en lieu sûr.", "Omega and I will get them to safety.", 1], ["Je viens de parler à Omega et elle est nerveuse.", "I just talked to Omega, and she's nervous.", 1], ["Quand vous connaissez Omega et avez participé à une mission de ce genre, vous devenez une cible.", "Once you know about Omega, once you've been a part of an operation like this, you're a target.", 1]]}, "psi": {"__C": 14, "cérémonie": {"__C": 1, "d'hiver": {"__C": 1}}, "la": {"__C": 1, "plupart": {"__C": 1, "de": {"__C": 1, "__e": [["Mon père était un Omega Psi... La plupart de mes équipiers, et de mes amis le sont.", "Look, my dad was an Omega Psi... and most of the football team, and most of my friends", 1]]}, "__e": [["Mon père était un Omega Psi... La plupart de mes équipiers, et de mes amis le sont.", "Look, my dad was an Omega Psi... and most of the football team, and most of my friends", 1]]}, "__e": [["Mon père était un Omega Psi... La plupart de mes équipiers, et de mes amis le sont.", "Look, my dad was an Omega Psi... and most of the football team, and most of my friends", 1]]}, "était": {"__C": 1, "dégueulasse": {"__C": 1, "mais": {"__C": 1, "__e": [["Je sais que ce truc des Omega Psi était dégueulasse, - mais Tank est vraiment bien.", "Look, I know the whole Omega Psi thing was completely gross, but Tank is a really good guy.", 1]]}, "__e": [["Je sais que ce truc des Omega Psi était dégueulasse, - mais Tank est vraiment bien.", "Look, I know the whole Omega Psi thing was completely gross, but Tank is a really good guy.", 1]]}, "__e": [["Je sais que ce truc des Omega Psi était dégueulasse, - mais Tank est vraiment bien.", "Look, I know the whole Omega Psi thing was completely gross, but Tank is a really good guy.", 1]]}, "__e": [["Mon père était un Omega Psi... La plupart de mes équipiers, et de mes amis le sont.", "Look, my dad was an Omega Psi... and most of the football team, and most of my friends", 1], ["Je sais que ce truc des Omega Psi était dégueulasse, - mais Tank est vraiment bien.", "Look, I know the whole Omega Psi thing was completely gross, but Tank is a really good guy.", 1], ["Quand des hommes moins bons demandent qui je suis je réponds un frère loyal de chez les Omega Psi !", "♪ when lesser men ask who am I ♪ ♪ I say a loyal brother of Omega Psi! ♪", 1]]}, "3": {"__C": 13, "un": {"__C": 1, "crime": {"__C": 1, "passible": {"__C": 1, "__e": [["Vous êtes accusé d'avoir foulé le sol de la planète interdite Omega 3, un crime passible de 12 sentences consécutives de mort.", "You stand accused of travelling to the forbidden planet Omega 3, a crime punishable by 12 concurrent death sentences.", 1]]}, "__e": [["Vous êtes accusé d'avoir foulé le sol de la planète interdite Omega 3, un crime passible de 12 sentences consécutives de mort.", "You stand accused of travelling to the forbidden planet Omega 3, a crime punishable by 12 concurrent death sentences.", 1]]}, "__e": [["Vous êtes accusé d'avoir foulé le sol de la planète interdite Omega 3, un crime passible de 12 sentences consécutives de mort.", "You stand accused of travelling to the forbidden planet Omega 3, a crime punishable by 12 concurrent death sentences.", 1]]}, "avec": {"__C": 1, "ce": {"__C": 1, "bêtisier": {"__C": 1}}}, "le": {"__C": 1, "régime": {"__C": 1, "énergie": {"__C": 1, "__e": [["-Omega 3. Le régime énergie.", "Omega 3, the energy regime.", 1]]}, "__e": [["-Omega 3. Le régime énergie.", "Omega 3, the energy regime.", 1]]}, "__e": [["-Omega 3. Le régime énergie.", "Omega 3, the energy regime.", 1]]}, "__e": [["Tu ne peux aller à Omega 3.", "You can't go to Omega 3.", 1], ["Tu ne peux pas aller sur Omega 3!", "You can't go to Omega 3!", 1], ["Souviens-toi, des Omega 3 pour ton infection, mais ça aide aussi tout ton corps.", "Hey, just remember, Omega-3s for the blepharitis, it helps with everything.", 1]]}, "chi": {"__C": 199, "delta": {"__C": 5, "la": {"__C": 2, "sororité": {"__C": 2, "__e": [["Fraternité de Omega Chi Delta, la sororité de ZBZ aimerait vous introduire leurs nouvelles postulantes.", "Brotherhood of Omega Chi Delta, the sisterhood of ZBZ would like to introduce our new pledge class.", 1], ["Omega Chi Delta, la sororité de ZBZ aimerait vous offrir le privilège de vous éclater avec nous vendredi soir.", "Omega Chi Delta, the sisterhood of ZBZ would like to offer you the privilege of mixing with us friday night.", 1]]}, "__e": [["Fraternité de Omega Chi Delta, la sororité de ZBZ aimerait vous introduire leurs nouvelles postulantes.", "Brotherhood of Omega Chi Delta, the sisterhood of ZBZ would like to introduce our new pledge class.", 1], ["Omega Chi Delta, la sororité de ZBZ aimerait vous offrir le privilège de vous éclater avec nous vendredi soir.", "Omega Chi Delta, the sisterhood of ZBZ would like to offer you the privilege of mixing with us friday night.", 1]]}, "et": {"__C": 1, "les": {"__C": 1, "__e": [["Les vainqueurs de ces Olympiades grecques sont les Omega Chi Delta et les Zeta Beta Zeta.", "The winners of this year's Greek Week Olympiad are  Omega Chi Delta and Zeta Beta Zeta!", 1]]}, "__e": [["Les vainqueurs de ces Olympiades grecques sont les Omega Chi Delta et les Zeta Beta Zeta.", "The winners of this year's Greek Week Olympiad are  Omega Chi Delta and Zeta Beta Zeta!", 1]]}, "__e": [["- Les champions en titre, Omega Chi Delta !", "The reigning fraternity champions, Omega Chi Delta!", 1], ["Omega Chi Delta, la sororité de ZBZ aimerait vous offrir le privilège de vous éclater avec nous vendredi soir.", "Omega Chi Delta, the sisterhood of ZBZ would like to offer you the privilege of mixing with us friday night.", 1], ["Félicitations, bienvenue chez Omega Chi Delta.\"", "Congratulations, welcome to Omega Chi Delta. \"", 1]]}, "et": {"__C": 10, "zbz": {"__C": 1, "ashleigh": {"__C": 1, "__e": [["C'était le thème des 3 dernières soirées entre Omega Chi et ZBZ, Ashleigh.", "That was the theme for the last three mixers, Ashleigh.", 1]]}, "__e": [["C'était le thème des 3 dernières soirées entre Omega Chi et ZBZ, Ashleigh.", "That was the theme for the last three mixers, Ashleigh.", 1], ["Omega Chi et ZBZ réunis. Ça fait du bien.", "Omega chi and zbz, reunited and it feels so good.", 1]]}, "kappa": {"__C": 2, "tau": {"__C": 2, "__e": [["Je demande la paix entre Omega Chi et Kappa Tau.", "I'm here to make a case for peace between Omega Chi and Kappa Tau.", 1], ["Calvin est de retour chez Omega Chi, et Omega Chi et Kappa Tau ne sont pas en bons termes.", "Calvin is happily back at Omega Chi, and Omega Chi and Kappa Tau aren't exactly on speaking terms.", 1]]}, "__e": [["Je demande la paix entre Omega Chi et Kappa Tau.", "I'm here to make a case for peace between Omega Chi and Kappa Tau.", 1], ["Calvin est de retour chez Omega Chi, et Omega Chi et Kappa Tau ne sont pas en bons termes.", "Calvin is happily back at Omega Chi, and Omega Chi and Kappa Tau aren't exactly on speaking terms.", 1]]}, "__e": [["Calvin est de retour chez Omega Chi, et Omega Chi et Kappa Tau ne sont pas en bons termes.", "Calvin is happily back at Omega Chi, and Omega Chi and Kappa Tau aren't exactly on speaking terms.", 1], ["Le match sera entre les Omega Chi et les Kappa Tau, et je m'inquiète au sujet de notre programme de soutien athlétique.", "Now that the game is going to be between the Omega Chis and the Kappa Taus, I have some concerns about our athletic support program.", 1], ["Pourquoi t'es allé chez les Omega Chi et t'as déclenché une bagarre ?", "Why would you go to the Omega Chi house during Hell Week and incite a brawl?", 1]]}, "qui": {"__C": 4, "m'ont": {"__C": 1, "attaché": {"__C": 1, "__e": [["T'es un des Omega Chi qui m'ont attaché au mur, l'an dernier.", "You're one of the omega chis that taped me to the wall last year.", 1]]}, "__e": [["T'es un des Omega Chi qui m'ont attaché au mur, l'an dernier.", "You're one of the omega chis that taped me to the wall last year.", 1]]}, "nous": {"__C": 1, "font": {"__C": 1, "__e": [["Les hommes d'Omega Chi ont le courage de se battre Et voilà les Omega Chi qui nous font la sérénade comme toujours, car nous sommes la première maison.", "The men of omega chi have courage to always fight and here are omega chis serenading us like they always do, because we're the number one house.", 1]]}, "__e": [["Les hommes d'Omega Chi ont le courage de se battre Et voilà les Omega Chi qui nous font la sérénade comme toujours, car nous sommes la première maison.", "The men of omega chi have courage to always fight and here are omega chis serenading us like they always do, because we're the number one house.", 1]]}, "__e": [["Je dois m'assurer qu'il n'y a aucun Omega Chi qui prépare une embuscade.", "Just making sure there's no omega chi waiting to ambush me this time.", 1], ["T'es un des Omega Chi qui m'ont attaché au mur, l'an dernier.", "You're one of the omega chis that taped me to the wall last year.", 1], ["On court dans la rue et j'entends cet Omega Chi qui crie,", "We're running down the street and then I hear this Omega Chi start screaming,", 1]]}, "__e": [["Eh bien, si Trip nous dis la vérité et que ce n'était pas les Omega Chi, alors qui diable se joue de nous?", "Well, if Trip's telling the truth and it wasn't the Omega Chis, then who the hell is messing with us?", 1], ["Je lui ai envoyé un max de SMS et je suis passée chez les Omega Chi mais il n'en fait plus partie.", "I've left him um-teen millions texts. And I stopped by the Omega Chi's house, he's already turned in his pledge pin.", 1], ["S'il passe cette porte, on pourrait lui faire une proposition ce soir, - pour pas le perdre face aux Omega Chi.", "If he comes through that door, maybe we should give him a bid tonight so we don't lose him to Omega Chi.", 1]]}, "chis": {"__C": 48, "te": {"__C": 2, "retirent": {"__C": 2, "officiellement": {"__C": 1, "__e": [["Les Omega Chis te retirent officiellement le titre de Chérie.", "The Omega Chis are officially stripping you of the title of Sweetheart.", 1]]}, "le": {"__C": 1, "__e": [["Les Omega Chis te retirent le titre de Chérie.", "The Omega Chis are stripping you of the title of Sweetheart.", 1]]}, "__e": [["Les Omega Chis te retirent le titre de Chérie.", "The Omega Chis are stripping you of the title of Sweetheart.", 1], ["Les Omega Chis te retirent officiellement le titre de Chérie.", "The Omega Chis are officially stripping you of the title of Sweetheart.", 1]]}, "__e": [["Les Omega Chis te retirent le titre de Chérie.", "The Omega Chis are stripping you of the title of Sweetheart.", 1], ["Les Omega Chis te retirent officiellement le titre de Chérie.", "The Omega Chis are officially stripping you of the title of Sweetheart.", 1]]}, "nous": {"__C": 2, "ont": {"__C": 2, "humiliées": {"__C": 1, "__e": [["De comment les Omega Chis nous ont humiliées en public ?", "The way the Omega Chis publicly humiliated us?", 1]]}, "envoyé": {"__C": 1, "__e": [["D'abord, les Omega Chis nous ont envoyé une invitation, y a 3 jours.", "For one, the Omega Chis sent us an invitation three days ago.", 1]]}, "__e": [["De comment les Omega Chis nous ont humiliées en public ?", "The way the Omega Chis publicly humiliated us?", 1], ["D'abord, les Omega Chis nous ont envoyé une invitation, y a 3 jours.", "For one, the Omega Chis sent us an invitation three days ago.", 1]]}, "__e": [["De comment les Omega Chis nous ont humiliées en public ?", "The way the Omega Chis publicly humiliated us?", 1], ["D'abord, les Omega Chis nous ont envoyé une invitation, y a 3 jours.", "For one, the Omega Chis sent us an invitation three days ago.", 1]]}, "et": {"__C": 2, "serons": {"__C": 1, "leur": {"__C": 1, "__e": [["Nous ferons la fête avec les Omega Chis et serons leur partenaire pour chaque événement important, comme le Rush, la Greek Week et le bal de rentrée.", "We will party with the Omega Chis, and partner with them for every major event, like Rush Preferentials, Greek Week and Homecoming.", 1]]}, "__e": [["Nous ferons la fête avec les Omega Chis et serons leur partenaire pour chaque événement important, comme le Rush, la Greek Week et le bal de rentrée.", "We will party with the Omega Chis, and partner with them for every major event, like Rush Preferentials, Greek Week and Homecoming.", 1]]}, "les": {"__C": 1, "kts": {"__C": 1, "__e": [["Les Omega Chis et les KTs devraient aussi adopter l'esprit de Thanksgiving.", "Well, maybe the omega chis and kts should embrace the spirit of the holiday a little, too.", 1]]}, "__e": [["Les Omega Chis et les KTs devraient aussi adopter l'esprit de Thanksgiving.", "Well, maybe the omega chis and kts should embrace the spirit of the holiday a little, too.", 1], ["C'est juste que les Omega Chis et les Zeta Beta Zeta font plus vraiment de choses ensemble.", "Just that the OCs and the ZBZs aren't exactly doing business anymore.", 1]]}, "__e": [["Les Omega Chis et les KTs devraient aussi adopter l'esprit de Thanksgiving.", "Well, maybe the omega chis and kts should embrace the spirit of the holiday a little, too.", 1], ["C'est juste que les Omega Chis et les Zeta Beta Zeta font plus vraiment de choses ensemble.", "Just that the OCs and the ZBZs aren't exactly doing business anymore.", 1], ["Nous ferons la fête avec les Omega Chis et serons leur partenaire pour chaque événement important, comme le Rush, la Greek Week et le bal de rentrée.", "We will party with the Omega Chis, and partner with them for every major event, like Rush Preferentials, Greek Week and Homecoming.", 1]]}, "__e": [["Maintenant qu'ils nous ont sauvées de la mort sociale avec ces invitations, c'est le bon moment pour demander le grand pardon en organisant une soirée avec la meilleure maison du campus, Les Omega Chis.", "Now that they've officially taken us off Greek death row with these invitations, this is the perfect time to push for a full pardon by setting up a mixer with the first hottest house... the Omega Chis.", 1], ["Tu m'as fait passer pour le méchant parce que j'ai choisi de rester chez les Omega Chis avec mes amis.", "Because I was mad. You made me feel like the bad guy because I chose to stay with OC and the friends I have there.", 1], ["Le but de cette fête n'est pas seulement de s'amuser, mais de ne pas altérer notre relation un peu tendue avec les Omega Chis, qui serait sérieusement compromise si Rebecca et ses amies ne venaient pas.", "Tonight's party isn't just about having a good time, it's about not disrupting our very delicate relationship with the Omega Chis, which would be seriously undermined if Rebecca and her pledge sisters went somewhere else.", 1]]}, "one": {"__C": 12, "ici": {"__C": 2, "alpha": {"__C": 2, "leader": {"__C": 2, "__e": [["Omega One, ici Alpha Leader.", "Omega One, this is Alpha Leader.", 1]]}, "__e": [["Omega One, ici Alpha Leader.", "Omega One, this is Alpha Leader.", 1]]}, "__e": [["Omega One, ici Alpha Leader.", "Omega One, this is Alpha Leader.", 1]]}, "votre": {"__C": 1, "transmission": {"__C": 1, "se": {"__C": 1, "__e": [["Omega One, votre transmission se coupe.", "Omega One, your transmission's breaking up.", 1]]}, "__e": [["Omega One, votre transmission se coupe.", "Omega One, your transmission's breaking up.", 1]]}, "__e": [["Omega One, votre transmission se coupe.", "Omega One, your transmission's breaking up.", 1]]}, "on": {"__C": 1, "s'approche": {"__C": 1, "__e": [["Omega One, on s'approche.", "Omega One, we're going hot.", 1]]}, "__e": [["Omega One, on s'approche.", "Omega One, we're going hot.", 1]]}, "__e": [["J'essaie de trouver Omega One depuis un an et demi.", "I've been trying to find Omega One for a year and a half.", 1], ["Ce sont des endroits suspects où Omega One pourrait garder son argent.", "These are suspected stash spots where Omega One might keep his money.", 1], ["C'est une bonne idée, même si Omega One se soucie avant tout", "That's a good idea, although Omega One cares primarily", 1]]}, "__e": [["Écoutez. Si Omega peut créer tout un monde par sa volonté, vous deux pouvez sûrement créer une petite porte.", "Look...if Omega can will up an entire world, surely you two could will up a small door!", 1], ["Qu'est-ce que ce truc, \"Omega\" ? Il y a beaucoup d'autres noms très bien que tu aurais pu utiliser.", "You have such a good name, and yet, what the heck is Omega?", 1], ["Et puis, Omega... Je l'ai vu dans ses yeux, mais elle me l'a dit aussi, pour mieux les protéger, de quitter la pièce au plus vite.", "And then, Omega-- I could see it in her eyes, but she also told me, in order to better protect them, to get out of that room as soon as possible.", 1]]}, "blinders": {"__C": 76, "ont": {"__C": 2, "les": {"__C": 1, "armes": {"__C": 1, "volées": {"__C": 1, "__e": [["Il raconte que les Peaky Blinders ont les armes volées à l'usine du bas de la rue.", "He says the Peaky Blinders do have the guns. Robbed from the factory down the road.", 1]]}, "__e": [["Il raconte que les Peaky Blinders ont les armes volées à l'usine du bas de la rue.", "He says the Peaky Blinders do have the guns. Robbed from the factory down the road.", 1]]}, "__e": [["Il raconte que les Peaky Blinders ont les armes volées à l'usine du bas de la rue.", "He says the Peaky Blinders do have the guns. Robbed from the factory down the road.", 1]]}, "gagné": {"__C": 1, "__e": [["Je crois que cela signifie que les Peaky Blinders ont gagné.", "So, I'm guessing that means the Peaky Blinders won.", 1]]}, "__e": [["Je crois que cela signifie que les Peaky Blinders ont gagné.", "So, I'm guessing that means the Peaky Blinders won.", 1], ["Il raconte que les Peaky Blinders ont les armes volées à l'usine du bas de la rue.", "He says the Peaky Blinders do have the guns. Robbed from the factory down the road.", 1]]}, "monsieur": {"__C": 2, "__e": [["Blinders, monsieur.", "Blinders, sir.", 1], ["C'était aussi des Peaky Blinders, monsieur.", "They were Peaky Blinders as well, sir.", 1]]}, "qui": {"__C": 3, "les": {"__C": 1, "ont": {"__C": 1, "volées": {"__C": 1, "__e": [["On raconte, sur le quai protégé, que ce sont les Peaky Blinders qui les ont volées.", "Some say there was word from the proofing bay it was the Peaky Blinders who took them.", 1]]}, "__e": [["On raconte, sur le quai protégé, que ce sont les Peaky Blinders qui les ont volées.", "Some say there was word from the proofing bay it was the Peaky Blinders who took them.", 1]]}, "__e": [["On raconte, sur le quai protégé, que ce sont les Peaky Blinders qui les ont volées.", "Some say there was word from the proofing bay it was the Peaky Blinders who took them.", 1]]}, "avez": {"__C": 1, "volé": {"__C": 1, "les": {"__C": 1, "__e": [["On me dit... \"C'est vous, les Peaky Blinders, qui avez volé les armes à la BSA ?\"", "They say... ..\"Is it you, Peaky Blinders, who stole the guns from the BSA?\"", 1]]}, "__e": [["On me dit... \"C'est vous, les Peaky Blinders, qui avez volé les armes à la BSA ?\"", "They say... ..\"Is it you, Peaky Blinders, who stole the guns from the BSA?\"", 1]]}, "__e": [["On me dit... \"C'est vous, les Peaky Blinders, qui avez volé les armes à la BSA ?\"", "They say... ..\"Is it you, Peaky Blinders, who stole the guns from the BSA?\"", 1]]}, "viennent": {"__C": 1, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["Dis à tout le monde, ce qui arrive aux \"Blinders\" qui viennent dans le Green à partir de maintenant.", "Tell everybody, this is what happens to Blinders who come into the Green from now on.", 1]]}, "__e": [["Dis à tout le monde, ce qui arrive aux \"Blinders\" qui viennent dans le Green à partir de maintenant.", "Tell everybody, this is what happens to Blinders who come into the Green from now on.", 1]]}, "__e": [["Dis à tout le monde, ce qui arrive aux \"Blinders\" qui viennent dans le Green à partir de maintenant.", "Tell everybody, this is what happens to Blinders who come into the Green from now on.", 1]]}, "__e": [["On me dit... \"C'est vous, les Peaky Blinders, qui avez volé les armes à la BSA ?\"", "They say... ..\"Is it you, Peaky Blinders, who stole the guns from the BSA?\"", 1], ["On raconte, sur le quai protégé, que ce sont les Peaky Blinders qui les ont volées.", "Some say there was word from the proofing bay it was the Peaky Blinders who took them.", 1], ["Dis à tout le monde, ce qui arrive aux \"Blinders\" qui viennent dans le Green à partir de maintenant.", "Tell everybody, this is what happens to Blinders who come into the Green from now on.", 1]]}, "sont": {"__C": 2, "les": {"__C": 1, "responsables": {"__C": 1, "__e": [["Il a beaucoup parlé, mais l'essentiel... c'est que leur haut-commandement pense que les Peaky Blinders sont les responsables.", "He said a lot, but the only bit I heard...was that their high command think it's the Peaky Blinders who shot him.", 1]]}, "__e": [["Il a beaucoup parlé, mais l'essentiel... c'est que leur haut-commandement pense que les Peaky Blinders sont les responsables.", "He said a lot, but the only bit I heard...was that their high command think it's the Peaky Blinders who shot him.", 1]]}, "là": {"__C": 1, "__e": [["Les Peaky Blinders sont là.", "The Peaky Blinders are here.", 1]]}, "__e": [["Les Peaky Blinders sont là.", "The Peaky Blinders are here.", 1], ["Il a beaucoup parlé, mais l'essentiel... c'est que leur haut-commandement pense que les Peaky Blinders sont les responsables.", "He said a lot, but the only bit I heard...was that their high command think it's the Peaky Blinders who shot him.", 1]]}, "à": {"__C": 2, "11": {"__C": 1, "h": {"__C": 1, "43": {"__C": 1, "__e": [["Les Peaky Blinders à 11 h 43 précises ou la Section D dans quelque temps.", "The Peaky Blinders at exactly 11:43, or Section D at some point in the future.", 1]]}, "__e": [["Les Peaky Blinders à 11 h 43 précises ou la Section D dans quelque temps.", "The Peaky Blinders at exactly 11:43, or Section D at some point in the future.", 1]]}, "__e": [["Les Peaky Blinders à 11 h 43 précises ou la Section D dans quelque temps.", "The Peaky Blinders at exactly 11:43, or Section D at some point in the future.", 1]]}, "moins": {"__C": 1, "d'être": {"__C": 1, "ensemble": {"__C": 1, "__e": [["Nous ne sommes pas les putains de Peaky Blinders à moins d'être ensemble.", "We're not the Peaky fucking Blinders unless we're together.", 1]]}, "__e": [["Nous ne sommes pas les putains de Peaky Blinders à moins d'être ensemble.", "We're not the Peaky fucking Blinders unless we're together.", 1]]}, "__e": [["Nous ne sommes pas les putains de Peaky Blinders à moins d'être ensemble.", "We're not the Peaky fucking Blinders unless we're together.", 1]]}, "__e": [["Nous ne sommes pas les putains de Peaky Blinders à moins d'être ensemble.", "We're not the Peaky fucking Blinders unless we're together.", 1], ["Les Peaky Blinders à 11 h 43 précises ou la Section D dans quelque temps.", "The Peaky Blinders at exactly 11:43, or Section D at some point in the future.", 1]]}, "arrivent": {"__C": 4, "sortez": {"__C": 1, "s'il": {"__C": 1, "vous": {"__C": 1, "__e": [["Mesdames et messieurs, les Peaky Blinders arrivent. Sortez s'il vous plait.", "Ladies and gents, Peaky Blinders are on their way.", 1]]}, "__e": [["Mesdames et messieurs, les Peaky Blinders arrivent. Sortez s'il vous plait.", "Ladies and gents, Peaky Blinders are on their way.", 1]]}, "__e": [["Mesdames et messieurs, les Peaky Blinders arrivent. Sortez s'il vous plait.", "Ladies and gents, Peaky Blinders are on their way.", 1]]}, "__e": [["Les Peaky Blinders arrivent !", "The Peaky Blinders are coming!", 1], ["Micky, les Peaky Blinders arrivent !", "Micky, the Peaky Blinders are coming!", 1], ["Mesdames et messieurs, les Peaky Blinders arrivent. Sortez s'il vous plait.", "Ladies and gents, Peaky Blinders are on their way.", 1]]}, "__e": [["Ils ont dit que les Peaky Blinders étaient partis à la foire pour leur laisser le champ libre.", "They said the Peaky Blinders had cleared out to the fair to let them do it.", 1], ["On n'a pas de temps à perdre avec vos histoires de la vie quotidienne. Car, chez les Peaky Blinders, tout homme revenant d'une mission avec encore toutes ses balles, doit payer une amende.", "We have no time for tradition or the rules of the sporting life, because, among the Peaky Blinders, any man who comes home from a mission with all his bullets, he pays a fine.", 1], ["Dis à tout le monde, ce qui arrive aux \"Blinders\" qui viennent dans le Green à partir de maintenant.", "Tell everybody, this is what happens to Blinders who come into the Green from now on.", 1]]}}