{"blessés": {"__C": 9775, "dans": {"__C": 91, "le": {"__C": 8, "sable": {"__C": 1, "__e": [["Et ça a fait deux blessés dans le sable.", "There were two casualties that day.", 1]]}, "creux": {"__C": 1, "douillet": {"__C": 1, "__e": [["Je n'avais entamé aucun des câbles essentiels de Dim... aussi, à l'aide d'un tachtouk propre... le krouvy cessa bientôt de couler... et il fallut peu de temps pour apaiser les deux blessés... dans le creux douillet du Duke of New York.", "I had not cut into any of Dim's main cables. And so with the help of a clean tashtook the red, red kroovy soon stopped. And it did not take long to quieten the two wounded soldiers down in the snug of the Duke of New York.", 1]]}, "__e": [["Je n'avais entamé aucun des câbles essentiels de Dim... aussi, à l'aide d'un tachtouk propre... le krouvy cessa bientôt de couler... et il fallut peu de temps pour apaiser les deux blessés... dans le creux douillet du Duke of New York.", "I had not cut into any of Dim's main cables. And so with the help of a clean tashtook the red, red kroovy soon stopped. And it did not take long to quieten the two wounded soldiers down in the snug of the Duke of New York.", 1]]}, "__e": [["Vous pouvez emmener des blessés dans le village le plus proche.", "You must carry some injured in your car to the first village you find.", 1], ["Et ça a fait deux blessés dans le sable.", "There were two casualties that day.", 1], ["Il y a beaucoup de blessés dans le coin?", "Locals have a lot of trauma wounds?", 1]]}, "la": {"__C": 22, "bataille": {"__C": 2, "terrestre": {"__C": 1, "__e": [["Il y a eu 35 morts et 81 blessés dans la bataille terrestre entre Hedorah et Godzilla.", "Thirty-five are dead and eighty-one have been injured in the fight between Hedorah and Godzilla.", 1]]}, "des": {"__C": 1, "__e": [["Pendant les six semaines suivantes, des milliers de soldats alliés  sont tués ou blessés dans la Bataille des Ardennes.", "Over the next six weeks, tens of thousands of Allied troops were killed or injured in the Battle of the Bulge.", 1]]}, "__e": [["Il y a eu 35 morts et 81 blessés dans la bataille terrestre entre Hedorah et Godzilla.", "Thirty-five are dead and eighty-one have been injured in the fight between Hedorah and Godzilla.", 1], ["Pendant les six semaines suivantes, des milliers de soldats alliés  sont tués ou blessés dans la Bataille des Ardennes.", "Over the next six weeks, tens of thousands of Allied troops were killed or injured in the Battle of the Bulge.", 1], ["Beaucoup d'hommes furent gravement blessés dans la bataille.", "Many men were badly wounded in the battle.", 0]]}, "forêt": {"__C": 2, "__e": [["Bien, cachez nos frères grièvement blessés dans la forêt.", "Good, hide the seriously injured buddies in the forest.", 1], ["Il faut ramener les blessés dans la forêt.", "- No, we need to get injured in the forest.", 1]]}, "__e": [["Mary. Je veux vous parler des cris. Et des gens blessés dans la rue.", "Mary, I want to talk to you about the shouting and the people who were hurt out in the streets.", 1], ["En fait, on s'est blessés dans la... tu sais... dans la chambre.", "We actually hurt ourselves in the, you know, bedroom.", 1], ["Beaucoup d'hommes furent gravement blessés dans la bataille.", "Many men were badly wounded in the battle.", 0]]}, "les": {"__C": 9, "premiers": {"__C": 1, "jours": {"__C": 1, "__e": [["Ils ont utilisé des balles réelles contre des manifestants non-armés, et ont généré plusieurs morts et des centaines de blessés dans les premiers jours de l'Intifada.", "They had used live ammunition against unarmed demonstrators, had inflicted several deaths and hundreds of causalities in the opening days of the Intifada. In the first 10 days of the uprising alone", 1]]}, "__e": [["Ils ont utilisé des balles réelles contre des manifestants non-armés, et ont généré plusieurs morts et des centaines de blessés dans les premiers jours de l'Intifada.", "They had used live ammunition against unarmed demonstrators, had inflicted several deaths and hundreds of causalities in the opening days of the Intifada. In the first 10 days of the uprising alone", 1]]}, "camions": {"__C": 2, "__e": [["Nous empilions des couches de blessés dans les camions.", "We stacked layers of wounded in the trucks.", 1], ["Nous avons dépouillé les morts de leurs vêtements pour en couvrir et chauffer les blessés dans les camions.", "We had to strip the dead of their clothing in order to provide some warmth for those wounded on the trucks.", 1]]}, "__e": [["Il y a des blessés dans les forêts.", "We have wounded in the forests.", 1], ["On a des blessés dans les couloirs. Et il en arrive encore.", "We got wounded backed up into the hallways and more coming in.", 1], ["C'est comme quand tu fais une connerie et que tu dois regarder ceux que tu as blessés dans les yeux.", "Like when you fail, you have to look the people on the face that you hurt.", 1]]}, "__e": [["Pas moins de cinquante passagers ont été blessés dans un accident de la route.", "No less than fifty passengers were injured in the traffic accident.", 0], ["Il y a eu quelques passagers dans le train qui ont été blessés dans l'accident.", "There were a few passengers in the train who were injured in the accident.", 0], ["Nous avons été blessés dans un accident de voiture.", "We were injured in a car accident.", 0]]}, "et": {"__C": 577, "un": {"__C": 14, "est": {"__C": 1, "à": {"__C": 1, "__e": [["Mueller et trois autres blessés... et un est à l'asile.", "Mueller and three others wounded... and one in the madhouse.", 1]]}, "__e": [["Mueller et trois autres blessés... et un est à l'asile.", "Mueller and three others wounded... and one in the madhouse.", 1]]}, "mort": {"__C": 2, "confirmé": {"__C": 1, "__e": [["Pour l'instant, nous avons 6 blessés, et un mort confirmé.", "So far, we have six wounded, one confirmed dead.", 1]]}, "__e": [["- Avant-hier, des clients du Warmbloods... LES TIREURS DU WARMBLOODS ARRÊTÉS ...qui a la réputation d'être un repaire de Dead Enders, buvaient un verre lorsque des balles ont traversé la vitre, faisant trois blessés et un mort.", "Two days ago, patrons of Warmbloods, rumored to be a Dead Ender watering hole, were enjoying happy hour when bullets ripped through this window, injuring three and killing one.", 1], ["Deux blessés et un mort depuis décembre.", "We got two wounded and one dead going back to that piece since December.", 1], ["Pour l'instant, nous avons 6 blessés, et un mort confirmé.", "So far, we have six wounded, one confirmed dead.", 1]]}, "__e": [["J'ai une couverture pour un des blessés et un peu de pain.", "I've got a blanket in there for one of the wounded, and some bread.", 1], ["J'ai deux soldats blessés et un homme est mort.", "I have two soilders wounded, and a man is dead.", 1], ["Nous avons deux blessés et un tué.", "We got two wounded and we got one killed.", 1]]}, "des": {"__C": 26, "morts": {"__C": 12, "dans": {"__C": 1, "__e": [["Le gouvernement dresse la liste des blessés et des morts... dans chacun des camps.", "Earthgov is working to compile the names of those injured or killed on either side of the battle.", 1]]}, "morts": {"__C": 3, "__e": [["Une guerre pour sauver notre planète, avec des blessés et des morts, morts pour ce en quoi ils croient.", "This is a war to save our planet. In war, people get hurt, people die. They die for what they believe in.", 1], ["Une guerre pour sauver la planète, avec des blessés et des morts, morts pour ce en quoi ils croient.", "SARA This is a war to save our planet. In a war, people get hurt, people die. They die for what they believe in.", 1]]}, "__e": [["Il est normal qu'il y ait des blessés et des morts au cours d'un combat.", "It's normal that there are wounded and dead during battles.", 1], ["- Il y a eu des blessés et des morts.", "-Some were injured and even dead, Sir.", 1], ["Et il y a eu des blessés et des morts.", "And we've had some deaths and injuries.", 1]]}, "dégâts": {"__C": 2, "se": {"__C": 1, "__e": [["Les habitants de Los Angeles effarés vont enfiin pouvoir contemplerle spectacle et faire le bilan, car, avec presque 100 morts, des milliers de blessés et des dégâts se chiffrant en milliards, cette catastrophe a certainement touché chacun d'entre nous.", "This maybe the first chance for stunned Angelinos to finally look around and take stock, for, with nearly 100 dead, thousands injured and damage in the billions, this crisis has surely touched everyone ofus.", 1]]}, "matériels": {"__C": 1, "__e": [["On déplore quatre blessés et des dégâts matériels importants...", "It deplores four injured and property damage ...", 1]]}, "__e": [["Les habitants de Los Angeles effarés vont enfiin pouvoir contemplerle spectacle et faire le bilan, car, avec presque 100 morts, des milliers de blessés et des dégâts se chiffrant en milliards, cette catastrophe a certainement touché chacun d'entre nous.", "This maybe the first chance for stunned Angelinos to finally look around and take stock, for, with nearly 100 dead, thousands injured and damage in the billions, this crisis has surely touched everyone ofus.", 1], ["On déplore quatre blessés et des dégâts matériels importants...", "It deplores four injured and property damage ...", 1], ["L'explosion a fait au moins 22 blessés et des dégâts...", "ON THE EASTERN SIDE OF THE TIGRIS RIVER. THE EXPLOSION WOUNDED AT LEAST 22 AND LEFT SURROUNDING CARS...", 1]]}, "__e": [["Il est normal qu'il y ait des blessés et des morts au cours d'un combat.", "It's normal that there are wounded and dead during battles.", 1], ["- Il y a eu des blessés et des morts.", "-Some were injured and even dead, Sir.", 1], ["Et il y a eu des blessés et des morts.", "And we've had some deaths and injuries.", 1]]}, "les": {"__C": 35, "malades": {"__C": 5, "devant": {"__C": 1, "__e": [["Les blessés et les malades devant !", "Injured and ill people, go ahead!", 1]]}, "dans": {"__C": 1, "__e": [["Les blessés et les malades dans la peur constante d'être abandonnés, dissimulaient des armes sous des couvertures pour obliger quelqu'un à les prendre avec eux, ou s'ôter la vie si les Russes arrivaient.", "The wounded and the sick, in constant fear they would be left behind, concealing weapons under their blankets to force someone to take them along, or to end their own lives if the Russians came.", 1]]}, "__e": [["J'aide les blessés et les malades.", "I help anybody who's hurt or sick.", 1], ["Les blessés et les malades devant !", "Injured and ill people, go ahead!", 1], ["Chaque maison a son héros, et plus avec les blessés.... et les malades", "Every family lost someone. Even more were wounded... and sick.", 1]]}, "morts": {"__C": 6, "dans": {"__C": 3, "__e": [["\"Embarque tous les blessés et les morts dans un véhicule et débarrasse-t'en!\"", "\"Load up the dead and wounded. \"Go and dump them.\"", 1], ["Vieux Hérisson, fais déposer les blessés et les morts dans la galerie.", "Hedgehog Carry the dead and seriously wounded into the mine", 1], ["Chargez les blessés et les morts dans mon camion, tout de suite.", "Take the injured and the bodies into my truck, now.", 1]]}, "des": {"__C": 1, "__e": [["En fait, le premier jour de la guerre, j'ai évacué... tous les blessés et les morts des tanks de la route côtière et je cherche des types qui étaient avec moi.", "On the first day of the war I transported the dead and wounded from tanks on the coast road. I'm looking for people who were with me.", 1]]}, "__e": [["Chargez les blessés et les morts dans mon camion, tout de suite.", "Take the injured and the bodies into my truck, now.", 1], ["- Les blessés et les morts...", "Mother.", 1], ["Avant ont commencé à arriver les premiers blessés ... et les morts.", "Before started the first wounded ... and the dead.", 1]]}, "__e": [["Avant ont commencé à arriver les premiers blessés ... et les morts.", "Before started the first wounded ... and the dead.", 1], ["Chaque maison a son héros, et plus avec les blessés.... et les malades", "Every family lost someone. Even more were wounded... and sick.", 1], ["Les enfants, les blessés et les femmes en premier.", "The children and the wounded and the women come first.", 1]]}, "__e": [["Vous vous êtes tous blessés et tu ne m'as rien dit pendant tout ce temps ?", "Y'all been getting hit and you didn't tell me this whole time?", 1], ["Certains hommes sont tués, d'autres blessés, et d'autres sont déclarés disparus au combat.", "Some men are slained, others wounded, others reported missing in action.", 0], ["Donc, les joueurs sont souvent sérieusement blessés et même parfois tués dans ces jeux violents.", "So, players were often seriously injured and sometimes even killed in these rough games.", 0]]}, "à": {"__C": 252, "bord": {"__C": 17, "plus": {"__C": 1, "et": {"__C": 1}, "__e": [["Il y aurait 5 blessés à bord plus Lemoigne et le radio. Dutertre a donné l'ordre d'abandonner le bateau.", "There are five wounded on board, plus Lemoigne and the radio operator.", 1]]}, "et": {"__C": 1, "encore": {"__C": 1, "__e": [["Il y a trois blessés à bord et encore un à sauver.", "There's three onboard with injuries, one more down below.", 1]]}, "__e": [["Il y a trois blessés à bord et encore un à sauver.", "There's three onboard with injuries, one more down below.", 1]]}, "__e": [["On a plusieurs blessés à bord.", "We've got several injured onboard.", 1], ["On a chargé nos blessés à bord. Là-dessus, quelqu'un a décidé de laisser les morts.", "We load our wounded aboard, and that's when somebody decided to leave the dead.", 1], ["Il y a trois blessés à bord et encore un à sauver.", "There's three onboard with injuries, one more down below.", 1]]}, "cause": {"__C": 50, "de": {"__C": 43, "moi": {"__C": 17, "__e": [["Je n'aime pas quand les gens sont blessés à cause de moi.", "I don't want to see people suffer because of me.", 1], ["Et je ne veux pas que vous deux soyez blessés à cause de moi.", "Also, I don't want both of you to feel bad because of me.", 1], ["Tout ce qui se passe, tous ces gens ont été blessés à cause de moi !", "This whole accident happened, all these people were hurt because of me!", 1]]}, "ce": {"__C": 3, "__e": [["Vous savez, beaucoup de gens ont été affectés, ont été blessés à cause de ce que vous avez fait.", "You know, other people have been affected... have been injured by what you're doing.", 1], ["Vous êtes espions et tout mais... Est ce que des gens sont blessés à cause de ce sur quoi vous êtes impliqués ?", "I know you're spies and everything, but... do people get hurt because of things you're involved with?", 1], ["Est-ce que vos sentiments sont blessés, à cause de ce que j'ai dit ?", "Did I hurt your feelings just now?", 1]]}, "__e": [["Je ne veux pas que vous soyez blessés à cause de ça avant même de vous marier.", "I don't want you guys to get blemished.", 1], ["Et je ne veux pas que vous deux soyez blessés à cause de moi.", "Also, I don't want both of you to feel bad because of me.", 1], ["Tout ce qui se passe, tous ces gens ont été blessés à cause de moi !", "This whole accident happened, all these people were hurt because of me!", 1]]}, "d'une": {"__C": 2, "action": {"__C": 1, "__e": [["S'ils risquent de mourir ou sont blessés à cause d'une action des E. -U.,", "If they're losing life, limb or eyesight, or are wounded as a result of U.S. action...", 1]]}, "valve": {"__C": 1, "__e": [["Ma femme, Hank Wesley, tous ces braves gens blessés à cause d'une valve rouillée.", "My wife, Hank Wesley, all those good people hurt because of a rusty valve.", 1]]}, "__e": [["Ma femme, Hank Wesley, tous ces braves gens blessés à cause d'une valve rouillée.", "My wife, Hank Wesley, all those good people hurt because of a rusty valve.", 1], ["S'ils risquent de mourir ou sont blessés à cause d'une action des E. -U.,", "If they're losing life, limb or eyesight, or are wounded as a result of U.S. action...", 1]]}, "__e": [["Je ne veux pas que vous soyez blessés à cause de ça avant même de vous marier.", "I don't want you guys to get blemished.", 1], ["Et je ne veux pas que vous deux soyez blessés à cause de moi.", "Also, I don't want both of you to feel bad because of me.", 1], ["Tout ce qui se passe, tous ces gens ont été blessés à cause de moi !", "This whole accident happened, all these people were hurt because of me!", 1]]}, "la": {"__C": 39, "maison": {"__C": 5, "pour": {"__C": 1, "__e": [["J'emmène même des chats errants blessés à la maison pour les soigner.", "I take stray cats home all the time and treat them if they're injured.", 1]]}, "n'est-ce": {"__C": 2, "__e": [["Tu sais que les hommes ordinaires ne disparaissent pas au beau milieu de la nuit, ne coupent pas les ponts et ne rentrent pas blessés à la maison, n'est-ce pas ?", "You know that regular men don't disappear in the middle of the night, don't cut off contact, and don't come back home injured, right?", 1]]}, "__e": [["Au retour, ils ramènent les blessés à la maison.", "Then they come back as hospital ships, bringing the wounded home.", 1], ["Tu sais que les hommes ordinaires ne disparaissent pas au beau milieu de la nuit, ne coupent pas les ponts et ne rentrent pas blessés à la maison, n'est-ce pas ?", "You know that regular men don't disappear in the middle of the night, don't cut off contact, and don't come back home injured, right?", 1], ["Elle ramène toujours des animaux blessés à la maison.", "She was always bringing home strays.", 1]]}, "tête": {"__C": 9, "ou": {"__C": 1, "__e": [["Comme il faut économiser la morphine, les soldats blessés à la tête ou à l'abdomen souffrent de douleurs atroces.", "As morphine is being saved soldiers shot in the head and the abdomen are in agonizing pain. Dr. Georg Meyer.\"", 1]]}, "et": {"__C": 3, "__e": [["Une erreur de conduite est peu probable, bien que les conducteurs aient été blessés à la tête et qu'ils n'aient aucun souvenir.", "And they're saying driver error is unlikely, though the drivers suffered head injuries in the crashes and they can't recall any of the details.", 1], ["Deux hommes, blessés à la tête et à la poitrine, sont tombés devant moi.", "And the bullets were hitting the back of the shell hole where I was. It was raining bullets.", 1], ["Toutes les victimes de ces affaires étaient blessés à la tête et pas aux organes.", "All the victims from this case are injured with brains, not organs.", 1]]}, "__e": [["Toutes les victimes de ces affaires étaient blessés à la tête et pas aux organes.", "All the victims from this case are injured with brains, not organs.", 1], ["3 fois blessés à la tête !", "Ha-hà.", 1], ["Pendant la guerre, J'ai vu beaucoup de soldats blessés à la tête.", "In the war, I saw many soldiers shot in the head.", 1]]}, "__e": [["Est-ce ce pourquoi tu laisses les autres être blessés à la place ?", "Is that why you just let... someone else get hurt instead?", 1], ["Pendant la guerre, J'ai vu beaucoup de soldats blessés à la tête.", "In the war, I saw many soldiers shot in the head.", 1], ["Vous ne pouvez pas manger puisque vous êtes tous blessés à la bouche.", "-My goodness.", 1]]}, "__e": [["Et je ne veux pas que vous deux soyez blessés à cause de moi.", "Also, I don't want both of you to feel bad because of me.", 1], ["Tout ce qui se passe, tous ces gens ont été blessés à cause de moi !", "This whole accident happened, all these people were hurt because of me!", 1], ["Les ambulances transportèrent les blessés à l'hôpital le plus proche.", "The ambulances carried the injured to the nearest hospital.", 0]]}, "par": {"__C": 190, "balle": {"__C": 49, "lors": {"__C": 1, "d'une": {"__C": 1, "__e": [["Rita Marley et le manager des Wailers, Don Taylor, sont traités au University Hospital après avoir été blessés par balle lors d'une fusillade qui s'est déroulée ce soir, chez Marley, au 56 Hope Road.", "Rita Marley and the manager of the Wailers, Don Taylor, are now patients in the University Hospital after receiving gunshot wounds during a shooting incident which took place at Marley's home at 56 Hope Road tonight.", 1]]}, "__e": [["Rita Marley et le manager des Wailers, Don Taylor, sont traités au University Hospital après avoir été blessés par balle lors d'une fusillade qui s'est déroulée ce soir, chez Marley, au 56 Hope Road.", "Rita Marley and the manager of the Wailers, Don Taylor, are now patients in the University Hospital after receiving gunshot wounds during a shooting incident which took place at Marley's home at 56 Hope Road tonight.", 1]]}, "et": {"__C": 5, "membres": {"__C": 1, "__e": [["- Je ne sais pas. On a eu 2 inconnus de 16 ans blessés par balle et membres de gangs.", "All I know is that there were two John Doe's both 16, gunshot wounds, gang-related.", 1]]}, "10": {"__C": 1, "__e": [["55 personnes ont été blessés par balle et 10 tués dont un petit garçon de 7 ans.", "American Independence Day, 55 people were shot and wounded and 10 were murdered including a seven year old boy.", 1]]}, "__e": [["- Je ne sais pas. On a eu 2 inconnus de 16 ans blessés par balle et membres de gangs.", "All I know is that there were two John Doe's both 16, gunshot wounds, gang-related.", 1], ["55 personnes ont été blessés par balle et 10 tués dont un petit garçon de 7 ans.", "American Independence Day, 55 people were shot and wounded and 10 were murdered including a seven year old boy.", 1], ["Ils étaient blessés par balle, et je ne l'ai pas vu.", "They were shot up and I didn't realize it.", 1]]}, "__e": [["Ma femme et mon enfant sont blessés par balle.", "My wife and child have been shot badly.", 1], ["Ils étaient blessés par balle, et je ne l'ai pas vu.", "They were shot up and I didn't realize it.", 1], ["La plupart d'entre vous savent que le chef et moi... tous les deux... nous avons été blessés par balle la même nuit.", "Most of you know the chief and me... and I... we both were shot on the same night.", 1]]}, "balles": {"__C": 14, "au": {"__C": 1, "ventre": {"__C": 1, "__e": [["Neuf blessés par balles au ventre, un à la tête.", "Nine shot in the stomach. One in the head. Three are dying.", 1]]}, "__e": [["Neuf blessés par balles au ventre, un à la tête.", "Nine shot in the stomach. One in the head. Three are dying.", 1]]}, "poignardés": {"__C": 1, "étranglés": {"__C": 1, "__e": [["Blessés par balles, poignardés, étranglés ou brutalisés.", "shot, stabbed, strangled, bludgeoned.", 1]]}, "__e": [["Blessés par balles, poignardés, étranglés ou brutalisés.", "shot, stabbed, strangled, bludgeoned.", 1]]}, "__e": [["Je parle de gens blessés par balles.", "I'm talking about people getting bullet-hurt.", 1], ["Pas pour des enfants blessés par balles.", "Not for little kids with gunshot wounds.", 1], ["Vous avez eu des blessés par balles ?", "You were wounded by bullets?", 1]]}, "des": {"__C": 7, "mains": {"__C": 1}, "armes": {"__C": 2, "illégales": {"__C": 1, "__e": [["Je soigne les gens blessés par des armes illégales et je modifie les visages de personnes qui doivent se cacher.", "I perform first-aid on people who've been hit with stuff the cops would question, CHIVALROUS SPIRIT CHIVALROUS SPIRIT and plastic surgery on people who need new faces.", 1]]}, "mutilés": {"__C": 1, "__e": [["Blessés par des armes, mutilés par des pièges, empoisonnés.", "Wounded by guns, maimed by traps, poisoned.", 1]]}, "__e": [["Blessés par des armes, mutilés par des pièges, empoisonnés.", "Wounded by guns, maimed by traps, poisoned.", 1], ["Je soigne les gens blessés par des armes illégales et je modifie les visages de personnes qui doivent se cacher.", "I perform first-aid on people who've been hit with stuff the cops would question, CHIVALROUS SPIRIT CHIVALROUS SPIRIT and plastic surgery on people who need new faces.", 1]]}, "__e": [["L'espoir en général, quand on a à faire à une situation de crise profondément ancrée, où les gens ont été blessés par des mots ou gestes, c'est de pouvoir revenir en arrière avec ce que votre client ou même vous-même avez appris.", "The hope is overall that when you're dealing with a real deep-rooted, crisis-type situation where people were really hurt by something someone said or did, that there's a way to be able to find your way back where you can have your client or even yourself learn about things.", 1], ["J'ai des gars ici blessés par des couteaux et des balles !", "You'd better come, too. We're both under arrest? That's right.", 1], ["Pour les gens blessés par des gens comme toi.", "For people who have been damaged. By people like you.", 1]]}, "__e": [["Je crois qu'on a tous les deux été blessés par ceux qu'on aime.", "I-I think we've both been hurt by the ones we love.", 1], ["Je suis désolé qu'il y ait eu des morts et des blessés par ma faute.", "I apologize for the deaths and injuries caused by my blundering.", 1], ["Je ne veux pas que les gens qui n'ont rien à faire avec nous soient blessés par notre faute.", "I really hate to see someone who has no relation with us get worried and burden themselves over us.", 1]]}, "graves": {"__C": 120, "dont": {"__C": 3, "l'état": {"__C": 1, "est": {"__C": 1, "__e": [["Hôpitaux et Croix-Rouge... signalent de nombreux blessés graves dont l'état est désespéré.", "Reports to this moment from available hospital and emergency field units indicate many of the victims are so badly injured there is little hope of their survival.", 1]]}, "__e": [["Hôpitaux et Croix-Rouge... signalent de nombreux blessés graves dont l'état est désespéré.", "Reports to this moment from available hospital and emergency field units indicate many of the victims are so badly injured there is little hope of their survival.", 1]]}, "la": {"__C": 1, "moitié": {"__C": 1, "__e": [["- On a une douzaine de blessés graves, dont la moitié dans un état critique.", "We got a dozen serious injuries, half of them critical.", 1]]}, "__e": [["- On a une douzaine de blessés graves, dont la moitié dans un état critique.", "We got a dozen serious injuries, half of them critical.", 1]]}, "__e": [["Hôpitaux et Croix-Rouge... signalent de nombreux blessés graves dont l'état est désespéré.", "Reports to this moment from available hospital and emergency field units indicate many of the victims are so badly injured there is little hope of their survival.", 1], ["- On a une douzaine de blessés graves, dont la moitié dans un état critique.", "We got a dozen serious injuries, half of them critical.", 1], ["Trois autres blessés graves, dont le vrai chirurgien qui a été trouvé inconscient en salle de repos.", "Three more seriously injured, including the real surgeon, who was found unconscious in the doctors' lounge.", 1]]}, "et": {"__C": 8, "ils": {"__C": 1, "ne": {"__C": 1, "__e": [["Des fois, il y a des blessés graves et ils ne s'en rendent pas compte.", "YOU SURE YOU'RE ALL RIGHT, MISTER? YES, I'M FINE NOW.", 1]]}, "__e": [["Des fois, il y a des blessés graves et ils ne s'en rendent pas compte.", "YOU SURE YOU'RE ALL RIGHT, MISTER? YES, I'M FINE NOW.", 1]]}, "2o": {"__C": 1, "blessés": {"__C": 1, "__e": [["Il y a 18 blessés graves et 2O blessés légers, du moins pour l'instant.", "Sheriff, there are 18 people badly injured and another 20 or so not so bad. - That's all I could count so far.", 1]]}, "__e": [["Il y a 18 blessés graves et 2O blessés légers, du moins pour l'instant.", "Sheriff, there are 18 people badly injured and another 20 or so not so bad. - That's all I could count so far.", 1]]}, "__e": [["Onze élèves sont à l'hosto. Il y a des blessés graves et un mort.", "Eleven of your classmates are in Mission Cross, some critical, one dead.", 1], ["Aucun mort, deux blessés graves et six blessés légers sont à l'hôpital en ce moment.", "Two people with critical injuries and six with minor ones are in the hospital. And there were no casualties.", 1], ["Des fois, il y a des blessés graves et ils ne s'en rendent pas compte.", "YOU SURE YOU'RE ALL RIGHT, MISTER? YES, I'M FINE NOW.", 1]]}, "ont": {"__C": 3, "été": {"__C": 1, "envoyés": {"__C": 1, "__e": [["Les blessés graves ont été envoyés à Renhe.", "The critically wounded have been sent to Renhe.", 1]]}, "__e": [["Les blessés graves ont été envoyés à Renhe.", "The critically wounded have been sent to Renhe.", 1], ["Les blessés graves ont été transférés à l'hôpital.", "Some of the seriously injured died then and there.", 1], ["Tous les blessés graves ont été traités, Mademoiselle.", "Miss, all of the severely injured have been situated.", 1]]}, "dû": {"__C": 1, "être": {"__C": 1, "__e": [["Plus de 400 blessés graves ont dû être hospitalisés !", "Over 400 people admitted to area hospitals with severe injuries!", 1]]}, "__e": [["Plus de 400 blessés graves ont dû être hospitalisés !", "Over 400 people admitted to area hospitals with severe injuries!", 1]]}, "__e": [["Les blessés graves ont été transférés à l'hôpital.", "Some of the seriously injured died then and there.", 1], ["Tous les blessés graves ont été traités, Mademoiselle.", "Miss, all of the severely injured have been situated.", 1], ["On a déjà dit que les blessés graves ont besoin d'un suivi.", "We already said those who have serious injuries need more follow-ups.", 1]]}, "__e": [["Il a été touché, je crois. C'est un des blessés graves ?", "I'm assuming he was hit, too, he's one of the criticals?", 1], ["On a déjà dit que les blessés graves ont besoin d'un suivi.", "We already said those who have serious injuries need more follow-ups.", 1], ["Et pour l'instant, il ne semble pas y avoir de blessés graves. C'est la bonne nouvelle.", "And so far there appears to be no serious injuries.", 1]]}, "ou": {"__C": 131, "tués": {"__C": 28, "sans": {"__C": 1, "raison": {"__C": 1, "__e": [["Les enfants sont blessés ou tués sans raison.", "Kids get hurt or killed for no reason.", 1]]}, "__e": [["Les enfants sont blessés ou tués sans raison.", "Kids get hurt or killed for no reason.", 1]]}, "par": {"__C": 2, "l'homme": {"__C": 1, "__e": [["Ils n'ont jamais été effrayés, blessés ou tués par l'homme.", "Oh, these birds are tame.", 1]]}, "le": {"__C": 1, "__e": [["Chaque fois que nous sommes blessés ou tués par le MAGL, selon Champerico c'est une coïncidence.", "Whenever our people are hurt or killed by the MAGL, Champerico says it's a coincidence.", 1]]}, "__e": [["Chaque fois que nous sommes blessés ou tués par le MAGL, selon Champerico c'est une coïncidence.", "Whenever our people are hurt or killed by the MAGL, Champerico says it's a coincidence.", 1], ["Je te l'ai dit, je ne veux plus voir d'anormaux blessés ou tués par cette guerre.", "I told you, I won't see any more abnormals hurt or killed by this war.", 1], ["Ils n'ont jamais été effrayés, blessés ou tués par l'homme.", "Oh, these birds are tame.", 1]]}, "__e": [["J'ai dit qu'il y aura beaucoup de gens qui seront blessés ou tués.", "I said that there will be many people who will die and get hurt.", 1], ["Je sais que, pour vous, c'est fou que je veuille retourner à un endroit où les gens sont blessés ou tués, mais on est là-bas pour essayer d'aider les gens.", "I know it doesn't make sense to you that I want to go back to a place where people get hurt and die, but we're there because we're trying to help people.", 1], ["Ce qui est arrivé à ma mère, à ceux qu'on aime, qui ont été blessés ou tués...", "What happened to my mom, to everyone we love who was hurt and killed...", 1]]}, "pire": {"__C": 10, "qu'on": {"__C": 1, "les": {"__C": 1, "__e": [["Et on s'angoisse à l'idée qu'ils se droguent un jour, qu'ils soient blessés, ou pire, qu'on les retrouve morts.", "Only to lie awake, praying they don't get hooked on drugs. Or hurt. Or worse, wind up dead in an alley somewhere.", 1]]}, "__e": [["Et on s'angoisse à l'idée qu'ils se droguent un jour, qu'ils soient blessés, ou pire, qu'on les retrouve morts.", "Only to lie awake, praying they don't get hooked on drugs. Or hurt. Or worse, wind up dead in an alley somewhere.", 1]]}, "pour": {"__C": 1, "rien": {"__C": 1, "__e": [["Si les Flex Fighters avaient abandonné ces innocents pour obtenir cette babiole, ils auraient été blessés, ou pire, pour rien.", "If Stretch, Wingspan and Omni-Mass had abandoned those innocents to get this empty shell, then people would have been injured, or worse, for nothing.", 1]]}, "__e": [["Si les Flex Fighters avaient abandonné ces innocents pour obtenir cette babiole, ils auraient été blessés, ou pire, pour rien.", "If Stretch, Wingspan and Omni-Mass had abandoned those innocents to get this empty shell, then people would have been injured, or worse, for nothing.", 1]]}, "__e": [["Je veux dire, ils pourraient être blessés ou pire.", "I mean, they might get hurt or worse.", 1], ["On ne veut pas qu'il y ait de blessés, ou pire.", "We don't want anyone to get hurt or something worse.", 1], ["Je suis là parce que j'ai peur. Peur qu'il y ait des blessés, ou pire.", "I'm scared people will get hurt.", 1]]}, "de": {"__C": 36, "trop": {"__C": 32, "aimer": {"__C": 32, "__e": [["♫ Avons-nous peur d'être blessés ou de trop aimer ?", "♫ Are we afraid of getting hurt or of loving too much?", 1], ["♫ Avons-nous peur d'être blessés ou de trop aimer ? ♫", "Hurry, time's running out, off you go.", 1], ["♫ ♫ Avons-nous peur d'être blessés ou de trop aimer ?", "Do you really think I'm an idiot?", 1]]}, "__e": [["♫ Avons-nous peur d'être blessés ou de trop aimer ?", "♫ Are we afraid of getting hurt or of loving too much?", 1], ["♫ Avons-nous peur d'être blessés ou de trop aimer ? ♫", "Hurry, time's running out, off you go.", 1], ["♫ ♫ Avons-nous peur d'être blessés ou de trop aimer ?", "Do you really think I'm an idiot?", 1]]}, "mourir": {"__C": 3, "__e": [["Chaque fois que tu fais un pas, les gens qui t'entourent risquent d'être blessés ou de mourir.", "Whenever you take a step, people around you may get hurt or die.", 1]]}, "__e": [["♫ Avons-nous peur d'être blessés ou de trop aimer ? ♫", "Hurry, time's running out, off you go.", 1], ["♫ ♫ Avons-nous peur d'être blessés ou de trop aimer ?", "Do you really think I'm an idiot?", 1], ["Des milliers de blessés ou de morts.", "Thousands injured or killed.", 1]]}, "__e": [["On ne veut pas qu'il y ait de blessés, ou pire.", "We don't want anyone to get hurt or something worse.", 1], ["Je sais pas s'il y a eu des blessés ou des morts.", "I don't know if anyone was injured or was killed.", 1], ["Je suis là parce que j'ai peur. Peur qu'il y ait des blessés, ou pire.", "I'm scared people will get hurt.", 1]]}, "__e": [["Je ne veux tout simplement pas vous voir être blessés.", "I just don't want to see you get hurt.", 0], ["Je ne veux pas que vous soyez blessés, un point c'est tout.", "I just don't want you to get hurt.", 0], ["Je n'ai pas encore demandé pardon à tous les gens que j'ai blessés.", "I haven't yet made amends with all the people I've hurt.", 0]]}, "mum": {"__C": 97, "and": {"__C": 7, "quiet": {"__C": 1, "__e": [["Déjeuner au Club Mum and Quiet.", "Lunch at the Mum and Quiet Club.", 1]]}, "dad": {"__C": 5, "ils": {"__C": 1, "veilleront": {"__C": 1, "__e": [["Mum and Dad, ils veilleront à ce que ça n'arrive plus.", "Mum and Dad, they won't let that happen again.", 1]]}, "__e": [["Mum and Dad, ils veilleront à ce que ça n'arrive plus.", "Mum and Dad, they won't let that happen again.", 1]]}, "♪": {"__C": 1, "ringing": {"__C": 1, "__e": [["Well played, Mum and Dad. ♪ Ringing out ♪ Bien joué, maman et papa.", "Well played, Mum and Dad. ♪ Ringing out ♪", 1]]}, "__e": [["Well played, Mum and Dad. ♪ Ringing out ♪ Bien joué, maman et papa.", "Well played, Mum and Dad. ♪ Ringing out ♪", 1]]}, "__e": [["Mum and Dad, ils veilleront à ce que ça n'arrive plus.", "Mum and Dad, they won't let that happen again.", 1], ["That'd be nice, but to be honest, Ce serait bien, mais honnêtement, all I really want is my mum and dad back. je voudrais juste revoir mes parents. Oh, dear.", "That'd be nice, but to be honest, all I really want is my mum and dad back.", 1], ["Without my mum and dad, my house really didn't feel like home. Sans ma mère et mon père, je me sentais pas chez moi à la maison.", "Without my mum and dad, my house really didn't feel like home.", 1]]}, "if": {"__C": 1, "i": {"__C": 1, "tell": {"__C": 1, "__e": [["I can't call my mum, and if I tell the police or anyone else, Je peux pas appeler maman, et si je parle à qui que ce soit, they'll put my parents in jail. mes parents finiront en prison.", "I can't call my mum, and if I tell the police or anyone else, they'll put my parents in jail.", 1]]}, "__e": [["I can't call my mum, and if I tell the police or anyone else, Je peux pas appeler maman, et si je parle à qui que ce soit, they'll put my parents in jail. mes parents finiront en prison.", "I can't call my mum, and if I tell the police or anyone else, they'll put my parents in jail.", 1]]}, "__e": [["I can't call my mum, and if I tell the police or anyone else, Je peux pas appeler maman, et si je parle à qui que ce soit, they'll put my parents in jail. mes parents finiront en prison.", "I can't call my mum, and if I tell the police or anyone else, they'll put my parents in jail.", 1]]}, "__e": [["That'd be nice, but to be honest, Ce serait bien, mais honnêtement, all I really want is my mum and dad back. je voudrais juste revoir mes parents. Oh, dear.", "That'd be nice, but to be honest, all I really want is my mum and dad back.", 1], ["I can't call my mum, and if I tell the police or anyone else, Je peux pas appeler maman, et si je parle à qui que ce soit, they'll put my parents in jail. mes parents finiront en prison.", "I can't call my mum, and if I tell the police or anyone else, they'll put my parents in jail.", 1], ["Without my mum and dad, my house really didn't feel like home. Sans ma mère et mon père, je me sentais pas chez moi à la maison.", "Without my mum and dad, my house really didn't feel like home.", 1]]}, "mum": {"__C": 2, "salut": {"__C": 1, "__e": [["Mum Mum Salut", "Mun!", 1]]}, "j'y": {"__C": 1, "vais": {"__C": 1, "__e": [["- Mum. - Mum. J'y vais !", "Oh, Dorothy, and we have missed you, too.", 1]]}, "__e": [["- Mum. - Mum. J'y vais !", "Oh, Dorothy, and we have missed you, too.", 1]]}, "__e": [["Mum Mum Salut", "Mun!", 1], ["- Mum. - Mum. J'y vais !", "Oh, Dorothy, and we have missed you, too.", 1]]}, "on": {"__C": 2, "est": {"__C": 1, "copines": {"__C": 1, "__e": [["Mum, on est copines.", "Mm,we're friends.", 1]]}, "__e": [["Mum, on est copines.", "Mm,we're friends.", 1]]}, "veut": {"__C": 1, "notre": {"__C": 1, "en": {"__C": 1}, "__e": [["- Mum, on veut notre Gule en mariage.", "- Mum, they want our Gule as a bride.", 1]]}, "__e": [["- Mum, on veut notre Gule en mariage.", "- Mum, they want our Gule as a bride.", 1]]}, "__e": [["- Mum, on veut notre Gule en mariage.", "- Mum, they want our Gule as a bride.", 1], ["Mum, on est copines.", "Mm,we're friends.", 1]]}, "je": {"__C": 2, "pensais": {"__C": 1, "que": {"__C": 1, "ça": {"__C": 1}}}, "ne": {"__C": 1, "vous": {"__C": 1, "prends": {"__C": 1, "__e": [["-Sir, I am not taking a tone with you. -Mum. - Je ne vous prends pas de haut.", "-Sir, I am not taking a tone with you.", 1]]}, "__e": [["-Sir, I am not taking a tone with you. -Mum. - Je ne vous prends pas de haut.", "-Sir, I am not taking a tone with you.", 1]]}, "__e": [["-Sir, I am not taking a tone with you. -Mum. - Je ne vous prends pas de haut.", "-Sir, I am not taking a tone with you.", 1]]}, "__e": [["-Sir, I am not taking a tone with you. -Mum. - Je ne vous prends pas de haut.", "-Sir, I am not taking a tone with you.", 1]]}, "la": {"__C": 2, "vaseline": {"__C": 1, "facilite": {"__C": 1, "la": {"__C": 1, "__e": [["Mum, la Vaseline facilite la pousse des cheveux.", "Mum, Vaseline promotes hair growth.", 1]]}, "__e": [["Mum, la Vaseline facilite la pousse des cheveux.", "Mum, Vaseline promotes hair growth.", 1]]}, "__e": [["Mum, la Vaseline facilite la pousse des cheveux.", "Mum, Vaseline promotes hair growth.", 1]]}, "foi": {"__C": 1, "n'a": {"__C": 1, "pas": {"__C": 1, "__e": [["Faith didn't save Dad, Mum. La foi n'a pas sauvé papa, maman.", "Faith didn't save Dad, Mum.", 1]]}, "__e": [["Faith didn't save Dad, Mum. La foi n'a pas sauvé papa, maman.", "Faith didn't save Dad, Mum.", 1]]}, "__e": [["Faith didn't save Dad, Mum. La foi n'a pas sauvé papa, maman.", "Faith didn't save Dad, Mum.", 1]]}, "__e": [["Mum, la Vaseline facilite la pousse des cheveux.", "Mum, Vaseline promotes hair growth.", 1], ["Faith didn't save Dad, Mum. La foi n'a pas sauvé papa, maman.", "Faith didn't save Dad, Mum.", 1]]}, "maman": {"__C": 4, "__e": [["Mum! Maman !", "Mum!", 1], ["De quoi as-tu besoin, Eric ? Mum... Maman...", "What do you need, Eric?", 1]]}, "__e": [["Je suis comme James Bond et tu es ma mystérieuse femme fatale avec qui je fais équipe, Maxi Mum.", "I feel like james bond And you're my mysterious femme fatale That I've been partnered with, maxi pads.", 1], ["- Mum, si tu es restée avec papa dans ce cas, tu serais devenue folle.", "Mom, if you'd stayed with Dad, that would have been crazy.", 1], ["Trouver la source et prouver qu'il est le fardeau de l'autre côté, alors nous pouvons rester mum.", "Finding the source and proving it is the burden of the other side, so we can stay mum.", 1]]}, "bâteau": {"__C": 375, "pour": {"__C": 8, "stockholm": {"__C": 1, "ait": {"__C": 1, "été": {"__C": 1, "__e": [["Je suis vraiment désolée, M. Bishop... mais il semble que le brouillard soit tombé... et que le dernier bâteau pour Stockholm ait été annulé.", "I'm very sorry, Mr Bishop   but it seems that fog has fallen   and last night's route to Stockholm was canceled .", 1]]}, "__e": [["Je suis vraiment désolée, M. Bishop... mais il semble que le brouillard soit tombé... et que le dernier bâteau pour Stockholm ait été annulé.", "I'm very sorry, Mr Bishop   but it seems that fog has fallen   and last night's route to Stockholm was canceled .", 1]]}, "__e": [["Je suis vraiment désolée, M. Bishop... mais il semble que le brouillard soit tombé... et que le dernier bâteau pour Stockholm ait été annulé.", "I'm very sorry, Mr Bishop   but it seems that fog has fallen   and last night's route to Stockholm was canceled .", 1]]}, "me": {"__C": 1, "noyer": {"__C": 1, "comme": {"__C": 1, "__e": [["Je ne resterai pas sur le bâteau pour me noyer comme mon frère.", "I'll open a restaurant. Myrovolos Mykonos.", 1]]}, "__e": [["Je ne resterai pas sur le bâteau pour me noyer comme mon frère.", "I'll open a restaurant. Myrovolos Mykonos.", 1]]}, "__e": [["Je ne resterai pas sur le bâteau pour me noyer comme mon frère.", "I'll open a restaurant. Myrovolos Mykonos.", 1]]}, "les": {"__C": 1, "touristes": {"__C": 1}}, "__e": [["Je suis vraiment désolée, M. Bishop... mais il semble que le brouillard soit tombé... et que le dernier bâteau pour Stockholm ait été annulé.", "I'm very sorry, Mr Bishop   but it seems that fog has fallen   and last night's route to Stockholm was canceled .", 1], ["Tous les soirs, avant de rentrer chez moi je passe devant ton bâteau pour voir si tu vas bien.", "Every night I walk by your boat on my way home to see if you're okay.", 1], ["Je suis un peu nerveux d'être sur le bâteau pour la première fois, car j'ai aucune expérience, aucune capacité et aucune confiance", "I'm slightly nervous going on the boat for the first time because i bring zero experience, zero ability, and zero confidence.", 1]]}, "est": {"__C": 11, "prêt": {"__C": 1, "chef": {"__C": 1, "__e": [["Le bâteau est prêt, chef.", "The boat's ready, Chief.", 1]]}, "__e": [["Le bâteau est prêt, chef.", "The boat's ready, Chief.", 1]]}, "derrière": {"__C": 1, "ces": {"__C": 1, "rochers": {"__C": 1, "__e": [["Le bâteau est derrière ces rochers.", "The boat is just beyond those rocks.", 1]]}, "__e": [["Le bâteau est derrière ces rochers.", "The boat is just beyond those rocks.", 1]]}, "__e": [["Le bâteau est derrière ces rochers.", "The boat is just beyond those rocks.", 1]]}, "désormais": {"__C": 2, "en": {"__C": 1, "territoire": {"__C": 1, "__e": [["Ce bâteau est désormais en territoire vietnamien.", "This boat is now in Vietnamese waters.", 1]]}, "__e": [["Ce bâteau est désormais en territoire vietnamien.", "This boat is now in Vietnamese waters.", 1]]}, "au": {"__C": 1, "vietnam": {"__C": 1, "__e": [["Ce bâteau est désormais au Vietnam !", "This boat is now in Vietnam!", 1]]}, "__e": [["Ce bâteau est désormais au Vietnam !", "This boat is now in Vietnam!", 1]]}, "__e": [["Ce bâteau est désormais en territoire vietnamien.", "This boat is now in Vietnamese waters.", 1], ["Ce bâteau est désormais au Vietnam !", "This boat is now in Vietnam!", 1]]}, "__e": [["Et vois pourquoi notre bâteau est encore là-bas.", "And find out out why our ship hasn't started from there", 1], ["Je ne sais pas pourquoi le bâteau est parti.", "I don't know why boat turn away.", 1], ["Ce qu'il s'est passé sur le bâteau est exactement ce qui est arrivé lorsque Red a utilisé la dynamite.", "What happened on the ship is exactly what happened when Red used the dynamite.", 1]]}, "de": {"__C": 18, "pêche": {"__C": 3, "arriva": {"__C": 1, "__e": [["Un bâteau de pêche arriva.", "A fishing boat came.", 1]]}, "vient": {"__C": 1, "juste": {"__C": 1, "__e": [["Je suis très occupé car le bâteau de pêche vient juste d'arriver.[Nous vendons du ragoût de maquereau]", "I am super busy because the fishing boat just arrived. [We sell mackerel stew]", 1]]}, "__e": [["Je suis très occupé car le bâteau de pêche vient juste d'arriver.[Nous vendons du ragoût de maquereau]", "I am super busy because the fishing boat just arrived. [We sell mackerel stew]", 1]]}, "__e": [["Je suis très occupé car le bâteau de pêche vient juste d'arriver.[Nous vendons du ragoût de maquereau]", "I am super busy because the fishing boat just arrived. [We sell mackerel stew]", 1], ["Un bâteau de pêche arriva.", "A fishing boat came.", 1], ["Hugh m'a emmené faire de la voile sur un bâteau de pêche.", "Hugh took me out sailing on a fishing boat.", 1]]}, "croisière": {"__C": 2, "a": {"__C": 1, "explosé": {"__C": 1, "__e": [["Il a été tué lorsque son bâteau de croisière a explosé au large de Baja.", "He was killed when his cabin cruiser exploded off Baja.", 1]]}, "__e": [["Il a été tué lorsque son bâteau de croisière a explosé au large de Baja.", "He was killed when his cabin cruiser exploded off Baja.", 1]]}, "__e": [["- Un bâteau de croisière.", "- A cruise ship.", 1], ["Il a été tué lorsque son bâteau de croisière a explosé au large de Baja.", "He was killed when his cabin cruiser exploded off Baja.", 1]]}, "l'amour": {"__C": 3, "pris": {"__C": 2, "dans": {"__C": 2, "__e": [["Dans le bâteau de l'amour pris dans les courants ballotés par le vent ensemble, nous sommes allés toucher le ciel.", "\"In a love boat ..\" \"..amongst high tides..\" \"..along the roar of the winds ..\"", 1]]}, "__e": [["Dans le bâteau de l'amour pris dans les courants ballotés par le vent ensemble, nous sommes allés toucher le ciel.", "\"In a love boat ..\" \"..amongst high tides..\" \"..along the roar of the winds ..\"", 1]]}, "__e": [["Dans le bâteau de l'amour pris dans les courants ballotés par le vent ensemble, nous sommes allés toucher le ciel.", "\"In a love boat ..\" \"..amongst high tides..\" \"..along the roar of the winds ..\"", 1], ["Dans le bâteau de l'amour...", "\"In a love boat..\"", 1]]}, "__e": [["Il a été tué lorsque son bâteau de croisière a explosé au large de Baja.", "He was killed when his cabin cruiser exploded off Baja.", 1], ["Hugh m'a emmené faire de la voile sur un bâteau de pêche.", "Hugh took me out sailing on a fishing boat.", 1], ["Le reste du voyage s'est passé à bord d'un vieux bâteau de pêcheur comme nous l'avions fait à l'époque.", "The rest of the trip was on the old fishing boat. just like we did back then.", 1]]}, "à": {"__C": 10, "la": {"__C": 3, "marina": {"__C": 2, "vers": {"__C": 1, "__e": [["Eh bien, il a laissé son bâteau à la marina vers 23h00, puis il a décollé en direction de Washington.", "Well, he left his boat at the marina about 11:00, took off along Washington.", 1]]}, "où": {"__C": 1, "__e": [["Mais il a gardé un bâteau à la marina, où il a fait pas mal d'affaires et... passé pas mal de moments de plaisir, dit-on, mais... cela aurait pu être parfaitement innocent.", "But he kept a boat at the marina, where he conducted quite a bit of business and... quite a bit of pleasure, they say, but... it could have been perfectly innocent.", 1]]}, "__e": [["Eh bien, il a laissé son bâteau à la marina vers 23h00, puis il a décollé en direction de Washington.", "Well, he left his boat at the marina about 11:00, took off along Washington.", 1], ["Mais il a gardé un bâteau à la marina, où il a fait pas mal d'affaires et... passé pas mal de moments de plaisir, dit-on, mais... cela aurait pu être parfaitement innocent.", "But he kept a boat at the marina, where he conducted quite a bit of business and... quite a bit of pleasure, they say, but... it could have been perfectly innocent.", 1]]}, "dérive": {"__C": 1, "__e": [["\"Je suis un bâteau à la dérive...\"", "\"I am the lone boat, looking for the shore.\"", 1]]}, "__e": [["\"Je suis un bâteau à la dérive...\"", "\"I am the lone boat, looking for the shore.\"", 1], ["Eh bien, il a laissé son bâteau à la marina vers 23h00, puis il a décollé en direction de Washington.", "Well, he left his boat at the marina about 11:00, took off along Washington.", 1], ["Mais il a gardé un bâteau à la marina, où il a fait pas mal d'affaires et... passé pas mal de moments de plaisir, dit-on, mais... cela aurait pu être parfaitement innocent.", "But he kept a boat at the marina, where he conducted quite a bit of business and... quite a bit of pleasure, they say, but... it could have been perfectly innocent.", 1]]}, "moteur": {"__C": 1, "__e": [["J'ai l'intention de faire de cette voiture un bâteau à moteur...", "I intend to turn this car into a motorboat.", 1]]}, "vapeur": {"__C": 3, "avait": {"__C": 1, "une": {"__C": 1, "__e": [["Le bâteau à vapeur avait une cloche", "The steamboat had a bell", 1]]}, "__e": [["Le bâteau à vapeur avait une cloche", "The steamboat had a bell", 1]]}, "s'en": {"__C": 1, "est": {"__C": 1, "__e": [["Le bâteau à vapeur s'en est allé vers...", "The steamboat went to...", 1]]}, "__e": [["Le bâteau à vapeur s'en est allé vers...", "The steamboat went to...", 1]]}, "__e": [["Mlle Lucy avait un bâteau à vapeur", "Miss Lucy had a steamboat", 1], ["Le bâteau à vapeur avait une cloche", "The steamboat had a bell", 1], ["Le bâteau à vapeur s'en est allé vers...", "The steamboat went to...", 1]]}, "__e": [["Le bâteau à vapeur s'en est allé vers...", "The steamboat went to...", 1], ["J'ai l'intention de faire de cette voiture un bâteau à moteur...", "I intend to turn this car into a motorboat.", 1], ["Mais il a gardé un bâteau à la marina, où il a fait pas mal d'affaires et... passé pas mal de moments de plaisir, dit-on, mais... cela aurait pu être parfaitement innocent.", "But he kept a boat at the marina, where he conducted quite a bit of business and... quite a bit of pleasure, they say, but... it could have been perfectly innocent.", 1]]}, "et": {"__C": 7, "de": {"__C": 1, "faire": {"__C": 1, "une": {"__C": 1, "__e": [["Vous aviez prévu de la rencontrer ici sur le bâteau, et de faire une agréable petite croisière tous les deux, et, euh, tout le monde vit heureux et riche, pour toujours.", "You planned to meet her here on the boat, and the two of you take a pleasant little cruise, and, uh, everybody lives happily and profitably, ever after.", 1]]}, "__e": [["Vous aviez prévu de la rencontrer ici sur le bâteau, et de faire une agréable petite croisière tous les deux, et, euh, tout le monde vit heureux et riche, pour toujours.", "You planned to meet her here on the boat, and the two of you take a pleasant little cruise, and, uh, everybody lives happily and profitably, ever after.", 1]]}, "__e": [["Vous aviez prévu de la rencontrer ici sur le bâteau, et de faire une agréable petite croisière tous les deux, et, euh, tout le monde vit heureux et riche, pour toujours.", "You planned to meet her here on the boat, and the two of you take a pleasant little cruise, and, uh, everybody lives happily and profitably, ever after.", 1]]}, "clochard": {"__C": 1, "professionnel": {"__C": 1, "__e": [["On pourrait dire qu'il était un... un amateur de bâteau et clochard professionnel.", "You might say he was a... a professional boat bum.", 1]]}, "__e": [["On pourrait dire qu'il était un... un amateur de bâteau et clochard professionnel.", "You might say he was a... a professional boat bum.", 1]]}, "il": {"__C": 1, "m'a": {"__C": 1, "demandé": {"__C": 1, "__e": [["Non, je sais que ça va, mais il a dû partir, il a pris un bâteau et... il m'a demandé de vous appeler pour récupérer le bâteau.", "No, I know it's OK, but he had to leave immediately, so he took the boat and, er... he asked me to telephone you to come and get the plane.", 1]]}, "__e": [["Non, je sais que ça va, mais il a dû partir, il a pris un bâteau et... il m'a demandé de vous appeler pour récupérer le bâteau.", "No, I know it's OK, but he had to leave immediately, so he took the boat and, er... he asked me to telephone you to come and get the plane.", 1]]}, "__e": [["Non, je sais que ça va, mais il a dû partir, il a pris un bâteau et... il m'a demandé de vous appeler pour récupérer le bâteau.", "No, I know it's OK, but he had to leave immediately, so he took the boat and, er... he asked me to telephone you to come and get the plane.", 1]]}, "__e": [["Non, je sais que ça va, mais il a dû partir, il a pris un bâteau et... il m'a demandé de vous appeler pour récupérer le bâteau.", "No, I know it's OK, but he had to leave immediately, so he took the boat and, er... he asked me to telephone you to come and get the plane.", 1], ["Comme je n'avais pas de téléphone, j'ai été obligé de stopper le bâteau... et je me suis dit :", "Since I had no phone, I was forced to stop the boat. and I said to myself:", 1], ["Vous aviez prévu de la rencontrer ici sur le bâteau, et de faire une agréable petite croisière tous les deux, et, euh, tout le monde vit heureux et riche, pour toujours.", "You planned to meet her here on the boat, and the two of you take a pleasant little cruise, and, uh, everybody lives happily and profitably, ever after.", 1]]}, "pneumatique": {"__C": 5, "__e": [["Si on veut acheter un bâteau pneumatique?", "Do we want to buy a dinghy?", 1], ["Vous voulez acheter un passage en bâteau pneumatique?", "D'yous wanna buy a dinghy ride?", 1], ["Salut, les gars, Vous voulez acheter un passage en bâteau pneumatique?", "Here y'are, lads, d'you wanna buy a dinghy ride?", 1]]}, "__e": [["On dit que... si on écoute bien le vent... on peut entendre un petit garçon mort sur le bâteau appelé sa mère.", "- THEY SAY IF YOU, UM... IF YOU LISTEN CLOSELY TO THE WIND... YOU CAN HEAR THE SOUND OF A LITTLE BOY", 1], ["Tu devras me remplacer un moment sur le bâteau... le temps nécessaire pour que je puisse atteindre la maison... et entrer par la fenêtre de la salle de bain. Commissariat de police, j'écoute. Commissariat de police, j'écoute.", "You'll replace me on the boat just long enough for me to slip into the house What do you want?", 1], ["Vous aviez prévu de la rencontrer ici sur le bâteau, et de faire une agréable petite croisière tous les deux, et, euh, tout le monde vit heureux et riche, pour toujours.", "You planned to meet her here on the boat, and the two of you take a pleasant little cruise, and, uh, everybody lives happily and profitably, ever after.", 1]]}, "ralph": {"__C": 5599, "est": {"__C": 121, "le": {"__C": 9, "meilleur": {"__C": 3, "alors": {"__C": 1, "__e": [["Si Ralph est le meilleur, alors donne-lui le travail.", "If Ralph's the best man for the job, then give him the job.", 1]]}, "spécialiste": {"__C": 1, "__e": [["Ralph est le meilleur spécialiste du comportement humain.", "Ralph is one of the most renowned human behaviour specialists out there.", 1]]}, "__e": [["Ralph est le meilleur, d'après Lea et Eric... Je ne le vois pas encore.", "Ralph is the best, so say Lea and Eric, but I can't see it yet, if I'm honest.", 1], ["Ralph est le meilleur spécialiste du comportement humain.", "Ralph is one of the most renowned human behaviour specialists out there.", 1], ["Si Ralph est le meilleur, alors donne-lui le travail.", "If Ralph's the best man for the job, then give him the job.", 1]]}, "seul": {"__C": 2, "à": {"__C": 1, "__e": [["Pourquoi Ralph est le seul à obtenir ceci ?", "Why is Ralph the only one getting this?", 1]]}, "petit": {"__C": 1, "__e": [["Oui, c'est parce que Ralph est le seul Petit Génie que j'ai ici.", "Yes, that's 'cause Ralph is the only Whiz Kid that I have here.", 1]]}, "__e": [["Le capitaine Ralph est le seul.", "Now? Only Captain Ralph.", 1], ["Pourquoi Ralph est le seul à obtenir ceci ?", "Why is Ralph the only one getting this?", 1], ["Oui, c'est parce que Ralph est le seul Petit Génie que j'ai ici.", "Yes, that's 'cause Ralph is the only Whiz Kid that I have here.", 1]]}, "__e": [["Le capitaine Ralph est le seul.", "Now? Only Captain Ralph.", 1], ["Pourquoi Ralph est le seul à obtenir ceci ?", "Why is Ralph the only one getting this?", 1], ["Oui, c'est parce que Ralph est le seul Petit Génie que j'ai ici.", "Yes, that's 'cause Ralph is the only Whiz Kid that I have here.", 1]]}, "mort": {"__C": 8, "du": {"__C": 1, "sida": {"__C": 1, "__e": [["Ralph est mort du sida, n'est-ce pas ?", "I couldn't do it.", 1]]}, "__e": [["Ralph est mort du sida, n'est-ce pas ?", "I couldn't do it.", 1]]}, "j'ai": {"__C": 1, "fait": {"__C": 1, "__e": [["Quand Ralph est mort j'ai fait la vaisselle pendant des semaines.", "When Ralph died,", 1]]}, "__e": [["Quand Ralph est mort j'ai fait la vaisselle pendant des semaines.", "When Ralph died,", 1]]}, "__e": [["- Ce Ralph est mort !", "-[Syl] That Ralph is dead!", 1], ["Quand Ralph est mort j'ai fait la vaisselle pendant des semaines.", "When Ralph died,", 1], ["Ralph est mort à cause de moi.", "Ralph, I'm the reason he's dead.", 1]]}, "un": {"__C": 12, "chic": {"__C": 1, "type": {"__C": 1, "__e": [["Ralph est un chic type, ne le laisse pas tomber.", "-Ralph is a real find, hang on to him.", 1]]}, "__e": [["Ralph est un chic type, ne le laisse pas tomber.", "-Ralph is a real find, hang on to him.", 1]]}, "peu": {"__C": 3, "étourdi": {"__C": 1, "__e": [["Ralph est un peu étourdi.", "Ralph a little dizzy.", 1]]}, "en": {"__C": 1, "__e": [["Ralph est un peu en tête aujourd'hui.", "Ralph with a little bit of a lead now.", 1]]}, "__e": [["Ralph est un peu étourdi.", "Ralph a little dizzy.", 1], ["Ralph est un peu arrogant.", "Ralph is getting a little cocky.", 1], ["Ralph est un peu en tête aujourd'hui.", "Ralph with a little bit of a lead now.", 1]]}, "__e": [["Ralph est un chic type, ne le laisse pas tomber.", "-Ralph is a real find, hang on to him.", 1], ["Tu vas lui que Ralph est un génie.", "You're going to tell him Ralph's a genius.", 1], ["Ralph est un peu en tête aujourd'hui.", "Ralph with a little bit of a lead now.", 1]]}, "__e": [["Oui, c'est parce que Ralph est le seul Petit Génie que j'ai ici.", "Yes, that's 'cause Ralph is the only Whiz Kid that I have here.", 1], ["Chérie, ça ne veut pas dire que Ralph est plus intelligent que toi.", "Honey, it doesn't mean Ralph's smarter than you.", 1], ["Ralph est venu à nous parce qu'il sait que l'on pense comme lui.", "Ralph came to us because we think like him.", 1]]}, "je": {"__C": 54, "suis": {"__C": 9, "un": {"__C": 1, "peu": {"__C": 1, "__e": [["Ralph, je suis un peu à court, cette semaine.", "Yeah, it would happen when I was playing for five cents a point. Hey, Ralph, I'm a little bit short this week.", 1]]}, "__e": [["Ralph, je suis un peu à court, cette semaine.", "Yeah, it would happen when I was playing for five cents a point. Hey, Ralph, I'm a little bit short this week.", 1]]}, "désolée": {"__C": 2, "je": {"__C": 1, "__e": [["- Ralph. Je suis désolée, je... - Laisse-moi tranquille.", "Ralph, I'm sorry I--", 1]]}, "__e": [["Ralph, je suis désolée.", "Oh, Ralph, I'm terrible sorry.", 1], ["- Ralph. Je suis désolée, je... - Laisse-moi tranquille.", "Ralph, I'm sorry I--", 1]]}, "__e": [["- Ralph. Je suis désolée, je... - Laisse-moi tranquille.", "Ralph, I'm sorry I--", 1], ["Ralph, je suis une grande fille.", "Ralph, it's fine. I'm a big girl.", 1], ["Ralph, je suis un peu à court, cette semaine.", "Yeah, it would happen when I was playing for five cents a point. Hey, Ralph, I'm a little bit short this week.", 1]]}, "vais": {"__C": 4, "diviser": {"__C": 1, "ma": {"__C": 1, "__e": [["Ralph, je vais diviser ma chorale, je veux dire mes chasseurs !", "Ralph, I'll split up my choir-- my hunters, that is.", 1]]}, "__e": [["Ralph, je vais diviser ma chorale, je veux dire mes chasseurs !", "Ralph, I'll split up my choir-- my hunters, that is.", 1]]}, "shooter": {"__C": 1, "ton": {"__C": 1, "__e": [["Ralph, je vais shooter ton cul maigre.", "what was that other thing you were going to suggest? t? ISE", 1]]}, "__e": [["Ralph, je vais shooter ton cul maigre.", "what was that other thing you were going to suggest? t? ISE", 1]]}, "__e": [["Tout d'abord, Ralph, je vais le reprendre.", "First things first, Ralph, I'll take it back.", 1], ["Ralph, je vais te dire une chose.", "Ralph, let me be the first to tell you.", 1], ["Cela a été parfait, mais, Ralph, je vais devoir vous mettre dehors.", "Well, this has been nice, but, bad news, Ralph, I'm going to have to throw you out.", 1]]}, "ne": {"__C": 5, "veux": {"__C": 1, "pas": {"__C": 1, "__e": [["Ecoute, Ralph, je ne veux pas te causer de problèmes...", "Look, Ralph, I didn't mean to cause you any problems, I just thought... Problems?", 1]]}, "__e": [["Ecoute, Ralph, je ne veux pas te causer de problèmes...", "Look, Ralph, I didn't mean to cause you any problems, I just thought... Problems?", 1]]}, "trouve": {"__C": 1, "pas": {"__C": 1, "__e": [["Mon cher Ralph, Je ne trouve pas mes mots.", "My dear Ralph, words cannot convey.", 1]]}, "__e": [["Mon cher Ralph, Je ne trouve pas mes mots.", "My dear Ralph, words cannot convey.", 1]]}, "__e": [["Mais, Ralph, je ne suis pas un héros.", "But, Ralph, I'm not a hero.", 1], ["Mon cher Ralph, Je ne trouve pas mes mots.", "My dear Ralph, words cannot convey.", 1], ["Ralph, je ne pense pas que ça va se passer.", "Ralph, I don't think it's gonna happen.", 1]]}, "__e": [["Ralph, je ne pense pas que ça va se passer.", "Ralph, I don't think it's gonna happen.", 1], ["Ralph, je te trouve gentil, mais je ne suis pas prête pour ça.", "Ralph, I think you're nice, but I'm just not ready for this kind of thing.", 1], ["Ralph, Je n'ai pas besoin de toi pour me dire quoi chercher.", "Ralph, I don't need you to tell me what to work on.", 1]]}, "tu": {"__C": 78, "es": {"__C": 10, "le": {"__C": 2, "prochain": {"__C": 1, "__e": [["- Allons, Ralph ! Tu es le prochain.", "Come on, Ralph, you're next.", 1]]}, "plus": {"__C": 1, "__e": [["Ralph, tu es le plus intelligent, le plus confiant et le plus cool des gamins de 13. Mais tu as quand même 13 ans.", "Ralph, you are the smartest, most confident and coolest 13-year-old ever, but still a 13-year-old.", 1]]}, "__e": [["- Allons, Ralph ! Tu es le prochain.", "Come on, Ralph, you're next.", 1], ["Ralph, tu es le plus intelligent, le plus confiant et le plus cool des gamins de 13. Mais tu as quand même 13 ans.", "Ralph, you are the smartest, most confident and coolest 13-year-old ever, but still a 13-year-old.", 1]]}, "un": {"__C": 2, "génie": {"__C": 1, "__e": [["Ralph, tu es un génie.", "Ralph, you're a genius!", 1]]}, "gamer": {"__C": 1, "__e": [["Ralph, tu es un gamer, que vois-tu ?", "Ralph, you're a gamer, what do you see?", 1]]}, "__e": [["Ralph, tu es un gamer, que vois-tu ?", "Ralph, you're a gamer, what do you see?", 1], ["Oui, Ralph. Tu es un gentil cocker.", "Yeah, Ralph, you're a good cocker spaniel.", 1], ["Ralph, tu es un génie.", "Ralph, you're a genius!", 1]]}, "__e": [["Ralph, tu es là, mon gars ?", "Yo, Ralph, you in here, dude?", 1], ["Ralph, tu es le plus intelligent, le plus confiant et le plus cool des gamins de 13. Mais tu as quand même 13 ans.", "Ralph, you are the smartest, most confident and coolest 13-year-old ever, but still a 13-year-old.", 1], ["Ralph, tu es sûr que ça va rentrer dans la maison ?", "Ralph, are you sure it's gonna fit in the house?", 1]]}, "as": {"__C": 8, "une": {"__C": 1, "voix": {"__C": 1, "__e": [["Maintenant, écoute, Ralph... tu as une voix plus grave, n'est-ce pas... et je veux que tu cries, \"Ouvre la putain de porte.\"", "Now, listen, Ralph, you got the deeper voice. And I want you to yell, \"Open the fucking door.\"", 1]]}, "__e": [["Maintenant, écoute, Ralph... tu as une voix plus grave, n'est-ce pas... et je veux que tu cries, \"Ouvre la putain de porte.\"", "Now, listen, Ralph, you got the deeper voice. And I want you to yell, \"Open the fucking door.\"", 1]]}, "tu": {"__C": 1, "as": {"__C": 1, "__e": [["Ralph, tu as tu as déjà vu l'inscription au bas de la statuette ?", "Ralph, have you... have you ever seen this writing that's inscribed on the bottom of this statuette? - Writing?", 1]]}, "__e": [["Ralph, tu as tu as déjà vu l'inscription au bas de la statuette ?", "Ralph, have you... have you ever seen this writing that's inscribed on the bottom of this statuette? - Writing?", 1]]}, "__e": [["- Ralph, tu as été génial.", "- Ralph, you were awesome.", 1], ["Ralph, tu as essayé de revenir à ta taille normale ?", "Ralph, have you tried just stretching back to normal size?", 1], ["Maintenant, écoute, Ralph... tu as une voix plus grave, n'est-ce pas... et je veux que tu cries, \"Ouvre la putain de porte.\"", "Now, listen, Ralph, you got the deeper voice. And I want you to yell, \"Open the fucking door.\"", 1]]}, "sais": {"__C": 7, "que": {"__C": 3, "j'ai": {"__C": 1, "__e": [["Allez, Ralph, tu sais que j'ai raison.", "Please, Ralph, you know I'm right.", 1]]}, "tu": {"__C": 1, "__e": [["Ralph, tu sais que tu ne peux pas demander ça, chéri.", "Ralph, you know you can't ask that, honey.", 1]]}, "__e": [["Ralph, tu sais que je ne peux pas quitter le jeu.", "Ralph, I told you I can't leave the game.", 1], ["Ralph, tu sais que tu ne peux pas demander ça, chéri.", "Ralph, you know you can't ask that, honey.", 1], ["Ralph, tu sais que je ne suis pas en train de jouer.", "Ralph, you know I'm not playing. Okay! I-I'll do it!", 1]]}, "ralph": {"__C": 1, "celui": {"__C": 1, "__e": [["\"J'étais avec Ralph, tu sais Ralph, celui qui sent le concombre.", "\"I was with Ralph. You know Ralph. He smells of cucumber.", 1]]}, "__e": [["\"J'étais avec Ralph, tu sais Ralph, celui qui sent le concombre.", "\"I was with Ralph. You know Ralph. He smells of cucumber.", 1]]}, "__e": [["Ralph, tu sais très bien pourquoi elle est la dernière de la liste.", "Now, Ralph, you know as well as I do that there's a reason... why her name is last on the list.", 1], ["Ralph, tu sais que je ne suis pas en train de jouer.", "Ralph, you know I'm not playing. Okay! I-I'll do it!", 1], ["Ralph, tu sais ce qui est le plus difficile dans le fait d'être roi ?", "Ralph, do you know what the hardest part about being a king is?", 1]]}, "__e": [["Ralph, tu sais que je ne suis pas en train de jouer.", "Ralph, you know I'm not playing. Okay! I-I'll do it!", 1], ["- Ralph. Tu veux dire à ta mère ce que tu m'as dit ?", "Ralph, why don't you tell your mum what you told me?", 1], ["Ralph, tu sais ce qui est le plus difficile dans le fait d'être roi ?", "Ralph, do you know what the hardest part about being a king is?", 1]]}, "et": {"__C": 158, "moi": {"__C": 25, "avons": {"__C": 3, "réussi": {"__C": 1, "__e": [["Ralph et moi avons réussi un investissement immobilier.", "Yeah, me and Ralph got lucky on a new real estate investment.", 1]]}, "construit": {"__C": 1, "__e": [["Modifiez l'antenne que Ralph et moi avons construit pour communiquer avec Cassiopée VI.", "Modify the antenna Ralph and I built to communicate with Cassiopeia VI.", 1]]}, "__e": [["Si tu voyais ce que Ralph et moi avons fait en Tunisie.", "You should see what Ralph and I faced in Tunisia.", 1], ["Ralph et moi avons réussi un investissement immobilier.", "Yeah, me and Ralph got lucky on a new real estate investment.", 1], ["En plus, Ralph et moi avons des affaires à régler.", "Besides, Ralph and I have some unfinished business.", 1]]}, "on": {"__C": 3, "a": {"__C": 1, "__e": [["Potsie, Ralph et moi, on a rancard avec les jumelles Dubrusky.", "I can't, Potsie. Ralph and I are double dating with the Dubrusky twins.", 1]]}, "s'est": {"__C": 1, "__e": [["Ralph et moi, on s'est aperçu que lui dire : \"C'est juste un mauvais rêve\", ça ne l'aidait pas beaucoup.", "And Ralph and I, we discovered that just saying, \"Oh, it's a bad dream,\" didn't really help him very much.", 1]]}, "__e": [["Potsie, Ralph et moi, on a rancard avec les jumelles Dubrusky.", "I can't, Potsie. Ralph and I are double dating with the Dubrusky twins.", 1], ["Ralph et moi, on s'est aperçu que lui dire : \"C'est juste un mauvais rêve\", ça ne l'aidait pas beaucoup.", "And Ralph and I, we discovered that just saying, \"Oh, it's a bad dream,\" didn't really help him very much.", 1], ["Ralph et moi, on discutait, et puis, pour faire court...", "Er, Ralph and I were having a bit of a chat and, er, well, to cut a long story short...", 1]]}, "__e": [["J'ai eu le temps de réfléchir pourquoi, et j'ai réalisé que tu nous as énormément aidé Ralph et moi.", "I've had time to think about why, and I've realized that you've helped me and Ralph a great deal.", 1], ["Je mets tout le temps les restes sous vide pour Ralph et moi.", "I vacuum-seal leftovers for me and Ralph all the time.", 1], ["Ça n'a rien à voir avec Ralph et moi.", "- This has nothing to do with me and Ralph. - Yeah, right.", 1]]}, "je": {"__C": 6, "suis": {"__C": 2, "un": {"__C": 2, "__e": [["Je m'appelle Ralph et je suis un méchant.", "My name's Ralph, and I'm a bad guy.", 1]]}, "__e": [["Je m'appelle Ralph et je suis un méchant.", "My name's Ralph, and I'm a bad guy.", 1]]}, "lui": {"__C": 1, "mets": {"__C": 1}}, "__e": [["Je m'appelle Ralph et je suis un méchant.", "My name's Ralph, and I'm a bad guy.", 1], ["Je regardais Ralph et je pensais : \"Et si c'était Joe, assis là avec un cœur brisé ?\"", "I was looking at Ralph and all I could think was what if that was Joe, sitting there with a broken heart?", 1], ["Eh bien, je veux Ralph et je veux le cash, ici et maintenant.", "Yeah? Well, I want Ralph and I want the cash here now.", 1]]}, "toi": {"__C": 6, "devez": {"__C": 1, "être": {"__C": 1, "__e": [["Ralph et toi devez être en chemin pour le stade.", "I'm sure you and Ralph are on the way to the stadium by now.", 1]]}, "__e": [["Ralph et toi devez être en chemin pour le stade.", "I'm sure you and Ralph are on the way to the stadium by now.", 1]]}, "n'avez": {"__C": 1, "qu'à": {"__C": 1, "__e": [["Ralph et toi n'avez qu'à sauter en voiture.", "All you gotta do is get Ralph and hop in a car and off you go.", 1]]}, "__e": [["Ralph et toi n'avez qu'à sauter en voiture.", "All you gotta do is get Ralph and hop in a car and off you go.", 1]]}, "__e": [["Tu te souviens quand Ralph et toi êtes arrivés, et que je lui ai donné cet énigme ?", "Do you remember when you and Ralph turned up, and I gave him that riddle?", 1], ["Ralph et toi n'avez qu'à sauter en voiture.", "All you gotta do is get Ralph and hop in a car and off you go.", 1], ["Ralph et toi devez être en chemin pour le stade.", "I'm sure you and Ralph are on the way to the stadium by now.", 1]]}, "__e": [["J'espérais que vous pourriez parler à Ralph et faire en sorte, vous savez, qu'il ne me tue pas.", "I was hoping you'd talk to Ralph and get him to, you know, not kill me.", 1], ["C'est juste... je ne peux pas imaginer, pour Ralph et sa famille, ce qu'ils doivent vivre.", "I just- - I can't imagine, for Ralph and her family, what they must be going through.", 1], ["Je crois que je sais ce qui est arrivé à Ralph, et si j'ai raison, il ne reviendra pas.", "I think I know what happened to Ralph, and if I'm right... he ain't coming back.", 1]]}, "a": {"__C": 106, "été": {"__C": 4, "le": {"__C": 1, "premier": {"__C": 1, "__e": [["Ralph a été le premier à comprendre la vérité.", "Ralph was the first one to realize the truth.", 1]]}, "__e": [["Ralph a été le premier à comprendre la vérité.", "Ralph was the first one to realize the truth.", 1]]}, "en": {"__C": 1, "prison": {"__C": 1, "__e": [["Ralph a été en prison, mais il a eu la décence de ne pas me mêler à ça.", "Ralph got thrown in jail, but at least he had the decency to keep me out of it.", 1]]}, "__e": [["Ralph a été en prison, mais il a eu la décence de ne pas me mêler à ça.", "Ralph got thrown in jail, but at least he had the decency to keep me out of it.", 1]]}, "__e": [["Tu me dis que Ralph a été accusé alors qu'il était innocent.", "So, you've just told me that Ralph was accused of something that he hadn't done a long time ago. I don't...", 1], ["Ralph a été le premier à comprendre la vérité.", "Ralph was the first one to realize the truth.", 1], ["Ralph a été un vrai père pour toi.", "Ralph's been a good father to you, you know?", 1]]}, "un": {"__C": 3, "héritier": {"__C": 1, "__e": [["Oncle Ralph a un héritier:", "Uncle Ralph has got an heir:", 1]]}, "peu": {"__C": 1, "peur": {"__C": 1, "__e": [["Ralph a un peu peur du noir, Bart.", "Uh, Ralph's a little afraid of the dark, Bart.", 1]]}, "__e": [["Ralph a un peu peur du noir, Bart.", "Uh, Ralph's a little afraid of the dark, Bart.", 1], ["Ralph a un peu d'avance et il s'en sert.", "Ralph had a bit of a lead and he's using it.", 1]]}, "__e": [["Ralph a un gros problème.", "Ralph's got a big problem, kid.", 1], ["Ralph a un peu d'avance et il s'en sert.", "Ralph had a bit of a lead and he's using it.", 1], ["Ralph a un papa qui lui achète tout ce qu'elle veut, tous ses jeux vidéo.", "Ralphie has a daddy that puts a roof over her head and buys her all those awful Fortnite games.", 1]]}, "dit": {"__C": 19, "qu'il": {"__C": 5, "faut": {"__C": 1}, "voulait": {"__C": 1, "__e": [["Un nommé Ralph a dit qu'il voulait te joindre.", "A guy named Ralph said he wanted to get together with you.", 1]]}, "__e": [["Ralph a dit qu'il me laisserait être", "Ralph said he'd let me be", 1], ["Ralph a dit qu'il avait tiré sur le monstre... sauf si Dev était son monstre.", "Ralph said he shot the monster... unless Dev was his monster.", 1], ["Un nommé Ralph a dit qu'il voulait te joindre.", "A guy named Ralph said he wanted to get together with you.", 1]]}, "que": {"__C": 7, "tu": {"__C": 1, "__e": [["Ralph a dit que tu étais angoissé. Je pensais avoir un peu d'emprise sur toi, et tes amis se demandaient comment tu as pu tenir si longtemps, comme si je ne comprenais pas un mot.", "Ralph said you were nervous lest I'd feel I had some sort of claim on you, and that your friends wondered how you stood me so long, as I didn't understand a word of literature.", 1]]}, "je": {"__C": 3, "__e": [["Ralph a dit que je perdais peut-être mon temps.", "Ralph said I was probably wasting my time - if I didn't have the aptitude.", 1], ["Ralph a dit que je faisais semblant.", "Ralph called me a faker.", 1], ["Ralph a dit que je n'étais pas son père.", "Ralph's made it very clear that I'm not his dad.", 1]]}, "__e": [["Ralph a dit que vous leur feriez visiter.", "Ralph said Beck'd be happy to give them a tour.", 1], ["Ralph a dit que je faisais semblant.", "Ralph called me a faker.", 1], ["Ralph a dit que je n'étais pas son père.", "Ralph's made it very clear that I'm not his dad.", 1]]}, "__e": [["- Ralph a dit avoir donné le fric", "- What? Ralph gave the money to the guy that called him.", 1], ["- C'est ce que Ralph a dit.", "- That's what Ralph said.", 1], ["Ralph a dit que je n'étais pas son père.", "Ralph's made it very clear that I'm not his dad.", 1]]}, "__e": [["Ralph a dit que je n'étais pas son père.", "Ralph's made it very clear that I'm not his dad.", 1], ["Ralph a été un vrai père pour toi.", "Ralph's been a good father to you, you know?", 1], ["Donc, tu as utilisé ton ordinateur, donc il n'y a pas de moyen de prouver que Ralph a écrit le code en question !", "So, you had him use your computer, so there's no real way to prove that Ralph created the code in question?", 1]]}, "lauren": {"__C": 142, "et": {"__C": 7, "et": {"__C": 1, "et": {"__C": 1, "__e": [["- J'étais... juste... en train de nettoyer le four dans mon costume en latex de chez Ralph Lauren et... et... et...", "I was... just... cleaning the oven in my Ralph Lauren rubber shorts and... and... and...", 1]]}, "__e": [["- J'étais... juste... en train de nettoyer le four dans mon costume en latex de chez Ralph Lauren et... et... et...", "I was... just... cleaning the oven in my Ralph Lauren rubber shorts and... and... and...", 1]]}, "ne": {"__C": 1, "m'en": {"__C": 1, "__e": [["Moi, je n'en reviens pas que ma prétendue soeur ait 30% de remise chez Ralph Lauren et ne m'en fasse pas profiter.", "Yeah, well, you know what I cannot believe? That my so-called sister gets a 30% discount from Ralph Lauren, and I still have to pay retail?", 1]]}, "__e": [["Moi, je n'en reviens pas que ma prétendue soeur ait 30% de remise chez Ralph Lauren et ne m'en fasse pas profiter.", "Yeah, well, you know what I cannot believe? That my so-called sister gets a 30% discount from Ralph Lauren, and I still have to pay retail?", 1]]}, "__e": [["J'étais complètement ivre... et j'avais peur de tomber malade à cause de l'odeur... de sa sale chemise Ralph Lauren... et celles des sièges de la voiture.", "I was quite drunk... and was afraid to get sick of the smell of his dirty Ralph Lauren shirt and the car seats.", 1], ["Tu n'en voulais pas, je sais, mais il porte du Ralph Lauren et il a un bouchon dans le cul, tout ira bien.", "I know you didn't want babies, but he's in Ralph Lauren... and I stuck a cork up his ass, so it'll be okay.", 1], ["Je vais porter du Ralph Lauren, et le bleu te va très bien.", "I'm gonna be wearing Ralph Lauren - and you always look so pretty in blue.", 1]]}, "a": {"__C": 6, "rappelé": {"__C": 2, "pour": {"__C": 2, "__e": [["Quelqu'un de chez Ralph Lauren a rappelé pour un 2ème entretien.", "A guy from Ralph Lauren called. You got a second interview.", 1]]}, "__e": [["Quelqu'un de chez Ralph Lauren a rappelé pour un 2ème entretien.", "A guy from Ralph Lauren called. You got a second interview.", 1]]}, "ouvert": {"__C": 1, "à": {"__C": 1, "__e": [["J'étais mannequin junior quand Ralph Lauren a ouvert à New Haven.", "I was a teen model when the Ralph Lauren store opened in New Haven.", 1]]}, "__e": [["J'étais mannequin junior quand Ralph Lauren a ouvert à New Haven.", "I was a teen model when the Ralph Lauren store opened in New Haven.", 1]]}, "__e": [["J'étais mannequin junior quand Ralph Lauren a ouvert à New Haven.", "I was a teen model when the Ralph Lauren store opened in New Haven.", 1], ["Quelqu'un de chez Ralph Lauren a rappelé pour un 2ème entretien.", "A guy from Ralph Lauren called. You got a second interview.", 1], ["Ralph Lauren a six milliards de dollars.", "Ralph Lauren has six billion dollars.", 1]]}, "en": {"__C": 3, "prison": {"__C": 1, "__e": [["Je n'envoie plus de vêtements Ralph Lauren en prison.", "I am not sending more Ralph Lauren clothes to prison.", 1]]}, "attente": {"__C": 1, "__e": [["J'ai Ralph Lauren en attente.", "- Uh, Ned, I got Ralph Lauren on the line.", 1]]}, "__e": [["Je n'envoie plus de vêtements Ralph Lauren en prison.", "I am not sending more Ralph Lauren clothes to prison.", 1], ["J'ai Ralph Lauren en attente.", "- Uh, Ned, I got Ralph Lauren on the line.", 1], ["Je sais que Ralph Lauren en fait de super.", "I know Ralph Lauren makes a great shirt.", 1]]}, "__e": [["C'est génial. C'est tellement mieux que ce que j'avais chez Ralph Lauren.", "It's so much better than what I had at Ralph Lauren.", 1], ["Ce que je vous ai dit de Ralph Lauren... il s'avère que ce n'est pas vrai.", "Remember I told you someone made out with Ralph Lauren? Well, it turns out that's not true.", 1], ["Bonjour. -Est-ce que tu peux me rendre un service ? Je parlais à ma soeur et elle sait que tu travailles chez Ralph Lauren...", "My sister knows you work at Ralph Lauren..", 1]]}, "__e": [["Je crois que je sais ce qui est arrivé à Ralph, et si j'ai raison, il ne reviendra pas.", "I think I know what happened to Ralph, and if I'm right... he ain't coming back.", 1], ["Il a dit à Ralph de ne plus avoir à faire avec lui.", "He's told Ralph to have nothing more to do with him.", 1], ["Chez moi, je sais toujours ce qui va se passer, car le rêve de Ralph, c'est de faire la même chose chaque jour.", "I mean, back home, I know exactly what's gonna happen next... because Ralph's dream is to do the same thing every day.", 1]]}, "abbey": {"__C": 745, "road": {"__C": 67, "on": {"__C": 3, "est": {"__C": 1, "tous": {"__C": 1, "__e": [["Les choses se sont passées comme ça : Un soir á Olympic Studio on était censés faire Abbey Road On est tous arrivés au studio, prêts á enregistrer", "Things would happen like... at Olympic Studio one evening we were supposed to be doing Abbey Road and we all showed up at the studio ready to record and Allen Klein showed up as part of the party with his henchman", 1]]}, "__e": [["Les choses se sont passées comme ça : Un soir á Olympic Studio on était censés faire Abbey Road On est tous arrivés au studio, prêts á enregistrer", "Things would happen like... at Olympic Studio one evening we were supposed to be doing Abbey Road and we all showed up at the studio ready to record and Allen Klein showed up as part of the party with his henchman", 1]]}, "tombait": {"__C": 1, "carrément": {"__C": 1, "__e": [["Quand on en sortait à Abbey Road, on tombait carrément par terre.", "And then we'd pull up at Abbey Road Studio and just be, like, fall out of the car.", 1]]}, "__e": [["Quand on en sortait à Abbey Road, on tombait carrément par terre.", "And then we'd pull up at Abbey Road Studio and just be, like, fall out of the car.", 1]]}, "__e": [["Les choses se sont passées comme ça : Un soir á Olympic Studio on était censés faire Abbey Road On est tous arrivés au studio, prêts á enregistrer", "Things would happen like... at Olympic Studio one evening we were supposed to be doing Abbey Road and we all showed up at the studio ready to record and Allen Klein showed up as part of the party with his henchman", 1], ["Quand on en sortait à Abbey Road, on tombait carrément par terre.", "And then we'd pull up at Abbey Road Studio and just be, like, fall out of the car.", 1], ["Alors, pour que ne pas trop se faire remarquer à Abbey Road, on a dit au studio qu'il s'agissait d'un artiste qui voulait enregistrer une chorale de mille éléments.", "So to get the project under the Abbey Road radar, we told the studio, umâ¦ that he was an artist who needed to record a thousand piece choir.", 1]]}, "et": {"__C": 4, "il": {"__C": 1, "dit": {"__C": 1, "__e": [["Assistant ingé-son. Il bossait à Abbey Road, et il dit...", "Junior balance engineer and was down, like, Abbey Road and Pete...", 1]]}, "__e": [["Assistant ingé-son. Il bossait à Abbey Road, et il dit...", "Junior balance engineer and was down, like, Abbey Road and Pete...", 1]]}, "les": {"__C": 1, "gens": {"__C": 1, "__e": [["On était là, sur Abbey Road, et les gens s'écriaient : \"Les Beatles !\"", "\"You think they're still here?\" But George is standing with us, and they don't recognise him. He's laughing his ass off.", 1]]}, "__e": [["On était là, sur Abbey Road, et les gens s'écriaient : \"Les Beatles !\"", "\"You think they're still here?\" But George is standing with us, and they don't recognise him. He's laughing his ass off.", 1]]}, "__e": [["On était là, sur Abbey Road, et les gens s'écriaient : \"Les Beatles !\"", "\"You think they're still here?\" But George is standing with us, and they don't recognise him. He's laughing his ass off.", 1], ["Grâce à \"Sadie\", EMI m'a offert un boulot à Abbey Road, et John était toujours chez EMI.", "[David] Because of \"Sadie,\" EMI offered me a job at Abbey Road, and John was still signed to EMI.", 1], ["Il veut aller à Abbey Road et visiter Apple Records.", "He wants to go to Abbey Road, he wants to visit Apple Records.", 1]]}, "sur": {"__C": 2, "les": {"__C": 1, "mains": {"__C": 1, "__e": [["Erik va traverser Abbey Road sur les mains.", "Here's Erik, about to walk on his hands across Abbey Road.", 1]]}, "__e": [["Erik va traverser Abbey Road sur les mains.", "Here's Erik, about to walk on his hands across Abbey Road.", 1]]}, "la": {"__C": 1, "célèbre": {"__C": 1, "__e": [["Quel membre des Beatles traverse en premier Abbey Road sur la célèbre pochette ?", "Which member of The Beatles went first across the zebra crossing on the famous Abbey Road album cover?", 1]]}, "__e": [["Quel membre des Beatles traverse en premier Abbey Road sur la célèbre pochette ?", "Which member of The Beatles went first across the zebra crossing on the famous Abbey Road album cover?", 1]]}, "__e": [["Erik va traverser Abbey Road sur les mains.", "Here's Erik, about to walk on his hands across Abbey Road.", 1], ["Quel membre des Beatles traverse en premier Abbey Road sur la célèbre pochette ?", "Which member of The Beatles went first across the zebra crossing on the famous Abbey Road album cover?", 1]]}, "__e": [["Un des avantages de travailler à Abbey Road était qu'ils étaient à la pointe de la technologie.", "One of the great things about working at Abbey Road was, uh, they were at the forefront of technology.", 1], ["Alors, pour que ne pas trop se faire remarquer à Abbey Road, on a dit au studio qu'il s'agissait d'un artiste qui voulait enregistrer une chorale de mille éléments.", "So to get the project under the Abbey Road radar, we told the studio, umâ¦ that he was an artist who needed to record a thousand piece choir.", 1], ["Il m'a appelé pour me dire : \"Je crois qu'il y a un problème avec Abbey Road.", "He phoned-up and he said, \"I think I'm a bit in trouble with Abbey Road.\"", 1]]}, "est": {"__C": 19, "en": {"__C": 3, "audio": {"__C": 1, "__e": [["Nous avons perdu la liaison satellite, mais le lieutenant Abbey est en audio.", "We've lost satellite link-up, but we have Lieutenant Abbey on audio.", 1]]}, "voyage": {"__C": 1, "__e": [["Ce soir, Abbey est en voyage.", "So tonight Abbey's out of town.", 1]]}, "__e": [["Ce soir, Abbey est en voyage.", "So tonight Abbey's out of town.", 1], ["Nous avons perdu la liaison satellite, mais le lieutenant Abbey est en audio.", "We've lost satellite link-up, but we have Lieutenant Abbey on audio.", 1], ["Abbey est en route pour le premier arrêt pour récupérer notre astronaute, le lieutenant Lewis.", "Abbey's now on her way to our first stop to pick up our astronaut, Lieutenant Lewis.", 1]]}, "dans": {"__C": 2, "le": {"__C": 2, "new": {"__C": 1, "__e": [["Enfin, bref. Abbey est dans le New Hampshire.", "Anyway, Abbey's in New Hampshire.", 1]]}, "coma": {"__C": 1, "__e": [["Abbey est dans le coma, Cliff.", "Abbey is in a coma, Cliff.", 1]]}, "__e": [["Abbey est dans le coma, Cliff.", "Abbey is in a coma, Cliff.", 1], ["Enfin, bref. Abbey est dans le New Hampshire.", "Anyway, Abbey's in New Hampshire.", 1]]}, "__e": [["Abbey est dans le coma, Cliff.", "Abbey is in a coma, Cliff.", 1], ["Enfin, bref. Abbey est dans le New Hampshire.", "Anyway, Abbey's in New Hampshire.", 1]]}, "revenue": {"__C": 2, "__e": [["Abbey est revenue?", "Did Abbey ever come back?", 1]]}, "__e": [["Nous avons perdu la liaison satellite, mais le lieutenant Abbey est en audio.", "We've lost satellite link-up, but we have Lieutenant Abbey on audio.", 1], ["Abbey est en route pour le premier arrêt pour récupérer notre astronaute, le lieutenant Lewis.", "Abbey's now on her way to our first stop to pick up our astronaut, Lieutenant Lewis.", 1], ["Si nous avions de la famille proche, ou un lieu cher à nos coeurs, mais non. Downton Abbey est plus important à mes yeux que l'école.", "If we had family nearby, or a place that meant something special, it'd be different, but we don't and Downton Abbey means much more to me than the school.", 1]]}, "a": {"__C": 8, "reçu": {"__C": 2, "une": {"__C": 2, "sacrée": {"__C": 2, "__e": [["La porte s'est ouverte, et Abbey a reçu une sacrée volée.", "Anyhow, the door bursts open, Abbey gets the crap beat out of her.", 1]]}, "__e": [["La porte s'est ouverte, et Abbey a reçu une sacrée volée.", "Anyhow, the door bursts open, Abbey gets the crap beat out of her.", 1]]}, "__e": [["La porte s'est ouverte, et Abbey a reçu une sacrée volée.", "Anyhow, the door bursts open, Abbey gets the crap beat out of her.", 1]]}, "accusé": {"__C": 2, "brad": {"__C": 2, "de": {"__C": 2, "__e": [["Abbey a accusé Brad de coucher avec ses patientes.", "Abbey accused Brad of sleeping with his patients.", 1]]}, "__e": [["Abbey a accusé Brad de coucher avec ses patientes.", "Abbey accused Brad of sleeping with his patients.", 1]]}, "__e": [["Abbey a accusé Brad de coucher avec ses patientes.", "Abbey accused Brad of sleeping with his patients.", 1]]}, "invité": {"__C": 1, "le": {"__C": 1, "premier": {"__C": 1, "__e": [["Abbey a invité le premier ministre et sa femme à dîner", "We should get started. Abbey's having the prime minister and his wife over for dinner...", 1]]}, "__e": [["Abbey a invité le premier ministre et sa femme à dîner", "We should get started. Abbey's having the prime minister and his wife over for dinner...", 1]]}, "__e": [["Abbey a invité le premier ministre et sa femme à dîner", "We should get started. Abbey's having the prime minister and his wife over for dinner...", 1]]}, "__e": [["La porte s'est ouverte, et Abbey a reçu une sacrée volée.", "Anyhow, the door bursts open, Abbey gets the crap beat out of her.", 1], ["Ecoute, Abbey a acheté la maison parce qu'elle s'y sentait belle.", "Look, Abbey bought your house because she liked the way she looked in it.", 1], ["Abbey a invité le premier ministre et sa femme à dîner", "We should get started. Abbey's having the prime minister and his wife over for dinner...", 1]]}, "et": {"__C": 14, "les": {"__C": 1, "filles": {"__C": 1, "__e": [["- Abbey et les filles?", "- Abbey and the girls?", 1]]}, "__e": [["- Abbey et les filles?", "- Abbey and the girls?", 1]]}, "moi": {"__C": 3, "voyons": {"__C": 1, "un": {"__C": 1, "__e": [["Abbey et moi voyons un fossoyeur.", "Abbey and I are walking, we see a ditchdigger.", 1]]}, "__e": [["Abbey et moi voyons un fossoyeur.", "Abbey and I are walking, we see a ditchdigger.", 1]]}, "allons": {"__C": 1, "voir": {"__C": 1, "__e": [["Comptez le nombre d'armes qui m'accompagnent... quand Abbey et moi allons voir une pièce.", "You ever count how many guns come with me when Abbey and I take in a play at the Kennedy Center?", 1]]}, "__e": [["Comptez le nombre d'armes qui m'accompagnent... quand Abbey et moi allons voir une pièce.", "You ever count how many guns come with me when Abbey and I take in a play at the Kennedy Center?", 1]]}, "__e": [["Comptez le nombre d'armes qui m'accompagnent... quand Abbey et moi allons voir une pièce.", "You ever count how many guns come with me when Abbey and I take in a play at the Kennedy Center?", 1], ["Abbey et moi avons vu les médecins.", "After China, Abbey and I met with the doctors.", 1], ["Vous ne savez rien sur Abbey et moi.", "You don't know about Abbey and me.", 1]]}, "passer": {"__C": 2, "dire": {"__C": 2, "bonjour": {"__C": 2, "__e": [["Parce que je veux aller à Bolton Abbey et passer dire bonjour à mes parents.", "Because I want to take in Bolton Abbey and then quickly say hi to my parents.", 1]]}, "__e": [["Parce que je veux aller à Bolton Abbey et passer dire bonjour à mes parents.", "Because I want to take in Bolton Abbey and then quickly say hi to my parents.", 1]]}, "__e": [["Parce que je veux aller à Bolton Abbey et passer dire bonjour à mes parents.", "Because I want to take in Bolton Abbey and then quickly say hi to my parents.", 1]]}, "__e": [["Parce que je veux aller à Bolton Abbey et passer dire bonjour à mes parents.", "Because I want to take in Bolton Abbey and then quickly say hi to my parents.", 1], ["Mais vous êtes parfois Abbey et parfois ma patronne...", "Sometimes you're Abbey and sometimes my boss. I respect both very much...", 1], ["Vous ne savez rien sur Abbey et moi.", "You don't know about Abbey and me.", 1]]}, "mount": {"__C": 15, "school": {"__C": 1, "est": {"__C": 1, "un": {"__C": 1, "__e": [["\"Abbey Mount School est un pensionnat privé", "\"Abbey Mount School is an independent boarding school", 1]]}, "__e": [["\"Abbey Mount School est un pensionnat privé", "\"Abbey Mount School is an independent boarding school", 1]]}, "__e": [["\"Abbey Mount School est un pensionnat privé", "\"Abbey Mount School is an independent boarding school", 1]]}, "contre": {"__C": 2, "quart": {"__C": 1, "de": {"__C": 1}}, "our": {"__C": 1, "lady": {"__C": 1, "__e": [["Abbey Mount contre Our Lady Demi-finale", "-Josie, come on!", 1]]}, "__e": [["Abbey Mount contre Our Lady Demi-finale", "-Josie, come on!", 1]]}, "__e": [["Abbey Mount contre Oxley Quart de finale", "Go! Go!", 1], ["Abbey Mount contre Our Lady Demi-finale", "-Josie, come on!", 1]]}, "__e": [["Bienvenue à Abbey Mount.", "Welcome to Abbey Mount.", 1], ["Vous connaissez les valeurs qu'on défend à Abbey Mount.", "You know the values we stand for at Abbey Mount.", 1], ["Elle sera ta grande soeur à Abbey Mount.", "She'll be your big sister at Abbey Mount.", 1]]}, "grove": {"__C": 8, "n'a": {"__C": 1, "le": {"__C": 1, "droit": {"__C": 1, "__e": [["Depuis, personne à Abbey Grove n'a le droit de dire \"non\".", "Since then, everyone at Abbey Grove has been forbidden from ever saying the word \"no\" to anything.", 1]]}, "__e": [["Depuis, personne à Abbey Grove n'a le droit de dire \"non\".", "Since then, everyone at Abbey Grove has been forbidden from ever saying the word \"no\" to anything.", 1]]}, "__e": [["Depuis, personne à Abbey Grove n'a le droit de dire \"non\".", "Since then, everyone at Abbey Grove has been forbidden from ever saying the word \"no\" to anything.", 1]]}, "sans": {"__C": 1, "mon": {"__C": 1, "meilleur": {"__C": 1, "__e": [["Je savais qu'ils voulaient la tête d'Alf et je ne me voyais pas rester à Abbey Grove sans mon meilleur pote.", "I knew the governors wanted Alf's head and I couldn't stay on at Abbey Grove without my best bud.", 1]]}, "__e": [["Je savais qu'ils voulaient la tête d'Alf et je ne me voyais pas rester à Abbey Grove sans mon meilleur pote.", "I knew the governors wanted Alf's head and I couldn't stay on at Abbey Grove without my best bud.", 1]]}, "__e": [["Je savais qu'ils voulaient la tête d'Alf et je ne me voyais pas rester à Abbey Grove sans mon meilleur pote.", "I knew the governors wanted Alf's head and I couldn't stay on at Abbey Grove without my best bud.", 1]]}, "devenait": {"__C": 1, "un": {"__C": 1, "internat": {"__C": 1, "__e": [["Et si Abbey Grove devenait un internat, tu pourrais y dormir, comme moi dans mon école ?", "What if Abbey Grove became a boarding school, you could stay in a dormitory like I did at my school?", 1]]}, "__e": [["Et si Abbey Grove devenait un internat, tu pourrais y dormir, comme moi dans mon école ?", "What if Abbey Grove became a boarding school, you could stay in a dormitory like I did at my school?", 1]]}, "__e": [["Et si Abbey Grove devenait un internat, tu pourrais y dormir, comme moi dans mon école ?", "What if Abbey Grove became a boarding school, you could stay in a dormitory like I did at my school?", 1]]}, "__e": [["Et si Abbey Grove devenait un internat, tu pourrais y dormir, comme moi dans mon école ?", "What if Abbey Grove became a boarding school, you could stay in a dormitory like I did at my school?", 1], ["Vous allez me prendre pour une vieille grincheuse, mais je trouve que ça donne un certain cachet à Abbey Grove.", "You'll think me a grumpy old sourpuss, but I do think it lends Abbey Grove a certain sartorial elegance.", 1], ["Depuis, personne à Abbey Grove n'a le droit de dire \"non\".", "Since then, everyone at Abbey Grove has been forbidden from ever saying the word \"no\" to anything.", 1]]}, "__e": [["Il m'a appelé pour me dire : \"Je crois qu'il y a un problème avec Abbey Road.", "He phoned-up and he said, \"I think I'm a bit in trouble with Abbey Road.\"", 1], ["J'ai un compte à la banque Abbey, à Londres, si jamais je dois payer une sorte de caution.", "I have an account at the, uh, Abbey Bank in London, if I am required to post some kind of bond.", 1], ["Je vais peut-être juste les emmener à the Abbey ou quoi, donc tu peux rentrer dedans.", "Maybe I'll just, like, take 'em to the abbey or something, so you can, like, get it in.", 1]]}, "satanisme": {"__C": 156, "et": {"__C": 9, "la": {"__C": 3, "magie": {"__C": 3, "noire": {"__C": 3, "__e": [["Ils se tournèrent vers le satanisme et la magie noire", "They turned to Satanism and Black Magic", 1], ["La Chèvre satanique est une image populaire dans le satanisme et la magie noire.", "The Sabbatic Goat is a popular image in Satanism and black magic.", 1], ["C'est un dieu païen qui est associé avec le satanisme Et la magie noire", "That's a pagan god that's associated with Satanism and black magic.", 1]]}, "__e": [["Ils se tournèrent vers le satanisme et la magie noire", "They turned to Satanism and Black Magic", 1], ["La Chèvre satanique est une image populaire dans le satanisme et la magie noire.", "The Sabbatic Goat is a popular image in Satanism and black magic.", 1], ["C'est un dieu païen qui est associé avec le satanisme Et la magie noire", "That's a pagan god that's associated with Satanism and black magic.", 1]]}, "__e": [["Ils se tournèrent vers le satanisme et la magie noire", "They turned to Satanism and Black Magic", 1], ["La Chèvre satanique est une image populaire dans le satanisme et la magie noire.", "The Sabbatic Goat is a popular image in Satanism and black magic.", 1], ["C'est un dieu païen qui est associé avec le satanisme Et la magie noire", "That's a pagan god that's associated with Satanism and black magic.", 1]]}, "à": {"__C": 2, "la": {"__C": 2, "magie": {"__C": 1, "__e": [["Je me suis mise au Satanisme et à la magie noire.", "I have taken up Satanism and black magic.", 1]]}, "violence": {"__C": 1, "__e": [["Ce jeu pousse au satanisme et à la violence.", "Mom says the game promotes Satanism and animal cruelty.", 1]]}, "__e": [["Ce jeu pousse au satanisme et à la violence.", "Mom says the game promotes Satanism and animal cruelty.", 1], ["Je me suis mise au Satanisme et à la magie noire.", "I have taken up Satanism and black magic.", 1]]}, "__e": [["Ce jeu pousse au satanisme et à la violence.", "Mom says the game promotes Satanism and animal cruelty.", 1], ["Je me suis mise au Satanisme et à la magie noire.", "I have taken up Satanism and black magic.", 1]]}, "et": {"__C": 1, "il": {"__C": 1, "m'a": {"__C": 1, "__e": [["le satanisme. Et... et il m'a invitée à un esbat.", "And, um, and he invited me to an esbat.", 1]]}, "__e": [["le satanisme. Et... et il m'a invitée à un esbat.", "And, um, and he invited me to an esbat.", 1]]}, "__e": [["le satanisme. Et... et il m'a invitée à un esbat.", "And, um, and he invited me to an esbat.", 1]]}, "__e": [["Gloire à Satan, Rick, qui nous donne l'occasion d'expliquer aux autres ce qu'est le satanisme et de montrer que nous existons, et que...", "Hail Satan, Rick, for providing us this opportunity to make the Satanic clause clear and make our presence known, and, uh...", 1], ["Tu as une idée sympa et loufoque, eux ils y ont vu du satanisme et des sacrifices humains.", "-[sighs] -You came up with something fun and whimsical, and all they saw was witches, Satanism, hocus pocus, and human sacrifices.", 1], ["Je me suis mise au Satanisme et à la magie noire.", "I have taken up Satanism and black magic.", 1]]}, "à": {"__C": 3, "nu": {"__C": 1, "__e": [["Il a mis le satanisme à nu.", "Road maps! He blow the lid off Satanism.", 1]]}, "l'école": {"__C": 1, "mcmartin": {"__C": 1, "__e": [["Croyez-vous qu'on pratiquait le satanisme à l'école McMartin?", "Do you think there was actually Satanism... This is unbelievable. ...at the McMartin school?", 1]]}, "__e": [["Croyez-vous qu'on pratiquait le satanisme à l'école McMartin?", "Do you think there was actually Satanism... This is unbelievable. ...at the McMartin school?", 1]]}, "la": {"__C": 1, "rébellion": {"__C": 1, "__e": [["Ils assimilent le satanisme à la rébellion.", "Assume the satanic identity to rebel.", 1]]}, "__e": [["Ils assimilent le satanisme à la rébellion.", "Assume the satanic identity to rebel.", 1]]}, "__e": [["Ils assimilent le satanisme à la rébellion.", "Assume the satanic identity to rebel.", 1], ["Croyez-vous qu'on pratiquait le satanisme à l'école McMartin?", "Do you think there was actually Satanism... This is unbelievable. ...at the McMartin school?", 1], ["Il a mis le satanisme à nu.", "Road maps! He blow the lid off Satanism.", 1]]}, "c'est": {"__C": 6, "ça": {"__C": 1, "__e": [["C'est un homme qui professe... C'est un auteur célèbre dans le domaine du satanisme, c'est ça ?", "He's the guy who kindly professes, he's a noted author in the field of satanic worship.", 1]]}, "une": {"__C": 1, "caricature": {"__C": 1, "du": {"__C": 1, "__e": [["Le satanisme que vous voyez n'est pas du vrai satanisme. C'est une caricature du satanisme.", "Satanism you see is not true Satanism, but a kind of ... is a caricature of Satanism.", 1]]}, "__e": [["Le satanisme que vous voyez n'est pas du vrai satanisme. C'est une caricature du satanisme.", "Satanism you see is not true Satanism, but a kind of ... is a caricature of Satanism.", 1]]}, "__e": [["Le satanisme que vous voyez n'est pas du vrai satanisme. C'est une caricature du satanisme.", "Satanism you see is not true Satanism, but a kind of ... is a caricature of Satanism.", 1]]}, "faire": {"__C": 1, "ce": {"__C": 1, "que": {"__C": 1, "__e": [["Le satanisme c'est faire ce que tu veux.", "Satanism is about doing whatever you want.", 1]]}, "__e": [["Le satanisme c'est faire ce que tu veux.", "Satanism is about doing whatever you want.", 1]]}, "__e": [["Le satanisme c'est faire ce que tu veux.", "Satanism is about doing whatever you want.", 1]]}, "__e": [["Le satanisme, c'est accepter le statut satanique plutôt que lui être soumis.", "Satanism is about embracing that Satanic status rather than being controlled by it.", 1], ["Le satanisme c'est faire ce que tu veux.", "Satanism is about doing whatever you want.", 1], ["Le Satanisme, c'est veiller sur l'Autre. Et nous sommes l'Autre.", "Satanism is looking out for the Other because we are the Other.", 1]]}, "est": {"__C": 5, "impliqué": {"__C": 1, "dans": {"__C": 1, "ces": {"__C": 1, "__e": [["Ils savent que le satanisme est impliqué dans ces meurtres.", "They know Satanism is involved in these murders.", 1]]}, "__e": [["Ils savent que le satanisme est impliqué dans ces meurtres.", "They know Satanism is involved in these murders.", 1]]}, "__e": [["Ils savent que le satanisme est impliqué dans ces meurtres.", "They know Satanism is involved in these murders.", 1]]}, "à": {"__C": 1, "l'origine": {"__C": 1, "un": {"__C": 1, "__e": [["Le Satanisme est à l'origine un bon vieux paganisme avant qu'ils le déforment pour qu'il soit diabolique et tous ces trucs.", "Satanism was originally good old fashioned paganism before they twisted it to be all evil and stuff.", 1]]}, "__e": [["Le Satanisme est à l'origine un bon vieux paganisme avant qu'ils le déforment pour qu'il soit diabolique et tous ces trucs.", "Satanism was originally good old fashioned paganism before they twisted it to be all evil and stuff.", 1]]}, "__e": [["Le Satanisme est à l'origine un bon vieux paganisme avant qu'ils le déforment pour qu'il soit diabolique et tous ces trucs.", "Satanism was originally good old fashioned paganism before they twisted it to be all evil and stuff.", 1]]}, "partout": {"__C": 1, "__e": [["Et vous devez être attentifs aux six signes qui caractérisent les adeptes du satanisme. Le satanisme est partout.", "Satanism is out there.", 1]]}, "__e": [["Parmi vous, les ados, est-ce que... le satanisme est en vogue ?", "Among you teenagers, is... Is Satanism a thing right now?", 1], ["Ils savent que le satanisme est impliqué dans ces meurtres.", "They know Satanism is involved in these murders.", 1], ["Ce monde n'est qu'un trou noir tordu plein de péchés et de chaos, et c'est pourquoi le Satanisme est la voie du futur.", "This world is a twisted black hole of sin and chaos, and that's why Satanism is the way of the future.", 1]]}, "car": {"__C": 4, "les": {"__C": 1, "flics": {"__C": 1, "nous": {"__C": 1, "__e": [["On a inclus le satanisme car les flics nous inondaient de meurtres sataniques.", "We considered Satanic because these cops were bringing back these cases to us. Satanic murders, Satanic murders.", 1]]}, "__e": [["On a inclus le satanisme car les flics nous inondaient de meurtres sataniques.", "We considered Satanic because these cops were bringing back these cases to us. Satanic murders, Satanic murders.", 1]]}, "__e": [["On a inclus le satanisme car les flics nous inondaient de meurtres sataniques.", "We considered Satanic because these cops were bringing back these cases to us. Satanic murders, Satanic murders.", 1]]}, "cela": {"__C": 1, "n'aurait": {"__C": 1, "pas": {"__C": 1, "__e": [["J'ai très vite compris qu'il n'était pas possible de coacher quelqu'un qui n'était pas vraiment attaché au satanisme, car cela n'aurait pas été crédible lors d'une interview sur le sujet.", "It became very clear that there was no amount of coaching I could give somebody who wasn't authentically attached to Satanism that would make them a credible interview subject on the topic.", 1]]}, "__e": [["J'ai très vite compris qu'il n'était pas possible de coacher quelqu'un qui n'était pas vraiment attaché au satanisme, car cela n'aurait pas été crédible lors d'une interview sur le sujet.", "It became very clear that there was no amount of coaching I could give somebody who wasn't authentically attached to Satanism that would make them a credible interview subject on the topic.", 1]]}, "__e": [["J'ai très vite compris qu'il n'était pas possible de coacher quelqu'un qui n'était pas vraiment attaché au satanisme, car cela n'aurait pas été crédible lors d'une interview sur le sujet.", "It became very clear that there was no amount of coaching I could give somebody who wasn't authentically attached to Satanism that would make them a credible interview subject on the topic.", 1]]}, "dès": {"__C": 1, "cet": {"__C": 1, "instant": {"__C": 1, "__e": [["La création de l'Église de Satan est un moment décisif dans l'histoire du satanisme, car, dès cet instant, l'attribution d'une identité satanique n'est plus déterminée par les autres.", "But the Church of Satan is a watershed moment in the history of Satanism because that's where the attribution of a Satanic identity is not just something that some people do to others.", 1]]}, "__e": [["La création de l'Église de Satan est un moment décisif dans l'histoire du satanisme, car, dès cet instant, l'attribution d'une identité satanique n'est plus déterminée par les autres.", "But the Church of Satan is a watershed moment in the history of Satanism because that's where the attribution of a Satanic identity is not just something that some people do to others.", 1]]}, "__e": [["La création de l'Église de Satan est un moment décisif dans l'histoire du satanisme, car, dès cet instant, l'attribution d'une identité satanique n'est plus déterminée par les autres.", "But the Church of Satan is a watershed moment in the history of Satanism because that's where the attribution of a Satanic identity is not just something that some people do to others.", 1]]}, "__e": [["La création de l'Église de Satan est un moment décisif dans l'histoire du satanisme, car, dès cet instant, l'attribution d'une identité satanique n'est plus déterminée par les autres.", "But the Church of Satan is a watershed moment in the history of Satanism because that's where the attribution of a Satanic identity is not just something that some people do to others.", 1], ["Il s'agit du satanisme, car on ne peut pas l'appeler autrement.", "- It's called Satanism 'cause there's nothing else to call it.", 1], ["J'ai très vite compris qu'il n'était pas possible de coacher quelqu'un qui n'était pas vraiment attaché au satanisme, car cela n'aurait pas été crédible lors d'une interview sur le sujet.", "It became very clear that there was no amount of coaching I could give somebody who wasn't authentically attached to Satanism that would make them a credible interview subject on the topic.", 1]]}, "moderne": {"__C": 5, "est": {"__C": 1, "désormais": {"__C": 1, "reconnu": {"__C": 1, "__e": [["Non, nous sommes athées et le satanisme moderne est désormais reconnu comme une religion athée.", "No, we're actually non-theistic, and modern Satanism has been recognized as non-theistic for some time now.", 1]]}, "__e": [["Non, nous sommes athées et le satanisme moderne est désormais reconnu comme une religion athée.", "No, we're actually non-theistic, and modern Satanism has been recognized as non-theistic for some time now.", 1]]}, "__e": [["Non, nous sommes athées et le satanisme moderne est désormais reconnu comme une religion athée.", "No, we're actually non-theistic, and modern Satanism has been recognized as non-theistic for some time now.", 1]]}, "selon": {"__C": 1, "moi": {"__C": 1, "c'est": {"__C": 1, "__e": [["Le plus important dans le satanisme moderne, selon moi, c'est qu'il a eu une influence symbolique à l'échelle mondiale.", "The most important thing about modern Satanism, in my opinion, is that it has a lot of symbolic impact on a global level.", 1]]}, "__e": [["Le plus important dans le satanisme moderne, selon moi, c'est qu'il a eu une influence symbolique à l'échelle mondiale.", "The most important thing about modern Satanism, in my opinion, is that it has a lot of symbolic impact on a global level.", 1]]}, "__e": [["Le plus important dans le satanisme moderne, selon moi, c'est qu'il a eu une influence symbolique à l'échelle mondiale.", "The most important thing about modern Satanism, in my opinion, is that it has a lot of symbolic impact on a global level.", 1]]}, "on": {"__C": 1, "peut": {"__C": 1, "définir": {"__C": 1, "__e": [["Dans le satanisme moderne, on peut définir qui on est.", "And with modern Satanism, you can define what you are.", 1]]}, "__e": [["Dans le satanisme moderne, on peut définir qui on est.", "And with modern Satanism, you can define what you are.", 1]]}, "__e": [["Dans le satanisme moderne, on peut définir qui on est.", "And with modern Satanism, you can define what you are.", 1]]}, "__e": [["Dans le satanisme moderne, on peut définir qui on est.", "And with modern Satanism, you can define what you are.", 1], ["Le plus important dans le satanisme moderne, selon moi, c'est qu'il a eu une influence symbolique à l'échelle mondiale.", "The most important thing about modern Satanism, in my opinion, is that it has a lot of symbolic impact on a global level.", 1], ["Tout au long de la conversation, j'ai remarqué qu'on pensait la même chose quant à l'avenir du satanisme moderne.", "Throughout the conversation, I realized that we have very similar ideas of what contemporary Satanism was evolving to be.", 1]]}, "__e": [["Si je vous mets la pression, c'est parce que je sais reconnaître un coup médiatique quand j'en vois un, et pour moi le satanisme en est un.", "The reason I'm pressing you on this is... is because I sort of know a fake media story when I see one, and the whole Satanism thing seems like that.", 1], ["Le satanisme n'est qu'un christianisme inversé.", "Satanism is just inverted Christianity.", 0], ["Le satanisme, ce n'est qu'un christianisme à l'envers.", "Satanism is just inverted Christianity.", 0]]}, "gabardine": {"__C": 80, "de": {"__C": 2, "laine": {"__C": 1, "__e": [["Ce costume est fait sur mesure en gabardine de laine.", "That suit happens to have been a bespoke wool gabardine.", 1]]}, "__e": [["Le revolver est là, à la portée de sa main, dans la poche de la gabardine de Gros-Louis.", "Big Louis is asleep. The gun is right there, in the pocket of his overcoat.", 1], ["Ce costume est fait sur mesure en gabardine de laine.", "That suit happens to have been a bespoke wool gabardine.", 1]]}, "beige": {"__C": 1, "d'abord": {"__C": 1, "__e": [["Celui en gabardine beige d'abord.", "Not yet.", 1]]}, "__e": [["Celui en gabardine beige d'abord.", "Not yet.", 1]]}, "grise": {"__C": 3, "et": {"__C": 2, "il": {"__C": 1, "porte": {"__C": 1, "__e": [["Il est vêtu d'une gabardine grise et il porte une moustache.", "and a moustache.", 1]]}, "__e": [["Il est vêtu d'une gabardine grise et il porte une moustache.", "and a moustache.", 1]]}, "moustache": {"__C": 1, "__e": [["-Gabardine grise et moustache.", "- Grey coat... moustache...", 1]]}, "__e": [["-Gabardine grise et moustache.", "- Grey coat... moustache...", 1], ["Il est vêtu d'une gabardine grise et il porte une moustache.", "and a moustache.", 1]]}, "__e": [["405. Gabardine grise.", "Four-oh-five, suspect's coat was gray.", 1], ["-Gabardine grise et moustache.", "- Grey coat... moustache...", 1], ["Il est vêtu d'une gabardine grise et il porte une moustache.", "and a moustache.", 1]]}, "et": {"__C": 4, "chapeau": {"__C": 1, "__e": [["Avec gabardine et chapeau?", "Security? You mean, uh, men in trench coats and hats?", 1]]}, "un": {"__C": 1, "casque": {"__C": 1, "allemands": {"__C": 1, "__e": [["Je vous suggère de mettre une gabardine et un casque allemands, et de vous cacher dans un des camions.", "I suggest you put on a German overcoat and helmet and hide in one of the trucks.", 1]]}, "__e": [["Je vous suggère de mettre une gabardine et un casque allemands, et de vous cacher dans un des camions.", "I suggest you put on a German overcoat and helmet and hide in one of the trucks.", 1]]}, "__e": [["Je vous suggère de mettre une gabardine et un casque allemands, et de vous cacher dans un des camions.", "I suggest you put on a German overcoat and helmet and hide in one of the trucks.", 1]]}, "j'ai": {"__C": 1, "répliqué": {"__C": 1, "oui": {"__C": 1, "__e": [["\"Gabardine?\" Et j'ai répliqué: \"Oui.\"", "And he said, \"Gabardine?\" And I said, \"Yeah.\" That was it.", 1]]}, "__e": [["\"Gabardine?\" Et j'ai répliqué: \"Oui.\"", "And he said, \"Gabardine?\" And I said, \"Yeah.\" That was it.", 1]]}, "__e": [["\"Gabardine?\" Et j'ai répliqué: \"Oui.\"", "And he said, \"Gabardine?\" And I said, \"Yeah.\" That was it.", 1]]}, "__e": [["Avec gabardine et chapeau?", "Security? You mean, uh, men in trench coats and hats?", 1], ["L'odeur de gabardine et d'huile de machine à coudre.", "The smell of gabardine and sewing machine oil.", 1], ["Je vous suggère de mettre une gabardine et un casque allemands, et de vous cacher dans un des camions.", "I suggest you put on a German overcoat and helmet and hide in one of the trucks.", 1]]}, "comme": {"__C": 2, "celle-là": {"__C": 1, "__e": [["J'avais une gabardine, comme celle-là.", "I had a bomber like this one.", 1]]}, "vêtement": {"__C": 1, "chaud": {"__C": 1, "__e": [["J'ai mis de tout. Et ta gabardine comme vêtement chaud...", "But the only warm thing you've got is your raincoat.", 1]]}, "__e": [["J'ai mis de tout. Et ta gabardine comme vêtement chaud...", "But the only warm thing you've got is your raincoat.", 1]]}, "__e": [["J'avais une gabardine, comme celle-là.", "I had a bomber like this one.", 1], ["J'ai mis de tout. Et ta gabardine comme vêtement chaud...", "But the only warm thing you've got is your raincoat.", 1]]}, "blanche": {"__C": 3, "si": {"__C": 1, "blanche": {"__C": 1, "que": {"__C": 1, "__e": [["Une gabardine blanche si blanche que la pluie aurait honte de la mouiller", "She was wearin' a white trench coat, so white that rain would be embarrassed to fall on it.", 1]]}, "__e": [["Une gabardine blanche si blanche que la pluie aurait honte de la mouiller", "She was wearin' a white trench coat, so white that rain would be embarrassed to fall on it.", 1]]}, "__e": [["Une gabardine blanche si blanche que la pluie aurait honte de la mouiller", "She was wearin' a white trench coat, so white that rain would be embarrassed to fall on it.", 1]]}, "__e": [["La femme en gabardine blanche ?", "You mean the woman in the white trench coat?", 1], ["La dame blonde en gabardine blanche", "- The lady backstage. The blonde lady with a white trench coat.", 1], ["Une gabardine blanche si blanche que la pluie aurait honte de la mouiller", "She was wearin' a white trench coat, so white that rain would be embarrassed to fall on it.", 1]]}, "__e": [["Je vous suggère de mettre une gabardine et un casque allemands, et de vous cacher dans un des camions.", "I suggest you put on a German overcoat and helmet and hide in one of the trucks.", 1], ["Quand j'ai eu l'idée des trois gamines les unes sur les autres sous une gabardine, je savais que je devais présenter ça comme un projet facile et peu onéreux.", "When I had the idea of having three kids stacked on top of each other in a trench coat, I was like, \"I'm gonna have to sell this \"as an idea that's not gonna be expensive", 1], ["Et si je me souviens bien, je suis allé au studio, et il y avait un type portant une gabardine. Un type assez gros, j'ignorais qui c'était.", "My memory is that I came in to the studio and there was this guy standing there in a Gabardine raincoat, and a large, large bloke, and I had no idea who it was.", 1]]}, "optimus": {"__C": 237, "prime": {"__C": 109, "vous": {"__C": 2, "me": {"__C": 1, "recevez": {"__C": 1, "__e": [["Optimus Prime, vous me recevez ?", "Optimus Prime, do you read me?", 1]]}, "__e": [["Optimus Prime, vous me recevez ?", "Optimus Prime, do you read me?", 1]]}, "m'entendez": {"__C": 1, "__e": [["Optimus Prime, vous m'entendez ?", "Blaster: Optimus Prime, do you read me?", 1]]}, "__e": [["Optimus Prime, vous m'entendez ?", "Blaster: Optimus Prime, do you read me?", 1], ["Optimus Prime, vous me recevez ?", "Optimus Prime, do you read me?", 1], ["Quant à notre héros ultime, Optimus Prime, vous serez surpris d'apprendre...", "[narrator] And as for our ultimate hero, Optimus Prime, well, you'd be surprised to learn...", 1]]}, "de": {"__C": 2, "mes": {"__C": 1, "propres": {"__C": 1, "__e": [["J'ai déjà écrasé Optimus Prime de mes propres mains.", "I have already crushed Optimus Prime with my bare hands.", 1]]}, "__e": [["J'ai déjà écrasé Optimus Prime de mes propres mains.", "I have already crushed Optimus Prime with my bare hands.", 1]]}, "défendre": {"__C": 1, "l'allspark": {"__C": 1}}, "__e": [["J'ai déjà écrasé Optimus Prime de mes propres mains.", "I have already crushed Optimus Prime with my bare hands.", 1]]}, "et": {"__C": 7, "j'envoie": {"__C": 2, "ce": {"__C": 2, "__e": [["Je suis Optimus Prime et j'envoie ce message à tous les Autobots survivants qui se sont réfugiés dans l'espace.", "I am Optimus Prime and I send this message to any surviving Autobots taking refuge among the stars.", 1], ["Je suis Optimus Prime et j'envoie ce message pour qu'on se souvienne de nos passés, car nous vivons grâce à ces souvenirs.", "I am Optimus Prime, and I send this message so that our pasts will always be remembered for in those memories, we live on.", 1]]}, "__e": [["Je suis Optimus Prime et j'envoie ce message à tous les Autobots survivants qui se sont réfugiés dans l'espace.", "I am Optimus Prime and I send this message to any surviving Autobots taking refuge among the stars.", 1], ["Je suis Optimus Prime et j'envoie ce message pour qu'on se souvienne de nos passés, car nous vivons grâce à ces souvenirs.", "I am Optimus Prime, and I send this message so that our pasts will always be remembered for in those memories, we live on.", 1]]}, "les": {"__C": 2, "autres": {"__C": 1, "__e": [["Optimus Prime et les autres Transformers  ont beaucoup évolué depuis leur début.", "[narrator] Optimus Prime and the rest of the Transformers  have come a long, long way from where they began.", 1], ["Tu dois rejoindre Optimus Prime et les autres.", "You need to go be with Optimus Prime and the others.", 1]]}, "rebelles": {"__C": 1, "__e": [["Dites-nous où optimus prime et les rebelles se cachent..", "Tell us where optimus prime and the rebels are hiding..", 1]]}, "__e": [["Optimus Prime et les autres Transformers  ont beaucoup évolué depuis leur début.", "[narrator] Optimus Prime and the rest of the Transformers  have come a long, long way from where they began.", 1], ["Dites-nous où optimus prime et les rebelles se cachent..", "Tell us where optimus prime and the rebels are hiding..", 1], ["Tu dois rejoindre Optimus Prime et les autres.", "You need to go be with Optimus Prime and the others.", 1]]}, "__e": [["Je suis Optimus Prime et voici un message à mes créateurs :", "I am Optimus Prime and this message is to my creators:", 1], ["Je suis Optimus Prime et j'envoie ce message à tous les Autobots survivants qui se sont réfugiés dans l'espace.", "I am Optimus Prime and I send this message to any surviving Autobots taking refuge among the stars.", 1], ["Je suis Optimus Prime et j'envoie ce message pour qu'on se souvienne de nos passés, car nous vivons grâce à ces souvenirs.", "I am Optimus Prime, and I send this message so that our pasts will always be remembered for in those memories, we live on.", 1]]}, "__e": [["Je suis Optimus Prime et j'envoie ce message pour qu'on se souvienne de nos passés, car nous vivons grâce à ces souvenirs.", "I am Optimus Prime, and I send this message so that our pasts will always be remembered for in those memories, we live on.", 1], ["C'est comme avoir Optimus Prime à un dîner et ne pas lui demander de se transformer en camion.", "It's like having Optimus Prime over to dinner and not asking him to turn into a truck.", 1], ["Tu vas retrouver Optimus Prime. Tu es le seul humain en qui il a confiance. Tu vas lui poser une question.", "You are to track down Optimus Prime, because you're the one human he trusts, and you will ask one question.", 1]]}, "jack": {"__C": 4, "bauer": {"__C": 4, "synchro": {"__C": 2, "__e": [["Relecture : Optimus, Jack Bauer Synchro :", "Subrip: btf btf@freemail.hu", 1]]}, "__e": [["Lény, Mister.P Relecture : Optimus, Jack Bauer", "Subrip: btf btf@freemail.hu", 1], ["Relecture : Optimus, Jack Bauer", "Whoo!", 1], ["Relecture : Optimus, Jack Bauer Synchro :", "Subrip: btf btf@freemail.hu", 1]]}, "__e": [["Lény, Mister.P Relecture : Optimus, Jack Bauer", "Subrip: btf btf@freemail.hu", 1], ["Relecture : Optimus, Jack Bauer", "Whoo!", 1], ["Relecture : Optimus, Jack Bauer Synchro :", "Subrip: btf btf@freemail.hu", 1]]}, "maximus": {"__C": 8, "jupiter": {"__C": 2, "optimus": {"__C": 2, "maximus": {"__C": 2, "__e": [["Jupiter Optimus Maximus.* Jupiter Optimus Maximus. Jupiter Optimus Maximus.", "Jupiter Optimus Maximus.", 1], ["Jupiter Optimus Maximus.* Jupiter Optimus Maximus. Jupiter Optimus Maximus.", "Jupiter Optimus Maximus.", 1]]}, "__e": [["Jupiter Optimus Maximus.* Jupiter Optimus Maximus. Jupiter Optimus Maximus.", "Jupiter Optimus Maximus.", 1], ["Jupiter Optimus Maximus.* Jupiter Optimus Maximus. Jupiter Optimus Maximus.", "Jupiter Optimus Maximus.", 1]]}, "__e": [["Jupiter Optimus Maximus.* Jupiter Optimus Maximus. Jupiter Optimus Maximus.", "Jupiter Optimus Maximus.", 1], ["Jupiter Optimus Maximus.* Jupiter Optimus Maximus. Jupiter Optimus Maximus.", "Jupiter Optimus Maximus.", 1]]}, "que": {"__C": 1, "je": {"__C": 1, "devrais": {"__C": 1, "__e": [["Moi, Octavius Tarsus, jure par Jupiter optimus Maximus, que je devrais soutenir et défendre la République.", "I, Octavius Tarsus, swear by Jupiter Optimus Maximus, that I shall uphold and defend the Republic.", 1]]}, "__e": [["Moi, Octavius Tarsus, jure par Jupiter optimus Maximus, que je devrais soutenir et défendre la République.", "I, Octavius Tarsus, swear by Jupiter Optimus Maximus, that I shall uphold and defend the Republic.", 1]]}, "__e": [["Moi, Octavius Tarsus, jure par Jupiter optimus Maximus, que je devrais soutenir et défendre la République.", "I, Octavius Tarsus, swear by Jupiter Optimus Maximus, that I shall uphold and defend the Republic.", 1]]}, "je": {"__C": 1, "le": {"__C": 1, "jure": {"__C": 1, "__e": [["Par Jupiter Optimus Maximus, je le jure.", "By Jupiter Optimus Maximus, I so swear.", 1]]}, "__e": [["Par Jupiter Optimus Maximus, je le jure.", "By Jupiter Optimus Maximus, I so swear.", 1]]}, "__e": [["Par Jupiter Optimus Maximus, je le jure.", "By Jupiter Optimus Maximus, I so swear.", 1]]}, "__e": [["Moi, Octavius Tarsus, jure par Jupiter optimus Maximus, que je devrais soutenir et défendre la République.", "I, Octavius Tarsus, swear by Jupiter Optimus Maximus, that I shall uphold and defend the Republic.", 1], ["Par Jupiter Optimus Maximus, Nous le jurons.", "By Jupiter Optimus Maximus, we so swear.", 1], ["Par Jupiter Optimus Maximus, je le jure.", "By Jupiter Optimus Maximus, I so swear.", 1]]}, "le": {"__C": 4, "plus": {"__C": 1, "vite": {"__C": 1, "possible": {"__C": 1, "__e": [["Quand on le pourra, on courra vers Optimus le plus vite possible.", "Once it's clear, we run for Optimus as fast as we can, okay?", 1]]}, "__e": [["Quand on le pourra, on courra vers Optimus le plus vite possible.", "Once it's clear, we run for Optimus as fast as we can, okay?", 1]]}, "__e": [["Quand on le pourra, on courra vers Optimus le plus vite possible.", "Once it's clear, we run for Optimus as fast as we can, okay?", 1]]}, "premier": {"__C": 1, "se": {"__C": 1, "cache": {"__C": 1, "__e": [["Dites-nous où Optimus Le premier se cache!", "Tell us where Optimus Prime is hiding!", 1]]}, "__e": [["Dites-nous où Optimus Le premier se cache!", "Tell us where Optimus Prime is hiding!", 1]]}, "__e": [["Dites-nous où Optimus Le premier se cache!", "Tell us where Optimus Prime is hiding!", 1]]}, "ninja": {"__C": 2, "__e": [["\"Indiana Jones et le mutant ganté contre Optimus le ninja !\"", "Indiana Jones and the Thunder Glove of the Prime Mutant.", 1], ["\"contre Optimus le ninja !\"", "Mutant!", 1]]}, "__e": [["\"contre Optimus le ninja !\"", "Mutant!", 1], ["Dites-nous où Optimus Le premier se cache!", "Tell us where Optimus Prime is hiding!", 1], ["Quand on le pourra, on courra vers Optimus le plus vite possible.", "Once it's clear, we run for Optimus as fast as we can, okay?", 1]]}, "est": {"__C": 4, "à": {"__C": 1, "dix": {"__C": 1, "minutes": {"__C": 1, "__e": [["Optimus est à dix minutes d'ici.", "Optimus is 10 minutes behind.", 1]]}, "__e": [["Optimus est à dix minutes d'ici.", "Optimus is 10 minutes behind.", 1]]}, "__e": [["Optimus est à dix minutes d'ici.", "Optimus is 10 minutes behind.", 1]]}, "ici": {"__C": 1, "__e": [["Optimus est ici !", "Optimus is here!", 1]]}, "arrivé": {"__C": 1, "__e": [["Optimus est arrivé !", "Optimus is here!", 1]]}, "__e": [["Optimus est ici !", "Optimus is here!", 1], ["Optimus est laissé à lui-même.", "Look, Optimus is out there all alone.", 1], ["Optimus est à dix minutes d'ici.", "Optimus is 10 minutes behind.", 1]]}, "tu": {"__C": 4, "oublies": {"__C": 1, "ton": {"__C": 1, "rang": {"__C": 1, "__e": [["Optimus, tu oublies ton rang !", "Optimus, you forget your place!", 1]]}, "__e": [["Optimus, tu oublies ton rang !", "Optimus, you forget your place!", 1]]}, "__e": [["Optimus, tu oublies ton rang !", "Optimus, you forget your place!", 1]]}, "es": {"__C": 2, "celui": {"__C": 1, "qui": {"__C": 1, "__e": [["- Optimus. Tu es celui qui a le plus besoin d'un examen médical.", "- Optimus... if anyone should get checked out by a medic, it's you.", 1]]}, "__e": [["- Optimus. Tu es celui qui a le plus besoin d'un examen médical.", "- Optimus... if anyone should get checked out by a medic, it's you.", 1]]}, "si": {"__C": 1, "préoccupé": {"__C": 1, "__e": [["Optimus, tu es si préoccupé par des si et pas...", "Optimus, you're so caught up on what if and not...", 1]]}, "__e": [["Optimus, tu es si préoccupé par des si et pas...", "Optimus, you're so caught up on what if and not...", 1]]}, "__e": [["Optimus, tu es si préoccupé par des si et pas...", "Optimus, you're so caught up on what if and not...", 1], ["- Optimus. Tu es celui qui a le plus besoin d'un examen médical.", "- Optimus... if anyone should get checked out by a medic, it's you.", 1]]}, "n'as": {"__C": 1, "pas": {"__C": 1, "commencé": {"__C": 1, "__e": [["Optimus, tu n'as pas commencé la guerre.", "Optimus, you didn't start this war.", 1]]}, "__e": [["Optimus, tu n'as pas commencé la guerre.", "Optimus, you didn't start this war.", 1]]}, "__e": [["Optimus, tu n'as pas commencé la guerre.", "Optimus, you didn't start this war.", 1]]}, "__e": [["Optimus, tu n'as pas commencé la guerre.", "Optimus, you didn't start this war.", 1], ["Optimus, tu es si préoccupé par des si et pas...", "Optimus, you're so caught up on what if and not...", 1], ["- Optimus. Tu es celui qui a le plus besoin d'un examen médical.", "- Optimus... if anyone should get checked out by a medic, it's you.", 1]]}, "__e": [["C'est comme avoir Optimus Prime à un dîner et ne pas lui demander de se transformer en camion.", "It's like having Optimus Prime over to dinner and not asking him to turn into a truck.", 1], ["Optimus, pour le moment, on doit se concentrer sur la survie de notre espèce. Pas sur la victoire d'une guerre.", "Optimus, at this moment, we must focus on surviving as a race, not winning a war.", 1], ["Tu vas retrouver Optimus Prime. Tu es le seul humain en qui il a confiance. Tu vas lui poser une question.", "You are to track down Optimus Prime, because you're the one human he trusts, and you will ask one question.", 1]]}, "d'ira": {"__C": 55, "beecher": {"__C": 2, "assez": {"__C": 1, "fortement": {"__C": 1, "pour": {"__C": 1, "__e": [["Shérif, qui connais-tu dans cette ville qui aurait pu vouloir la mort d'Ira Beecher assez fortement pour m'utiliser ?", "Sheriff, who do you know in this town that might have wanted Ira Beecher dead badly enough to set me up?", 1]]}, "__e": [["Shérif, qui connais-tu dans cette ville qui aurait pu vouloir la mort d'Ira Beecher assez fortement pour m'utiliser ?", "Sheriff, who do you know in this town that might have wanted Ira Beecher dead badly enough to set me up?", 1]]}, "__e": [["Shérif, qui connais-tu dans cette ville qui aurait pu vouloir la mort d'Ira Beecher assez fortement pour m'utiliser ?", "Sheriff, who do you know in this town that might have wanted Ira Beecher dead badly enough to set me up?", 1]]}, "__e": [["Vous avez fait arrêter un homme du nom d'Ira Beecher.", "You nailed a man by the name of Ira Beecher.", 1], ["Shérif, qui connais-tu dans cette ville qui aurait pu vouloir la mort d'Ira Beecher assez fortement pour m'utiliser ?", "Sheriff, who do you know in this town that might have wanted Ira Beecher dead badly enough to set me up?", 1]]}, "stone": {"__C": 2, "__e": [["Un type du nom d'Ira Stone.", "It's some guy named Ira Stone.", 1], ["Sonny Burnett, je suis un ami d'Ira Stone.", "I'm Sonny Burnett. I'm a friend of Ira Stone's.", 1]]}, "levinson": {"__C": 4, "je": {"__C": 2, "vous": {"__C": 2, "en": {"__C": 2, "__e": [["M. Collins, voici ce qui est stipulé dans le testament d'Ira Levinson. Je vous en fais la lecture.", "Mr. Collins, I have a stipulation... in Ira Levinson's will I need to read to you.", 1]]}, "__e": [["M. Collins, voici ce qui est stipulé dans le testament d'Ira Levinson. Je vous en fais la lecture.", "Mr. Collins, I have a stipulation... in Ira Levinson's will I need to read to you.", 1]]}, "__e": [["M. Collins, voici ce qui est stipulé dans le testament d'Ira Levinson. Je vous en fais la lecture.", "Mr. Collins, I have a stipulation... in Ira Levinson's will I need to read to you.", 1]]}, "__e": [["Je suis l'avocat d'Ira Levinson.", "I'm the attorney for Ira Levinson.", 1], ["M. Collins, voici ce qui est stipulé dans le testament d'Ira Levinson. Je vous en fais la lecture.", "Mr. Collins, I have a stipulation... in Ira Levinson's will I need to read to you.", 1]]}, "est": {"__C": 3, "très": {"__C": 2, "détaillé": {"__C": 2, "quant": {"__C": 2, "__e": [["Le testament d'Ira est très détaillé quant à la procédure d'aujourd'hui.", "Now, Ira's will is very detailed... on how he wants to proceed today.", 1]]}, "__e": [["Le testament d'Ira est très détaillé quant à la procédure d'aujourd'hui.", "Now, Ira's will is very detailed... on how he wants to proceed today.", 1]]}, "__e": [["Le testament d'Ira est très détaillé quant à la procédure d'aujourd'hui.", "Now, Ira's will is very detailed... on how he wants to proceed today.", 1]]}, "apparue": {"__C": 1, "plus": {"__C": 1, "crédible": {"__C": 1, "__e": [["Et... la déclaration d'Ira est apparue plus crédible.", "And Ira's statement began to seem pretty credible.", 1]]}, "__e": [["Et... la déclaration d'Ira est apparue plus crédible.", "And Ira's statement began to seem pretty credible.", 1]]}, "__e": [["Et... la déclaration d'Ira est apparue plus crédible.", "And Ira's statement began to seem pretty credible.", 1]]}, "__e": [["Et... la déclaration d'Ira est apparue plus crédible.", "And Ira's statement began to seem pretty credible.", 1], ["Le testament d'Ira est très détaillé quant à la procédure d'aujourd'hui.", "Now, Ira's will is very detailed... on how he wants to proceed today.", 1]]}, "walderman": {"__C": 3, "__e": [["Le meurtre d'Ira Walderman.", "The murder of Ira Walderman.", 1], ["Vous êtes en état d'arrestation pour le meurtre d'Ira Walderman.", "Silas Inwood, you're under arrest for the murder of Ira Walderman.", 1], ["De fait, des empreintes ont été obtenues légalement quand M. Inwood a été arrêté pour le meurtre d'Ira Walderman.", "In fact, a print card was obtained legally when Mr. Inwood was arrested for the murder of Ira Walderman.", 1]]}, "et": {"__C": 4, "qu'est-ce": {"__C": 1, "que": {"__C": 1, "ça": {"__C": 1}}}, "molly": {"__C": 1, "__e": [["Ce serait comme marcher sur la tombe d'Ira et Molly.", "Be like walking on Ira and Molly's graves.", 1]]}, "ce": {"__C": 1, "gamin": {"__C": 1, "et": {"__C": 1, "__e": [["J'achetais pas mal de pierre à l'époque d'Ira, et ce gamin et ton pote Simon Breedlove m'aidaient à charger.", "I used to buy a lot of stone back in them days from Ira, and that Looney Tune kid and your buddy Simon Breedlove would help me load it.", 1]]}, "__e": [["J'achetais pas mal de pierre à l'époque d'Ira, et ce gamin et ton pote Simon Breedlove m'aidaient à charger.", "I used to buy a lot of stone back in them days from Ira, and that Looney Tune kid and your buddy Simon Breedlove would help me load it.", 1]]}, "__e": [["J'achetais pas mal de pierre à l'époque d'Ira, et ce gamin et ton pote Simon Breedlove m'aidaient à charger.", "I used to buy a lot of stone back in them days from Ira, and that Looney Tune kid and your buddy Simon Breedlove would help me load it.", 1]]}, "__e": [["J'achetais pas mal de pierre à l'époque d'Ira, et ce gamin et ton pote Simon Breedlove m'aidaient à charger.", "I used to buy a lot of stone back in them days from Ira, and that Looney Tune kid and your buddy Simon Breedlove would help me load it.", 1], ["Une voix charmante... ÉPOUSE D'IRA ...et très attentionnée, c'était un parfait gentleman.", "He was always very charming and... and very solicitous and, you know, he was the perfect gentleman.", 1], ["Ce serait comme marcher sur la tombe d'Ira et Molly.", "Be like walking on Ira and Molly's graves.", 1]]}, "__e": [["C'était trois ou quatre ans après qu'Ira l'a viré, et il a dit qu'il avait le code du coffre d'Ira depuis tout ce temps, et qu'il suffisait d'y aller et de l'ouvrir.", "Now, that had to be about three or four years after Ira shit-canned him, and he claimed he'd been holding on to Ira's Ira's safe combination all that long while, and all we had to do was just walk right in there and open it.", 1], ["Quelqu'un dans cette ville avait besoin d'Ira mort assez fortement pour me faire passer pour le tueur.", "Somebody in this town needed Ira dead badly enough to set me up as the middleman.", 1], ["Mona, je pense que j'ai une assez bonne idée maintenant de pourquoi certaines personnes voulaient la mort d'Ira.", "Mona, I think I have a pretty good idea now why certain people needed Ira dead.", 1]]}}