{"dévouement": {"__C": 1832, "à": {"__C": 160, "la": {"__C": 42, "cause": {"__C": 7, "municipale": {"__C": 1, "__e": [["Nous avons établi une liste de gens pondérés, responsables, qui ont le sens de l'organisation et qui sont connus pour leur dévouement à la cause municipale.", "We have compiled a list of fair and liable people who are known for their sense of organization and their dedication to the municipal cause.", 1]]}, "publique": {"__C": 1, "__e": [["Disons-le franchement, où trouver plus de patriotisme que dans les campagnes ? plus de dévouement à la cause publique, plus d'intelligence en un mot.", "Let's say it plainly... no place is more patriotic than the countryside... more devoted to the civil cause... in a word, more intelligent.", 1]]}, "__e": [["Ton dévouement à la cause est sans égal. Nous faisons pâle figure, là.", "We can't match an outstanding service like that.", 1], ["Elle a travaillé sans relâche pour organiser cette soirée à la perfection et je rends hommage ce soir à son dur labeur, à son dévouement à la cause.", "She has worked tirelessly planning this party to perfection, and tonight is a testament to her hard work and dedication to our cause:", 1], ["En fait, elle a bien montré son dévouement à la cause quand la police a frappé chez elle pour moi quelques années plus tard.", "In fact, her commitment to the cause was pretty accurately demonstrated when the police knocked on her door about me a few years later.", 1]]}, "famille": {"__C": 6, "à": {"__C": 1, "__e": [["\"Téléthon pour le Centre Communautaire des Tours\" J'ai l'honneur de vous présenter l'homme dont le dévouement... à la famille... à la communauté et au devoir nous a tous inspirés.", "But seriously, now, I have the honor of introducing the man whose tireless dedication to family, community, and duty has inspired us all.", 1]]}, "est": {"__C": 2, "__e": [["Le dévouement à la famille est une vertu essentielle.", "Devotion to family is an essential virtue.", 1], ["Votre dévouement à la famille... est admirable, madame.", "Your devotion to family... is admirable, madam.", 1]]}, "__e": [["\"Dévouement à la famille.\"", "\"Devotion to family.\"", 1], ["Votre dévouement à la famille... est admirable, madame.", "Your devotion to family... is admirable, madam.", 1], ["Seulement il est facile pour vous de prêcher un total dévouement à la famille quand vous prenez toutes les décisions.", "Only it's easy for you to preach utter devotion to family when you're making all the decisions.", 1]]}, "__e": [["Une armée fière de son dévouement à la paix, la victoire et la guerre.", "It's an army with a proud record of devotion to peace, victory in war.", 1], ["Son dévouement à la sécurité du peuple est un exemple pour tous.", "His devotion to public security is a shining example for all of us.", 1], ["En fait, elle a bien montré son dévouement à la cause quand la police a frappé chez elle pour moi quelques années plus tard.", "In fact, her commitment to the cause was pretty accurately demonstrated when the police knocked on her door about me a few years later.", 1]]}, "votre": {"__C": 8, "seigneurie": {"__C": 1, "__e": [["Je recommande mon dévouement à Votre Seigneurie.", "I commend my duty to your lordship.", 1]]}, "profession": {"__C": 1, "ne": {"__C": 1, "__e": [["Votre dévouement à votre profession ne doit pas vous aveugler, même si...", "You must not allow loyalty to your profession... To prevent you discovering the truth, my dear fellow, No matter how unpalatable.", 1]]}, "__e": [["Votre dévouement à votre profession ne doit pas vous aveugler, même si...", "You must not allow loyalty to your profession... To prevent you discovering the truth, my dear fellow, No matter how unpalatable.", 1]]}, "__e": [["Après tout mon dévouement à votre éducation, voilà le résultat :", "- After all my teaching and working and training, this is what I get.", 1], ["Vous êtes un bon policier, et votre dévouement à votre travail est admirable.", "You're fine police and your dedication to the job is admirable.", 1], ["Vous avez besoin d'un tel dévouement à votre service en permanence.", "You need that dedication at your service at all times.", 1]]}, "cette": {"__C": 8, "communauté": {"__C": 1, "et": {"__C": 1, "__e": [["Son dévouement à cette communauté et à nous tous, était exceptionnel. C'est pour quoi je ne peux être que bouleversée aujourd'hui, par un acte qui par sa nature même, salit sa mémoire.", "Her dedication to this community and to us was an inspiration, which is why I find myself so troubled today by an act that by its very nature defiles her memory.", 1]]}, "__e": [["Son dévouement à cette communauté et à nous tous, était exceptionnel. C'est pour quoi je ne peux être que bouleversée aujourd'hui, par un acte qui par sa nature même, salit sa mémoire.", "Her dedication to this community and to us was an inspiration, which is why I find myself so troubled today by an act that by its very nature defiles her memory.", 1]]}, "affaire": {"__C": 5, "et": {"__C": 1, "__e": [["Merci de miner mon autorité sur nos employés... et de me prouver que mon dévouement... à cette affaire et à cette famille était idiot.", "Thanks for undermining my authority with our employees and thanks for making it clear that my choice to dedicate myself to this business and to this family was really stupid.", 1]]}, "peut": {"__C": 1, "__e": [["Votre dévouement à cette affaire peut être un conflit d'intérêt.", "You know,your involvement in this case could be a conflict of interest.", 1]]}, "__e": [["Merci de miner mon autorité sur nos employés... et de me prouver que mon dévouement... à cette affaire et à cette famille était idiot.", "Thanks for undermining my authority with our employees and thanks for making it clear that my choice to dedicate myself to this business and to this family was really stupid.", 1], ["Votre dévouement à cette affaire peut être un conflit d'intérêt.", "You know,your involvement in this case could be a conflict of interest.", 1], ["La seule preuve que vous ayez contre moi est... mon dévouement à cette affaire.", "The only evidence you have against me is... my devotion to this case.", 1]]}, "__e": [["Son dévouement à cette communauté et à nous tous, était exceptionnel. C'est pour quoi je ne peux être que bouleversée aujourd'hui, par un acte qui par sa nature même, salit sa mémoire.", "Her dedication to this community and to us was an inspiration, which is why I find myself so troubled today by an act that by its very nature defiles her memory.", 1], ["Quelqu'un qui pensait pouvoir ajouter honneur, courage et dévouement à cette liste.", "Someone who figured they could add honor, courage, and commitment to that list.", 1], ["La seule preuve que vous ayez contre moi est... mon dévouement à cette affaire.", "The only evidence you have against me is... my devotion to this case.", 1]]}, "__e": [["La valeur d'un homme, c'est son courage, son dévouement à sa famille, sa volonté d'être maître de son destin.", "A man is measured by his courage, his devotion to family, his willingness to grab his destiny.", 1], ["Grâce à ton beau travail et à ton total dévouement à Dieu je sais qu'il pourra compter sur toi.", "/Because of your good works /and intense devotion to God /I know you won't fail him.", 1], ["En fait, elle a bien montré son dévouement à la cause quand la police a frappé chez elle pour moi quelques années plus tard.", "In fact, her commitment to the cause was pretty accurately demonstrated when the police knocked on her door about me a few years later.", 1]]}, "pour": {"__C": 71, "les": {"__C": 6, "enfants": {"__C": 1, "défavorisés": {"__C": 1, "__e": [["Ajoutons son dévouement pour les enfants défavorisés, dont certains sont assis ici-même, à sa table.", "Couple that with Ellis' work with underprivileged kids, some of whom are seated at the head table right now with Ellis...", 1]]}, "__e": [["Ajoutons son dévouement pour les enfants défavorisés, dont certains sont assis ici-même, à sa table.", "Couple that with Ellis' work with underprivileged kids, some of whom are seated at the head table right now with Ellis...", 1], ["Tout ce dévouement pour les enfants, ça doit cesser.", "You're right. All this caring about the Welfare of children, it's really gotta stop.", 1]]}, "petits": {"__C": 1, "m'a": {"__C": 1, "__e": [["Votre dévouement pour les petits, m'a réconfortée.", "Your deyotion to my grandchildren has been a comfort to me.", 1]]}, "__e": [["Votre dévouement pour les petits, m'a réconfortée.", "Your deyotion to my grandchildren has been a comfort to me.", 1]]}, "__e": [["lui-même. Grâce à mon travail acharné et à mon dévouement pour les Flyers, ils sont sur le point de devenir champions du monde.", "Because of my hard work and unwavering dedication to the Flyers, they are now on the precipice of becoming world champions.", 1], ["Tout ce dévouement pour les enfants, ça doit cesser.", "You're right. All this caring about the Welfare of children, it's really gotta stop.", 1], ["Il n'a pas le sens du bon ou du mal, de la justice sociale, patriotisme, ou du dévouement pour les personnes.", "He has no sense of good or evil, social justice, patriotism, or devotion to the people.", 1]]}, "la": {"__C": 7, "nation": {"__C": 1, "sera": {"__C": 1, "__e": [["Votre dévouement pour la nation sera décisif et historique.", "The work you do for Norway, is crucial and historically.", 1]]}, "__e": [["Votre dévouement pour la nation sera décisif et historique.", "The work you do for Norway, is crucial and historically.", 1]]}, "recherche": {"__C": 2, "de": {"__C": 1, "__e": [["Ton dévouement pour la recherche de pointe est sans égal.", "Your commitment to cutting-edge research is unparalleled.", 1]]}, "sur": {"__C": 1, "__e": [["Il recevra un prix pour son soi-disant dévouement pour la recherche sur le cancer.", "Getting a special award for their so-called \"dedication to raising thousands of dollars for cancer research.\"", 1]]}, "__e": [["Il recevra un prix pour son soi-disant dévouement pour la recherche sur le cancer.", "Getting a special award for their so-called \"dedication to raising thousands of dollars for cancer research.\"", 1], ["Ton dévouement pour la recherche de pointe est sans égal.", "Your commitment to cutting-edge research is unparalleled.", 1]]}, "__e": [["Ton dévouement pour la recherche de pointe est sans égal.", "Your commitment to cutting-edge research is unparalleled.", 1], ["Ceux qui le souhaitent peuvent acheter des fleurs et les déposer en signe de respect pour son travail et son dévouement pour la révolution.", "Everybody can buy flowers and offer them as a symbol of respect for his work and dedication for the revolution.", 1], ["Mais bien que leur dévouement pour la logique présente un certain intérêt, je trouve leur philosophie quelque peu...", "However, while their devotion to logic has a certain appeal, I find their stark philosophy to be somewhat limited.", 1]]}, "cette": {"__C": 6, "mission": {"__C": 1, "__e": [["Merci de votre dévouement pour cette mission.", "Thank you for your dedication to this mission.", 1]]}, "société": {"__C": 2, "est": {"__C": 1, "__e": [["Votre dévouement pour cette société est patent. Mais il y avait des tensions entre vous deux ?", "Your dedication to this company is obvious, but was there ever any tension between you two?", 1]]}, "et": {"__C": 1, "__e": [["Je veux tous remercier et pas seulement pour votre soutien et les paroles réconfortantes de ces derniers jours, mais aussi pour votre dévouement pour cette société et pour l'héritage d'Andrew.", "I want to thank you all and not just for your support and kind words over the last few days, But for your dedication to this company, and everything Andrew valued.", 1]]}, "__e": [["Votre dévouement pour cette société est patent. Mais il y avait des tensions entre vous deux ?", "Your dedication to this company is obvious, but was there ever any tension between you two?", 1], ["Je veux tous remercier et pas seulement pour votre soutien et les paroles réconfortantes de ces derniers jours, mais aussi pour votre dévouement pour cette société et pour l'héritage d'Andrew.", "I want to thank you all and not just for your support and kind words over the last few days, But for your dedication to this company, and everything Andrew valued.", 1]]}, "__e": [["Merci de votre dévouement pour cette mission.", "Thank you for your dedication to this mission.", 1], ["Et Steven sera tellement impressionné quand il verra mon dévouement pour cette vie.", "Besides, think of how impressed Steven will be when he hears how much I've committed to this lifestyle.", 1], ["Je pense que c'est mon dévouement pour cette ville.", "Well, I think it's my dedication to this city.", 1]]}, "__e": [["Pour nous rejoindre, tu as juste besoin d'un dévouement pour le bien de tous.", "All you need to join is a dedication to the greater good.", 1], ["Il faut avoir de la passion et du dévouement pour ça, beaucoup de boulot, beaucoup de trucs durs, mais je vais te dire.", "You have to have passion and dedication to run this, a lot of work, a lot of hard labor, but I'll tell you what.", 1], ["Je suis très heureux d'être au service d'une femme qui fait preuve d'un tel dévouement pour son pays et son peuple.", "And I'm very happy to be serving a woman who so completely serves her country and her people.", 1]]}, "est": {"__C": 26, "admirable": {"__C": 6, "mais": {"__C": 2, "le": {"__C": 1, "__e": [["Votre dévouement est admirable, mais le docteur a raison. Vous devez rester à bord jusqu'à ce que nous sachions si cela est lié aux disparitions.", "Your devotion to duty is admirable, but Dr Crusher is right, you'll remain on board until we know if this is connected with the disappearances.", 1]]}, "comme": {"__C": 1, "__e": [["Votre dévouement est admirable, mais comme je l'ai dit, la mort du lieutenant Prescott est un accident.", "Your dedication is admirable, but as I said before, Lieutenant Prescott's death was an accident.", 1]]}, "__e": [["Votre dévouement est admirable, mais le docteur a raison. Vous devez rester à bord jusqu'à ce que nous sachions si cela est lié aux disparitions.", "Your devotion to duty is admirable, but Dr Crusher is right, you'll remain on board until we know if this is connected with the disappearances.", 1], ["Votre dévouement est admirable, mais comme je l'ai dit, la mort du lieutenant Prescott est un accident.", "Your dedication is admirable, but as I said before, Lieutenant Prescott's death was an accident.", 1]]}, "__e": [["Ton dévouement est admirable, Oliver, mais garde tes distances.", "Oliver, it's admirable for you to give so much time to such a project, but keep it in perspective.", 1], ["Votre dévouement est admirable, mais le docteur a raison. Vous devez rester à bord jusqu'à ce que nous sachions si cela est lié aux disparitions.", "Your devotion to duty is admirable, but Dr Crusher is right, you'll remain on board until we know if this is connected with the disappearances.", 1], ["Votre dévouement est admirable, mais comme je l'ai dit, la mort du lieutenant Prescott est un accident.", "Your dedication is admirable, but as I said before, Lieutenant Prescott's death was an accident.", 1]]}, "une": {"__C": 3, "vertu": {"__C": 1, "essentielle": {"__C": 1, "__e": [["Pour vivre en autarcie le dévouement est une vertu essentielle", "For self-sufficient dedication is an essential virtue", 1]]}, "__e": [["Pour vivre en autarcie le dévouement est une vertu essentielle", "For self-sufficient dedication is an essential virtue", 1]]}, "chose": {"__C": 1, "importante": {"__C": 1, "__e": [["Le dévouement est une chose importante pour moi.", "Dedication is important to me.", 1]]}, "__e": [["Le dévouement est une chose importante pour moi.", "Dedication is important to me.", 1]]}, "__e": [["Pour vivre en autarcie le dévouement est une vertu essentielle", "For self-sufficient dedication is an essential virtue", 1], ["Le dévouement est une chose importante pour moi.", "Dedication is important to me.", 1], ["Ton dévouement... est une des choses que j'adore chez toi.", "Your devotion is one of the things I love about you.", 1]]}, "très": {"__C": 3, "rare": {"__C": 2, "__e": [["Dans ce monde, ce genre de dévouement est très rare.", "On this world, his kind of dedication is very rare.", 1]]}, "impressionnant": {"__C": 1, "__e": [["Ton dévouement est très impressionnant.", "Your devotion to the king is most impressive.", 1]]}, "__e": [["Ton dévouement est très impressionnant.", "Your devotion to the king is most impressive.", 1], ["Ce sont ces bureaux qui gagnent les primaires. Votre dévouement est très important pour nous.", "It is field offices like this that win primaries, and the president wants you to know how much your dedication means to us.", 1], ["Dans ce monde, ce genre de dévouement est très rare.", "On this world, his kind of dedication is very rare.", 1]]}, "__e": [["Ton dévouement est ce qui m'a fait tomber amoureux de toi.", "Your dedication is what made me fall in love with you.", 1], ["Même si son dévouement est remarquable, je ne veux plus de lui à la Cour.", "Although he is an admirable soldier, he shall not return to the palace.", 1], ["Même si l'homme est un peu comme ça, votre dévouement est vraiment adorable.", "Even though the guy is a bit like that, your devotion is so lovely.", 1]]}, "et": {"__C": 136, "de": {"__C": 23, "la": {"__C": 2, "patience": {"__C": 1, "__e": [["Il faut patienter, Maroucha la Rouquine, il nous faut de la sagesse, du dévouement et de la patience.", "One must be patient, Maruša the Redhead, one must be reasonable, loyal and tolerant.", 1]]}, "volonté": {"__C": 1, "__e": [["Elle a constamment fait preuve d'une aptitude naturelle au travail, d'enthousiasme et dévouement, et de la volonté de s'impliquer davantage comme notre étude progressait.", "She has consistently demonstrated a natural aptitude for the work, an enthusiasm and dedication to it, and an eagerness to take on a larger and more integral role as our research progresses.", 1]]}, "__e": [["Il faut patienter, Maroucha la Rouquine, il nous faut de la sagesse, du dévouement et de la patience.", "One must be patient, Maruša the Redhead, one must be reasonable, loyal and tolerant.", 1], ["Elle a constamment fait preuve d'une aptitude naturelle au travail, d'enthousiasme et dévouement, et de la volonté de s'impliquer davantage comme notre étude progressait.", "She has consistently demonstrated a natural aptitude for the work, an enthusiasm and dedication to it, and an eagerness to take on a larger and more integral role as our research progresses.", 1]]}, "travail": {"__C": 3, "acharné": {"__C": 3, "__e": [["Figurez-vous qu'après sept années de dévouement et de travail acharné, c'est à Matt que le Dr Harmon va laisser son affaire.", "Can you believe that after seven years of dedication and hard work, Dr. Harmon is going to give the business to Matt?", 1], ["Ce soir, c'est l'aboutissement d'années de dévouement et de travail acharné pour les meilleurs jeunes joueurs du monde, et pour les familles et les amis qui les soutiennent.", "Tonight is the culmination of years of dedication and hard work for the best young players in the world, as well as the family and friends who support them.", 1], ["Cette année, le Met Gala est synonyme de dévouement et de travail acharné, et du fait que j'ai ma propre voix et vision. Être déterminée et tout faire pour y arriver.", "This year's Met is to me all about dedication and hard work and having my own voice and vision, being determined, and making shit happen.", 1]]}, "__e": [["Figurez-vous qu'après sept années de dévouement et de travail acharné, c'est à Matt que le Dr Harmon va laisser son affaire.", "Can you believe that after seven years of dedication and hard work, Dr. Harmon is going to give the business to Matt?", 1], ["Ce soir, c'est l'aboutissement d'années de dévouement et de travail acharné pour les meilleurs jeunes joueurs du monde, et pour les familles et les amis qui les soutiennent.", "Tonight is the culmination of years of dedication and hard work for the best young players in the world, as well as the family and friends who support them.", 1], ["Cette année, le Met Gala est synonyme de dévouement et de travail acharné, et du fait que j'ai ma propre voix et vision. Être déterminée et tout faire pour y arriver.", "This year's Met is to me all about dedication and hard work and having my own voice and vision, being determined, and making shit happen.", 1]]}, "__e": [["Je crois en la récompense d'années de dévouement et de sacrifices pour ce service.", "I believe in rewarding years of dedication and devotion to this Department.", 1], ["Et je vous remercie aussi, mes amis, de votre dévouement et de votre sympathie !", "I thank you too, my friends, for your devotion and your sympathy", 1], ["Et pourtant, mes amis, quand tout est dit et fait... il reste encore le fait... qu'après 31 ans de dévouement et de service...", "And yet, my friends, when all is said and done... there still remains the fact... that after 31 years of devotion and service...", 1]]}, "son": {"__C": 8, "brillant": {"__C": 1, "service": {"__C": 1, "__e": [["Alors sache, Lygie, que je t'ai donnée à Marcus Vinicius pour son dévouement et son brillant service au champ de bataille.", "Know then, Lygia, that I have given you to Marcus Vinicius as a reward for his devotion to me and his brilliant service on the battlefield.", 1]]}, "__e": [["Alors sache, Lygie, que je t'ai donnée à Marcus Vinicius pour son dévouement et son brillant service au champ de bataille.", "Know then, Lygia, that I have given you to Marcus Vinicius as a reward for his devotion to me and his brilliant service on the battlefield.", 1]]}, "travail": {"__C": 2, "cette": {"__C": 1, "__e": [["Sans son dévouement et son travail, cette boîte n'en serait pas là.", "Without her dedication and hard work, this company would be nowhere.", 1]]}, "acharné": {"__C": 1, "__e": [["Mais aujourd'hui, l'innovation cloud est en plein essor. Son dévouement et son travail acharné n'ont pas été vains.", "In fact, others don't know that Shi Yan handed over his honor to his brother-in-law, who he felt was the most suitable person to take over.", 1]]}, "__e": [["Mais aujourd'hui, l'innovation cloud est en plein essor. Son dévouement et son travail acharné n'ont pas été vains.", "In fact, others don't know that Shi Yan handed over his honor to his brother-in-law, who he felt was the most suitable person to take over.", 1], ["Sans son dévouement et son travail, cette boîte n'en serait pas là.", "Without her dedication and hard work, this company would be nowhere.", 1]]}, "__e": [["Et pour montrer notre reconnaissance envers son dévouement et son excellence, nous lui remettons ce soir une récompense pour l'accomplissement de toute une vie.", "Um, okay. Rachel told me she asked you for tutoring help, and you turned her down. Yeah.", 1], ["Majesté, je n'ai entendu que des compliments sur son dévouement et son don pour gérer le royaume.", "- Majesty, I have heard nothing but praise in all quarters for the dedication and skill of Queen Catherine in matters of state.", 1], ["Sans son dévouement et son travail, cette boîte n'en serait pas là.", "Without her dedication and hard work, this company would be nowhere.", 1]]}, "votre": {"__C": 10, "vaillance": {"__C": 1, "__e": [["Monsieur de Tréville vous remettra les titres et privilèges que je vous ai attribués pour votre dévouement et votre vaillance.", "Monsieur de Treville will assign you a rank and privileges  for your dedication and bravery.", 1]]}, "sacrifice": {"__C": 1, "ont": {"__C": 1, "__e": [["Votre dévouement et votre sacrifice ont fait la différence.", "Your devotion and sacrifice have made a difference.", 1]]}, "__e": [["Votre dévouement et votre sacrifice ont fait la différence.", "Your devotion and sacrifice have made a difference.", 1]]}, "__e": [["Merci pour votre dévouement et votre détermination à tous.", "You have served me well. I am grateful for the resolution you all have shown.", 1], ["Votre dévouement et votre sacrifice ont fait la différence.", "Your devotion and sacrifice have made a difference.", 1], ["Ça montre un manque de respect pour votre dévouement - et votre service, hein ?", "It shows a lack of respect for your dedication and service, doesn't it?", 1]]}, "__e": [["Vous devez remercier votre propre dévouement et une certaine personne... qui a toujours eu la foi en vous.", "You must thank your own dedication and a certain person... who has always had faith in you.", 1], ["J'ai vu de mes propres yeux la force, le dévouement et l'énergie de cet officier. - Tu sais ce qui va se passer ?", "Now, I've seen first-hand what strength, dedication, vitality this officer brings to her job.", 1], ["Tu veux tout mon temps, mon dévouement et si tu ne l'as pas, tu penses qu'on a un problème.", "ONLY NOTHING'S EVER ENOUGH.", 1]]}, "de": {"__C": 52, "ses": {"__C": 4, "femmes": {"__C": 1, "__e": [["Je félicite son Altesse du dévouement de ses femmes.", "I felicitate His Highness on the devotion of his women.", 1]]}, "ouvriers": {"__C": 2, "__e": [["C'est une précaution nécessaire, même si l'industrie... s'enorgueillit de la loyauté et du dévouement de ses ouvriers.", "It's an essential precaution, though the industry prides itself on the loyalty and devotion of its workers.", 1]]}, "__e": [["C'est une précaution nécessaire, même si l'industrie... s'enorgueillit de la loyauté et du dévouement de ses ouvriers.", "It's an essential precaution, though the industry prides itself on the loyalty and devotion of its workers.", 1], ["Grâce à Dieu, nous sommes ici pour célébrer l'aube d'un avenir radieux et fertile qui commence ici même, par le dévouement de Ses humbles serviteurs, nos Servantes !", "By God's grace, we gather to celebrate the dawn of a bright and bountiful future that begins right here! With the devotion of his humble servants, our Handmaids!", 1], ["Je félicite son Altesse du dévouement de ses femmes.", "I felicitate His Highness on the devotion of his women.", 1]]}, "son": {"__C": 3, "frère": {"__C": 2, "à": {"__C": 1, "__e": [["À l'extérieur, des milliers de personnes ont entendu Ian Silk raconter le dévouement de son frère à la police.", "Thousands heard Ian Silk tell of his brother's dedication to the force.", 1]]}, "__e": [["Chandra, inconscient de ce qui se trame, croit au dévouement... de son frère.", "Chandra, the Maharaja, is unsuspecting. He's convinced of the loyalty of his brother.", 1], ["À l'extérieur, des milliers de personnes ont entendu Ian Silk raconter le dévouement de son frère à la police.", "Thousands heard Ian Silk tell of his brother's dedication to the force.", 1]]}, "fils": {"__C": 1, "il": {"__C": 1, "__e": [["Je lui ai appris la trahison de Gloucester, le dévouement de son fils, il m'a appelé sot et m'a dit que je prenais les choses à rebours.", "Of Gloster's treachery and of the loyal service of his son when I informed him, then he called me sot, and that I'd turned the wrong side out.", 1]]}, "__e": [["Je lui ai appris la trahison de Gloucester, le dévouement de son fils, il m'a appelé sot et m'a dit que je prenais les choses à rebours.", "Of Gloster's treachery and of the loyal service of his son when I informed him, then he called me sot, and that I'd turned the wrong side out.", 1]]}, "__e": [["Chandra, inconscient de ce qui se trame, croit au dévouement... de son frère.", "Chandra, the Maharaja, is unsuspecting. He's convinced of the loyalty of his brother.", 1], ["Je lui ai appris la trahison de Gloucester, le dévouement de son fils, il m'a appelé sot et m'a dit que je prenais les choses à rebours.", "Of Gloster's treachery and of the loyal service of his son when I informed him, then he called me sot, and that I'd turned the wrong side out.", 1], ["À l'extérieur, des milliers de personnes ont entendu Ian Silk raconter le dévouement de son frère à la police.", "Thousands heard Ian Silk tell of his brother's dedication to the force.", 1]]}, "sa": {"__C": 4, "fille": {"__C": 1, "__e": [["Ignorait-elle le dévouement de sa fille ?", "Did she not understand the devotion of her daughter?", 1]]}, "mère": {"__C": 1, "__e": [["Au dévouement de sa mère...", "- At his mother's devotion for the blind-", 1]]}, "__e": [["C'est un signe de dévouement de sa part, de vouloir présenter ses filles à vos yeux magnanimes, Votre Majesté.", "It's certainly a sign of true devotion on her part, having sought to introduce her daughters under the discerning eye of Your Majesty, after all.", 1], ["Grâce au dévouement de sa famille, Eddy a de bonnes chances de devenir la prochaine superstar.", "With all the devotion of her family, Eddy is perfectly positioned to become the next big superstar.", 1], ["Au dévouement de sa mère...", "- At his mother's devotion for the blind-", 1]]}, "__e": [["Le dévouement de mon frère à son travail est tellement mal utilisé.", "My brother's work is so bad.", 1], ["Et tout ça grâce au travail et au dévouement de cette équipe.", "All because of the hard work and dedication of this team.", 1], ["J'admire le dévouement de Tom.", "I admire Tom's dedication.", 0]]}, "envers": {"__C": 35, "la": {"__C": 3, "communauté": {"__C": 1, "__e": [["Je crois qu'il n'y aura jamais plus de politique digne de ce nom, c'est-à-dire la défense des intérêts de tous et le dévouement envers la communauté.", "Because, I believe, there will never be politics worthy of its name, as service to the commom interests, and complete abandonment of the self for the community.", 1]]}, "loi": {"__C": 1, "et": {"__C": 1, "__e": [["Mais pour moi, le plus grand honneur est de servir avec les hommes et les femmes du poste de police de Portland, dont la bravoure et l'engagement, et le dévouement envers la loi et l'ordre est une source constante d'inspiration.", "But for me, the highest honor is serving with the men and women of the Portland police bureau, whose bravery and commitment and dedication to law and order is a constant source of inspiration.", 1]]}, "__e": [["Mais pour moi, le plus grand honneur est de servir avec les hommes et les femmes du poste de police de Portland, dont la bravoure et l'engagement, et le dévouement envers la loi et l'ordre est une source constante d'inspiration.", "But for me, the highest honor is serving with the men and women of the Portland police bureau, whose bravery and commitment and dedication to law and order is a constant source of inspiration.", 1]]}, "__e": [["Mais pour moi, le plus grand honneur est de servir avec les hommes et les femmes du poste de police de Portland, dont la bravoure et l'engagement, et le dévouement envers la loi et l'ordre est une source constante d'inspiration.", "But for me, the highest honor is serving with the men and women of the Portland police bureau, whose bravery and commitment and dedication to law and order is a constant source of inspiration.", 1], ["Votre loyauté envers le roi est touchant... mais votre dévouement envers la fille est tout autre chose.", "Your loyalty to your king is touching... but your allegiance to the princess is another matter.", 1], ["Je crois qu'il n'y aura jamais plus de politique digne de ce nom, c'est-à-dire la défense des intérêts de tous et le dévouement envers la communauté.", "Because, I believe, there will never be politics worthy of its name, as service to the commom interests, and complete abandonment of the self for the community.", 1]]}, "elle": {"__C": 4, "madame": {"__C": 1, "__e": [["- Personne ne doute de votre dévouement envers elle, Madame Madchen.", "No one's doubting your dedication to your daughter, Mrs. Madchen.", 1]]}, "est": {"__C": 1, "assez": {"__C": 1, "__e": [["Son dévouement envers elle est assez beau.", "Her devotion towards her mother is quite beautiful.", 1]]}, "__e": [["Son dévouement envers elle est assez beau.", "Her devotion towards her mother is quite beautiful.", 1]]}, "__e": [["J'admire votre dévouement envers elle.", "I admire your devotion to her.", 1], ["Et je trouve qu'être ici, ça pourrait presque être une performance, ça témoigne de notre dévouement envers elle.", "And I feel like being here is actually, like, kind of a piece in itself, like... dedicating this much commitment to her.", 1], ["Son dévouement envers elle est assez beau.", "Her devotion towards her mother is quite beautiful.", 1]]}, "les": {"__C": 4, "autres": {"__C": 1, "et": {"__C": 1, "__e": [["Votre persévérance, votre dévouement envers les autres, et surtout, votre gentillesse, ont eu une profonde résonance en moi.", "Your perseverance, your devotion to others, and mostly, your kindness, resonated deeply with me.", 1]]}, "__e": [["Votre persévérance, votre dévouement envers les autres, et surtout, votre gentillesse, ont eu une profonde résonance en moi.", "Your perseverance, your devotion to others, and mostly, your kindness, resonated deeply with me.", 1]]}, "patients": {"__C": 1, "__e": [["Cependant, elle prouve justement ton engagement et ton dévouement envers les patients.", "But it just shows your commitment to your patients.", 1]]}, "__e": [["Cecile, c'est ton cœur et ton dévouement envers les gens que tu aimes.", "Cecile, it's your heart, and your dedication to the people that you love.", 1], ["Cependant, elle prouve justement ton engagement et ton dévouement envers les patients.", "But it just shows your commitment to your patients.", 1], ["Nous devons nous rappeler de son dévouement envers les citoyens.", "We must remind ourselves once again of his dedication to the people.", 1]]}, "__e": [["Au nom de mon dévouement envers Toi, fais cela pour moi.", "If my devotion to you has meant anything, you'll do this one thing.", 1], ["Juste comme ton dévouement envers ton entreprise, elle est celle qui a compris cela.", "Just like your dedication to your company She is the one that understand that", 1], ["Je crois qu'il n'y aura jamais plus de politique digne de ce nom, c'est-à-dire la défense des intérêts de tous et le dévouement envers la communauté.", "Because, I believe, there will never be politics worthy of its name, as service to the commom interests, and complete abandonment of the self for the community.", 1]]}, "__e": [["J'admire le dévouement de Tom.", "I admire Tom's dedication.", 0], ["Même les joueurs d'échecs les plus talentueux doivent étudier avec un dévouement extrême et faire de gros sacrifices pour devenir grands maîtres ou remporter des titres internationaux. Très peu ont la gloire d'être champions du monde.", "Even the most talented chess players have to study with extreme dedication and make heavy sacrifices to become Grand Masters or to win international titles. Very few have the glory of being world champions.", 0], ["La forme physique exige du temps et du dévouement.", "Physical fitness requires time and dedication.", 0]]}, "travaillant": {"__C": 4417, "pour": {"__C": 621, "moi": {"__C": 41, "maintenant": {"__C": 3, "__e": [["Capitaine travaillant pour moi maintenant", "Captain working for me now", 1], ["J'ai mon capitaine travaillant pour moi maintenant", "I've got my captain working for me now", 1]]}, "ou": {"__C": 2, "vous": {"__C": 1, "__e": [["Vous mourrez en travaillant pour moi, ou vous partez à travers le territoire indien.", "You die in my employ, or you walk back through Indian territory.", 1]]}, "autre": {"__C": 1, "__e": [["Je n'ai jamais agressé sexuellement une femme travaillant pour moi ou autre.", "I have never sexually assaulted a woman who works for me or otherwise.", 1]]}, "__e": [["Je n'ai jamais agressé sexuellement une femme travaillant pour moi ou autre.", "I have never sexually assaulted a woman who works for me or otherwise.", 1], ["Vous mourrez en travaillant pour moi, ou vous partez à travers le territoire indien.", "You die in my employ, or you walk back through Indian territory.", 1]]}, "__e": [["Je t'ai donné la chance de sauver ta fille en travaillant pour moi.", "I gave you the chance to save your daughter if you did my bidding.", 1], ["Il doit faire son travail, tout en travaillant pour moi, et aussi s'occuper de mes enfants.", "He must do his work, and simultaneously he must work for me and also look after my kids.", 1], ["Et je ne veux pas de gens comme ça travaillant pour moi.", "And I can't have people like that working for me.", 1]]}, "la": {"__C": 34, "police": {"__C": 4, "de": {"__C": 2, "__e": [["Un de vos clients... est un agent sous couverture travaillant pour la police de Boston.", "One of your clients... Is an undercover agent working for the Boston police department.", 1], ["Ne vous êtes-vous pas rappelé ce que vous venez de dire... grâce à l'aide d'une psychiatre... travaillant pour la police de New York ?", "Didn't you recall the testimony you gave today only with the help of a psychiatrist who works for the police department of New York City?", 1]]}, "utilise": {"__C": 1, "__e": [["Quelqu'un, travaillant pour la police, utilise une fausse identité.", "So, someone's working for the police using a false identity.", 1]]}, "__e": [["Quelqu'un, travaillant pour la police, utilise une fausse identité.", "So, someone's working for the police using a false identity.", 1], ["Un de vos clients... est un agent sous couverture travaillant pour la police de Boston.", "One of your clients... Is an undercover agent working for the Boston police department.", 1], ["Ne vous êtes-vous pas rappelé ce que vous venez de dire... grâce à l'aide d'une psychiatre... travaillant pour la police de New York ?", "Didn't you recall the testimony you gave today only with the help of a psychiatrist who works for the police department of New York City?", 1]]}, "société": {"__C": 2, "à": {"__C": 1}, "windsor": {"__C": 1, "__e": [["Un agent immobilier travaillant pour la société Windsor Shore.", "He's a local real estate agent with a company called Windsor Shore.", 1]]}, "__e": [["La police recherche cet homme, John Edgerson, un privé travaillant pour la société Trotman-Global, à Manhattan.", "Police are looking for this man, John Edgerson, a private detective working for the firm Trotman-Global, here in Manhattan.", 1], ["Un agent immobilier travaillant pour la société Windsor Shore.", "He's a local real estate agent with a company called Windsor Shore.", 1], ["C'était peut être quelqu'un travaillant pour la société.", "No, I was just thinking, uh, you know, maybe somebody here in the company?", 1]]}, "__e": [["C'était peut être quelqu'un travaillant pour la société.", "No, I was just thinking, uh, you know, maybe somebody here in the company?", 1], ["Ne vous êtes-vous pas rappelé ce que vous venez de dire... grâce à l'aide d'une psychiatre... travaillant pour la police de New York ?", "Didn't you recall the testimony you gave today only with the help of a psychiatrist who works for the police department of New York City?", 1], ["Il y a trop de gens travaillant pour la montagne à thé.", "You support so many workers in the tea factory.", 1]]}, "le": {"__C": 58, "gouvernement": {"__C": 5, "je": {"__C": 1, "__e": [["Mais travaillant pour le gouvernement, je n'ai eu que mon salaire.", "But, because I was employed by the government, all I got was my salary.", 1]]}, "américain": {"__C": 2, "__e": [["Il doit bien y avoir des coréens travaillant pour le gouvernement américain.", "There has to be at least one or two Korean Americans working for the United States government.", 1], ["S'il réussit, un nombre important d'agents travaillant pour le gouvernement américain seront en danger immédiat.", "If he's successful, a significant number of agents working for the U.S. government will be in immediate danger.", 1]]}, "__e": [["Votre père a été une vraie pute en travaillant pour le gouvernement.", "Your father was a bitch and a weak fucker for working for the Government.", 1], ["L'homme qui l'a tué était une taupe travaillant pour le gouvernement, il m'a dit exactement la même chose que vous.", "The man who shot him was a mole working for the government, telling me the same things you're telling me now.", 1], ["Vous avez la vie facile en travaillant pour le gouvernement alors vous ne devez pas savoir combien cette affaire est dangereuse.", "You have an easy life working for the government, so you must not know how serious this issue is.", 1]]}, "covenant": {"__C": 3, "tout": {"__C": 2, "__e": [["Mais je peux être agent double en travaillant pour le Covenant, tout en étant fidèle à la CIA.", "Yes. Now I'm telling you that I'm in a position to be a double agent. Working for The Covenant, but loyal to the CIA.", 1], ["Oui, maintenant je peux être agent double en travaillant pour le Covenant tout en étant fidèle à la CIA.", "Yes. And now I'm telling you I'm in a position to be a double agent, working for The Covenant but loyal to the CIA.", 1]]}, "__e": [["Lisenker a visité le chalet plusieurs fois en travaillant pour le Covenant.", "Lisenker visited the chalet a number of times on Covenant business.", 1], ["Mais je peux être agent double en travaillant pour le Covenant, tout en étant fidèle à la CIA.", "Yes. Now I'm telling you that I'm in a position to be a double agent. Working for The Covenant, but loyal to the CIA.", 1], ["Oui, maintenant je peux être agent double en travaillant pour le Covenant tout en étant fidèle à la CIA.", "Yes. And now I'm telling you I'm in a position to be a double agent, working for The Covenant but loyal to the CIA.", 1]]}, "__e": [["Votre père a été une vraie pute en travaillant pour le gouvernement.", "Your father was a bitch and a weak fucker for working for the Government.", 1], ["L'homme qui l'a tué était une taupe travaillant pour le gouvernement, il m'a dit exactement la même chose que vous.", "The man who shot him was a mole working for the government, telling me the same things you're telling me now.", 1], ["Vous avez la vie facile en travaillant pour le gouvernement alors vous ne devez pas savoir combien cette affaire est dangereuse.", "You have an easy life working for the government, so you must not know how serious this issue is.", 1]]}, "__e": [["Comment tu vas gagner de l'argent en travaillant pour mon frère si personne ne veut de toi ?", "Now, how are you gonna make any money working for my brother if nobody wants you?", 1], ["Tout ceux travaillant pour nous gagnent plus que le salaire minimum.", "Everyone working for us earns more than the minimum wage.", 0], ["Il est travaillant, pour un étudiant.", "He is a diligent student, as students go.", 0]]}, "à": {"__C": 219, "la": {"__C": 57, "maison": {"__C": 5, "vous": {"__C": 1, "__e": [["Vivant et travaillant à la maison, vous n'avez que les frais du loyer.", "Living and working at home means you only have one rent to pay.", 1]]}, "blanche": {"__C": 2, "__e": [["Ils n'ont pas d'ancienne élève travaillant à la Maison Blanche.", "Who weren't lucky enough to have a staffer as a former student.", 1], ["Travaillant à la Maison Blanche", "I'm working at the White House", 1]]}, "__e": [["Travaillant à la Maison Blanche", "I'm working at the White House", 1], ["En travaillant à la maison de Min Seo Yeong,", "While working at Min Seo Yeong's house,", 1], ["Vivant et travaillant à la maison, vous n'avez que les frais du loyer.", "Living and working at home means you only have one rent to pay.", 1]]}, "fête": {"__C": 3, "foraine": {"__C": 1, "__e": [["On n'a aucune trace d'une Adelaide Ciafrocchi travaillant à la fête foraine.", "We have no record that Ciafrocchi Adelaide worked in an amusement park.", 1]]}, "du": {"__C": 1, "__e": [["Elle aen a entendu parler en travaillant à la fête du Président Joo, qui habite près de chez vous.", "She heard it while she was preparing for a feast near your house.", 1]]}, "__e": [["On n'a aucune trace d'une Adelaide Ciafrocchi travaillant à la fête foraine.", "We have no record that Ciafrocchi Adelaide worked in an amusement park.", 1], ["Elle aen a entendu parler en travaillant à la fête du Président Joo, qui habite près de chez vous.", "She heard it while she was preparing for a feast near your house.", 1], ["Quelqu'un travaillant à la fête.", "Someone working the party.", 1]]}, "__e": [["J'aimerais, j'aimerais pouvoir le faire et gagner autant d'argent qu'en travaillant à la compagnie des eaux, mais je peux pas.", "I wish-I wish I could and make the money I'm making at the water company, but I can't.", 1], ["Mais... même en travaillant à la chaîne, on ne peut pas être aussi rapide.", "But... even if you were to work on an assembly line, you wouldn't be able to do things as fast as them.", 1], ["En travaillant à la fois ici et là-bas, je pourrais mettre de l'argent de côté pour nous.", "With what I earn there, and what I get here... we can save some money for us.", 1]]}, "temps": {"__C": 10, "plein": {"__C": 3, "mais": {"__C": 1, "__e": [["Je comprends la difficulté de suivre des cours en travaillant à temps plein, mais votre travail semble primer sur vos études.", "I can appreciate the complexities of pursuing a degree with a full-time job, but it seems your work is taking precedence over your education.", 1]]}, "au": {"__C": 1, "__e": [["Comme quand j'étais au secondaire en travaillant à temps plein au Red Lobster.", "Just like riding a bike. I could swear I'm in high school again, doing eight shifts a week at the Red Lobster.", 1]]}, "__e": [["Comme quand j'étais au secondaire en travaillant à temps plein au Red Lobster.", "Just like riding a bike. I could swear I'm in high school again, doing eight shifts a week at the Red Lobster.", 1], ["Je comprends la difficulté de suivre des cours en travaillant à temps plein, mais votre travail semble primer sur vos études.", "I can appreciate the complexities of pursuing a degree with a full-time job, but it seems your work is taking precedence over your education.", 1], ["J'ai fait une maîtrise en quatre ans tout en travaillant à temps plein. Dans une semaine normale, je travaillais 100 heures.", "So I went to grad school for four years and also worked full-time, and so, 100-hour work weeks became normal for me.", 1]]}, "partiel": {"__C": 7, "j'ai": {"__C": 1, "__e": [["Tout en travaillant à temps partiel, j'ai touché le fond un peu.", "While working part-time, I've hit rock bottom quite a bit.", 1]]}, "dans": {"__C": 2, "__e": [["Peux-tu joindre les deux bouts en travaillant à temps partiel dans un café ?", "Can part-timing at a cafe cover daily expenses?", 1], ["Tu peux renoncer à être reporter et , comme avant, tu peux vivre en travaillant à temps partiel dans une supérette, avec une bonne conscience.", "You can give up as a reporter and, like before, you can live working part time at a convenient store, with a clear conscience.", 1], ["J'ai été capable de gagner de l'argent pour tout ça en travaillant à temps partiel dans des cafés.", "I worked at a cafe and earned it myself.", 1]]}, "__e": [["J'ai été capable de gagner de l'argent pour tout ça en travaillant à temps partiel dans des cafés.", "I worked at a cafe and earned it myself.", 1], ["Tout en travaillant à temps partiel, j'ai touché le fond un peu.", "While working part-time, I've hit rock bottom quite a bit.", 1], ["Où pouvez-vous faire de l'argent, à part en travaillant à temps partiel ?", "Where could you earn money? You must've had to work part-time.", 1]]}, "__e": [["Où pouvez-vous faire de l'argent, à part en travaillant à temps partiel ?", "Where could you earn money? You must've had to work part-time.", 1], ["Je dois agents travaillant à temps double:", "Harold:", 1], ["J'ai fait une maîtrise en quatre ans tout en travaillant à temps plein. Dans une semaine normale, je travaillais 100 heures.", "So I went to grad school for four years and also worked full-time, and so, 100-hour work weeks became normal for me.", 1]]}, "mi-temps": {"__C": 13, "dans": {"__C": 1, "un": {"__C": 1, "__e": [["Comment tu fais, en travaillant à mi-temps dans un bar ?", "How could you afford to do that on a part-time bartender salary?", 1]]}, "__e": [["Comment tu fais, en travaillant à mi-temps dans un bar ?", "How could you afford to do that on a part-time bartender salary?", 1]]}, "au": {"__C": 2, "car": {"__C": 1, "__e": [["En travaillant à mi-temps au car wash.", "_", 1]]}, "restaurant": {"__C": 1, "__e": [["Je poursuivrai dans cette voie tout en travaillant à mi-temps au restaurant et au marché.", "I'll work part-time at restaurants and supermarkets and continue to give it a shot.", 1]]}, "__e": [["En travaillant à mi-temps au car wash.", "_", 1], ["Je poursuivrai dans cette voie tout en travaillant à mi-temps au restaurant et au marché.", "I'll work part-time at restaurants and supermarkets and continue to give it a shot.", 1]]}, "__e": [["Alors, j'ai vécu une bonne vie en travaillant à mi-temps.", "That's why... I was happy for years with part-time jobs.", 1], ["Comment tu fais, en travaillant à mi-temps dans un bar ?", "How could you afford to do that on a part-time bartender salary?", 1], ["Elle a travaillé dur tout en travaillant à mi-temps pendant la journée et en étudiant la nuit.", "She worked hard doing part time jobs in the day and studying at night.", 1]]}, "__e": [["Je sais ce qu'il faut. Et on ne le trouve pas en travaillant à l'usine. De l'argent.", "I know what it takes to be a man... something neither one of us ever made... working at that mill--money.", 1], ["Pour être honnête, il n'est pas facile de conduire tous les jours tout en travaillant à l'hôpital. C'est ce que je dis.", "To be honest, it's not easy driving her... to and from work when I'm a full-time doctor.", 1], ["En travaillant à la fois ici et là-bas, je pourrais mettre de l'argent de côté pour nous.", "With what I earn there, and what I get here... we can save some money for us.", 1]]}, "ensemble": {"__C": 254, "on": {"__C": 18, "pourrait": {"__C": 3, "trouver": {"__C": 1, "__e": [["En travaillant ensemble, on pourrait trouver les sorciers, et magiciens qui sont avec Rahl, leur prendre leur magie et créer cette puissante armée !", "If we work together, we can find other Wizards and sorcerers working for Rahl. Drain them of their magic. Create a more powerful army!", 1], ["En travaillant ensemble, on pourrait trouver une solution !", "Please! If we work together as usual, we might be able to figure things out!", 1]]}, "vraiment": {"__C": 1, "__e": [["Je pense que tous les deux travaillant ensemble, on pourrait vraiment faire changer les choses.", "I think the two of us working together, we could really turn some things around.", 1]]}, "__e": [["En travaillant ensemble, on pourrait très bien y parvenir.", "If the right allies work together, the task might not be so insurmountable.", 1], ["En travaillant ensemble, on pourrait trouver une solution !", "Please! If we work together as usual, we might be able to figure things out!", 1], ["Je pense que tous les deux travaillant ensemble, on pourrait vraiment faire changer les choses.", "I think the two of us working together, we could really turn some things around.", 1]]}, "peut": {"__C": 4, "faire": {"__C": 1, "__e": [["Mais comprendre que je suis une petite partie d'une communauté plus large, qu'en travaillant ensemble, on peut faire une grosse différence...", "But understanding that I'm a small part in a larger community, and that, through working together, we can all make a big difference...", 1]]}, "résoudre": {"__C": 1, "__e": [["En, travaillant ensemble, on peut résoudre toutes les grandes questions de Gravity Falls.", "Working together, we can crack all the big questions of Gravity Falls.", 1]]}, "__e": [["Nous deux travaillant ensemble... On peut y arriver.", "The two of us working together... we can figure out a way.", 1], ["Mais comprendre que je suis une petite partie d'une communauté plus large, qu'en travaillant ensemble, on peut faire une grosse différence...", "But understanding that I'm a small part in a larger community, and that, through working together, we can all make a big difference...", 1], ["Je dis juste qu'en travaillant ensemble, on peut en arriver là.", "I'm saying working close together may lead to it.", 1]]}, "__e": [["Mais comprendre que je suis une petite partie d'une communauté plus large, qu'en travaillant ensemble, on peut faire une grosse différence...", "But understanding that I'm a small part in a larger community, and that, through working together, we can all make a big difference...", 1], ["Je dis juste qu'en travaillant ensemble, on peut en arriver là.", "I'm saying working close together may lead to it.", 1], ["Je pense que tous les deux travaillant ensemble, on pourrait vraiment faire changer les choses.", "I think the two of us working together, we could really turn some things around.", 1]]}, "nous": {"__C": 14, "avons": {"__C": 3, "réussi": {"__C": 1, "__e": [["Ouais, en travaillant ensemble, nous avons réussi à faire sauter une vente.", "Yeah, working together, we managed to blow a sale.", 1]]}, "économisé": {"__C": 1, "__e": [["-En travaillant ensemble, nous avons économisé il.", "-Working together, we saved it.", 1]]}, "__e": [["Pour cette occasion, votre patience... En travaillant ensemble, nous avons sauvé 13 patients de la cholécystite.", "By working together today, we saved 13 patients from cholecystitis.", 1], ["-En travaillant ensemble, nous avons économisé il.", "-Working together, we saved it.", 1], ["Ouais, en travaillant ensemble, nous avons réussi à faire sauter une vente.", "Yeah, working together, we managed to blow a sale.", 1]]}, "pouvons": {"__C": 4, "bâtir": {"__C": 1, "__e": [["En travaillant ensemble, nous pouvons bâtir un futur plus sûr et civilisé.", "'Working together, we can build a safer, civilised future.'", 1]]}, "le": {"__C": 1, "__e": [["Je voudrais croire qu'en travaillant ensemble nous pouvons le faire à nouveau.", "I would like to believe that by working together we can do so again.", 1]]}, "__e": [["Il est notre espoir que, en travaillant ensemble, nous pouvons arriver à un consensus sur la façon de traiter avec eux.", "It's our hope that, by working together, we can come to a consensus about how to deal with them.", 1], ["En travaillant ensemble, nous pouvons les mettre hors service.", "If we work together, we might be able to disable them.", 1], ["Je voudrais croire qu'en travaillant ensemble nous pouvons le faire à nouveau.", "I would like to believe that by working together we can do so again.", 1]]}, "__e": [["Seulement en travaillant ensemble, nous pourrons trouver la vérité derrière ces affaires.", "Only by working together can we find the truth behind these cases.", 1], ["Ouais, en travaillant ensemble, nous avons réussi à faire sauter une vente.", "Yeah, working together, we managed to blow a sale.", 1], ["Je voudrais croire qu'en travaillant ensemble nous pouvons le faire à nouveau.", "I would like to believe that by working together we can do so again.", 1]]}, "pour": {"__C": 15, "arrêter": {"__C": 1, "la": {"__C": 1, "__e": [["En travaillant ensemble pour arrêter la violence...", "If we work together to end the violence...", 1]]}, "__e": [["En travaillant ensemble pour arrêter la violence...", "If we work together to end the violence...", 1]]}, "le": {"__C": 2, "bien": {"__C": 1, "__e": [["J'espère que nous sommes dans le même chemin, travaillant ensemble pour le bien de Sa Majesté.", "You and I are members of the same court. I hope that we are of the same path, working together as one for His Majesty's sake.", 1]]}, "terminer": {"__C": 1, "__e": [["Cela prendrait une semaine à tous les peintres travaillant ensemble pour le terminer.", "It would take all the painters working together a week to finish it.", 1]]}, "__e": [["Cela prendrait une semaine à tous les peintres travaillant ensemble pour le terminer.", "It would take all the painters working together a week to finish it.", 1], ["J'espère que nous sommes dans le même chemin, travaillant ensemble pour le bien de Sa Majesté.", "You and I are members of the same court. I hope that we are of the same path, working together as one for His Majesty's sake.", 1]]}, "__e": [["En travaillant ensemble pour arrêter la violence...", "If we work together to end the violence...", 1], ["Oui, nous allons prouver que nous croyons au mariage en travaillant ensemble pour aider Marshall cacher quelque chose à sa femme.", "Yeah, let's prove that we believe in marriage by working together to help Marshall hide something from his wife.", 1], ["J'espère que nous sommes dans le même chemin, travaillant ensemble pour le bien de Sa Majesté.", "You and I are members of the same court. I hope that we are of the same path, working together as one for His Majesty's sake.", 1]]}, "__e": [["Nous avons beaucoup à gagner en travaillant ensemble, et beaucoup à perdre si ce n'est pas le cas.", "We have much to gain if we work together, and a lot to lose if we don't.", 1], ["En travaillant ensemble, deux fous contrôlent tellement de cases, qu'ils peuvent dominer l'échiquier.", "Two bishops working together control so many squares that they can dominate the board.", 0], ["En travaillant ensemble, ils ont nettoyé toute la maison très rapidement.", "Working together, they cleaned the entire house in no time.", 0]]}, "avec": {"__C": 342, "moi": {"__C": 24, "et": {"__C": 2, "je": {"__C": 1, "__e": [["- En travaillant avec moi, et je te promets que tu seras valorisée.", "Work with me, and I'll make sure that you're appreciated.", 1]]}, "en": {"__C": 1, "__e": [["Et en travaillant avec moi et en forant le pétrole, nous allons tous avoir de meilleurs moyens d'existence.", "And working with me and drilling oil, we're all gonna have a better livelihood.", 1]]}, "__e": [["- En travaillant avec moi, et je te promets que tu seras valorisée.", "Work with me, and I'll make sure that you're appreciated.", 1], ["Et en travaillant avec moi et en forant le pétrole, nous allons tous avoir de meilleurs moyens d'existence.", "And working with me and drilling oil, we're all gonna have a better livelihood.", 1], ["Ils ont dit que j'étais chanceuse d'avoir quelqu'un comme le coach Ray travaillant avec moi et que je ne devrais pas foutre ça en l'air.", "They said that I was lucky to have someone like Coach Ray working with me and that I shouldn't screw it up.", 1]]}, "pas": {"__C": 2, "seulement": {"__C": 1, "__e": [["Je dois faire des choix qui vont affecter les pompiers travaillant avec moi, pas seulement un jeune homme confus, accablé de douleurs.", "I have to make the right judgment that affects the firefighters serving under me, not just for one confused, grief-stricken young man.", 1]]}, "vrai": {"__C": 1, "__e": [["Tu ne veux pas m'humilier en travaillant avec moi, pas vrai ?", "You want to see me struggle, don't you?", 1]]}, "__e": [["Je dois faire des choix qui vont affecter les pompiers travaillant avec moi, pas seulement un jeune homme confus, accablé de douleurs.", "I have to make the right judgment that affects the firefighters serving under me, not just for one confused, grief-stricken young man.", 1], ["Tu ne veux pas m'humilier en travaillant avec moi, pas vrai ?", "You want to see me struggle, don't you?", 1]]}, "__e": [["Tu n'as rien à perdre en travaillant avec moi.", "There's nothing for you to lose by working with me.", 1], ["Ce n'est pas en travaillant avec moi qu'on gagne des voix.", "Working with me doesn't gain a politician any more votes.", 1], ["Et si tu te fais prendre en travaillant avec moi, ta mère va me couper les couilles.", "And if you get caught while working with me, your mother will cut my balls off.", 1]]}, "les": {"__C": 22, "gens": {"__C": 3, "et": {"__C": 1, "__e": [["J'ai découvert ça il y a longtemps... en travaillant avec les gens et en m'assurant que... les gosses auraient à manger.", "But I didn't find that out today. I found it out helping people make sure their kids have enough to eat. This is good!", 1]]}, "sur": {"__C": 1, "__e": [["J'utilisais l'essai d'Eric comme exemple pour voir comment un développement distribué pouvait fonctionner, comment une entreprise pouvait développer des programmes sans utiliser uniquement son personnel, mais aussi en travaillant avec les gens sur Internet.", "I used Eric's paper as an example of how distributed development could work, how a company could develop software not just using their own people, but also working with people on the Internet.", 1]]}, "__e": [["J'ai découvert ça il y a longtemps... en travaillant avec les gens et en m'assurant que... les gosses auraient à manger.", "But I didn't find that out today. I found it out helping people make sure their kids have enough to eat. This is good!", 1], ["J'utilisais l'essai d'Eric comme exemple pour voir comment un développement distribué pouvait fonctionner, comment une entreprise pouvait développer des programmes sans utiliser uniquement son personnel, mais aussi en travaillant avec les gens sur Internet.", "I used Eric's paper as an example of how distributed development could work, how a company could develop software not just using their own people, but also working with people on the Internet.", 1], ["C'est le fils de Fred Hampton, qui était un jeune Black Panther à Chicago de 18 ou 19 ans, travaillant avec les gens de la communauté, dans les rues, et la police l'a tué dans son lit", "He's the son of Fred Hampton, who was a young 18-, 19-year-oId black Panther in Chicago, working with people in the communities, in the streets and the police came and killed him in his bed", 1]]}, "autres": {"__C": 3, "familles": {"__C": 1, "__e": [["Il y a plus de fric à faire... en travaillant avec les autres familles qu'en les excluant.", "We got more money to make... workin' with the other families than shutting' them out.", 1]]}, "à": {"__C": 1, "__e": [["C'est à cette époque, en travaillant avec les autres à la ferme, que le travail me semblait un jeu.", "I used to love it. It was during that period when working with the guys on the farm seemed like fun to me.", 1]]}, "__e": [["Il y a plus de fric à faire... en travaillant avec les autres familles qu'en les excluant.", "We got more money to make... workin' with the other families than shutting' them out.", 1], ["[Stray Kids, Lee Know] Je pensais être mal à l'aise en travaillant avec les autres membres de l'équipe, mais c'était en fait intéressant et amusant.", "I thought that working together with other groups... would be awkward. But now that I've done it, it was fun and meaningful.", 1], ["C'est à cette époque, en travaillant avec les autres à la ferme, que le travail me semblait un jeu.", "I used to love it. It was during that period when working with the guys on the farm seemed like fun to me.", 1]]}, "__e": [["J'aurai besoin de vous voir sur le terrain, travaillant avec les clients.", "I'll need to see you on the floor, working with customers.", 1], ["C'est à cette époque, en travaillant avec les autres à la ferme, que le travail me semblait un jeu.", "I used to love it. It was during that period when working with the guys on the farm seemed like fun to me.", 1], ["En travaillant avec les clients, aujourd'hui, j'ai senti pour la première fois de ma vie que... que c'était ça que je voulais faire.", "With the clients today, I felt for the 1st time... I really wanted to do it.", 1]]}, "des": {"__C": 19, "femmes": {"__C": 2, "quelque": {"__C": 1, "__e": [["Des hommes travaillant avec des femmes, quelque chose pourrait arriver.", "If men and women are gonna work together... something might happen.", 1]]}, "battues": {"__C": 1, "__e": [["Elle a toujours essayé de faire le bien en travaillant avec des femmes battues.", "She always tried to do good, working with battered women.", 1]]}, "__e": [["Elle a toujours essayé de faire le bien en travaillant avec des femmes battues.", "She always tried to do good, working with battered women.", 1], ["Des hommes travaillant avec des femmes, quelque chose pourrait arriver.", "If men and women are gonna work together... something might happen.", 1]]}, "gens": {"__C": 2, "comme": {"__C": 1, "__e": [["C'est en travaillant avec des gens comme ça que je suis arrivée jusque-là.", "I worked and split up with people like that. That's how I got here.", 1], ["Je suis souvent dans le coin, travaillant avec des gens comme toi.", "I'm in and out of here all the time, working with people in your position.", 1]]}, "qui": {"__C": 1, "__e": [["Je vis dans une caserne, travaillant avec des gens qui préfèreraient que je sois ailleurs.", "I'm living in a section house, working with people who'd sooner I was somewhere else.", 1]]}, "__e": [["Elle a acquis de l'expérience en travaillant avec des gens alors ça serait bien.", "She has experience working with people so that would be good.", 1], ["C'est en travaillant avec des gens comme ça que je suis arrivée jusque-là.", "I worked and split up with people like that. That's how I got here.", 1], ["Je suis souvent dans le coin, travaillant avec des gens comme toi.", "I'm in and out of here all the time, working with people in your position.", 1]]}, "__e": [["C'est en travaillant avec des gens comme ça que je suis arrivée jusque-là.", "I worked and split up with people like that. That's how I got here.", 1], ["Des hommes travaillant avec des femmes, quelque chose pourrait arriver.", "If men and women are gonna work together... something might happen.", 1], ["Je suis souvent dans le coin, travaillant avec des gens comme toi.", "I'm in and out of here all the time, working with people in your position.", 1]]}, "__e": [["En travaillant avec les clients, aujourd'hui, j'ai senti pour la première fois de ma vie que... que c'était ça que je voulais faire.", "With the clients today, I felt for the 1st time... I really wanted to do it.", 1], ["S'il y a quelque chose que j'ai appris en travaillant avec Kate c'est qu'on trouve toujours quelque chose dans la loi qui dit ce dont on a besoin.", "If there is anything I have learned from working with Kate is that there's always something in the law that says what you need.", 1], ["Un charpentier est quelqu'un travaillant avec le bois.", "A carpenter is someone who works with wood.", 0]]}, "dans": {"__C": 374, "le": {"__C": 48, "même": {"__C": 9, "immeuble": {"__C": 2, "__e": [["Au troisième, ces trois derniers mois, une fille travaillant dans le même immeuble que Babá, dans une autre entreprise.", "In the third, for the past three months, there's a girl who works in the same building as Babá, but in another company.", 1], ["- Mais il a envoyé une bombe à quelqu'un travaillant dans le même immeuble que sa belle-sœur.", "But he just happened to send a bomb to someone who worked in the same building as his sister-in-law?", 1]]}, "domaine": {"__C": 5, "__e": [["Quelqu'un travaillant dans le même domaine.", "Only someone who works in the same field can.", 1], ["J'ai entendu qu'il y a beaucoup de personnes travaillant dans le même domaine, qui se marient.", "I heard that theres a lot of people working in the same field getting married.", 1], ["Et si je peux partager mon opinion en tant que personne travaillant dans le même domaine,", "And... if I may share my opinion as someone... who's working in the same field,", 1]]}, "__e": [["- Mais il a envoyé une bombe à quelqu'un travaillant dans le même immeuble que sa belle-sœur.", "But he just happened to send a bomb to someone who worked in the same building as his sister-in-law?", 1], ["Travaillant dans le même bureau, nous voyant chaque jour.", "Working in the same office, seeing each other every day.", 1], ["Et si je peux partager mon opinion en tant que personne travaillant dans le même domaine,", "And... if I may share my opinion as someone... who's working in the same field,", 1]]}, "secteur": {"__C": 3, "privé": {"__C": 1, "__e": [["ces accusés, ces conspirateurs, s'en sont pris à un citoyen ordinaire, quelqu'un comme vous, un homme travaillant dans le secteur privé,", "these defendants, these conspirators, targeted an ordinary citizen, someone just like yourselves, a guy with a job and in the private sector,", 1]]}, "a": {"__C": 1, "__e": [["Un conducteur de camion à remorque travaillant dans le secteur a vu une berline blanche arrêtée après minuit.", "Tow truck driver working in the area saw a white sedan stopped on the shoulder sometime after midnight.", 1]]}, "__e": [["ces accusés, ces conspirateurs, s'en sont pris à un citoyen ordinaire, quelqu'un comme vous, un homme travaillant dans le secteur privé,", "these defendants, these conspirators, targeted an ordinary citizen, someone just like yourselves, a guy with a job and in the private sector,", 1], ["En tant que personne travaillant dans le secteur de la mode, comment pouvez-vous vivre avec quatre saisons comme tout le monde ?", "You say that you're in the apparel business. But how can you be aware of only four seasons?", 1], ["A dire vrai, moi non plus mais travaillant dans le secteur de la défense,", "Truth be told, I'm not either but working in the defense industry,", 1]]}, "__e": [["Mais la plupart des gens n'ont besoin de moi que le weekend, mais travaillant dans le service, c'est là que je suis le moins disponible.", "But the fact is most of the people need dogs covered for the weekends, and being in the service industry, that is usually when I'm scheduled the most.", 1], ["A dire vrai, moi non plus mais travaillant dans le secteur de la défense,", "Truth be told, I'm not either but working in the defense industry,", 1], ["J'étais derrière travaillant dans le jardin quand il est arrivé, alors je lui ai demandé s'il pouvait la mettre dans les toilettes du bas pour moi.", "I was out the back working in the garden when he arrived so I asked him if, for the time being, he'd put it in the downstairs toilet for me", 1]]}, "une": {"__C": 44, "banque": {"__C": 5, "peut": {"__C": 1, "__e": [["Un singe ayant un ami travaillant dans une banque peut le faire.", "A monkey with a friend who's a bank representative can do it.", 1]]}, "et": {"__C": 1, "__e": [["Écoute, Brad. Je suis convaincu que je ferai bien plus en travaillant dans une banque et en redistribuant l'argent plutôt que de passer mon temps à demander aux gens de me distribuer leur argent.", "Look, Brad, I honestly think I can do so much more good by making a lot of money and then giving it away, instead of spending all my time asking other people for their money to give away.", 1]]}, "__e": [["Toi, travaillant dans une banque ?", "You working at a bank?", 1], ["Un singe ayant un ami travaillant dans une banque peut le faire.", "A monkey with a friend who's a bank representative can do it.", 1], ["Je suis juste un gars travaillant dans une banque.", "I'm just a guy who works at a bank.", 1]]}, "station-service": {"__C": 4, "__e": [["Je suis sorti acheter une Galaxie 1963, bleu nuit. 1 255 dollars, chaque centime gagné pendant trois ans en travaillant dans une station-service.", "I went out and bought a 1963 Galaxie, Midnight Blue. 1,255 bucks, every penny I earned for the past three years working in a gas station.", 1], ["Je n'ai approché le pétrole qu'en travaillant dans une station-service.", "Closest I came to oil was draining crank cases at a gas station.", 1], ["Tu crois que je me sens comme un homme en travaillant dans une station-service ?", "You think it makes me feel like a man greasin' cars and cleanin' toilets in gas stations?", 1]]}, "__e": [["Je suis juste un gars travaillant dans une banque.", "I'm just a guy who works at a bank.", 1], ["Si vous êtes assistant sous les ordres du bon chef d'équipe, vous vous faites beaucoup plus que quiconque travaillant dans une grande société.", "If an assistant gets paired with a good leader, he or she gets much more than most office workers.", 1], ["Je voulais être quelqu'un, en travaillant dans une grande compagnie pour le montrer aux autres.", "I wanted to be someone... who has a fancy job.", 1]]}, "un": {"__C": 57, "bureau": {"__C": 4, "le": {"__C": 1, "__e": [["Avec une fille comme toi travaillant dans un bureau, le rendement masculin baisserait.", "If a girl like you worked in an office, all the male employees' output would drop.", 1]]}, "et": {"__C": 1, "__e": [["Travaillant dans un bureau et à la répartition des vivres, elle découvrit les affreuses conditions de vie des prisonniers de guerre russes, dans leur propre pays.", "She worked in an office, and helped with the distribution of foodstuffs. There she saw under what terrible conditions prisoners of war were living in their own country.", 1]]}, "__e": [["Ouais, mais elles gagnent plus qu'une jolie fille travaillant dans un bureau.", "Yeah, but they make more than a nice girl working in an office.", 1], ["Mais vous me voyez, moi, travaillant dans un bureau, jour après jour ?", "But can you see me working in an office, day after day?", 1], ["Est-ce que tu sais ce que j'ai aimé le plus en travaillant dans un bureau ?", "Do you know what I liked the best while working in the office?", 1]]}, "bar": {"__C": 9, "d'hôtes": {"__C": 1, "__e": [["Puisqu'il est beau, je pense qu'il sera populaire en travaillant dans un bar d'hôtes (gigolo).", "With so many career choices, I don't know why he picked that. I guess that's how much we are out of things to do if we wash our hands off our work.", 1]]}, "à": {"__C": 4, "__e": [["Je pensais qu'une célébrité se suicidant serait mieux qu'une célébrité travaillant dans un bar à hôtesses.", "I thought a celebrity that committed suicide would be better than a celebrity that worked at a host bar.", 1], ["Son téléphone était une impasse, mais j'ai eu un tuyau d'un indic travaillant dans un bar à narco près de San Dimas.", "His burner phone was a dead end, but I got a tip from a CI working a narco bar near San Dimas.", 1], ["L'acteur A travaillant dans un bar à hôtesses a acquis un emploi auprès de Mme. B, directrice d'un site web de par une relation.", "Actor Mr. A from a host bar had a sponsored relationship with Ms. B, an executive of a portal site.", 1]]}, "__e": [["Une mère célibataire travaillant dans un bar.", "A single mom working in a bar.", 1], ["Quoi, en travaillant dans un bar ?", "What, working at the bar?", 1], ["C'est commun pour une femme travaillant dans un bar.", "It's quite typical for women working in pubs.", 1]]}, "__e": [["Mais vous me voyez, moi, travaillant dans un bureau, jour après jour ?", "But can you see me working in an office, day after day?", 1], ["Il y a quelque chose que j'ai appris en travaillant dans un centre pour enfants.", "There's something I've learned while working at a children's center.", 1], ["Est-ce que tu sais ce que j'ai aimé le plus en travaillant dans un bureau ?", "Do you know what I liked the best while working in the office?", 1]]}, "__e": [["Les étudiants étudient souvent avec de la musique en arrière-fond et les personnes travaillant dans la maison allument habituellement la télévision ou la radio pour avoir de la compagnie.", "Students often study with music playing in the background, and people working around the house will usually turn on the television or radio to keep them company.", 0], ["Le nombre de personnes travaillant dans cette ville dépassera le millier d'ici la fin du mois.", "The number of the people working in this city will be more than one thousand by the end of this month.", 0], ["Vous serez responsable des femmes travaillant dans cette usine.", "You'll be in charge of the women working in this factory.", 0]]}, "sur": {"__C": 285, "un": {"__C": 38, "projet": {"__C": 6, "d'énergie": {"__C": 1, "__e": [["C'était un chimiste travaillant sur un projet d'énergie secret.", "Only that he was a chemist working on some secret energy research.", 1]]}, "top-secret": {"__C": 1, "__e": [["Le son de la pluie et du tonnerre, les éclairs, et moi, travaillant sur un projet top-secret.", "The sound of the rain and thunder, the flashes of lightning and me, working alone on a top-secret project.", 1]]}, "__e": [["C'était un chimiste travaillant sur un projet d'énergie secret.", "Only that he was a chemist working on some secret energy research.", 1], ["Travaillant sur un projet d'art.", "Working on an art project.", 1], ["On dit : \"On laisse une partie de soi en travaillant sur un projet.\"", "People say, \"When you work on something, you leave a piece of yourself.\"", 1]]}, "bateau": {"__C": 4, "de": {"__C": 3, "__e": [["Ils l'ont trouvé trois ans après en Alaska, travaillant sur un bateau de crabe.", "They found him three years later in Alaska, working a crab boat.", 1], ["Je vais revenir à ma ville natale et vivre loin de toutes ces choses effrayantes en travaillant sur un bateau de pêche.", "I'm just going back home and fish.", 1], ["Je suis né à Busan, mais je suis allé en Russie en travaillant sur un bateau de pêche.", "I was born in Busan, but I went to Russia while working on an anchovy fishing boat.", 1]]}, "__e": [["Je vais revenir à ma ville natale et vivre loin de toutes ces choses effrayantes en travaillant sur un bateau de pêche.", "I'm just going back home and fish.", 1], ["Je suis né à Busan, mais je suis allé en Russie en travaillant sur un bateau de pêche.", "I was born in Busan, but I went to Russia while working on an anchovy fishing boat.", 1], ["Il est venu jusqu'ici en travaillant sur un bateau.", "He came all the way here working on a ship.", 1]]}, "__e": [["Je me suis fait mal au dos en travaillant sur un chantier alors j'ai le temps.", "I... I hurt my back working construction so I've got the time.", 1], ["Alors, c'est... ce garçon... a un grand frère, mais il a été blessé en travaillant sur un chantier.", "Well... This young boy also had an older brother. He worked in a factory and got into an accident.", 1], ["Il fait partie d'une équipe travaillant sur un nouveau traitement pour la maladie de votre mari.", "He's part of a team working on a new treatment for your husband's illness.", 1]]}, "le": {"__C": 43, "projet": {"__C": 2, "puis": {"__C": 1, "__e": [["On va à Nome aujourd'hui, où nous attendent 3 scientifiques travaillant sur le projet, puis direction l'Icy Cape, au nord.", "We'll meet up with three scientists familiar with the project and then head north up to the Icy Cape.", 1]]}, "naquadria": {"__C": 1, "__e": [["Celles-ci furent classées top secrètes... et données aux scientifiques travaillant sur le projet Naquadria.", "Those were classified top secret and given to the scientists working on the Naquadria project.", 1]]}, "__e": [["Celles-ci furent classées top secrètes... et données aux scientifiques travaillant sur le projet Naquadria.", "Those were classified top secret and given to the scientists working on the Naquadria project.", 1], ["On va à Nome aujourd'hui, où nous attendent 3 scientifiques travaillant sur le projet, puis direction l'Icy Cape, au nord.", "We'll meet up with three scientists familiar with the project and then head north up to the Icy Cape.", 1], ["Comment peux-tu guérir tout en travaillant sur le projet d'un autre à sa place ?", "Why would you have a healing effect from working, in place of the person, the work of that person?", 1]]}, "terrain": {"__C": 6, "des": {"__C": 1, "__e": [["On a plusieurs équipes travaillant sur le terrain, des unités canines.", "Got multiple teams working the property, k-9 units.", 1]]}, "de": {"__C": 1, "__e": [["Il y a un an, nous avions vingt-cinq employés travaillant sur le terrain de notre maison, et maintenant nous marchons près d'un matelas sur le bord de la route, sans y penser à deux fois.", "A year ago we had a staff of twenty-five working the grounds of our home, and now we walk by a mattress on the side of the road, without thinking twice about it.", 1]]}, "__e": [["Décider des districts, du personnel, du bureau de campagne, des militants travaillant sur le terrain... tout ceci est inutile.", "Deciding on districts, staff, campaign office, campaigners, working the ground... it's all useless.", 1], ["Vous attrapez les coupables en travaillant sur le terrain , le travail de terrain !", "You catch culprits by doing the leg work, leg work!", 1], ["Il y a un an, nous avions vingt-cinq employés travaillant sur le terrain de notre maison, et maintenant nous marchons près d'un matelas sur le bord de la route, sans y penser à deux fois.", "A year ago we had a staff of twenty-five working the grounds of our home, and now we walk by a mattress on the side of the road, without thinking twice about it.", 1]]}, "__e": [["Ce que j'ai découvert ces dernières semaines, en travaillant sur le budget, c'est que vous vous fichez pas mal de la population.", "What I have found in the last few weeks as we did the budget... It is not all about the community with you.", 1], ["Nous sommes un procureur et une avocate travaillant sur le même cas.", "We are a prosecutor and an attorney working on the same case.", 1], ["Comment peux-tu guérir tout en travaillant sur le projet d'un autre à sa place ?", "Why would you have a healing effect from working, in place of the person, the work of that person?", 1]]}, "une": {"__C": 28, "plate-forme": {"__C": 2, "pétrolière": {"__C": 1, "__e": [["une autre a un ex travaillant sur une plate-forme pétrolière le mois dernier.", "One of them has an ex who has been working on an oil rig for the last month.", 1]]}, "__e": [["Je connais un gars qui a été électrocuté en travaillant sur une plate-forme.", "I know this guy that got electrocuted once when he was working out on the rig.", 1], ["une autre a un ex travaillant sur une plate-forme pétrolière le mois dernier.", "One of them has an ex who has been working on an oil rig for the last month.", 1]]}, "affaire": {"__C": 11, "en": {"__C": 1, "__e": [["Il y a deux ans, j'ai trouvé ceci en travaillant sur une affaire en Allemagne.", "Two years ago, I recovered this while working a case in Germany.", 1]]}, "et": {"__C": 2, "__e": [["Je suis un détective privé travaillant sur une affaire et qui vous paiera généreusement pour regarder de l'autre côté.", "I'm a private detective working a case and will pay you handsomely to look the other way.", 1], ["Qu'il a trouvé quelque chose en travaillant sur une affaire et...", "That he found something while working on a case, and...", 1]]}, "__e": [["Toi et moi ensemble, travaillant sur une affaire.", "You and I together, working on a case.", 1], ["Nous, vous, ici ensemble, travaillant sur une affaire...", "Us, you, here together, working a case...", 1], ["Qu'il a trouvé quelque chose en travaillant sur une affaire et...", "That he found something while working on a case, and...", 1]]}, "__e": [["Maintenant, vous dites que je suis un collègue travaillant sur une mission avec vous.", "Now, you say I'm a colleague working on a mission with you.", 1], ["Qu'il a trouvé quelque chose en travaillant sur une affaire et...", "That he found something while working on a case, and...", 1], ["C'est seulement en travaillant sur une voiture que Harry avait vu son père en paix.", "It was only when working on a car that Harry ever saw his father at peace.", 1]]}, "__e": [["Il était là avec nous tout les jours, travaillant sur l'affaire, pendant des mois.", "He was here with us every day, working the case, for months.", 1], ["IL EST ICI TRAVAILLANT SUR CET ENDROIT COMME IL N'Y A PAS DE DEMAIN.", "HE'S OVER HERE WORKING ON THIS PLACE LIKE THERE AIN'T NO TOMORROW.", 1], ["Les développeurs et développeuses de mods, qu’ils soient totalement amateurs ou des professionnels travaillant sur leur temps libre, sont appelés « moddeurs » et « moddeuses », et la création de mods, le « modding ».", "Mod developers, whether they're complete amateurs or professionals working in their free time, are called \"modders,\" and the creation of mods is called \"modding\".", 0]]}, "__e": [["En travaillant ensemble, ils ont nettoyé toute la maison très rapidement.", "Working together, they cleaned the entire house in no time.", 0], ["Mon argent, je ne le gagne pas en travaillant.", "I don't work for my money.", 0], ["Vous pouvez faire prendre corps à votre rêve en travaillant dur.", "You can make your dream come true by working hard.", 0]]}, "secouez": {"__C": 440, "les": {"__C": 31, "arbres": {"__C": 4, "mettez": {"__C": 1, "vous": {"__C": 1, "__e": [["Hey, secouez les arbres, mettez vous la-bas, et, gardez la tête baissé.", "Hey, shake the trees, put yourself out there, and, uh, keep your head down.", 1]]}, "__e": [["Hey, secouez les arbres, mettez vous la-bas, et, gardez la tête baissé.", "Hey, shake the trees, put yourself out there, and, uh, keep your head down.", 1]]}, "__e": [["Ratissez le gazon et secouez les arbres !", "Loot the lawn and shake the trees!", 1], ["Secouez les arbres !", "Shake the trees!", 1], ["Hey, secouez les arbres, mettez vous la-bas, et, gardez la tête baissé.", "Hey, shake the trees, put yourself out there, and, uh, keep your head down.", 1]]}, "mains": {"__C": 2, "secouez": {"__C": 1, "les": {"__C": 1, "__e": [["Secouez les mains, secouez les mains.", "Shake your hands, shake your hands, shake around.", 1]]}, "__e": [["Secouez les mains, secouez les mains.", "Shake your hands, shake your hands, shake around.", 1]]}, "__e": [["Secouez les mains, secouez les mains.", "Shake your hands, shake your hands, shake around.", 1], ["Secouez les mains, secouez les mains.", "Shake your hands, shake your hands, shake around.", 1]]}, "miettes": {"__C": 2, "__e": [["- \"Secouez les miettes.\"", "\"You might want to shake out the Pringle fragments.\"", 1], ["- Secouez les miettes.", "You might want to shake out the Pringle fragments.", 1]]}, "__e": [["Secouez les bouteilles pour augmenter la pression, et ensuite faites sauter les bouchons vers chaque coin de la vitre.", "Shake the bottles to build up pressure, and then release the corks at every corner of the windows.", 1], ["Enlevez le O, ajoutez un P, secouez les lettres, et vous avez le 1er boulot de votre mère.", "Oh, add a \"T\" and an \"R\" to that, and we have your mother's first job.", 1], ["Lorsque le travail ne va pas bien, secouez les gens.", "When work doesn't go well, shake the people.", 1]]}, "pas": {"__C": 74, "ce": {"__C": 4, "fil": {"__C": 1, "de": {"__C": 1, "__e": [["Oh, ne secouez pas ce fil de fer!", "Oh, stop spinning that iron coil!", 1]]}, "__e": [["Oh, ne secouez pas ce fil de fer!", "Oh, stop spinning that iron coil!", 1]]}, "truc": {"__C": 3, "sous": {"__C": 1, "__e": [["Ne secouez pas ce truc sous mon nez.", "Don't shake that thing at me!", 1]]}, "comme": {"__C": 2, "__e": [["Ne secouez pas ce truc comme ça!", "Stop waving that thing around.", 1]]}, "__e": [["Ne secouez pas ce truc comme ça!", "Stop waving that thing around.", 1], ["Ne secouez pas ce truc sous mon nez.", "Don't shake that thing at me!", 1]]}, "__e": [["Ne secouez pas ce truc comme ça!", "Stop waving that thing around.", 1], ["Oh, ne secouez pas ce fil de fer!", "Oh, stop spinning that iron coil!", 1], ["Ne secouez pas ce truc sous mon nez.", "Don't shake that thing at me!", 1]]}, "comme": {"__C": 6, "ça": {"__C": 6, "bon": {"__C": 2, "__e": [["Ne me secouez pas comme ça, bon sang !", "Don't jostle so, Johnson, you fool! You think my leg's made of iron?", 1], ["Ne le secouez pas comme ça, bon sang !", "Don't rattle him like that, damn it!", 1]]}, "vous": {"__C": 1, "__e": [["Me secouez pas comme ça, vous allez me faire exploser.", "Don't shake me like that... You'll blow me up!", 1], ["Mais ne la secouez pas comme ça, vous allez la réveiller !", "Don't shake her like that. You'll wake her.", 1]]}, "__e": [["Ne le secouez pas comme ça, bon sang !", "Don't rattle him like that, damn it!", 1], ["Me secouez pas comme ça, vous allez me faire exploser.", "Don't shake me like that... You'll blow me up!", 1], ["Mais ne la secouez pas comme ça, vous allez la réveiller !", "Don't shake her like that. You'll wake her.", 1]]}, "__e": [["Ne le secouez pas comme ça, bon sang !", "Don't rattle him like that, damn it!", 1], ["Me secouez pas comme ça, vous allez me faire exploser.", "Don't shake me like that... You'll blow me up!", 1], ["Mais ne la secouez pas comme ça, vous allez la réveiller !", "Don't shake her like that. You'll wake her.", 1]]}, "la": {"__C": 15, "tête": {"__C": 5, "__e": [["Secouez pas la tête!", "Don't shake your head.", 1], ["Ne secouez pas la tête !", "Don't chop his head off!", 1], ["Ne lui secouez pas la tête !", "Don't shake his head!", 1]]}, "barrière": {"__C": 3, "je": {"__C": 1, "__e": [["Ne secouez pas la barrière ! Je suis un réfugié !", "- Don't shake the fence!", 1]]}, "__e": [["Secouez pas la barrière !", "- Stop shaking the fence!", 1], ["Ne secouez pas la barrière !", "Don't shake the fence! Don't shake the fucking fence!", 1], ["Ne secouez pas la barrière ! Je suis un réfugié !", "- Don't shake the fence!", 1]]}, "__e": [["Ne secouez pas la barrière ! Je suis un réfugié !", "- Don't shake the fence!", 1], ["Ne lui secouez pas la tête !", "Don't shake his head!", 1], ["Secouez pas la voiture, bon sang de merde.", "Don't shake the car, goddamn it.", 1]]}, "__e": [["Me secouez pas comme ça, vous allez me faire exploser.", "Don't shake me like that... You'll blow me up!", 1], ["Mais ne la secouez pas comme ça, vous allez la réveiller !", "Don't shake her like that. You'll wake her.", 1], ["Me la secouez pas trop fort ! Si elle se réveille, c'est foutu !", "And don't shake it too much, because I'll get a hard-on...", 1]]}, "vos": {"__C": 40, "tifs": {"__C": 2, "__e": [["- Secouez vos tifs.", "- Shake your 'do.", 1]]}, "cheveux": {"__C": 4, "avec": {"__C": 1, "vos": {"__C": 1, "__e": [["Maintenant, la tete en bas, et secouez vos cheveux avec vos doigts.", "Okay, bend your heads over, shake them out with your fingers.", 1]]}, "__e": [["Maintenant, la tete en bas, et secouez vos cheveux avec vos doigts.", "Okay, bend your heads over, shake them out with your fingers.", 1]]}, "__e": [["Secouez vos cheveux.", "Shake your hair.", 1], ["Maintenant, la tete en bas, et secouez vos cheveux avec vos doigts.", "Okay, bend your heads over, shake them out with your fingers.", 1]]}, "fesses": {"__C": 3, "__e": [["Secouez vos fesses", "Shake ya cool thing, shake ya cool thing, yeah yeah.", 1]]}, "__e": [["Il est temps de se distraire un peu, Secouez vos plumes.", "Time to kick back a bit, shake those tail feathers.", 1], ["Secouez vos seins en face d'eux et retirer les vêtements.", "Just waggle your tits in their face and get your kit off.", 1], ["Maintenant, la tete en bas, et secouez vos cheveux avec vos doigts.", "Okay, bend your heads over, shake them out with your fingers.", 1]]}, "la": {"__C": 62, "tête": {"__C": 44, "et": {"__C": 2, "prenez": {"__C": 1, "__e": [["Quand ils exigeront quelque chose, Secouez la tête et prenez l'air inquiet.", "And wheneverthey make a demand, you just shake your head and look worried.", 1]]}, "retournez": {"__C": 1, "__e": [["Vous secouez la tête et retournez à ce que que vous faisiez.", "Shake your head, go back to whatever stupid thing you were doing.", 1]]}, "__e": [["Quand ils exigeront quelque chose, Secouez la tête et prenez l'air inquiet.", "And wheneverthey make a demand, you just shake your head and look worried.", 1], ["Vous secouez la tête et retournez à ce que que vous faisiez.", "Shake your head, go back to whatever stupid thing you were doing.", 1]]}, "comme": {"__C": 2, "si": {"__C": 2, "__e": [["Carolyn, vous secouez la tête comme si vous n'y croyiez pas.", "Carolyn, you're shaking your head like you don't believe it.", 1], ["Secouez la tête comme si vous aviez de l'eau dans l'oreille.", "Shake your head like you're trying to get water out.", 1]]}, "__e": [["Carolyn, vous secouez la tête comme si vous n'y croyiez pas.", "Carolyn, you're shaking your head like you don't believe it.", 1], ["Secouez la tête comme si vous aviez de l'eau dans l'oreille.", "Shake your head like you're trying to get water out.", 1]]}, "__e": [["Vous secouez la tête et retournez à ce que que vous faisiez.", "Shake your head, go back to whatever stupid thing you were doing.", 1], ["Vous secouez la tête car car vous êtes d'accord avec moi ?", "Are you nodding because you agree with me?", 1], ["Vous secouez la tête, vous tenez pour peur ou pêcher de dire ce qui est.", "Thou shakest thy head and hold'st it fear or sin to speak a truth.", 1]]}, "tète": {"__C": 3, "je": {"__C": 1, "vous": {"__C": 1, "__e": [["C'est tout ? Vous secouez la tète ? - Je vous ai sauvé !", "Why was there no article about the abduction of the beautiful economist?", 1]]}, "__e": [["C'est tout ? Vous secouez la tète ? - Je vous ai sauvé !", "Why was there no article about the abduction of the beautiful economist?", 1]]}, "pour": {"__C": 1, "dire": {"__C": 1, "__e": [["Secouez la tète pour dire oui ou non.", "Come on, just shake your head yes or no.", 1]]}, "__e": [["Secouez la tète pour dire oui ou non.", "Come on, just shake your head yes or no.", 1]]}, "__e": [["Regardez. - Jacadi a dit secouez la tète.", "There she is.", 1], ["Secouez la tète pour dire oui ou non.", "Come on, just shake your head yes or no.", 1], ["C'est tout ? Vous secouez la tète ? - Je vous ai sauvé !", "Why was there no article about the abduction of the beautiful economist?", 1]]}, "poussière": {"__C": 3, "humanité": {"__C": 1, "__e": [["Secouez la poussière, humanité.", "Shake off the dust, mankind.", 1]]}, "de": {"__C": 2, "vos": {"__C": 1, "__e": [["Ou plutôt verset 5 du chapitre 9. Jésus dit : \"Secouez la poussière de vos pieds", "I mean, chapter nine, verse five... where Jesus says that we should dust off our feet as we leave the homes of those that will not welcome us.", 1], ["Lorsqu'on ne vous recevra pas et qu'on n'écoutera pas vos paroles, sortez de cette maison ou de cette ville et secouez la poussière de vos pieds.", "And whosoever shall not receive you, nor hear your words, when ye depart out of that house or city, shake off the dust of your feet.", 0]]}, "nos": {"__C": 1, "__e": [["Renoncez à l'ancien monde, Secouez la poussière de nos pieds .... 49 pour cent.", "Renounce the old world , Shake off its dust from our feet .... 49 percent.", 1]]}, "__e": [["Renoncez à l'ancien monde, Secouez la poussière de nos pieds .... 49 pour cent.", "Renounce the old world , Shake off its dust from our feet .... 49 percent.", 1], ["Ou plutôt verset 5 du chapitre 9. Jésus dit : \"Secouez la poussière de vos pieds", "I mean, chapter nine, verse five... where Jesus says that we should dust off our feet as we leave the homes of those that will not welcome us.", 1], ["Lorsqu'on ne vous recevra pas et qu'on n'écoutera pas vos paroles, sortez de cette maison ou de cette ville et secouez la poussière de vos pieds.", "And whosoever shall not receive you, nor hear your words, when ye depart out of that house or city, shake off the dust of your feet.", 0]]}, "__e": [["Renoncez à l'ancien monde, Secouez la poussière de nos pieds .... 49 pour cent.", "Renounce the old world , Shake off its dust from our feet .... 49 percent.", 1], ["Ou plutôt verset 5 du chapitre 9. Jésus dit : \"Secouez la poussière de vos pieds", "I mean, chapter nine, verse five... where Jesus says that we should dust off our feet as we leave the homes of those that will not welcome us.", 1], ["Lorsqu'on ne vous recevra pas et qu'on n'écoutera pas vos paroles, sortez de cette maison ou de cette ville et secouez la poussière de vos pieds.", "And whosoever shall not receive you, nor hear your words, when ye depart out of that house or city, shake off the dust of your feet.", 0]]}, "__e": [["Vous secouez la tête car car vous êtes d'accord avec moi ?", "Are you nodding because you agree with me?", 1], ["Vous secouez la tête, vous tenez pour peur ou pêcher de dire ce qui est.", "Thou shakest thy head and hold'st it fear or sin to speak a truth.", 1], ["Lorsqu'on ne vous recevra pas et qu'on n'écoutera pas vos paroles, sortez de cette maison ou de cette ville et secouez la poussière de vos pieds.", "And whosoever shall not receive you, nor hear your words, when ye depart out of that house or city, shake off the dust of your feet.", 0]]}, "votre": {"__C": 32, "cul": {"__C": 4, "pour": {"__C": 1, "l'amour": {"__C": 1, "__e": [["Secouez votre cul, pour l'amour de dieu !", "Shake your ass, for Christ's sake!", 1]]}, "__e": [["Secouez votre cul, pour l'amour de dieu !", "Shake your ass, for Christ's sake!", 1]]}, "♪": {"__C": 1, "__e": [["♪ Remuez les hanches, Secouez votre cul ♪", "♪ Shake your hips, wiggle your butt ♪", 1]]}, "__e": [["Secouez votre cul !", "Shake your ass!", 1], ["♪ Remuez les hanches, Secouez votre cul ♪", "♪ Shake your hips, wiggle your butt ♪", 1], ["Secouez votre cul, pour l'amour de dieu !", "Shake your ass, for Christ's sake!", 1]]}, "tête": {"__C": 4, "ils": {"__C": 1, "se": {"__C": 1, "__e": [["Si vous inclinez et secouez votre tête, ils se ressemblent tous.", "LAST MONTH. WHAT?", 1]]}, "__e": [["Si vous inclinez et secouez votre tête, ils se ressemblent tous.", "LAST MONTH. WHAT?", 1]]}, "concernant": {"__C": 1, "votre": {"__C": 1, "__e": [["Marissa, vous secouez votre tête concernant votre oncle.", "Because one of their loved ones Is going home. jeff:whowascelebrating?", 1]]}, "__e": [["Marissa, vous secouez votre tête concernant votre oncle.", "Because one of their loved ones Is going home. jeff:whowascelebrating?", 1]]}, "__e": [["Si vous inclinez et secouez votre tête, ils se ressemblent tous.", "LAST MONTH. WHAT?", 1], ["Marissa, vous secouez votre tête concernant votre oncle.", "Because one of their loved ones Is going home. jeff:whowascelebrating?", 1], ["Oh, un chirurgien. Parce que quand vous annoncez à quelqu'un qu'un proche vient de mourir, vous devez faire ce truc quand vous enlevez votre masque chirurgical et secouez votre tête.", "Oh, definitely a surgeon. 'Cause when you tell people that a loved one died, you have to do that thing where you pull your surgical mask down and you shake your head.", 1]]}, "truc": {"__C": 8, "de": {"__C": 8, "rainure": {"__C": 4, "__e": [["♪ Secouez votre truc de rainure, secouez votre truc de groove, ouais, ouais ♪", "♪ Shake your groove thing, shake your groove thing, yeah, yeah ♪", 1]]}, "groove": {"__C": 4, "__e": [["♪ Secouez votre truc de rainure, secouez votre truc de groove, ouais, ouais ♪", "♪ Shake your groove thing, shake your groove thing, yeah, yeah ♪", 1]]}, "__e": [["♪ Secouez votre truc de rainure, secouez votre truc de groove, ouais, ouais ♪", "♪ Shake your groove thing, shake your groove thing, yeah, yeah ♪", 1], ["♪ Secouez votre truc de rainure, secouez votre truc de groove, ouais, ouais ♪", "♪ Shake your groove thing, shake your groove thing, yeah, yeah ♪", 1]]}, "__e": [["♪ Secouez votre truc de rainure, secouez votre truc de groove, ouais, ouais ♪", "♪ Shake your groove thing, shake your groove thing, yeah, yeah ♪", 1], ["♪ Secouez votre truc de rainure, secouez votre truc de groove, ouais, ouais ♪", "♪ Shake your groove thing, shake your groove thing, yeah, yeah ♪", 1]]}, "__e": [["Oh, un chirurgien. Parce que quand vous annoncez à quelqu'un qu'un proche vient de mourir, vous devez faire ce truc quand vous enlevez votre masque chirurgical et secouez votre tête.", "Oh, definitely a surgeon. 'Cause when you tell people that a loved one died, you have to do that thing where you pull your surgical mask down and you shake your head.", 1], ["Elle vous regarde si vous secouez votre jambe et elle se retourne quand elle entend un cliquetis de stylo.", "She gives you a look if you shake your leg and she flips out when she hears the pen clicking noise.", 1], ["Maintenant, je veux que vous secouez votre corps, comme ceci.", "Now I want you to shake out your body, like this.", 1]]}, "le": {"__C": 15, "lait": {"__C": 1, "__e": [["- Allez, secouez le lait.", "Go shake the milk.", 1]]}, "n'est-ce": {"__C": 1, "pas": {"__C": 1, "agréable": {"__C": 1, "__e": [["Secouez le, n'est-ce pas agréable ?", "Shake it, isn't it comfortable?", 1]]}, "__e": [["Secouez le, n'est-ce pas agréable ?", "Shake it, isn't it comfortable?", 1]]}, "__e": [["Secouez le, n'est-ce pas agréable ?", "Shake it, isn't it comfortable?", 1]]}, "prunier": {"__C": 2, "il": {"__C": 1, "en": {"__C": 1, "__e": [["-Secouez le prunier, il en tombera toujours quelque chose.", "Shake the plum tree. Something will always fall.", 1]]}, "__e": [["-Secouez le prunier, il en tombera toujours quelque chose.", "Shake the plum tree. Something will always fall.", 1]]}, "__e": [["Souvenez-vous, Merlaux, secouez le prunier.", "Don't ever forget. Shake the plum tree.", 1], ["-Secouez le prunier, il en tombera toujours quelque chose.", "Shake the plum tree. Something will always fall.", 1]]}, "__e": [["Si vous voulez vous venger, vous secouez le mauvais arbre.", "If you plan on getting revenge, you're barking up the wrong tree.", 1], ["Si vous secouez le groupe Tae Gwang, je peux perdre mon travail.", "I might get fired if you provoke Tae Kwang.", 1], ["Qu'est-ce qui est venu vous secouez le cœur, pour trahir votre père ?", "Enough to betray your father, what was it that shook your heart?", 1]]}, "__e": [["# Vous n'aurez pas grand chose sans avoir essayer. # # secouez un peu le monde et  recevez des applaudissements de tonnerre. # # bouge toi un peu et fait en sorte que les choses se produisent. #", "# You don't get much-a nothing unless you give it a try. # # Rock the world a little, get the thunder clapping. # # March yourself over there and make things happen. #", 1], ["J'ai entendu que vous vous êtes assis au sol et vous êtes mis à vous secouez !", "I heard you sat on the ground and was shaking!", 1], ["Lorsqu'on ne vous recevra pas et qu'on n'écoutera pas vos paroles, sortez de cette maison ou de cette ville et secouez la poussière de vos pieds.", "And whosoever shall not receive you, nor hear your words, when ye depart out of that house or city, shake off the dust of your feet.", 0]]}, "magasinier": {"__C": 127, "et": {"__C": 5, "de": {"__C": 1, "vitrier": {"__C": 1, "__e": [["\"Il remplissait les fonctions de gardien, d'infirmier \"de magasinier et de vitrier.", "He fulfilled the functions caretaker, nurse... storekeeper and glazier.", 1]]}, "__e": [["\"Il remplissait les fonctions de gardien, d'infirmier \"de magasinier et de vitrier.", "He fulfilled the functions caretaker, nurse... storekeeper and glazier.", 1]]}, "expert": {"__C": 1, "moteur": {"__C": 1, "tout": {"__C": 1}, "__e": [["Thomas Orde-Lees, magasinier et expert moteur... irritait tout le monde avec ses grands airs.", "Col. Thomas Orde-Lees, the storekeeper and motor expert irritated everyone with his superior airs.", 1]]}, "__e": [["Thomas Orde-Lees, magasinier et expert moteur... irritait tout le monde avec ses grands airs.", "Col. Thomas Orde-Lees, the storekeeper and motor expert irritated everyone with his superior airs.", 1]]}, "vitrier": {"__C": 1, "__e": [["Il m'a expliqué aussitôt qu'il remplissait les fonctions de gardien, infirmier, magasinier et vitrier.", "He told me on the spot that he was the school watchman, as well as its nurse. storekeeper and glazier,", 1]]}, "__e": [["J'étais autrefois magasinier et vendeur", "I was once a storer and a salesperson", 1], ["Il m'a expliqué aussitôt qu'il remplissait les fonctions de gardien, infirmier, magasinier et vitrier.", "He told me on the spot that he was the school watchman, as well as its nurse. storekeeper and glazier,", 1], ["Tu peux peut-être mettre ton tablier, et on peut jouer au magasinier et... à la cliente qui veut coucher avec lui ?", "Ooh. Well, maybe you can put on the apron, and we can play the stock boy and the... I don't know, customer who wants to hook up with the stock boy?", 1]]}, "qui": {"__C": 2, "attend": {"__C": 1, "__e": [["Pour le magasinier qui attend...", "Sir, the storekeeper is waiting for you outside.", 1]]}, "lit": {"__C": 1, "du": {"__C": 1, "droit": {"__C": 1, "__e": [["Un magasinier qui lit du droit !", "A stock boy, reading a law book.", 1]]}, "__e": [["Un magasinier qui lit du droit !", "A stock boy, reading a law book.", 1]]}, "__e": [["Un magasinier qui lit du droit !", "A stock boy, reading a law book.", 1]]}, "__e": [["Pour le magasinier qui attend...", "Sir, the storekeeper is waiting for you outside.", 1], ["Un magasinier qui lit du droit !", "A stock boy, reading a law book.", 1]]}, "dans": {"__C": 3, "l'entreprise": {"__C": 1, "et": {"__C": 1, "je": {"__C": 1, "__e": [["Il y a un travail de magasinier dans l'entreprise, et je pourrais leur parler, si, peut-être, tu pouvais y aller...", "There's a job for a stock-room man in the company - and I could talk to them, if you, maybe, could go there...", 1]]}, "__e": [["Il y a un travail de magasinier dans l'entreprise, et je pourrais leur parler, si, peut-être, tu pouvais y aller...", "There's a job for a stock-room man in the company - and I could talk to them, if you, maybe, could go there...", 1]]}, "__e": [["Il y a un travail de magasinier dans l'entreprise, et je pourrais leur parler, si, peut-être, tu pouvais y aller...", "There's a job for a stock-room man in the company - and I could talk to them, if you, maybe, could go there...", 1]]}, "l'épicerie": {"__C": 1, "de": {"__C": 1, "son": {"__C": 1, "__e": [["Magasinier dans l'épicerie de son père.", "Stock boy at his father's grocery store.", 1]]}, "__e": [["Magasinier dans l'épicerie de son père.", "Stock boy at his father's grocery store.", 1]]}, "__e": [["Magasinier dans l'épicerie de son père.", "Stock boy at his father's grocery store.", 1]]}, "les": {"__C": 1, "îles": {"__C": 1, "__e": [["Il est devenu magasinier dans les îles Aléoutiennes.", "Became a warehouse clerk in the Aleutian Islands.", 1]]}, "__e": [["Il est devenu magasinier dans les îles Aléoutiennes.", "Became a warehouse clerk in the Aleutian Islands.", 1]]}, "__e": [["Il est devenu magasinier dans les îles Aléoutiennes.", "Became a warehouse clerk in the Aleutian Islands.", 1], ["Magasinier dans l'épicerie de son père.", "Stock boy at his father's grocery store.", 1], ["Il y a un travail de magasinier dans l'entreprise, et je pourrais leur parler, si, peut-être, tu pouvais y aller...", "There's a job for a stock-room man in the company - and I could talk to them, if you, maybe, could go there...", 1]]}, "à": {"__C": 6, "pax": {"__C": 1, "river": {"__C": 1, "__e": [["Il était magasinier à Pax River.", "He's a S.K. Stationed at Pax River.", 1]]}, "__e": [["Il était magasinier à Pax River.", "He's a S.K. Stationed at Pax River.", 1]]}, "l'hyper": {"__C": 1, "__e": [["- Ah ! Magasinier à l'hyper d'Agen.", "Warehouseman in Agen!", 1]]}, "corse": {"__C": 1, "maison": {"__C": 1, "c'est": {"__C": 1, "__e": [["Son travail, c'est... il est magasinier à \"Corse maison\", c'est ça?", "And he works as... a storekeeper at \"Corse Maison\", right?", 1]]}, "__e": [["Son travail, c'est... il est magasinier à \"Corse maison\", c'est ça?", "And he works as... a storekeeper at \"Corse Maison\", right?", 1]]}, "__e": [["Son travail, c'est... il est magasinier à \"Corse maison\", c'est ça?", "And he works as... a storekeeper at \"Corse Maison\", right?", 1]]}, "__e": [["Le magasinier à l'épicerie regarde à peine mon décolleté.", "The stock boy at the grocery store barely looks down my shirt anymore.", 1], ["Il était magasinier à la pharmacie de mon père.", "He was a stock boy at my father's pharmacy.", 1], ["Son travail, c'est... il est magasinier à \"Corse maison\", c'est ça?", "And he works as... a storekeeper at \"Corse Maison\", right?", 1]]}, "de": {"__C": 3, "la": {"__C": 1, "pour": {"__C": 1, "fournir": {"__C": 1}}, "__e": [["On pense que le quartier-maître Lynn abuse de son statut de magasinier de la DLA pour fournir des renseignements militaires aux acheteurs les plus offrants.", "We believe P.O. Lynn is abusing his position as a DLA Storekeeper. Providing info on military purchases to competing vendors.", 1]]}, "vous": {"__C": 1, "attendre": {"__C": 1, "farnon": {"__C": 1, "__e": [["J'ai dit à mon magasinier de vous attendre, Farnon. Leçon apprise.", "I told my stock man to wait for you, Farnon.", 1]]}, "__e": [["J'ai dit à mon magasinier de vous attendre, Farnon. Leçon apprise.", "I told my stock man to wait for you, Farnon.", 1]]}, "__e": [["J'ai dit à mon magasinier de vous attendre, Farnon. Leçon apprise.", "I told my stock man to wait for you, Farnon.", 1]]}, "__e": [["Un magasinier de Drouot.", "A shopkeeper.", 1], ["J'ai dit à mon magasinier de vous attendre, Farnon. Leçon apprise.", "I told my stock man to wait for you, Farnon.", 1], ["On pense que le quartier-maître Lynn abuse de son statut de magasinier de la DLA pour fournir des renseignements militaires aux acheteurs les plus offrants.", "We believe P.O. Lynn is abusing his position as a DLA Storekeeper. Providing info on military purchases to competing vendors.", 1]]}, "chez": {"__C": 4, "un": {"__C": 1, "grossiste": {"__C": 1, "à": {"__C": 1, "__e": [["Je vais perdre mon boulot de magasinier chez un grossiste à Vigo.", "I'm just pissed about losing myjob. I got this warehousejob in Vigo.", 1]]}, "__e": [["Je vais perdre mon boulot de magasinier chez un grossiste à Vigo.", "I'm just pissed about losing myjob. I got this warehousejob in Vigo.", 1]]}, "__e": [["Je vais perdre mon boulot de magasinier chez un grossiste à Vigo.", "I'm just pissed about losing myjob. I got this warehousejob in Vigo.", 1]]}, "manufacture": {"__C": 1, "en": {"__C": 1, "malaisie": {"__C": 1}}}, "vous": {"__C": 1, "__e": [["Il est entré comme magasinier chez vous.", "He works here in the warehouse.", 1]]}, "__e": [["Amir Almra... un magasinier chez Nabisco Manufacture en Malaisie.", "Amir Alamra... a storekeeper at Nabisco Manufacturing in Malaysia.", 1], ["Je vais perdre mon boulot de magasinier chez un grossiste à Vigo.", "I'm just pissed about losing myjob. I got this warehousejob in Vigo.", 1], ["Il est entré comme magasinier chez vous.", "He works here in the warehouse.", 1]]}, "__e": [["Pourquoi tu ne lui proposes pas ce poste, celui... ils cherchent une personne de confiance, pour faire le magasinier.", "Why don't you offer him that job, the one.. They were looking for a trustworthy person to look after the warehouse.", 1], ["Tu peux peut-être mettre ton tablier, et on peut jouer au magasinier et... à la cliente qui veut coucher avec lui ?", "Ooh. Well, maybe you can put on the apron, and we can play the stock boy and the... I don't know, customer who wants to hook up with the stock boy?", 1], ["Il y a un travail de magasinier dans l'entreprise, et je pourrais leur parler, si, peut-être, tu pouvais y aller...", "There's a job for a stock-room man in the company - and I could talk to them, if you, maybe, could go there...", 1]]}, "simonson": {"__C": 55, "le": {"__C": 2, "meilleur": {"__C": 1, "scribouillard": {"__C": 1, "des": {"__C": 1, "__e": [["Simonson, le meilleur scribouillard des forces alliées.", "- Sergeant Simonson... - best red tape specialist, both sides of the Atlantic. - Thank you, sir.", 1]]}, "__e": [["Simonson, le meilleur scribouillard des forces alliées.", "- Sergeant Simonson... - best red tape specialist, both sides of the Atlantic. - Thank you, sir.", 1]]}, "__e": [["Simonson, le meilleur scribouillard des forces alliées.", "- Sergeant Simonson... - best red tape specialist, both sides of the Atlantic. - Thank you, sir.", 1]]}, "réalisateur": {"__C": 1, "est": {"__C": 1, "en": {"__C": 1, "__e": [["Christian Simonson, le réalisateur, est en ville.", "Christian Simonson, the filmmaker, is in town.", 1]]}, "__e": [["Christian Simonson, le réalisateur, est en ville.", "Christian Simonson, the filmmaker, is in town.", 1]]}, "__e": [["Christian Simonson, le réalisateur, est en ville.", "Christian Simonson, the filmmaker, is in town.", 1]]}, "__e": [["Simonson, le meilleur scribouillard des forces alliées.", "- Sergeant Simonson... - best red tape specialist, both sides of the Atlantic. - Thank you, sir.", 1], ["Christian Simonson, le réalisateur, est en ville.", "Christian Simonson, the filmmaker, is in town.", 1]]}, "éloigne": {"__C": 1, "le": {"__C": 1, "de": {"__C": 1, "moi": {"__C": 1, "__e": [["- Simonson, éloigne le de moi juste.", "- Simonson, just keep off my back.", 1]]}, "__e": [["- Simonson, éloigne le de moi juste.", "- Simonson, just keep off my back.", 1]]}, "__e": [["- Simonson, éloigne le de moi juste.", "- Simonson, just keep off my back.", 1]]}, "__e": [["- Simonson, éloigne le de moi juste.", "- Simonson, just keep off my back.", 1]]}, "a": {"__C": 3, "été": {"__C": 2, "massacré": {"__C": 1, "__e": [["Que M. Simonson a été massacré ?", "Call each of them and say Mr. Simonson in 22A was slaughtered?", 1]]}, "tué": {"__C": 1, "par": {"__C": 1, "__e": [["On a voulu faire croire que Simonson a été tué par un cambrioleur.", "Simonson. Supposed to look like he was killed when he caught some punk burglarizing his apartment.", 1]]}, "__e": [["On a voulu faire croire que Simonson a été tué par un cambrioleur.", "Simonson. Supposed to look like he was killed when he caught some punk burglarizing his apartment.", 1]]}, "__e": [["Que M. Simonson a été massacré ?", "Call each of them and say Mr. Simonson in 22A was slaughtered?", 1], ["On a voulu faire croire que Simonson a été tué par un cambrioleur.", "Simonson. Supposed to look like he was killed when he caught some punk burglarizing his apartment.", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "famille": {"__C": 1, "__e": [["Je vais vérifier si ce Simonson a de la famille.", "I'm going to see if I can track down any family on the Simonson guy.", 1]]}, "__e": [["Je vais vérifier si ce Simonson a de la famille.", "I'm going to see if I can track down any family on the Simonson guy.", 1]]}, "__e": [["Je vais vérifier si ce Simonson a de la famille.", "I'm going to see if I can track down any family on the Simonson guy.", 1]]}, "__e": [["Que M. Simonson a été massacré ?", "Call each of them and say Mr. Simonson in 22A was slaughtered?", 1], ["Je vais vérifier si ce Simonson a de la famille.", "I'm going to see if I can track down any family on the Simonson guy.", 1], ["On a voulu faire croire que Simonson a été tué par un cambrioleur.", "Simonson. Supposed to look like he was killed when he caught some punk burglarizing his apartment.", 1]]}, "était": {"__C": 3, "un": {"__C": 2, "grand": {"__C": 1, "homme": {"__C": 1, "__e": [["Simonson était un grand homme !", "This Simonson was a great man.", 1]]}, "__e": [["Simonson était un grand homme !", "This Simonson was a great man.", 1]]}, "des": {"__C": 1, "directeurs": {"__C": 1, "__e": [["Simonson était un des directeurs de Soylent.", "- Simonson was a member of the board.", 1]]}, "__e": [["Simonson était un des directeurs de Soylent.", "- Simonson was a member of the board.", 1]]}, "__e": [["Simonson était un des directeurs de Soylent.", "- Simonson was a member of the board.", 1], ["Simonson était un grand homme !", "This Simonson was a great man.", 1]]}, "peut-être": {"__C": 1, "l'un": {"__C": 1, "d'eux": {"__C": 1, "__e": [["- Simonson était peut-être l'un d'eux. - Je ne te crois pas.", "- Maybe Simonson was one of them.", 1]]}, "__e": [["- Simonson était peut-être l'un d'eux. - Je ne te crois pas.", "- Maybe Simonson was one of them.", 1]]}, "__e": [["- Simonson était peut-être l'un d'eux. - Je ne te crois pas.", "- Maybe Simonson was one of them.", 1]]}, "__e": [["Simonson était un des directeurs de Soylent.", "- Simonson was a member of the board.", 1], ["Simonson était un grand homme !", "This Simonson was a great man.", 1], ["- Simonson était peut-être l'un d'eux. - Je ne te crois pas.", "- Maybe Simonson was one of them.", 1]]}, "sois": {"__C": 2, "là": {"__C": 2, "mais": {"__C": 1, "tu": {"__C": 1, "__e": [["Ecoutes, tu ne dois pas avoir l'air d'essayer de la sortir d'ici avant que Christian Simonson sois là, mais tu dois l'avoir sortie d'ici avant que Christian Simonson sois là.", "Now, look, you can't look like you're trying to get her out of here before Christian Simonson shows up, but you've got to get her out of here before Christian Simonson shows up.", 1]]}, "__e": [["Ecoutes, tu ne dois pas avoir l'air d'essayer de la sortir d'ici avant que Christian Simonson sois là, mais tu dois l'avoir sortie d'ici avant que Christian Simonson sois là.", "Now, look, you can't look like you're trying to get her out of here before Christian Simonson shows up, but you've got to get her out of here before Christian Simonson shows up.", 1]]}, "__e": [["Ecoutes, tu ne dois pas avoir l'air d'essayer de la sortir d'ici avant que Christian Simonson sois là, mais tu dois l'avoir sortie d'ici avant que Christian Simonson sois là.", "Now, look, you can't look like you're trying to get her out of here before Christian Simonson shows up, but you've got to get her out of here before Christian Simonson shows up.", 1], ["Ecoutes, tu ne dois pas avoir l'air d'essayer de la sortir d'ici avant que Christian Simonson sois là, mais tu dois l'avoir sortie d'ici avant que Christian Simonson sois là.", "Now, look, you can't look like you're trying to get her out of here before Christian Simonson shows up, but you've got to get her out of here before Christian Simonson shows up.", 1]]}, "__e": [["Ecoutes, tu ne dois pas avoir l'air d'essayer de la sortir d'ici avant que Christian Simonson sois là, mais tu dois l'avoir sortie d'ici avant que Christian Simonson sois là.", "Now, look, you can't look like you're trying to get her out of here before Christian Simonson shows up, but you've got to get her out of here before Christian Simonson shows up.", 1], ["Ecoutes, tu ne dois pas avoir l'air d'essayer de la sortir d'ici avant que Christian Simonson sois là, mais tu dois l'avoir sortie d'ici avant que Christian Simonson sois là.", "Now, look, you can't look like you're trying to get her out of here before Christian Simonson shows up, but you've got to get her out of here before Christian Simonson shows up.", 1]]}, "vous": {"__C": 2, "rappelez-vous": {"__C": 1, "la": {"__C": 1, "dernière": {"__C": 1, "__e": [["Mlle Simonson, vous rappelez-vous la dernière fois qu'on s'est vus ?", "Ms. Simonson, do you remember the last time we met?", 1]]}, "__e": [["Mlle Simonson, vous rappelez-vous la dernière fois qu'on s'est vus ?", "Ms. Simonson, do you remember the last time we met?", 1]]}, "__e": [["Mlle Simonson, vous rappelez-vous la dernière fois qu'on s'est vus ?", "Ms. Simonson, do you remember the last time we met?", 1]]}, "croyez": {"__C": 1, "que": {"__C": 1, "je": {"__C": 1, "__e": [["Mme Simonson, vous croyez que je pourrais... intégrer une école d'art ?", "Mrs Simonson, do you think I could, you know, get into art school?", 1]]}, "__e": [["Mme Simonson, vous croyez que je pourrais... intégrer une école d'art ?", "Mrs Simonson, do you think I could, you know, get into art school?", 1]]}, "__e": [["Mme Simonson, vous croyez que je pourrais... intégrer une école d'art ?", "Mrs Simonson, do you think I could, you know, get into art school?", 1]]}, "__e": [["Que Simonson vous a révélée ?", "The truth Simonson told you?", 1], ["Mme Simonson, vous croyez que je pourrais... intégrer une école d'art ?", "Mrs Simonson, do you think I could, you know, get into art school?", 1], ["Mlle Simonson, vous rappelez-vous la dernière fois qu'on s'est vus ?", "Ms. Simonson, do you remember the last time we met?", 1]]}, "__e": [["- Si j'ai raison, les filles du club de nature Simonson vont être vertes de jalousie.", "- If I'm right, the girls at Simonson's Portage Trail Nature Club are gonna be green with envy.", 1], ["Ecoutes, tu ne dois pas avoir l'air d'essayer de la sortir d'ici avant que Christian Simonson sois là, mais tu dois l'avoir sortie d'ici avant que Christian Simonson sois là.", "Now, look, you can't look like you're trying to get her out of here before Christian Simonson shows up, but you've got to get her out of here before Christian Simonson shows up.", 1], ["Ecoutes, tu ne dois pas avoir l'air d'essayer de la sortir d'ici avant que Christian Simonson sois là, mais tu dois l'avoir sortie d'ici avant que Christian Simonson sois là.", "Now, look, you can't look like you're trying to get her out of here before Christian Simonson shows up, but you've got to get her out of here before Christian Simonson shows up.", 1]]}, "enjoliveurs": {"__C": 107, "et": {"__C": 7, "pensais": {"__C": 1, "reconnaître": {"__C": 1, "le": {"__C": 1, "__e": [["J'ai dit qu'on avait volé mes enjoliveurs, et pensais reconnaître le voleur.", "I told them that somebody had stolen my hubcaps, and I thought I could recognise the thief.", 1]]}, "__e": [["J'ai dit qu'on avait volé mes enjoliveurs, et pensais reconnaître le voleur.", "I told them that somebody had stolen my hubcaps, and I thought I could recognise the thief.", 1]]}, "__e": [["J'ai dit qu'on avait volé mes enjoliveurs, et pensais reconnaître le voleur.", "I told them that somebody had stolen my hubcaps, and I thought I could recognise the thief.", 1]]}, "le": {"__C": 1, "tour": {"__C": 1, "est": {"__C": 1, "__e": [["Donc, quand tu as fini de serrer les boulons, tu remets les enjoliveurs - et le tour est joué.", "So then when you finish tightening up the lug nuts then you put the hubcap back on and Bob's your uncle.", 1]]}, "__e": [["Donc, quand tu as fini de serrer les boulons, tu remets les enjoliveurs - et le tour est joué.", "So then when you finish tightening up the lug nuts then you put the hubcap back on and Bob's your uncle.", 1]]}, "__e": [["Donc, quand tu as fini de serrer les boulons, tu remets les enjoliveurs - et le tour est joué.", "So then when you finish tightening up the lug nuts then you put the hubcap back on and Bob's your uncle.", 1]]}, "vous": {"__C": 1, "écrivez": {"__C": 1, "sur": {"__C": 1, "__e": [["Vous avez des enjoliveurs et vous écrivez sur des bombes.", "Ride spinners and you write on bombs.", 1]]}, "__e": [["Vous avez des enjoliveurs et vous écrivez sur des bombes.", "Ride spinners and you write on bombs.", 1]]}, "__e": [["Vous avez des enjoliveurs et vous écrivez sur des bombes.", "Ride spinners and you write on bombs.", 1]]}, "__e": [["J'ai dit qu'on avait volé mes enjoliveurs, et pensais reconnaître le voleur.", "I told them that somebody had stolen my hubcaps, and I thought I could recognise the thief.", 1], ["Donc, quand tu as fini de serrer les boulons, tu remets les enjoliveurs - et le tour est joué.", "So then when you finish tightening up the lug nuts then you put the hubcap back on and Bob's your uncle.", 1], ["La voiture roule, on voit des chevaux, la pluie, les nuages, zoom sur les enjoliveurs et terminé.", "A car is driving, horses are running, it's raining, clouds, hubcaps, done.", 1]]}, "de": {"__C": 9, "chevrolet": {"__C": 1, "1934": {"__C": 1, "j'en": {"__C": 1, "__e": [["Je suis allé chercher des enjoliveurs de Chevrolet 1934. J'en ai trouvé deux. - Qu'est-ce qu'il y a, patron ?", "I was down at the junkyard checking on the '34 Chevy wheel discs...", 1]]}, "__e": [["Je suis allé chercher des enjoliveurs de Chevrolet 1934. J'en ai trouvé deux. - Qu'est-ce qu'il y a, patron ?", "I was down at the junkyard checking on the '34 Chevy wheel discs...", 1]]}, "__e": [["Je suis allé chercher des enjoliveurs de Chevrolet 1934. J'en ai trouvé deux. - Qu'est-ce qu'il y a, patron ?", "I was down at the junkyard checking on the '34 Chevy wheel discs...", 1]]}, "vérité": {"__C": 1, "du": {"__C": 1, "métier": {"__C": 1, "__e": [["Je peux même me targuer d'être l'un des meilleurs enjoliveurs de vérité du métier.", "I might honestly say that I'm one of the best truth-stretchers in the business.", 1]]}, "__e": [["Je peux même me targuer d'être l'un des meilleurs enjoliveurs de vérité du métier.", "I might honestly say that I'm one of the best truth-stretchers in the business.", 1]]}, "__e": [["Je peux même me targuer d'être l'un des meilleurs enjoliveurs de vérité du métier.", "I might honestly say that I'm one of the best truth-stretchers in the business.", 1]]}, "corvette": {"__C": 1, "et": {"__C": 1, "demain": {"__C": 1, "__e": [["Je vais vous dire un truc. Aujourd'hui, ce sont des enjoliveurs de Corvette et demain il dévalisera la banque de Manhattan.", "Well, let me tell you... today, Corvette hubcaps and tomorrow...", 1]]}, "__e": [["Je vais vous dire un truc. Aujourd'hui, ce sont des enjoliveurs de Corvette et demain il dévalisera la banque de Manhattan.", "Well, let me tell you... today, Corvette hubcaps and tomorrow...", 1]]}, "__e": [["Je vais vous dire un truc. Aujourd'hui, ce sont des enjoliveurs de Corvette et demain il dévalisera la banque de Manhattan.", "Well, let me tell you... today, Corvette hubcaps and tomorrow...", 1]]}, "__e": [["Je vais vous dire un truc. Aujourd'hui, ce sont des enjoliveurs de Corvette et demain il dévalisera la banque de Manhattan.", "Well, let me tell you... today, Corvette hubcaps and tomorrow...", 1], ["Je suis allé chercher des enjoliveurs de Chevrolet 1934. J'en ai trouvé deux. - Qu'est-ce qu'il y a, patron ?", "I was down at the junkyard checking on the '34 Chevy wheel discs...", 1], ["Il a été pris en train de voler des enjoliveurs de voitures.", "He got caught stealing hood ornaments off of cars.", 1]]}, "sont": {"__C": 2, "grillés": {"__C": 1, "__e": [["Et en plus, les enjoliveurs sont grillés.", "Besides, it's got fried hubcaps.", 1]]}, "d'origine": {"__C": 1, "__e": [["Les enjoliveurs sont d'origine?", "They don't. - Got the original hubcaps?", 1]]}, "__e": [["Les enjoliveurs sont d'origine?", "They don't. - Got the original hubcaps?", 1], ["Et en plus, les enjoliveurs sont grillés.", "Besides, it's got fried hubcaps.", 1]]}, "pour": {"__C": 3, "vérifier": {"__C": 1, "__e": [["Tu enlèves les enjoliveurs, pour vérifier ?", "Wanna remove them hubcaps for inspection?", 1]]}, "une": {"__C": 1, "pinto": {"__C": 1, "72": {"__C": 1, "__e": [["Vous vendez des enjoliveurs pour une Pinto '72 avec hayon arrière ? Ooh !", "Do you sell hubcaps for a '72 Pinto hatchback?", 1]]}, "__e": [["Vous vendez des enjoliveurs pour une Pinto '72 avec hayon arrière ? Ooh !", "Do you sell hubcaps for a '72 Pinto hatchback?", 1]]}, "__e": [["Vous vendez des enjoliveurs pour une Pinto '72 avec hayon arrière ? Ooh !", "Do you sell hubcaps for a '72 Pinto hatchback?", 1]]}, "sa": {"__C": 1, "limousine": {"__C": 1, "__e": [["Des enjoliveurs pour sa limousine ?", "Maybe he's getting spinners for the limo.", 1]]}, "__e": [["Des enjoliveurs pour sa limousine ?", "Maybe he's getting spinners for the limo.", 1]]}, "__e": [["Vous vendez des enjoliveurs pour une Pinto '72 avec hayon arrière ? Ooh !", "Do you sell hubcaps for a '72 Pinto hatchback?", 1], ["Des enjoliveurs pour sa limousine ?", "Maybe he's getting spinners for the limo.", 1], ["Tu enlèves les enjoliveurs, pour vérifier ?", "Wanna remove them hubcaps for inspection?", 1]]}, "sur": {"__C": 3, "la": {"__C": 1, "tondeuse": {"__C": 1, "__e": [["Tu as mis des enjoliveurs sur la tondeuse ?", "Honey, did you put hubcaps on the lawn mower?", 1]]}, "__e": [["Tu as mis des enjoliveurs sur la tondeuse ?", "Honey, did you put hubcaps on the lawn mower?", 1]]}, "des": {"__C": 1, "__e": [["Vous savez, mon père montait des enjoliveurs sur des Buicks.", "You know, my dad, he put hubcaps on Buicks.", 1]]}, "mesure": {"__C": 1, "tony": {"__C": 1, "a": {"__C": 1, "__e": [["Enjoliveurs sur mesure. Tony a lancé un avis de recherche.", "I already told Tony to put out a BOLO.", 1]]}, "__e": [["Enjoliveurs sur mesure. Tony a lancé un avis de recherche.", "I already told Tony to put out a BOLO.", 1]]}, "__e": [["Enjoliveurs sur mesure. Tony a lancé un avis de recherche.", "I already told Tony to put out a BOLO.", 1]]}, "__e": [["Vous savez, mon père montait des enjoliveurs sur des Buicks.", "You know, my dad, he put hubcaps on Buicks.", 1], ["Tu as mis des enjoliveurs sur la tondeuse ?", "Honey, did you put hubcaps on the lawn mower?", 1], ["Enjoliveurs sur mesure. Tony a lancé un avis de recherche.", "I already told Tony to put out a BOLO.", 1]]}, "en": {"__C": 4, "guise": {"__C": 1, "de": {"__C": 1, "brassards": {"__C": 1, "__e": [["Eddie lui a donne de vieux enjoliveurs en guise de brassards.", "Word is Eddie strapped him up with some old car wheels instead of armbands.", 1]]}, "__e": [["Eddie lui a donne de vieux enjoliveurs en guise de brassards.", "Word is Eddie strapped him up with some old car wheels instead of armbands.", 1]]}, "__e": [["Eddie lui a donne de vieux enjoliveurs en guise de brassards.", "Word is Eddie strapped him up with some old car wheels instead of armbands.", 1]]}, "forme": {"__C": 2, "de": {"__C": 2, "dollars": {"__C": 2, "__e": [["Des enjoliveurs en forme de dollars.", "Uh, dollar hubcaps.", 1]]}, "__e": [["Des enjoliveurs en forme de dollars.", "Uh, dollar hubcaps.", 1]]}, "__e": [["Des enjoliveurs en forme de dollars.", "Uh, dollar hubcaps.", 1]]}, "moins": {"__C": 1, "__e": [["- Sa première voiture devrait avoir au moins 100.000 bornes et deux enjoliveurs en moins.", "- His first car should have 100,000 miles on it and be missing at least two hubcaps.", 1]]}, "__e": [["Eddie lui a donne de vieux enjoliveurs en guise de brassards.", "Word is Eddie strapped him up with some old car wheels instead of armbands.", 1], ["Des enjoliveurs en forme de dollars.", "Uh, dollar hubcaps.", 1], ["- Sa première voiture devrait avoir au moins 100.000 bornes et deux enjoliveurs en moins.", "- His first car should have 100,000 miles on it and be missing at least two hubcaps.", 1]]}, "__e": [["Au moins je sais que je n'ai pas à craindre pour mes enjoliveurs.", "Now at least I know my hubcaps are safe.", 1], ["La voiture roule, on voit des chevaux, la pluie, les nuages, zoom sur les enjoliveurs et terminé.", "A car is driving, horses are running, it's raining, clouds, hubcaps, done.", 1], ["Ils ont dit qu'il était l'un de vos gars et n'avait pas besoin de voler des enjoliveurs.", "They said Burke was one of your boys and that he didn't have to go around lifting hubcaps.", 1]]}, "hulan": {"__C": 239, "et": {"__C": 14, "au": {"__C": 3, "sud": {"__C": 3, "il": {"__C": 1, "__e": [["Au nord, il y a Hulan et au sud, il y a Liupan. Chaque jour, ils doivent la défendre avec difficulté.", "Hulan, the North and Liupan, the south, be cautious everyday in their defense", 1]]}, "par": {"__C": 1, "__e": [["La ville de Ningshuo est bordée au nord par Hulan, et au sud par Liupan.", "This Ningshuo city Hulan Liupan South", 1]]}, "__e": [["La ville de Ningshuo est bordée au nord par Hulan, et au sud par Liupan.", "This Ningshuo city Hulan Liupan South", 1], ["Au nord se trouve Hulan, et au sud se trouve Liupan.", "North Hulan South Liupan", 1], ["Au nord, il y a Hulan et au sud, il y a Liupan. Chaque jour, ils doivent la défendre avec difficulté.", "Hulan, the North and Liupan, the south, be cautious everyday in their defense", 1]]}, "__e": [["La ville de Ningshuo est bordée au nord par Hulan, et au sud par Liupan.", "This Ningshuo city Hulan Liupan South", 1], ["Au nord se trouve Hulan, et au sud se trouve Liupan.", "North Hulan South Liupan", 1], ["Au nord, il y a Hulan et au sud, il y a Liupan. Chaque jour, ils doivent la défendre avec difficulté.", "Hulan, the North and Liupan, the south, be cautious everyday in their defense", 1]]}, "de": {"__C": 2, "l'importante": {"__C": 1, "terre": {"__C": 1, "__e": [["Pendant le huitième mois de la quinzième année de l'ère Yuanxi, d'innombrables généraux de l'extrême ouest ont résisté à tous les ennemis en dehors de Hulan et de l'importante terre de Ningshuo.", "On August, fifteenth year of Yuanxi, far away in the west border, million of sodiers was defensing Ningshuo from Hulan", 1]]}, "__e": [["Pendant le huitième mois de la quinzième année de l'ère Yuanxi, d'innombrables généraux de l'extrême ouest ont résisté à tous les ennemis en dehors de Hulan et de l'importante terre de Ningshuo.", "On August, fifteenth year of Yuanxi, far away in the west border, million of sodiers was defensing Ningshuo from Hulan", 1]]}, "les": {"__C": 1, "élever": {"__C": 1, "__e": [["Si c'est votre dernier souhait, alors je vous promets de prendre ces deux enfants avec moi en Hulan et de les élever jusqu'à l'âge adulte.", "If this is you last wish, I promise you. I will bring these two kids back to Hulan and raise them up.", 1]]}, "__e": [["Si c'est votre dernier souhait, alors je vous promets de prendre ces deux enfants avec moi en Hulan et de les élever jusqu'à l'âge adulte.", "If this is you last wish, I promise you. I will bring these two kids back to Hulan and raise them up.", 1]]}, "__e": [["Pendant le huitième mois de la quinzième année de l'ère Yuanxi, d'innombrables généraux de l'extrême ouest ont résisté à tous les ennemis en dehors de Hulan et de l'importante terre de Ningshuo.", "On August, fifteenth year of Yuanxi, far away in the west border, million of sodiers was defensing Ningshuo from Hulan", 1], ["Si c'est votre dernier souhait, alors je vous promets de prendre ces deux enfants avec moi en Hulan et de les élever jusqu'à l'âge adulte.", "If this is you last wish, I promise you. I will bring these two kids back to Hulan and raise them up.", 1]]}, "le": {"__C": 4, "grand": {"__C": 4, "cheng": {"__C": 4, "__e": [["Hulan et le Grand Cheng viennent de former une alliance.", "Hulan and Great Cheng just formed an alliance.", 1], ["Hulan et le Grand Cheng ont aussi toujours compté l'un sur l'autre.", "Hulan and Great Cheng have always relied on each other, too.", 1], ["Mais Hulan et le Grand Cheng sont en guerre depuis de nombreuses années.", "But Hulan and Great Cheng have been at war for many years.", 1]]}, "__e": [["Hulan et le Grand Cheng viennent de former une alliance.", "Hulan and Great Cheng just formed an alliance.", 1], ["Hulan et le Grand Cheng ont aussi toujours compté l'un sur l'autre.", "Hulan and Great Cheng have always relied on each other, too.", 1], ["Mais Hulan et le Grand Cheng sont en guerre depuis de nombreuses années.", "But Hulan and Great Cheng have been at war for many years.", 1]]}, "__e": [["Hulan et le Grand Cheng viennent de former une alliance.", "Hulan and Great Cheng just formed an alliance.", 1], ["Hulan et le Grand Cheng ont aussi toujours compté l'un sur l'autre.", "Hulan and Great Cheng have always relied on each other, too.", 1], ["Mais Hulan et le Grand Cheng sont en guerre depuis de nombreuses années.", "But Hulan and Great Cheng have been at war for many years.", 1]]}, "__e": [["Mais Hulan et le Grand Cheng sont en guerre depuis de nombreuses années.", "But Hulan and Great Cheng have been at war for many years.", 1], ["Comment en sommes-nous arrivés à discuter de Hulan et du pouvoir militaire à nouveau ?", "How did we end up discussing Hulan and military power once again?", 1], ["Si c'est votre dernier souhait, alors je vous promets de prendre ces deux enfants avec moi en Hulan et de les élever jusqu'à l'âge adulte.", "If this is you last wish, I promise you. I will bring these two kids back to Hulan and raise them up.", 1]]}, "a": {"__C": 9, "été": {"__C": 1, "trouvé": {"__C": 1, "__e": [["Général, le carrosse du roi de Hulan a été trouvé !", "General We found Hulan King's tent!", 1]]}, "__e": [["Général, le carrosse du roi de Hulan a été trouvé !", "General We found Hulan King's tent!", 1]]}, "souillé": {"__C": 1, "cette": {"__C": 1, "princesse": {"__C": 1, "__e": [["Le prince héritier de Hulan a souillé cette princesse.", "Prince Hulan raped that princess", 1]]}, "__e": [["Le prince héritier de Hulan a souillé cette princesse.", "Prince Hulan raped that princess", 1]]}, "__e": [["Le prince héritier de Hulan a souillé cette princesse.", "Prince Hulan raped that princess", 1]]}, "contre": {"__C": 1, "toute": {"__C": 1, "attente": {"__C": 1, "__e": [["Toutefois, plusieurs années plus tard, le prince héritier de Hulan a, contre toute attente, envoyé des gens chercher ce garçon et l'a éloigné de sa mère.", "It was a surprise to everybody that many years later Prince Hulan sent somebody over to look for that boy and took the boy away from his mother", 1]]}, "__e": [["Toutefois, plusieurs années plus tard, le prince héritier de Hulan a, contre toute attente, envoyé des gens chercher ce garçon et l'a éloigné de sa mère.", "It was a surprise to everybody that many years later Prince Hulan sent somebody over to look for that boy and took the boy away from his mother", 1]]}, "__e": [["Toutefois, plusieurs années plus tard, le prince héritier de Hulan a, contre toute attente, envoyé des gens chercher ce garçon et l'a éloigné de sa mère.", "It was a surprise to everybody that many years later Prince Hulan sent somebody over to look for that boy and took the boy away from his mother", 1]]}, "__e": [["Le général de Hulan, qui est celui qui a envoyé à la princesse consort le trésor de Hulan, a demandé à revoir la princesse consort.", "The General of Hulan, which is the one that sent Princess Consort the treasure of Hulan, requested to see Princess Consort again.", 1], ["En guise de sa sincérité, le roi du Hulan a promis de retirer ses troupes à 50 Li.", "As a token of his sincerity, the King of Hulan, has promised to withdraw his troops 100 li back.", 1], ["Toutefois, plusieurs années plus tard, le prince héritier de Hulan a, contre toute attente, envoyé des gens chercher ce garçon et l'a éloigné de sa mère.", "It was a surprise to everybody that many years later Prince Hulan sent somebody over to look for that boy and took the boy away from his mother", 1]]}, "est": {"__C": 13, "devenu": {"__C": 1, "plus": {"__C": 1, "dominateur": {"__C": 1, "__e": [["Ces dernières années, Hulan est devenu plus dominateur, attaquant à plusieurs reprises nos frontières.", "Hulan has been more domineering over this years. Repeatedly invaded the border.", 1]]}, "__e": [["Ces dernières années, Hulan est devenu plus dominateur, attaquant à plusieurs reprises nos frontières.", "Hulan has been more domineering over this years. Repeatedly invaded the border.", 1]]}, "__e": [["Ces dernières années, Hulan est devenu plus dominateur, attaquant à plusieurs reprises nos frontières.", "Hulan has been more domineering over this years. Repeatedly invaded the border.", 1]]}, "juste": {"__C": 1, "après": {"__C": 1, "ce": {"__C": 1, "__e": [["Jeune maître, le territoire de Hulan est juste après ce pont.", "Master, crossing the rope bridge is the boundary of Hulan", 1]]}, "__e": [["Jeune maître, le territoire de Hulan est juste après ce pont.", "Master, crossing the rope bridge is the boundary of Hulan", 1]]}, "__e": [["Jeune maître, le territoire de Hulan est juste après ce pont.", "Master, crossing the rope bridge is the boundary of Hulan", 1]]}, "un": {"__C": 2, "endroit": {"__C": 2, "froid": {"__C": 1, "__e": [["Hulan est un endroit froid et amer.", "Hulan is a bitterly cold place.", 1]]}, "sûr": {"__C": 1, "__e": [["Si Helan Zhen l'aime vraiment, alors Hulan est un endroit sûr pour elle.", "If Helan Zhen is really interested in her, Hulan will be a safe place too.", 1]]}, "__e": [["Si Helan Zhen l'aime vraiment, alors Hulan est un endroit sûr pour elle.", "If Helan Zhen is really interested in her, Hulan will be a safe place too.", 1], ["Hulan est un endroit froid et amer.", "Hulan is a bitterly cold place.", 1]]}, "__e": [["Si Helan Zhen l'aime vraiment, alors Hulan est un endroit sûr pour elle.", "If Helan Zhen is really interested in her, Hulan will be a safe place too.", 1], ["Hulan est un endroit froid et amer.", "Hulan is a bitterly cold place.", 1]]}, "__e": [["Est-ce que Hulan est sincère à propos de cette alliance par mariage ?", "Is Hulan sincere about this marriage alliance?", 1], ["Même son père, le roi de Hulan, est jaloux de lui.", "Even his father, the King of Hulan, is jealous of him too.", 1], ["Le prince de Hulan est en visite au Grand Cheng dans l'espoir qu'une alliance par le mariage puisse être formée.", "This time, the Prince of Hulan is visiting Great Cheng in the hopes that an alliance by marriage may be formed.", 1]]}, "vous": {"__C": 4, "ne": {"__C": 1, "pouvez": {"__C": 1, "pas": {"__C": 1, "__e": [["Ce n'est pas Hulan, vous ne pouvez pas voir les femmes à votre guise.", "This is not Hulan, you cannot see women as you please.", 1]]}, "__e": [["Ce n'est pas Hulan, vous ne pouvez pas voir les femmes à votre guise.", "This is not Hulan, you cannot see women as you please.", 1]]}, "__e": [["Ce n'est pas Hulan, vous ne pouvez pas voir les femmes à votre guise.", "This is not Hulan, you cannot see women as you please.", 1]]}, "y": {"__C": 1, "réfléchissez": {"__C": 1, "trop": {"__C": 1, "__e": [["Prince de Hulan, vous y réfléchissez trop.", "Prince of Hulan, you are overthinking it.", 1]]}, "__e": [["Prince de Hulan, vous y réfléchissez trop.", "Prince of Hulan, you are overthinking it.", 1]]}, "__e": [["Prince de Hulan, vous y réfléchissez trop.", "Prince of Hulan, you are overthinking it.", 1]]}, "n'êtes": {"__C": 1, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["Prince de Hulan, vous n'êtes dans la capitale que depuis quelques jours.", "Prince of Hulan, you've only been in the capital for a few days.", 1]]}, "__e": [["Prince de Hulan, vous n'êtes dans la capitale que depuis quelques jours.", "Prince of Hulan, you've only been in the capital for a few days.", 1]]}, "__e": [["Prince de Hulan, vous n'êtes dans la capitale que depuis quelques jours.", "Prince of Hulan, you've only been in the capital for a few days.", 1]]}, "__e": [["En tant que souverain de Hulan, vous considérez un traité d'alliance comme si ce n'était rien.", "As the leader of Hulan, you treated the treaty of alliance as nothing.", 1], ["Prince de Hulan, vous n'êtes dans la capitale que depuis quelques jours.", "Prince of Hulan, you've only been in the capital for a few days.", 1], ["Ce n'est pas Hulan, vous ne pouvez pas voir les femmes à votre guise.", "This is not Hulan, you cannot see women as you please.", 1]]}, "je": {"__C": 3, "serai": {"__C": 1, "heureuse": {"__C": 1, "si": {"__C": 1, "__e": [["Si nous échouons et que tu t'en vas te marier loin d'ici à Hulan, je serai heureuse si cette demeure est à moitié moins bien que le manoir du prince Yuzhang.", "If we don't succeed and you marry afar to Hulan, I will be happy if that place is half as good as this Prince Yuzhang's manor.", 1]]}, "__e": [["Si nous échouons et que tu t'en vas te marier loin d'ici à Hulan, je serai heureuse si cette demeure est à moitié moins bien que le manoir du prince Yuzhang.", "If we don't succeed and you marry afar to Hulan, I will be happy if that place is half as good as this Prince Yuzhang's manor.", 1]]}, "__e": [["Si nous échouons et que tu t'en vas te marier loin d'ici à Hulan, je serai heureuse si cette demeure est à moitié moins bien que le manoir du prince Yuzhang.", "If we don't succeed and you marry afar to Hulan, I will be happy if that place is half as good as this Prince Yuzhang's manor.", 1]]}, "crois": {"__C": 1, "que": {"__C": 1, "vous": {"__C": 1, "__e": [["Prince de Hulan, je crois que vous utilisez des termes incorrects.", "Prince of Hulan, I believe you are using the incorrect terms.", 1]]}, "__e": [["Prince de Hulan, je crois que vous utilisez des termes incorrects.", "Prince of Hulan, I believe you are using the incorrect terms.", 1]]}, "__e": [["Prince de Hulan, je crois que vous utilisez des termes incorrects.", "Prince of Hulan, I believe you are using the incorrect terms.", 1]]}, "vous": {"__C": 1, "en": {"__C": 1, "prie": {"__C": 1, "__e": [["Prince de Hulan, je vous en prie.", "Prince of Hulan, please.", 1]]}, "__e": [["Prince de Hulan, je vous en prie.", "Prince of Hulan, please.", 1]]}, "__e": [["Prince de Hulan, je vous en prie.", "Prince of Hulan, please.", 1]]}, "__e": [["Prince de Hulan, je crois que vous utilisez des termes incorrects.", "Prince of Hulan, I believe you are using the incorrect terms.", 1], ["Prince de Hulan, je vous en prie.", "Prince of Hulan, please.", 1], ["Si nous échouons et que tu t'en vas te marier loin d'ici à Hulan, je serai heureuse si cette demeure est à moitié moins bien que le manoir du prince Yuzhang.", "If we don't succeed and you marry afar to Hulan, I will be happy if that place is half as good as this Prince Yuzhang's manor.", 1]]}, "pour": {"__C": 7, "une": {"__C": 2, "espionne": {"__C": 2, "__e": [["Penses-tu qu'elle offensera le Hulan pour une espionne ?", "Do you think that she'll offend Hulan for a spy?", 1]]}, "__e": [["Penses-tu qu'elle offensera le Hulan pour une espionne ?", "Do you think that she'll offend Hulan for a spy?", 1]]}, "être": {"__C": 1, "honnête": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Prince de Hulan, pour être honnête, j'ai une faveur à vous demander.", "Prince of Hulan, to be quite honest, I have a favor to ask of you.", 1]]}, "__e": [["Prince de Hulan, pour être honnête, j'ai une faveur à vous demander.", "Prince of Hulan, to be quite honest, I have a favor to ask of you.", 1]]}, "__e": [["Prince de Hulan, pour être honnête, j'ai une faveur à vous demander.", "Prince of Hulan, to be quite honest, I have a favor to ask of you.", 1]]}, "sauver": {"__C": 2, "a'wu": {"__C": 1, "trouve": {"__C": 1, "__e": [["Si Zitan veut que tu ailles en Hulan pour sauver A'Wu, trouve un moyen de le rejeter.", "If Zitan wants you to go to Hulan to rescue A'Wu, think of a way to reject him.", 1]]}, "__e": [["Si Zitan veut que tu ailles en Hulan pour sauver A'Wu, trouve un moyen de le rejeter.", "If Zitan wants you to go to Hulan to rescue A'Wu, think of a way to reject him.", 1]]}, "la": {"__C": 1, "princesse": {"__C": 1, "__e": [["On dit que Sa Majesté veut personnellement mener une armée en Hulan pour sauver la princesse consort Yuzhang.", "It's said that His Majesty will personally lead the army to Hulan to rescue Princess Consort Yuzhang.", 1]]}, "__e": [["On dit que Sa Majesté veut personnellement mener une armée en Hulan pour sauver la princesse consort Yuzhang.", "It's said that His Majesty will personally lead the army to Hulan to rescue Princess Consort Yuzhang.", 1]]}, "__e": [["Si Zitan veut que tu ailles en Hulan pour sauver A'Wu, trouve un moyen de le rejeter.", "If Zitan wants you to go to Hulan to rescue A'Wu, think of a way to reject him.", 1], ["On dit que Sa Majesté veut personnellement mener une armée en Hulan pour sauver la princesse consort Yuzhang.", "It's said that His Majesty will personally lead the army to Hulan to rescue Princess Consort Yuzhang.", 1]]}, "__e": [["Si Zitan veut que tu ailles en Hulan pour sauver A'Wu, trouve un moyen de le rejeter.", "If Zitan wants you to go to Hulan to rescue A'Wu, think of a way to reject him.", 1], ["On dit que Sa Majesté veut personnellement mener une armée en Hulan pour sauver la princesse consort Yuzhang.", "It's said that His Majesty will personally lead the army to Hulan to rescue Princess Consort Yuzhang.", 1], ["Prince de Hulan, pour être honnête, j'ai une faveur à vous demander.", "Prince of Hulan, to be quite honest, I have a favor to ask of you.", 1]]}, "__e": [["Si c'est votre dernier souhait, alors je vous promets de prendre ces deux enfants avec moi en Hulan et de les élever jusqu'à l'âge adulte.", "If this is you last wish, I promise you. I will bring these two kids back to Hulan and raise them up.", 1], ["Le père de cette personne est mort lorsqu'il était très jeune, il a donc été élevé par le défunt roi de Hulan, comme son propre fils.", "This man lost his father since childhood Raised by the old King Hulan", 1], ["Je te l'ai dit il y a longtemps que je laisserai le trône une fois que tu aurais tué Xiao Qi pour te permettre de devenir le nouveau roi de Hulan.", "I have already told you. Whenever you kill Xiao Qi, I will resign the throne. For you to become Hulan's new Emperor.", 1]]}}