{"lance": {"__C": 18382, "un": {"__C": 1201, "appel": {"__C": 88, "aux": {"__C": 6, "citoyens": {"__C": 1, "__e": [["Je lance un appel aux citoyens.", "The voice of all our citizens!", 1]]}, "troupes": {"__C": 1, "__e": [["Et si tu peux, lance un appel aux troupes.", "And when you get in a chance, put out a call to the troops.", 1]]}, "__e": [["L'État lance un appel aux renseignements à l'échelle nationale.", "A nationwide appeal for info on Escobar goes out.", 1], ["Je lance un appel aux citoyens.", "The voice of all our citizens!", 1], ["Et si tu peux, lance un appel aux troupes.", "And when you get in a chance, put out a call to the troops.", 1]]}, "à": {"__C": 28, "l'aide": {"__C": 5, "__e": [["Je pense que Tarzan lance un appel à l'aide aux cinq gars qui sont avec lui.", "well,I think tarzan has,you Know,put out a cry for help to Whoever it is the five guys who Are with him.", 1], ["La communauté lance un appel à l'aide pour la retrouver...", "The community is asking for your support in finding this young girl.", 1], ["- Je lance un appel à l'aide.", "- I'm putting through a call for help.", 1]]}, "témoins": {"__C": 8, "__e": [["\"La police... lance un appel à témoins.\"", "\"Police... appeal for... witnesses. \"", 1], ["La police lance un appel à témoins.", "Now the police are turning to the public for leads.", 1], ["On lance un appel à témoins pour le feu de camp.", "Appeal for witnesses about the fire.", 1]]}, "__e": [["- Je lance un appel à l'aide.", "- I'm putting through a call for help.", 1], ["Bon, je lance un appel à témoin.", "I'll put out a call for witnesses.", 1], ["On lance un appel à témoins pour le feu de camp.", "Appeal for witnesses about the fire.", 1]]}, "__e": [["Un homme à terre. Lance un appel.", "'We have a man down.' 'take a roll call.", 1], ["C'est pour cela que je lance un appel.", "- That's why I'd like to tell people.", 1], ["Parce qu'il faut que je lance un appel pour leur demander surtout de ne pas tirer.", "I gotta get on the horn and warn everybody... not to shoot or Daisy might get hurt.", 1]]}, "avis": {"__C": 226, "de": {"__C": 216, "recherche": {"__C": 213, "__e": [["Si vous voulez que la police lance un avis de recherche sur vous aujourd'hui.", "If you want the police to put out an APB on you today, that is.", 1], ["Lance un avis de recherche sur la voiture avec un homme et une femme.", "Parker: let's put an apb out on the car.One male, one female passenger.", 1], ["Tu es sûr que tu ne veux pas qu'on lance un avis de recherche ?", "Are you sure you don't want us to put out an APB on your car?", 1]]}, "recherches": {"__C": 3, "__e": [["-Lance un avis de recherches à toutes les patrouilles :", "- Launches a wanted notice to all the patrols:", 1], ["- On lance un avis de recherches?", "- We should put out an APB on the old man.", 1]]}, "__e": [["Si vous voulez que la police lance un avis de recherche sur vous aujourd'hui.", "If you want the police to put out an APB on you today, that is.", 1], ["Lance un avis de recherche sur la voiture avec un homme et une femme.", "Parker: let's put an apb out on the car.One male, one female passenger.", 1], ["Tu es sûr que tu ne veux pas qu'on lance un avis de recherche ?", "Are you sure you don't want us to put out an APB on your car?", 1]]}, "sur": {"__C": 2, "dwight": {"__C": 1, "__e": [["Lance un avis sur Dwight Kasdan.", "DiNozzo, put out a BOLO on Dwight Kasdan.", 1]]}, "la": {"__C": 1, "__e": [["Lance un avis sur la Cadillac.", "Put an APB on the caddy.", 1]]}, "__e": [["Lance un avis sur Dwight Kasdan.", "DiNozzo, put out a BOLO on Dwight Kasdan.", 1], ["Lance un avis sur la Cadillac.", "Put an APB on the caddy.", 1]]}, "__e": [["Si vous voulez que la police lance un avis de recherche sur vous aujourd'hui.", "If you want the police to put out an APB on you today, that is.", 1], ["Lance un avis de recherche sur la voiture avec un homme et une femme.", "Parker: let's put an apb out on the car.One male, one female passenger.", 1], ["Tu es sûr que tu ne veux pas qu'on lance un avis de recherche ?", "Are you sure you don't want us to put out an APB on your car?", 1]]}, "défi": {"__C": 75, "à": {"__C": 12, "poirot": {"__C": 1, "__e": [["Elle lance un défi à Poirot.", "- This is a challenge to Poirot...", 1]]}, "ceux": {"__C": 1, "__e": [["Par le biais de ton corps, je lance un défi à ceux qui m'ont rendu suspecte de leurs propres meurtres.", "Your pathetic corpse will be an invitation for a fight to the guys that set me up as the Crotch-Gouge suspect.", 1]]}, "__e": [["Par le biais de ton corps, je lance un défi à ceux qui m'ont rendu suspecte de leurs propres meurtres.", "Your pathetic corpse will be an invitation for a fight to the guys that set me up as the Crotch-Gouge suspect.", 1], ["Ensuite après la deuxième guerre c'était plutôt calme, jusqu'à ce que Superman lance un défi à Roosevelt : une course autour du monde.", "Then after World War II, it got kind of quiet till Superman challenged FDR to a race around the world.", 1], ["Quand l'un lance un défi à un adversaire, on compte les erreurs.", "When a challenge is made to an opponent the mistakes are counted.", 1]]}, "pour": {"__C": 6, "le": {"__C": 2, "__e": [["Apprenez que H.M. Abrahams lance un défi pour le sprint de l'université.", "Let it be known that HM Abrahams of Gonville and Caius... has formally made challenge for the college dash.", 1], ["Il lance un défi pour le sprint de l'université.", "He's challenged for the college dash.", 1]]}, "l'épauler": {"__C": 1, "__e": [["Un travail pénible est comme une charge placée devant nous et qui nous lance un défi pour l'épauler.", "Hard work is like a load placed before us, challenging us to shoulder it.", 1]]}, "__e": [["Peut-être que Dieu me lance un défi pour que je l'oublie.", "Maybe this is a challenge from God for me to forget her.", 1], ["Qu'est-ce qui se passe ici ? Frère Hao lance un défi pour la piste en S.", "this doing here this is the challenge Hao Ge S-class bend", 1], ["J'ai besoin que tu me lance un défi pour pouvoir le battre.", "I need you to dare me to fight him!", 1]]}, "__e": [["J'ai besoin que tu me lance un défi pour pouvoir le battre.", "I need you to dare me to fight him!", 1], ["Pour la première fois de ma vie, je lance un défi !", "For the first time in his life, Nemuri Kyoshiro challenges!", 1], ["On dirait que je vous lance un défi, et vous avez raison.", "I know this seems like I'm putting you on the spot and in fact I am.", 1]]}, "__e": [["Si vous dites \"je\" une autre fois, je vous lance un truc par la tête.", "Because if you say \"I\" one more time, I'm gonna actually hurl something at your head, I think.", 1], ["Je lance un signal de détresse.", "I'm declaring an emergency.", 0], ["Lance un bâton et regarde le chien le rapporter.", "Throw a stick and watch the dog fetch it.", 0]]}, "une": {"__C": 920, "nouvelle": {"__C": 28, "attaque": {"__C": 2, "__e": [["XANA lance une nouvelle attaque !", "XANA's launched another attack.", 1], ["Il faut anéantir XANA avant qu'il ne lance une nouvelle attaque.", "We've gotta wipe out XANA before he launches another attack.", 1]]}, "société": {"__C": 2, "mais": {"__C": 1, "__e": [["Frank a, je crois, 22 ou 23 ans, et Billy l'a contacté : \"Je lance une nouvelle société, mais je suis grillé à cause du Fyre Festival, donc tu dois la représenter.\"", "Frank is, I think, 22 or 23, and Billy had reached out to him and said, \"I'm starting this company\", but I'm kind of in some hot water related to Fyre Festival,", 1]]}, "__e": [["Frank a, je crois, 22 ou 23 ans, et Billy l'a contacté : \"Je lance une nouvelle société, mais je suis grillé à cause du Fyre Festival, donc tu dois la représenter.\"", "Frank is, I think, 22 or 23, and Billy had reached out to him and said, \"I'm starting this company\", but I'm kind of in some hot water related to Fyre Festival,", 1], ["Je lance une nouvelle société.", "I, sir, am starting a new business.", 1]]}, "__e": [["Je lance une nouvelle partie.", "Here comes a new game.", 1], ["Mais je lance une nouvelle affaire.", "Oh, God. Now I'm starting a new business.", 1], ["Parce que je lance une nouvelle équipe.", "Because now I'm starting a new team.", 1]]}, "recherche": {"__C": 75, "sur": {"__C": 19, "une": {"__C": 2, "__e": [["Je lance une recherche sur une Olds Cutlass de 69.", "Let me get a run on a '69 Olds Cutlass.", 1], ["Je lance une recherche sur une KTM dans un périmètre de 4 blocs autour du Centre Aquatique dans l'heure de la fusillade.", "Now I'll do a search for any KTM bike within four blocks of the Aquatic Center within an hour of the shooting.", 1]]}, "les": {"__C": 4, "__e": [["Kono, lance une recherche sur les antécédents d'Alicia Brown, d'accord ?", "Kono, run a search on Alicia Brown's background, okay?", 1], ["Nelson, rends moi un service... lance une recherche sur les événements de cette nuit à DC... tout ce qui pourrait attirer une grande foule.", "Nelson, do me a favor-- run a search on all the events in DC tonight-- anything that could draw a large crowd.", 1], ["Je lance une recherche sur les empreintes.", "I'm running a search on the prints now.", 1]]}, "__e": [["Je lance une recherche sur les empreintes.", "I'm running a search on the prints now.", 1], ["Lance une recherche sur lui, vois ce que trouve l'ordinateur.", "Run a check on him, see what's in the computer.", 1], ["Lance une recherche sur elle.", "Let's run her.", 1]]}, "pour": {"__C": 7, "voir": {"__C": 3, "__e": [["Mais je lance une recherche pour voir si l'un de ces clubs a déjà cité Tom ou un de ces livres sur les médias sociaux.", "But I'm running a search now to see if any of those clubs ever called out Tom or any of his books on social media.", 1], ["C'est peut-être pas la 1re fois. Lance une recherche pour voir.", "Run his name through a computer and see if anything else turns up", 1], ["Tu veux qu'on lance une recherche pour voir ?", "So you want to throw out a DNA dragnet and see what you catch?", 1]]}, "sa": {"__C": 1, "__e": [["Je lance une recherche pour sa voiture, il va bien finir par rentrer chez lui.", "I'm going to put a broadcast out on his vehicle.He's gotta come home sometime.", 1]]}, "__e": [["C'est peut-être pas la 1re fois. Lance une recherche pour voir.", "Run his name through a computer and see if anything else turns up", 1], ["Tu veux qu'on lance une recherche pour voir ?", "So you want to throw out a DNA dragnet and see what you catch?", 1], ["Je lance une recherche pour sa voiture, il va bien finir par rentrer chez lui.", "I'm going to put a broadcast out on his vehicle.He's gotta come home sometime.", 1]]}, "__e": [["Je lance une recherche ? Elle a peut-être eu un accident.", "I can run an APB, maybe she had an accident.", 1], ["Tu veux qu'on lance une recherche pour voir ?", "So you want to throw out a DNA dragnet and see what you catch?", 1], ["Je lance une recherche pour sa voiture, il va bien finir par rentrer chez lui.", "I'm going to put a broadcast out on his vehicle.He's gotta come home sometime.", 1]]}, "alerte": {"__C": 26, "pour": {"__C": 3, "tony": {"__C": 1, "__e": [["Je lance une alerte pour Tony Almeida.", "I'm issuing a priority A.P.B. on Tony Almeida.", 1]]}, "le": {"__C": 1, "__e": [["Vicky, dis à Dayton d'envoyer les experts chez Edie, lance une alerte pour le shérif et Breen Haskell. Envoie des voitures chez eux tout de suite.", "Vicky, you need to have Dayton send a C.S. unit out to Edie's, and you put an A.P.B. out on the Sheriff and Breen Haskell, and send units over to their houses immediately.", 1]]}, "__e": [["Lance une alerte pour la voiture de Suzie.", "Put a call out on Suzie's car.", 1], ["Je lance une alerte pour Tom Wade.", "I'll put out a BOLO on Tom Wade.", 1], ["On lance une alerte pour retrouver un \"X\" géant sur un trottoir ?", "So, what, we should put out a Finest Message for a giant \"X\" on a sidewalk?", 1]]}, "enlèvement": {"__C": 4, "tout": {"__C": 1, "__e": [["Duke, lance une alerte enlèvement tout de suite.", "Duke, get a MAILE AMBER Alert out right now.", 1]]}, "et": {"__C": 1, "__e": [["Il est peut-être chez un ami. Je lance une alerte enlèvement et appelle leurs amis.", "I won't tell the health inspector if you won't.", 1]]}, "__e": [["On lance une alerte enlèvement ?", "Should we put out an amber alert?", 1], ["Duke, lance une alerte enlèvement tout de suite.", "Duke, get a MAILE AMBER Alert out right now.", 1], ["Il est peut-être chez un ami. Je lance une alerte enlèvement et appelle leurs amis.", "I won't tell the health inspector if you won't.", 1]]}, "__e": [["Monsieur, je lance une alerte orange sur une enfant et je ne sais même pas qui sont les parents.", "Sir, I put out an Amber alert on a child and I don't know who her parents are.", 1], ["Si je ne suis pas revenu dans une heure, lance une alerte à la bombe.", "If I'm not back in an hour, call in a bomb scare.", 1], ["La police fait du porte à porte pour savoir où on lance une alerte.", "HPD is going door-to-door trying to figure out which one it was, we'll get an alert out.", 1]]}, "__e": [["Je lance une idée comme ça, tu pourrais aller le chercher ?", "- Well, I'm just spitballing here, but maybe you could just go in and get it?", 1], ["Lance une pièce !", "Flip a coin.", 0], ["Le garçon lance une pierre.", "The boy throws a stone.", 0]]}, "des": {"__C": 346, "pierres": {"__C": 16, "monsieur": {"__C": 1, "__e": [["- Il nous lance des pierres, monsieur!", "-He's throwing rocks at us, sir.", 1]]}, "sur": {"__C": 2, "les": {"__C": 1, "__e": [["Mais sans les voisins qui se plaignent qu'il lance des pierres sur les voitures ou qu'il pisse dans la gouttière.", "Except without the neighbors complaining because he's throwing rocks at cars or peeing in the drainpipe.", 1]]}, "mon": {"__C": 1, "__e": [["Quelqu'un lance des pierres sur mon vaisseau.", "Someone's throwing rocks at my ship.", 1]]}, "__e": [["Mais sans les voisins qui se plaignent qu'il lance des pierres sur les voitures ou qu'il pisse dans la gouttière.", "Except without the neighbors complaining because he's throwing rocks at cars or peeing in the drainpipe.", 1], ["Quelqu'un lance des pierres sur mon vaisseau.", "Someone's throwing rocks at my ship.", 1]]}, "__e": [["On nous lance des pierres toute la journée.", "-Because stones are thrown at us all day long.", 1], ["On ne sais jamais dans l'espace on peut toujours être attaqué par quelqu'un qui lance des pierres.", "You never know when you'll be attacked by somebody with a big rock.", 1], ["Bien, je suppose qu'il n'est pas le meilleur des mecs s'il lance des pierres à la tête de notre mère.", "Well, I'm assuming that he's not the greatest guy if he's hurling bricks at our mother's head.", 1]]}, "regards": {"__C": 8, "affamés": {"__C": 1, "__e": [["Il me lance des regards affamés.", "He's giving me a look of famish.", 1]]}, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["Je dis pas que je me tape une nana par semaine, mais un jour une belle gonzesse t'arrête et monte, elle porte un parfum qui te rend fou, te lance des regards dans le rétro, tu éteins la radio, elle te parle, crissement des bas...", "I'm not going to mouth off that I dip it every week, ... but one day a pretty girl stops you, she gets in. She's wearing a perfume that drives you crazy. A few glances in the mirror.", 1]]}, "__e": [["Je dis pas que je me tape une nana par semaine, mais un jour une belle gonzesse t'arrête et monte, elle porte un parfum qui te rend fou, te lance des regards dans le rétro, tu éteins la radio, elle te parle, crissement des bas...", "I'm not going to mouth off that I dip it every week, ... but one day a pretty girl stops you, she gets in. She's wearing a perfume that drives you crazy. A few glances in the mirror.", 1]]}, "__e": [["Elle est vraiment belle quand elle lance des regards noirs.", "She really looks beautiful when she glares.", 1], ["Même si elle te lance des regards noirs, elle est jolie.", "Even if she glares at you, she's pretty.", 1], ["Ce gars me lance des regards, comme si je n'avais pas ma place dans ma propre maison.", "Fellow's giving me the eye like I don't belong in my own home.", 1]]}, "appâts": {"__C": 11, "il": {"__C": 1, "y": {"__C": 1, "__e": [["Lance des appâts, il y a des marques.", "Throw bait, throw bait. Meter mark.", 1]]}, "__e": [["Lance des appâts, il y a des marques.", "Throw bait, throw bait. Meter mark.", 1]]}, "partout": {"__C": 1, "__e": [["Je lance des appâts partout.", "Throwing baits everywhere.", 1]]}, "__e": [["Ouais, vas-y et lance des appâts.", "Yeah, go ahead and throw bait.", 1], ["Lance des appâts, il y a des marques.", "Throw bait, throw bait. Meter mark.", 1], ["Il lance des appâts à cette vieille femme. Il l'a dupe et notre innocente belle-mère est complètement tombée amoureuse.", "He's flirted with our mother, so she's taken in since she's too naive.", 1]]}, "__e": [["Il y a un homme qui lance des choses.", "There's a man throwing things.", 1], ["Y en a qui font ça dans la rue, et on leur lance des sous.", "Guys do this all the time on the streets, and people throw money at them.", 1], ["C'est un lance-flammes. Il lance des flammes.", "This is a flamethrower. It throws flames.", 0]]}, "la": {"__C": 866, "balle": {"__C": 133, "et": {"__C": 12, "que": {"__C": 2, "__e": [["Lors de la 1re série de Bhuvan, quand il lance la balle et que Bhura l'arrête, l'acteur Ben Nealon  devait sortir de sa zone et sentir que Bhura risquait de frapper les piquets.", "In Bhuvan's first over... when Bhuvan delivers the ball and Bhura fields it the actor Ben Neilen was supposed to run out of the crease and then feel the danger of Bhura hitting the stumps.", 1], ["Si je lance la balle et que j'arrive à la reprendre, ça va.", "If I can take it back, well. But if I fail at the first attempt,", 1]]}, "je": {"__C": 2, "__e": [["Il me lance la balle et je dois retrouver mon chemin pour la lui rapporter.", "-Mm-hmm. -...throws a ball, and then it's my turn to bring the ball back home.", 1], ["Alors attends... Le chien lance la balle, et je fais quoi maintenant ?", "So wait... the dog throws the ball, and I do what now?", 1]]}, "__e": [["Si je lance la balle et que j'arrive à la reprendre, ça va.", "If I can take it back, well. But if I fail at the first attempt,", 1], ["Alors attends... Le chien lance la balle, et je fais quoi maintenant ?", "So wait... the dog throws the ball, and I do what now?", 1], ["Il me lance la balle et il rentre à la maison sans moi.", "...throws the ball, and drives home without me.", 1]]}, "dans": {"__C": 8, "le": {"__C": 4, "__e": [["Lance la balle dans le gant.", "Throw the ball to the glove, son. Just play catch.", 1], ["Tu sais, le prochain gars qui lance la balle dans le cercle va... louper.", "So you know, the other guy putting the ball in the hoop is-is bad.", 1], ["Si on lance la balle dans le verre de notre adversaire, c'est...", "Hit a cup in our opponent's hand, and it's...", 1]]}, "la": {"__C": 2, "__e": [["Danielle lance la balle dans la gouttière.", "Danielle throws a gter ball.", 1], ["Lance la balle dans la boîte.", "Take the ball, throw it in the can.", 1]]}, "__e": [["Lance la balle dans la boîte.", "Take the ball, throw it in the can.", 1], ["Je lance la balle dans l'autre camp, à ceux qui feront de la politique demain.", "Let's kick the ball to the other side of the field, to those coming into politics tomorrow.", 1], ["Elle lance la balle dans mon dos pendant que je raconte l'histoire.", "She bounces the ball behind my back during story time.", 1]]}, "__e": [["Lance la balle.", "Throw the ball.", 0], ["Lance la balle, s'il te plait.", "Please throw the ball.", 0], ["Lance la balle le plus loin possible.", "Throw the ball as far as possible.", 0]]}, "procédure": {"__C": 33, "capitaine": {"__C": 1, "maintenant": {"__C": 1, "__e": [["Je lance la procédure, capitaine. Maintenant.", "Initiating warp-transfer pathways now.", 1]]}, "__e": [["Je lance la procédure, capitaine. Maintenant.", "Initiating warp-transfer pathways now.", 1]]}, "de": {"__C": 8, "virtualisation": {"__C": 2, "__e": [["Je lance la procédure de virtualisation.", "I'm launching the virtualization process.", 1], ["Je lance la procédure de virtualisation sur le territoire du désert.", "Okay, I'll launch the procedure which'll automatically virtualize us in the desert sector.", 1]]}, "divorce": {"__C": 3, "__e": [["M. Conrad lance la procédure de divorce.", "Mr. Conrad is filing for divorce.", 1], ["Eddy m'a dit de te dire que la femme à barbe lance la procédure de divorce.", "Eddy says: \"The bearded lady files for divorce\".", 1], ["J'en profite pour te dire un mot. Je lance la procédure de divorce.", "Since I'm here, I'll tell you I filed for divorce.", 1]]}, "__e": [["Eddy m'a dit de te dire que la femme à barbe lance la procédure de divorce.", "Eddy says: \"The bearded lady files for divorce\".", 1], ["Il va mettre du temps à parler, mais je lance la procédure de signalement.", "It'll take time. But I'll file a report.", 1], ["J'en profite pour te dire un mot. Je lance la procédure de divorce.", "Since I'm here, I'll tell you I filed for divorce.", 1]]}, "__e": [["Je dois décider si je lance la procédure.", "I have to make a decision now whether or not to go through with this lineup.", 1], ["Et on lance la procédure à New York.", "Then we file an action in New York.", 1], ["Je fais quoi ? Je lance la procédure ?", "You want me to get him processed?", 1]]}, "vidéo": {"__C": 19, "une": {"__C": 1, "minute": {"__C": 1, "__e": [["Lance la vidéo une minute trop tard et je t'expulse de la Goat House.", "If you start that video even one minute late, I swear, I'll dropkick you out of the goat house and back to the dorms.", 1]]}, "__e": [["Lance la vidéo une minute trop tard et je t'expulse de la Goat House.", "If you start that video even one minute late, I swear, I'll dropkick you out of the goat house and back to the dorms.", 1]]}, "et": {"__C": 1, "avec": {"__C": 1}, "__e": [["Lance la vidéo et enregistre-la avec ton portable. Ensuite, tu me l'envoies.", "Put the video on play, record it with your cell phone and send it to me on my phone right away.", 1], ["On lance la vidéo. Et ensuite : \"Mesdames et messieurs, Tristan Harris.\"", "And then, \"Ladies and gentlemen, Tristan Harris.\"", 1]]}, "__e": [["On lance la vidéo.", "- Roll X, take X. - Let's do it.", 1], ["Je lance la vidéo.", "I'll run video.", 1], ["Et elle doit attendre qu'un homme lance la vidéo pour pouvoir le tuer.", "And she must be waiting for a man to play the video, then she will kill the man.", 1]]}, "__e": [["Lance la balle.", "Throw the ball.", 0], ["Lance la balle, s'il te plait.", "Please throw the ball.", 0], ["Lance la balle le plus loin possible.", "Throw the ball as far as possible.", 0]]}, "le": {"__C": 774, "ballon": {"__C": 42, "à": {"__C": 3, "l'aveuglette": {"__C": 1, "__e": [["Zoom lance le ballon à l'aveuglette !", "Zoom throws up a Hail Mary!", 1]]}, "quelqu'un": {"__C": 1, "__e": [["Lance le ballon à quelqu'un d'autre.", "Toss the ball to somebody else.", 1]]}, "__e": [["Zoom lance le ballon à l'aveuglette !", "Zoom throws up a Hail Mary!", 1], ["Et Evans lance le ballon à personne.", "And Evans throws the ball to no one.", 1], ["Lance le ballon à quelqu'un d'autre.", "Toss the ball to somebody else.", 1]]}, "et": {"__C": 2, "c'est": {"__C": 1, "__e": [["Il lance le ballon, et c'est intercepté.", "Fires it underneath and it is... intercepted by EMCC.", 1]]}, "parfois": {"__C": 1, "__e": [["Parfois, c'est à toi qu'on lance le ballon, et parfois, c'est à moi.", "Sometimes we're, you know, passing the ball over to you, and sometimes we're passing it over to me.", 1]]}, "__e": [["Il lance le ballon, et c'est intercepté.", "Fires it underneath and it is... intercepted by EMCC.", 1], ["Il s'était enfin libéré des chaînes de son personnage timide - [MEC] Lance le ballon et il était prêt à jouer dans la cours des grands.", "He had finally cast off the shackles - of his cautious persona, - MAN:", 1], ["Parfois, c'est à toi qu'on lance le ballon, et parfois, c'est à moi.", "Sometimes we're, you know, passing the ball over to you, and sometimes we're passing it over to me.", 1]]}, "__e": [["Et il lance le ballon contre ma tête !", "Bounce a basketball off of my head!", 1], ["Je n'avais pas besoin que quelqu'un me lance le ballon.", "I didn't have to have somebody to throw the ball with.", 1], ["Parfois, c'est à toi qu'on lance le ballon, et parfois, c'est à moi.", "Sometimes we're, you know, passing the ball over to you, and sometimes we're passing it over to me.", 1]]}, "programme": {"__C": 28, "de": {"__C": 4, "réparation": {"__C": 1, "__e": [["Je lance le programme de réparation.", "I'm starting up the repair program.", 1]]}, "reconnaissance": {"__C": 1, "__e": [["Lance le programme de reconnaissance faciale QR6.", "Upload our QR6 facial recognition software.", 1], ["Je lance le programme de reconnaissance.", "I'm running a criminal facial recognition program.", 1]]}, "__e": [["Lance le programme de flux de foule aléatoire, et voyons si on peut retrouver les autres.", "So, let's turn the crowd flux program loose and then see if we can find the rest of them.", 1], ["Je lance le programme de reconnaissance.", "I'm running a criminal facial recognition program.", 1], ["Lance le programme de retour, je reviens avec le contrat. 3 minutes de passer, Dépêche-toi!", "Set the return program, I'll get the contract 3 minutes passed, hurry up!", 1]]}, "entraînement": {"__C": 2, "beta": {"__C": 1, "__e": [["Ordi, lance le programme \"'Entraînement Beta 2.5.\"", "Computer, load Rutherford Training Beta 2.5.", 1]]}, "bêta": {"__C": 1, "__e": [["Ordi, lance le programme \"Entraînement Bêta 2.5\".", "Computer, start program Rutherford Training Beta 2.5.", 1]]}, "__e": [["Ordi, lance le programme \"'Entraînement Beta 2.5.\"", "Computer, load Rutherford Training Beta 2.5.", 1], ["Ordi, lance le programme \"Entraînement Bêta 2.5\".", "Computer, start program Rutherford Training Beta 2.5.", 1]]}, "__e": [["Après les cours, je lance le programme pour récupérer le vrai William.", "After school, I'd better launch the recovery program for getting back the real William.", 1], ["Cinq fois que je lance le programme.", "That's the fifth time I've launched the localization program.", 1], ["Lance le programme de retour, je reviens avec le contrat. 3 minutes de passer, Dépêche-toi!", "Set the return program, I'll get the contract 3 minutes passed, hurry up!", 1]]}, "protocole": {"__C": 27, "de": {"__C": 10, "verrouillage": {"__C": 1, "__e": [["Si on cède, lance le protocole de verrouillage de niveau 9, et enferme-toi à l'intérieur.", "If we fall, initiate level-9 lockdown protocol and seal yourself inside.", 1]]}, "désactivation": {"__C": 1, "__e": [["Je lance le protocole de désactivation ?", "Should i initiate termination protocols?", 1]]}, "__e": [["Je lance le protocole de communication, et si je joins ces deux fils ensemble...", "Now, I've started the communications protocol, and if I just splice these two wires together...", 1], ["On lance le protocole de localisation dans trois heures.", "Tracking protocol in three hours, folks.", 1], ["Lance le protocole de recherche, même si c'est illégal.", "Run the search protocol, and I don't care if it's illegal!", 1]]}, "oméga": {"__C": 4, "exécution": {"__C": 1, "__e": [["Lance le protocole Oméga, exécution.", "Initiate Omega Protocol now.", 1]]}, "__e": [["Lance le protocole Oméga.", "Initiate Omega Protocol.", 1], ["Lance le protocole Oméga, exécution.", "Initiate Omega Protocol now.", 1]]}, "__e": [["- Je lance le protocole.", "- I'm following the protocol.", 1], ["- On lance le protocole alors.", "It's helmet-breach protocol, then.", 1], ["Lance le protocole de recherche, même si c'est illégal.", "Run the search protocol, and I don't care if it's illegal!", 1]]}, "__e": [["Lance le dé !", "Roll the die!", 0], ["Lorsque j'inspire profondément, une douleur me lance le long du côté droit de mon dos.", "When I take a deep breath, a pain runs down the right side of my back.", 0], ["Lance le compte à rebours et cours à toute vitesse.", "Set the countdown and run like hell.", 0]]}, "pas": {"__C": 323, "sur": {"__C": 58, "ce": {"__C": 12, "site": {"__C": 1, "__e": [["Toi, ne lance pas sur ce site, qui est mien, ces aiguisoirs de sang nuisibles aux jeunes âmes qu'ils enivrent de folie plus que le vin.", "Cast not therefore on this soil I cherish those bloodstained darts that corrupt our youthful entrails, intoxicated with rage and frenzy, not with wine.", 1]]}, "sujet": {"__C": 6, "__e": [["Ne me lance pas sur ce sujet.", "Don't get me started.", 1], ["Alors ne me lance pas sur ce sujet.", "So do not take me down that road, G'iah.", 1]]}, "__e": [["Ne me lance pas sur ce sujet.", "Don't get me started.", 1], ["Alors ne me lance pas sur ce sujet.", "So do not take me down that road, G'iah.", 1], ["Ne me lance pas sur ce que j'ai fait pour toi.", "Don't get me started about what I've done for you.", 1]]}, "le": {"__C": 15, "sujet": {"__C": 14, "__e": [["Me lance pas sur le sujet.", "Don't get me started.", 1], ["Ne me lance pas sur le sujet.", "Don't get me started.", 1], ["Oh, ne me lance pas sur le sujet.", "--oh,don't get me started.", 1]]}, "__e": [["Ne me lance pas sur le sujet.", "Don't get me started.", 1], ["Oh, ne me lance pas sur le sujet.", "--oh,don't get me started.", 1], ["Me lance pas sur le bien et le mal.", "Oh, please, girl, do not get me started about right and wrong.", 1]]}, "__e": [["Mais ne me lance pas sur tous les autres.", "But don't get me started on everyone else.", 1], ["Me lance pas sur le bien et le mal.", "Oh, please, girl, do not get me started about right and wrong.", 1], ["Ne me lance pas sur ce que j'ai fait pour toi.", "Don't get me started about what I've done for you.", 1]]}, "de": {"__C": 34, "fleurs": {"__C": 3, "__e": [["Ne me lance pas de fleurs", "Don 't throw bouquets at me", 1], ["Oh, voyons, ne te lance pas de fleurs.", "Oh, what are you contemplating, don't flatter yourself.", 1], ["-Ne te lance pas de fleurs. -OK.", "There's a big difference, and you like it.", 1]]}, "fausses": {"__C": 3, "accusations": {"__C": 3, "__e": [["Ne me lance pas de fausses accusations, mon chéri", "Don't accuse me falsely, my love.", 1], ["Être l'objet de ton désir ne me dérange pas, mais ne lance pas de fausses accusations.", "It's natural. I don't mind being the object of your desire, but... don't accuse me of something I didn't do.", 1]]}, "__e": [["Ne me lance pas de fausses accusations, mon chéri", "Don't accuse me falsely, my love.", 1], ["Être l'objet de ton désir ne me dérange pas, mais ne lance pas de fausses accusations.", "It's natural. I don't mind being the object of your desire, but... don't accuse me of something I didn't do.", 1]]}, "__e": [["\"Allez, je me lance...\" - Pas de problème.", "And today I thought, \"I'm just going to ask and\" ...", 1], ["Je ne lance pas de société sans donner, là aussi, tout ce que j'ai.", "I don't start a company without giving it, again, infinite percent.", 1], ["Ne lance pas de caillou au chien.", "Don't throw a stone at the dog.", 0]]}, "ce": {"__C": 15, "regard": {"__C": 11, "déçu": {"__C": 1, "__e": [["- Ne me lance pas ce regard déçu.", "- Don't give me that disappointed look.", 1]]}, "ne": {"__C": 1, "__e": [["Ne me lance pas ce regard, ne...", "Do not give me that look, do not...", 1]]}, "__e": [["Oh, ne me lance pas ce regard, comme si j'avais tout gâcher.", "Oh, don't give me that look like I mucked everything up.", 1], ["Eh, ne me lance pas ce regard", "Hey, don't give me that look.", 1], ["Ne me lance pas ce regard, ne...", "Do not give me that look, do not...", 1]]}, "vais": {"__C": 1, "très": {"__C": 1}}, "__e": [["Ne me lance pas ce regard, ne...", "Do not give me that look, do not...", 1], ["Ne me lance pas ce putain de regard.", "Do not fucking cast that look.", 1], ["Ne lance pas ce truc dans ma tête!", "Don't you pump that crap in my head - right now.", 1]]}, "__e": [["Ne me lance pas sur ce que j'ai fait pour toi.", "Don't get me started about what I've done for you.", 1], ["Si on ne se lance pas maintenant, on pourrait ne plus jamais avoir cette chance.", "So, if we didn't go for it now, we might not get the chance again.", 1], ["Ne lance pas de caillou au chien.", "Don't throw a stone at the dog.", 0]]}, "__e": [["Le garçon lance une pierre.", "The boy throws a stone.", 0], ["Lance la balle, s'il te plait.", "Please throw the ball.", 0], ["Lance la balle le plus loin possible.", "Throw the ball as far as possible.", 0]]}, "imprime": {"__C": 520, "ça": {"__C": 39, "sur": {"__C": 1, "une": {"__C": 1, "pancarte": {"__C": 1, "__e": [["Imprime ça sur une pancarte et montre-la à Janice!", "Oh, print it on a motto and hang it where Janice can see it.", 1]]}, "__e": [["Imprime ça sur une pancarte et montre-la à Janice!", "Oh, print it on a motto and hang it where Janice can see it.", 1]]}, "__e": [["Imprime ça sur une pancarte et montre-la à Janice!", "Oh, print it on a motto and hang it where Janice can see it.", 1]]}, "dans": {"__C": 2, "ta": {"__C": 2, "tête": {"__C": 2, "__e": [["Imprime ça dans ta tête !", "Etch it in your brain.", 1]]}, "__e": [["Imprime ça dans ta tête !", "Etch it in your brain.", 1]]}, "__e": [["Imprime ça dans ta tête !", "Etch it in your brain.", 1]]}, "et": {"__C": 2, "envoie-le": {"__C": 1, "au": {"__C": 1, "__e": [["Imprime ça et envoie-le au Dr Babajanian des Langages antiques.", "Print this out and send it to Dr. Babajanian in Ancient Languages.", 1]]}, "__e": [["Imprime ça et envoie-le au Dr Babajanian des Langages antiques.", "Print this out and send it to Dr. Babajanian in Ancient Languages.", 1]]}, "tu": {"__C": 1, "détruis": {"__C": 1, "__e": [["Imprime ça, et tu détruis un gosse qui a passé dix ans à vouloir revoir un père qui n'est pas le sien.", "Print this trash, and you shatter a kid who spent 10 years missing a man he thought was his father.", 1]]}, "__e": [["Imprime ça, et tu détruis un gosse qui a passé dix ans à vouloir revoir un père qui n'est pas le sien.", "Print this trash, and you shatter a kid who spent 10 years missing a man he thought was his father.", 1]]}, "__e": [["Imprime ça et envoie-le au Dr Babajanian des Langages antiques.", "Print this out and send it to Dr. Babajanian in Ancient Languages.", 1], ["Imprime ça, et tu détruis un gosse qui a passé dix ans à vouloir revoir un père qui n'est pas le sien.", "Print this trash, and you shatter a kid who spent 10 years missing a man he thought was his father.", 1]]}, "__e": [["Cela fait des semaines qu'on imprime ça!", "We've printed that one line for weeks...", 1], ["Je veux qu'on imprime ça à la une de chaque édition, aujourd'hui.", "I want us to print this on the front page of every edition today.", 1], ["Imprime ça, et tu détruis un gosse qui a passé dix ans à vouloir revoir un père qui n'est pas le sien.", "Print this trash, and you shatter a kid who spent 10 years missing a man he thought was his father.", 1]]}, "de": {"__C": 17, "faux": {"__C": 1, "billets": {"__C": 1, "__e": [["La presse de M. Godfrey imprime de faux billets.", "Now supposing they have an accomplice who gives them the numbers of the notes in stock, they make duplicates.", 1]]}, "__e": [["La presse de M. Godfrey imprime de faux billets.", "Now supposing they have an accomplice who gives them the numbers of the notes in stock, they make duplicates.", 1]]}, "l'argent": {"__C": 8, "si": {"__C": 1, "important": {"__C": 1, "__e": [["Pourquoi c'est qui imprime de l'argent si important ?", "Why is who prints the money so important?", 1]]}, "__e": [["Pourquoi c'est qui imprime de l'argent si important ?", "Why is who prints the money so important?", 1]]}, "comme": {"__C": 1, "les": {"__C": 1, "__e": [["Notre gouvernement imprime de l'argent comme les journaux d'autrefois.", "Our government prints money like newspapers of old. What is it all based on?", 1]]}, "__e": [["Notre gouvernement imprime de l'argent comme les journaux d'autrefois.", "Our government prints money like newspapers of old. What is it all based on?", 1]]}, "__e": [["Pourquoi c'est qui imprime de l'argent si important ?", "Why is who prints the money so important?", 1], ["Mais Michael est un avocat de société, il imprime de l'argent !", "But Michael's a corporate lawyer, he prints money!", 1], ["Il m'a dit : \"Sais-tu qu'il existe un endroit où on imprime de l'argent ?\"", "\"Did you know that money is made by a machine, right?\", he said.", 1]]}, "nos": {"__C": 1, "jours": {"__C": 1, "__e": [["C'est terrible ce qu'on imprime de nos jours.", "They'll print anything these days.", 1]]}, "__e": [["C'est terrible ce qu'on imprime de nos jours.", "They'll print anything these days.", 1]]}, "__e": [["Et je les imprime de la même taille de ton bouquin.", "Print them out the exact size of that little book.", 1], ["Mais Michael est un avocat de société, il imprime de l'argent !", "But Michael's a corporate lawyer, he prints money!", 1], ["Il m'a dit : \"Sais-tu qu'il existe un endroit où on imprime de l'argent ?\"", "\"Did you know that money is made by a machine, right?\", he said.", 1]]}, "le": {"__C": 18, "journal": {"__C": 2, "sous": {"__C": 1, "les": {"__C": 1, "__e": [["- Où on imprime le journal. Sous les ponts, dans les étables, les cimetières.", "Where we print the newspapers or under bridges, in barns, in cemeteries.", 1]]}, "__e": [["- Où on imprime le journal. Sous les ponts, dans les étables, les cimetières.", "Where we print the newspapers or under bridges, in barns, in cemeteries.", 1]]}, "__e": [["- Où on imprime le journal. Sous les ponts, dans les étables, les cimetières.", "Where we print the newspapers or under bridges, in barns, in cemeteries.", 1], ["C'est ça qui imprime le journal ?", "Is that what makes the writing on the paper?", 1]]}, "fichier": {"__C": 2, "__e": [["Imprime le fichier.", "Print the file.", 1], ["On imprime le fichier.", "Okay, we print the file.", 1]]}, "document": {"__C": 2, "de": {"__C": 1, "l'affaire": {"__C": 1, "__e": [["Imprime le document de l'affaire EPC pour l'équipe des ressources s'il te plaît.", "Print out the document of the EPC case (business providing engineering, procurement, construction all at one stop) for the Resource Team and Steel Team, please.", 1]]}, "__e": [["Imprime le document de l'affaire EPC pour l'équipe des ressources s'il te plaît.", "Print out the document of the EPC case (business providing engineering, procurement, construction all at one stop) for the Resource Team and Steel Team, please.", 1]]}, "sur": {"__C": 1, "le": {"__C": 1, "__e": [["Connecte-toi et imprime le document sur le projet de loi.", "Do-gyeong. Log on to the system and print the document on the administration bill.", 1]]}, "__e": [["Connecte-toi et imprime le document sur le projet de loi.", "Do-gyeong. Log on to the system and print the document on the administration bill.", 1]]}, "__e": [["Imprime le document de l'affaire EPC pour l'équipe des ressources s'il te plaît.", "Print out the document of the EPC case (business providing engineering, procurement, construction all at one stop) for the Resource Team and Steel Team, please.", 1], ["Connecte-toi et imprime le document sur le projet de loi.", "Do-gyeong. Log on to the system and print the document on the administration bill.", 1]]}, "__e": [["S'il vous plaît imprime le pour moi et puis amène le à Yuan Xian..", "Please print it out for me and then bring it over to Yuan Xian.", 1], ["Et rends-toi sur le site de la chambre de commerce et industrie de Corée et imprime le rapport sur les tendances pour les deux dernières semaines.", "That, and go to the KOTRA (online) resource room and print a report on Eastern European trends for the last two weeks.", 1], ["Je sais que c'est seulement 2 mots, mais imprime le 250 fois, terminé.", "I know that's only two words, but print it 250 times, done.", 1]]}, "les": {"__C": 41, "billets": {"__C": 6, "très": {"__C": 1, "vite": {"__C": 1, "__e": [["Il imprime les billets très vite.", "Prints money very quickly.", 1]]}, "__e": [["Il imprime les billets très vite.", "Prints money very quickly.", 1]]}, "toi": {"__C": 1, "tu": {"__C": 1, "__e": [["Radar imprime les billets. Toi, tu fais le panneau.", "Let Radar print up some tickets and you make up a sign.", 1]]}, "__e": [["Radar imprime les billets. Toi, tu fais le panneau.", "Let Radar print up some tickets and you make up a sign.", 1]]}, "__e": [["Radar imprime les billets. Toi, tu fais le panneau.", "Let Radar print up some tickets and you make up a sign.", 1], ["La Monnaie, où on imprime les billets de la monnaie unique.", "This is the Mint, where they print the unified currency of the two Koreas.", 1], ["Ce n'est pas lui qui imprime les billets, mais il bosse pour moi.", "Well, shit, he don't print the goddamn paper, but, yeah, man works for me.", 1]]}, "journaux": {"__C": 2, "non": {"__C": 1, "__e": [["Tu aimerais voir comment on imprime les journaux ? - Non !", "- Want to see the printing presses?", 1]]}, "__e": [["Herr Fritz, cet homme imprime les journaux nazis.", "- Yes. But Fritz, this man prints the Nazi papers.", 1], ["C'est là qu'on imprime les journaux ?", "Hey, is this what they print the papes on?", 1], ["Tu aimerais voir comment on imprime les journaux ? - Non !", "- Want to see the printing presses?", 1]]}, "photos": {"__C": 2, "de": {"__C": 1, "ces": {"__C": 1, "__e": [["Imprime les photos de ces putains de filles.", "Print out the photos of the fucking girls", 1]]}, "__e": [["Imprime les photos de ces putains de filles.", "Print out the photos of the fucking girls", 1]]}, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["Et pendant qu'on imprime les photos dans le camion...", "- While the photos are being printed,", 1]]}, "__e": [["Et pendant qu'on imprime les photos dans le camion...", "- While the photos are being printed,", 1]]}, "__e": [["Imprime les photos de ces putains de filles.", "Print out the photos of the fucking girls", 1], ["Et pendant qu'on imprime les photos dans le camion...", "- While the photos are being printed,", 1]]}, "__e": [["Demain, on imprime les affiches avec ta gueule. On fait une liste de jeunes, du sang neuf.", "Tomorrow we'll get your pictures out, we'll put young, fresh names on the lists.", 1], ["Ce n'est pas lui qui imprime les billets, mais il bosse pour moi.", "Well, shit, he don't print the goddamn paper, but, yeah, man works for me.", 1], ["Il les imprime, les met dans un livre et les donne à ses amis.", "THEN HE PRINTS THEM UP AND MAKES THEM INTO BOOKS AND GIVES THEM TO HIS FRIENDS.", 1]]}, "des": {"__C": 42, "tracts": {"__C": 3, "des": {"__C": 1, "genres": {"__C": 1, "__e": [["Elle imprime des tracts, des genres de prises de position, que des gosses distribuent à tout le quartier.", "She's printing up some leaflets, sort of, um, position papers, and having the kids pass them out in the community.", 1]]}, "__e": [["Elle imprime des tracts, des genres de prises de position, que des gosses distribuent à tout le quartier.", "She's printing up some leaflets, sort of, um, position papers, and having the kids pass them out in the community.", 1]]}, "jorgen": {"__C": 1, "rencontre": {"__C": 1, "__e": [["À l'arrière, on imprime des tracts. Jorgen rencontre enfin des gens comme lui.", "In the back room they were printing illegal flyers, and at long last Jorgen meets like-minded people.", 1]]}, "__e": [["À l'arrière, on imprime des tracts. Jorgen rencontre enfin des gens comme lui.", "In the back room they were printing illegal flyers, and at long last Jorgen meets like-minded people.", 1]]}, "__e": [["À l'arrière, on imprime des tracts. Jorgen rencontre enfin des gens comme lui.", "In the back room they were printing illegal flyers, and at long last Jorgen meets like-minded people.", 1], ["Tu veux qu'on imprime des tracts ?", "Do you want us to print some flyers for you or anything?", 1], ["Elle imprime des tracts, des genres de prises de position, que des gosses distribuent à tout le quartier.", "She's printing up some leaflets, sort of, um, position papers, and having the kids pass them out in the community.", 1]]}, "billets": {"__C": 6, "tous": {"__C": 1, "les": {"__C": 1, "__e": [["On imprime des billets tous les jours.", "They print more every day.", 1]]}, "__e": [["On imprime des billets tous les jours.", "They print more every day.", 1]]}, "ça": {"__C": 1, "vous": {"__C": 1, "__e": [["Demande à ton futur mari, au lieu d'imprimer des poèmes, imprime des billets.. ça vous sera plus utile.", "Ask your future husband, instead of printing poems, print notes it will be useful in your marriage.", 1]]}, "__e": [["Demande à ton futur mari, au lieu d'imprimer des poèmes, imprime des billets.. ça vous sera plus utile.", "Ask your future husband, instead of printing poems, print notes it will be useful in your marriage.", 1]]}, "__e": [["Demande à ton futur mari, au lieu d'imprimer des poèmes, imprime des billets.. ça vous sera plus utile.", "Ask your future husband, instead of printing poems, print notes it will be useful in your marriage.", 1], ["On imprime des billets tous les jours.", "They print more every day.", 1], ["Cet homme imprime des billets depuis plus de 27 ans.", "This gentleman has been printing banknotes for 27 years.", 1]]}, "flyers": {"__C": 3, "avec": {"__C": 1, "un": {"__C": 1, "__e": [["On communique sur les réseaux sociaux, et on imprime des flyers avec un slogan :", "You need a social media presence and posters with slogans like...", 1]]}, "__e": [["On communique sur les réseaux sociaux, et on imprime des flyers avec un slogan :", "You need a social media presence and posters with slogans like...", 1]]}, "__e": [["Et Heath, imprime des flyers.", "And heath, print some fliers.", 1], ["Une fois que tu es condamnée, mon usine sera stigmatisée comme un endroit qui imprime des flyers.", "Once you're convicted, my factory will be stigmatized as a place that prints flyers.", 1], ["On communique sur les réseaux sociaux, et on imprime des flyers avec un slogan :", "You need a social media presence and posters with slogans like...", 1]]}, "__e": [["Ça va dans la machine, et ça imprime des livres, des magazines ou un journal comme celui-ci.", "This gets into the machine, and printed books, magazines or a newspaper like this.", 1], ["Tu es en train de dire qu'il y a une machine qui imprime des armes ?", "You saying there's a printer that can print weapons?", 1], ["Pas de respect du public, la presse qui imprime des mensonges, le ministre qui nous tire dans le dos !", "No respect from the public, press printing lies, every Home Secretary cutting us off at the knees!", 1]]}, "la": {"__C": 28, "légende": {"__C": 4, "mon": {"__C": 1, "père": {"__C": 1, "__e": [["Quand la légende devient réalité, ça imprime la légende. Mon père était préfet à l'époque.", "When legend becomes fact, print the legend.", 1]]}, "__e": [["Quand la légende devient réalité, ça imprime la légende. Mon père était préfet à l'époque.", "When legend becomes fact, print the legend.", 1]]}, "__e": [["Quand la légende devient un fait. on imprime la légende.", "When the legend becomes fact, print the legend.", 1], ["Quand la légende devient réalité, ça imprime la légende. Mon père était préfet à l'époque.", "When legend becomes fact, print the legend.", 1], ["John Ford a dit : \"Si tu as le choix entre la vérité et la légende, imprime la légende\".", "John Ford said... \"If you have a choice between truth or legend... print the legend.\" Come on!", 1]]}, "page": {"__C": 2, "__e": [["Imprime la page!", "Hit \"print.\"", 1]]}, "liste": {"__C": 3, "pour": {"__C": 1, "le": {"__C": 1, "__e": [["Il saisit les chiffres dans son ordinateur, puis il imprime la liste pour le responsable.", "He takes the numbers, puts 'em in his computer, then he prints out a list to give to the manager.", 1]]}, "__e": [["Il saisit les chiffres dans son ordinateur, puis il imprime la liste pour le responsable.", "He takes the numbers, puts 'em in his computer, then he prints out a list to give to the manager.", 1]]}, "de": {"__C": 1, "toutes": {"__C": 1, "__e": [["Imprime la liste de toutes les personnes qui ont eu cette ordonnance dans un rayon de 100 kilomètres autour de ces 2 villes.", "Print out every person who's on this prescription Within a 60-Mile of both cities.", 1]]}, "__e": [["Imprime la liste de toutes les personnes qui ont eu cette ordonnance dans un rayon de 100 kilomètres autour de ces 2 villes.", "Print out every person who's on this prescription Within a 60-Mile of both cities.", 1]]}, "__e": [["Imprime la liste des clients.", "Just print it out for them, and that's all.", 1], ["Il saisit les chiffres dans son ordinateur, puis il imprime la liste pour le responsable.", "He takes the numbers, puts 'em in his computer, then he prints out a list to give to the manager.", 1], ["Imprime la liste de toutes les personnes qui ont eu cette ordonnance dans un rayon de 100 kilomètres autour de ces 2 villes.", "Print out every person who's on this prescription Within a 60-Mile of both cities.", 1]]}, "__e": [["C'est leur dernière photo en solo. Quelle taille veux-tu ? Imprime la plus grande taille possible.", "What size do they need for the last solo photo?", 1], ["John Ford a dit : \"Si tu as le choix entre la vérité et la légende, imprime la légende\".", "John Ford said... \"If you have a choice between truth or legend... print the legend.\" Come on!", 1], ["Imprime la liste de toutes les personnes qui ont eu cette ordonnance dans un rayon de 100 kilomètres autour de ces 2 villes.", "Print out every person who's on this prescription Within a 60-Mile of both cities.", 1]]}, "__e": [["Cette entreprise imprime beaucoup d'ouvrages d'enseignement.", "This firm prints a lot of educational books.", 0], ["Imprime ces paroles dans ta mémoire !", "Commit these words to memory.", 0], ["Imprime ces mots dans ta mémoire !", "Commit these words to memory.", 0]]}, "calculatrices": {"__C": 71, "de": {"__C": 3, "loterie": {"__C": 1, "au": {"__C": 1, "ministère": {"__C": 1, "__e": [["J'ai vu vos calculatrices de loterie au Ministère de l'Abondance.", "I've seen your lottery calculators in the Ministry of Plenty.", 1]]}, "__e": [["J'ai vu vos calculatrices de loterie au Ministère de l'Abondance.", "I've seen your lottery calculators in the Ministry of Plenty.", 1]]}, "__e": [["J'ai vu vos calculatrices de loterie au Ministère de l'Abondance.", "I've seen your lottery calculators in the Ministry of Plenty.", 1]]}, "poche": {"__C": 1, "__e": [["Four à micro-ondes. Calculatrices de poche. Baladeurs.", "Microwave ovens, pocket calculators Walkmans, digital watches and miniature television sets.", 1]]}, "pourboire": {"__C": 1, "__e": [["Elles déconnent, ces calculatrices de pourboire.", "Hey, Morty, what's wrong with these tip calculators?", 1]]}, "__e": [["Four à micro-ondes. Calculatrices de poche. Baladeurs.", "Microwave ovens, pocket calculators Walkmans, digital watches and miniature television sets.", 1], ["Elles déconnent, ces calculatrices de pourboire.", "Hey, Morty, what's wrong with these tip calculators?", 1], ["J'ai vu vos calculatrices de loterie au Ministère de l'Abondance.", "I've seen your lottery calculators in the Ministry of Plenty.", 1]]}, "ni": {"__C": 2, "de": {"__C": 2, "machines": {"__C": 2, "à": {"__C": 1, "__e": [["Elles ne pourraient plus se servir d'instruments scientifiques, ni de calculatrices, ni de machines à écrire, ni de téléphones.", "Why, they couldn't handle delicate scientific instruments, adding machines, typewriters or telephone dials.", 1]]}, "__e": [["Il n'y avait pas de calculatrices, ni de machines.", "It wasn't, uh, calculators and robots then.", 1], ["Elles ne pourraient plus se servir d'instruments scientifiques, ni de calculatrices, ni de machines à écrire, ni de téléphones.", "Why, they couldn't handle delicate scientific instruments, adding machines, typewriters or telephone dials.", 1]]}, "__e": [["Il n'y avait pas de calculatrices, ni de machines.", "It wasn't, uh, calculators and robots then.", 1], ["Elles ne pourraient plus se servir d'instruments scientifiques, ni de calculatrices, ni de machines à écrire, ni de téléphones.", "Why, they couldn't handle delicate scientific instruments, adding machines, typewriters or telephone dials.", 1]]}, "__e": [["Il n'y avait pas de calculatrices, ni de machines.", "It wasn't, uh, calculators and robots then.", 1], ["Elles ne pourraient plus se servir d'instruments scientifiques, ni de calculatrices, ni de machines à écrire, ni de téléphones.", "Why, they couldn't handle delicate scientific instruments, adding machines, typewriters or telephone dials.", 1]]}, "et": {"__C": 6, "les": {"__C": 1, "jeux": {"__C": 1, "électroniques": {"__C": 1, "__e": [["Toutes les calculatrices et les jeux électroniques sont nés ici.", "Yeah. Every calculator, every electronic kids' game... They were all born right here.", 1]]}, "__e": [["Toutes les calculatrices et les jeux électroniques sont nés ici.", "Yeah. Every calculator, every electronic kids' game... They were all born right here.", 1]]}, "__e": [["Toutes les calculatrices et les jeux électroniques sont nés ici.", "Yeah. Every calculator, every electronic kids' game... They were all born right here.", 1]]}, "au": {"__C": 1, "fil": {"__C": 1, "des": {"__C": 1, "__e": [["Warren Wyler l'a fondée dans les années 70, quand l'électronique se limitait aux radios et aux calculatrices. Et au fil des ans, il a réussi à dévorer plusieurs grandes sociétés en suivant une philosophie commerciale se situant entre la Destinée Manifeste et Mein Kampf.", "It began in the '70s with Warren Wyler who founded the company when electronics meant transistor radios and adding machines, and over the years he's managed to devour several larger enterprises following a business philosophy somewhere between", 1]]}, "__e": [["Warren Wyler l'a fondée dans les années 70, quand l'électronique se limitait aux radios et aux calculatrices. Et au fil des ans, il a réussi à dévorer plusieurs grandes sociétés en suivant une philosophie commerciale se situant entre la Destinée Manifeste et Mein Kampf.", "It began in the '70s with Warren Wyler who founded the company when electronics meant transistor radios and adding machines, and over the years he's managed to devour several larger enterprises following a business philosophy somewhere between", 1]]}, "__e": [["Warren Wyler l'a fondée dans les années 70, quand l'électronique se limitait aux radios et aux calculatrices. Et au fil des ans, il a réussi à dévorer plusieurs grandes sociétés en suivant une philosophie commerciale se situant entre la Destinée Manifeste et Mein Kampf.", "It began in the '70s with Warren Wyler who founded the company when electronics meant transistor radios and adding machines, and over the years he's managed to devour several larger enterprises following a business philosophy somewhere between", 1]]}, "jamie": {"__C": 1, "vend": {"__C": 1, "des": {"__C": 1, "__e": [["Attends, t'es cadre dans une société qui vend des calculatrices et Jamie vend des copropriétés, comment vous avez pu vous rencontrer ?", "Wait, so how dooes an executive at a calculator company and a girl who sells time-shares, how do you meet exactly?", 1]]}, "__e": [["Attends, t'es cadre dans une société qui vend des calculatrices et Jamie vend des copropriétés, comment vous avez pu vous rencontrer ?", "Wait, so how dooes an executive at a calculator company and a girl who sells time-shares, how do you meet exactly?", 1]]}, "__e": [["Attends, t'es cadre dans une société qui vend des calculatrices et Jamie vend des copropriétés, comment vous avez pu vous rencontrer ?", "Wait, so how dooes an executive at a calculator company and a girl who sells time-shares, how do you meet exactly?", 1]]}, "__e": [["Toutes les calculatrices et les jeux électroniques sont nés ici.", "Yeah. Every calculator, every electronic kids' game... They were all born right here.", 1], ["Attends, t'es cadre dans une société qui vend des calculatrices et Jamie vend des copropriétés, comment vous avez pu vous rencontrer ?", "Wait, so how dooes an executive at a calculator company and a girl who sells time-shares, how do you meet exactly?", 1], ["Et si on avait 2 calculatrices et qu'on les mettait l'une à côté de l'autre?", "Peter, you and I need to talk about Quagmire.", 1]]}, "ne": {"__C": 4, "vont": {"__C": 1, "pas": {"__C": 1, "au": {"__C": 1, "__e": [["Les calculatrices ne vont pas au ciel.", "Calculators don't have an afterlife.", 1]]}, "__e": [["Les calculatrices ne vont pas au ciel.", "Calculators don't have an afterlife.", 1]]}, "__e": [["Les calculatrices ne vont pas au ciel.", "Calculators don't have an afterlife.", 1]]}, "durent": {"__C": 1, "en": {"__C": 1, "général": {"__C": 1, "__e": [["Les Calculatrices ne durent en général que quelques jours.", "Not many computers last more than a few days.", 1]]}, "__e": [["Les Calculatrices ne durent en général que quelques jours.", "Not many computers last more than a few days.", 1]]}, "__e": [["Les Calculatrices ne durent en général que quelques jours.", "Not many computers last more than a few days.", 1]]}, "signent": {"__C": 2, "aucun": {"__C": 1, "rapport": {"__C": 1, "__e": [["Les Calculatrices ne signent aucun rapport.", "Computers don't author reports.", 1]]}, "__e": [["Les Calculatrices ne signent aucun rapport.", "Computers don't author reports.", 1]]}, "pas": {"__C": 1, "les": {"__C": 1, "__e": [["Les Calculatrices ne signent pas les rapports.", "I have told you this. Computers don't author reports.", 1]]}, "__e": [["Les Calculatrices ne signent pas les rapports.", "I have told you this. Computers don't author reports.", 1]]}, "__e": [["Les Calculatrices ne signent aucun rapport.", "Computers don't author reports.", 1], ["Les Calculatrices ne signent pas les rapports.", "I have told you this. Computers don't author reports.", 1]]}, "__e": [["Les Calculatrices ne signent pas les rapports.", "I have told you this. Computers don't author reports.", 1], ["Les calculatrices ne vont pas au ciel.", "Calculators don't have an afterlife.", 1], ["Les Calculatrices ne durent en général que quelques jours.", "Not many computers last more than a few days.", 1]]}, "humaines": {"__C": 2, "ne": {"__C": 1, "peuvent": {"__C": 1, "pas": {"__C": 1, "__e": [["Les Calculatrices humaines ne peuvent pas calculer un vol orbital en si peu de temps.", "Human computers can't calculate an orbital flight in the time we have.", 1]]}, "__e": [["Les Calculatrices humaines ne peuvent pas calculer un vol orbital en si peu de temps.", "Human computers can't calculate an orbital flight in the time we have.", 1]]}, "__e": [["Les Calculatrices humaines ne peuvent pas calculer un vol orbital en si peu de temps.", "Human computers can't calculate an orbital flight in the time we have.", 1]]}, "__e": [["Les Calculatrices humaines ne peuvent pas calculer un vol orbital en si peu de temps.", "Human computers can't calculate an orbital flight in the time we have.", 1], ["Oui, mais même ceux-là ne sont que des calculatrices humaines.", "Yes, but even savants behave only as human calculators.", 1]]}, "transformées": {"__C": 2, "en": {"__C": 2, "missiles": {"__C": 2, "__e": [["Routes incendiées, rivières qui explosent, calculatrices transformées en missiles...", "We'll face burning roads, rivers exploding... Calculators transformed into Scud missiles.", 1], ["On va affronter les routes en flammes, les rivières qui explosent... les calculatrices transformées en missiles.", "But we have passes that allow us to be up here. From the mayor himself. I don't know.", 1]]}, "__e": [["Routes incendiées, rivières qui explosent, calculatrices transformées en missiles...", "We'll face burning roads, rivers exploding... Calculators transformed into Scud missiles.", 1], ["On va affronter les routes en flammes, les rivières qui explosent... les calculatrices transformées en missiles.", "But we have passes that allow us to be up here. From the mayor himself. I don't know.", 1]]}, "__e": [["Routes incendiées, rivières qui explosent, calculatrices transformées en missiles...", "We'll face burning roads, rivers exploding... Calculators transformed into Scud missiles.", 1], ["On va affronter les routes en flammes, les rivières qui explosent... les calculatrices transformées en missiles.", "But we have passes that allow us to be up here. From the mayor himself. I don't know.", 1]]}, "__e": [["Et si on avait 2 calculatrices et qu'on les mettait l'une à côté de l'autre?", "Peter, you and I need to talk about Quagmire.", 1], ["J'avais l'habitude de lui acheté de vieilles radios, télés, calculatrices des bêtises pas cher... Parce qu'il adorait démonter les trucs, pour voir comment ça marche.", "I used to buy Brandon old portable radios, TVs, calculators cheap crap... 'cause he loved taking stuff apart, seeing how it worked.", 1], ["Ce qui me plaît, c'est que les clients passent par la réception. Et une fois passée cette porte, à vos calculatrices !", "The thing I like, about the set-up, George, is the clientele comes in the regular reception room, and when they come through there and open those doors, bank night.", 1]]}, "l'apologie": {"__C": 73, "de": {"__C": 38, "l'ombre": {"__C": 1, "car": {"__C": 1, "le": {"__C": 1, "__e": [["Tu fais l'apologie de l'ombre car le soleil te blesse les yeux.", "You defend the shadows, since the sun hurts your eyes.", 1]]}, "__e": [["Tu fais l'apologie de l'ombre car le soleil te blesse les yeux.", "You defend the shadows, since the sun hurts your eyes.", 1]]}, "__e": [["Tu fais l'apologie de l'ombre car le soleil te blesse les yeux.", "You defend the shadows, since the sun hurts your eyes.", 1]]}, "la": {"__C": 23, "violence": {"__C": 5, "sur": {"__C": 1, "__e": [["Je ne pouvais comprendre cette hypocrisie; Qu'un des sites féministes les plus populaires face l'apologie de la violence sur les hommes, lorsque les MRAs leur retourne leur venin, ce soit les seuls qui soient dépeints comme agresseurs.", "I couldn't help but see the hypocrisy in a major feminist website making light of abusing men, and mras stinging back only to have the media paint them as the abusers.", 1]]}, "armée": {"__C": 1, "__e": [["\"Oui, ONEFOUR fait l'apologie de la violence armée.\"", "\"Yes, Onefour are promoting gang violence,\"", 1]]}, "__e": [["Je ne pouvais comprendre cette hypocrisie; Qu'un des sites féministes les plus populaires face l'apologie de la violence sur les hommes, lorsque les MRAs leur retourne leur venin, ce soit les seuls qui soient dépeints comme agresseurs.", "I couldn't help but see the hypocrisy in a major feminist website making light of abusing men, and mras stinging back only to have the media paint them as the abusers.", 1], ["Qu'y a-t-il de mal à ce que le Ministère de la Justice fiche... des organisations dangereuses qui font l'apologie de la violence?", "What's so wrong with having the attorney general designate potentially dangerous organizations that promote violent acts?", 1], ["Ils ressentent le besoin de se prendre en photo avec leurs victimes, leur cadavre, leur tête, comme pour faire l'apologie de la violence.", "There is an urgent need to take pictures next to the victims, next to the bodies, next to the heads, as a sort of boasting of that violence.", 1]]}, "drogue": {"__C": 2, "__e": [["Je fais pas l'apologie de la drogue.", "No, I don't really want to advertise all that.", 1], ["Ses titres étaient refusés car les gens auraient trouvé qu'il faisait l'apologie de la drogue.", "He said, \"Why won't they play?\" Because people will complain about these songs being about advocating the use of drugs.", 1]]}, "__e": [["Qu'il écrive ce qu'il veut, mais sans faire l'apologie de la haine, et en prévenant que tout cela est une fiction. Qu'il invente.", "You know, I have no problem with him writing whatever he wants, as long as it doesn't promote hatred and as long as everyone knows that it is fiction, that he's making it up.", 1], ["Qu'y a-t-il de mal à ce que le Ministère de la Justice fiche... des organisations dangereuses qui font l'apologie de la violence?", "What's so wrong with having the attorney general designate potentially dangerous organizations that promote violent acts?", 1], ["Ils ressentent le besoin de se prendre en photo avec leurs victimes, leur cadavre, leur tête, comme pour faire l'apologie de la violence.", "There is an urgent need to take pictures next to the victims, next to the bodies, next to the heads, as a sort of boasting of that violence.", 1]]}, "son": {"__C": 2, "pote": {"__C": 1, "car": {"__C": 1, "__e": [["Retrouvez tous les enregistrements où il fait l'apologie de son pote, car il prétendra ne pas le connaître.", "Yeah! So pull together any sound bites of him praising his old friend Phil, 'cause he's gonna act like he doesn't know the guy.", 1]]}, "__e": [["Retrouvez tous les enregistrements où il fait l'apologie de son pote, car il prétendra ne pas le connaître.", "Yeah! So pull together any sound bites of him praising his old friend Phil, 'cause he's gonna act like he doesn't know the guy.", 1]]}, "club": {"__C": 1, "__e": [["Il fait l'apologie de son club.", "He's bragging about how the club he goes to is awesome.", 1]]}, "__e": [["Il fait l'apologie de son club.", "He's bragging about how the club he goes to is awesome.", 1], ["Retrouvez tous les enregistrements où il fait l'apologie de son pote, car il prétendra ne pas le connaître.", "Yeah! So pull together any sound bites of him praising his old friend Phil, 'cause he's gonna act like he doesn't know the guy.", 1]]}, "__e": [["Qu'il écrive ce qu'il veut, mais sans faire l'apologie de la haine, et en prévenant que tout cela est une fiction. Qu'il invente.", "You know, I have no problem with him writing whatever he wants, as long as it doesn't promote hatred and as long as everyone knows that it is fiction, that he's making it up.", 1], ["Qu'y a-t-il de mal à ce que le Ministère de la Justice fiche... des organisations dangereuses qui font l'apologie de la violence?", "What's so wrong with having the attorney general designate potentially dangerous organizations that promote violent acts?", 1], ["Ils ressentent le besoin de se prendre en photo avec leurs victimes, leur cadavre, leur tête, comme pour faire l'apologie de la violence.", "There is an urgent need to take pictures next to the victims, next to the bodies, next to the heads, as a sort of boasting of that violence.", 1]]}, "des": {"__C": 4, "bombes": {"__C": 1, "__e": [["Toi, tu as plutôt fait l'apologie des bombes.", "Instead, you were an apologist for bombs!", 1]]}, "kamikazes": {"__C": 1, "putain": {"__C": 1, "__e": [["- font l'apologie des kamikazes. - Putain !", "Oh fuck, I can't believe.", 1]]}, "__e": [["- font l'apologie des kamikazes. - Putain !", "Oh fuck, I can't believe.", 1]]}, "aliments": {"__C": 1, "transformés": {"__C": 1, "en": {"__C": 1, "__e": [["Et de plus en plus de sociétés font l'apologie des aliments transformés, en accentuant les aspirations d'évolution des gens et en donnant un côté très sexy.", "{n8}aswearegettingin more and more food companies, more and more companies selling processed food coming in, aspirations of people growing and a general sexiness.", 1]]}, "__e": [["Et de plus en plus de sociétés font l'apologie des aliments transformés, en accentuant les aspirations d'évolution des gens et en donnant un côté très sexy.", "{n8}aswearegettingin more and more food companies, more and more companies selling processed food coming in, aspirations of people growing and a general sexiness.", 1]]}, "__e": [["Et de plus en plus de sociétés font l'apologie des aliments transformés, en accentuant les aspirations d'évolution des gens et en donnant un côté très sexy.", "{n8}aswearegettingin more and more food companies, more and more companies selling processed food coming in, aspirations of people growing and a general sexiness.", 1]]}, "__e": [["- font l'apologie des kamikazes. - Putain !", "Oh fuck, I can't believe.", 1], ["Toi, tu as plutôt fait l'apologie des bombes.", "Instead, you were an apologist for bombs!", 1], ["Et de plus en plus de sociétés font l'apologie des aliments transformés, en accentuant les aspirations d'évolution des gens et en donnant un côté très sexy.", "{n8}aswearegettingin more and more food companies, more and more companies selling processed food coming in, aspirations of people growing and a general sexiness.", 1]]}, "d'un": {"__C": 9, "état": {"__C": 1, "policier": {"__C": 1, "fowler": {"__C": 1, "__e": [["Je ne fais pas l'apologie d'un état policier, Fowler.", "Down to business.", 1]]}, "__e": [["Je ne fais pas l'apologie d'un état policier, Fowler.", "Down to business.", 1]]}, "__e": [["Je ne fais pas l'apologie d'un état policier, Fowler.", "Down to business.", 1]]}, "mode": {"__C": 1, "de": {"__C": 1, "vie": {"__C": 1, "__e": [["Mais je fais pas l'apologie d'un mode de vie qui a tué bon nombre de mes amis.", "But I don't want to advertise a lifestyle that killed a lot of my friends.", 1]]}, "__e": [["Mais je fais pas l'apologie d'un mode de vie qui a tué bon nombre de mes amis.", "But I don't want to advertise a lifestyle that killed a lot of my friends.", 1]]}, "__e": [["Mais je fais pas l'apologie d'un mode de vie qui a tué bon nombre de mes amis.", "But I don't want to advertise a lifestyle that killed a lot of my friends.", 1]]}, "mathématicien": {"__C": 6, "par": {"__C": 2, "hardy": {"__C": 2}, "__e": [["L'APOLOGIE D'UN MATHÉMATICIEN PAR G.H. HARDY #CONSEILLIVRE", "A Mathematician's Apology by J.H. Hardy", 1], ["L'Apologie d'un mathématicien Par G.H. Hardy", "\"A Mathematician's Apology\"", 1]]}, "__e": [["L'APOLOGIE D'UN MATHÉMATICIEN PAR G.H. HARDY #CONSEILLIVRE", "A Mathematician's Apology by J.H. Hardy", 1], ["L'Apologie d'un mathématicien", "\"A Mathematician's Apology\"", 1], ["L'Apologie d'un mathématicien Par G.H. Hardy", "\"A Mathematician's Apology\"", 1]]}, "__e": [["Vous faites l'apologie d'un assassin !", "What are you doing? You're honoring a murderer.", 1], ["Je ne fais pas l'apologie d'un état policier, Fowler.", "Down to business.", 1], ["Mais je fais pas l'apologie d'un mode de vie qui a tué bon nombre de mes amis.", "But I don't want to advertise a lifestyle that killed a lot of my friends.", 1]]}, "du": {"__C": 13, "sexe": {"__C": 2, "à": {"__C": 2, "tout": {"__C": 1, "__e": [["Mais je sais que jouer une chanson faisant l'apologie du sexe à tout va pendant un cours sur l'abstinence met le programme en danger pour tous.", "What I do know is that playing a song that promotes promiscuous sex during a lecture on abstinence risks the program for everyone.", 1]]}, "tout-va": {"__C": 1, "__e": [["Selon M. Ackerman, la chanson fait l'apologie du sexe à tout-va.", "You heard Principal Ackerman describe the song as encouraging promiscuity.", 1]]}, "__e": [["Selon M. Ackerman, la chanson fait l'apologie du sexe à tout-va.", "You heard Principal Ackerman describe the song as encouraging promiscuity.", 1], ["Mais je sais que jouer une chanson faisant l'apologie du sexe à tout va pendant un cours sur l'abstinence met le programme en danger pour tous.", "What I do know is that playing a song that promotes promiscuous sex during a lecture on abstinence risks the program for everyone.", 1]]}, "__e": [["Selon M. Ackerman, la chanson fait l'apologie du sexe à tout-va.", "You heard Principal Ackerman describe the song as encouraging promiscuity.", 1], ["Mais je sais que jouer une chanson faisant l'apologie du sexe à tout va pendant un cours sur l'abstinence met le programme en danger pour tous.", "What I do know is that playing a song that promotes promiscuous sex during a lecture on abstinence risks the program for everyone.", 1]]}, "viol": {"__C": 3, "dont": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Alors que je le lisais, je me demandais; Est-ce celui qui fait l'apologie du viol dont j'ai entendu parler ?", "As 1 read, I was asking myself, is this the rape apologist that I've been hearing about?", 1]]}, "__e": [["Alors que je le lisais, je me demandais; Est-ce celui qui fait l'apologie du viol dont j'ai entendu parler ?", "As 1 read, I was asking myself, is this the rape apologist that I've been hearing about?", 1]]}, "__e": [["Mais il fait l'apologie du viol !", "Professor, he's a rape apologist. I don't even know why.", 1], ["En gros, vous faites l'apologie du viol.", "You are basically a rape apologist.", 1], ["Alors que je le lisais, je me demandais; Est-ce celui qui fait l'apologie du viol dont j'ai entendu parler ?", "As 1 read, I was asking myself, is this the rape apologist that I've been hearing about?", 1]]}, "blanc": {"__C": 2, "__e": [["L'apologie du blanc.", "The white apology.", 1], ["Et voilà l'apologie du blanc.", "There's the white apology.", 1]]}, "__e": [["Alors que je le lisais, je me demandais; Est-ce celui qui fait l'apologie du viol dont j'ai entendu parler ?", "As 1 read, I was asking myself, is this the rape apologist that I've been hearing about?", 1], ["Mais je sais que jouer une chanson faisant l'apologie du sexe à tout va pendant un cours sur l'abstinence met le programme en danger pour tous.", "What I do know is that playing a song that promotes promiscuous sex during a lecture on abstinence risks the program for everyone.", 1], ["Il fait l'apologie du communisme.", "He's an apologist for communism.", 0]]}, "d'israël": {"__C": 1, "ou": {"__C": 1, "est-ce": {"__C": 1, "là": {"__C": 1, "__e": [["Sortez-vous ces arguments pour faire l'apologie d'Israël ou est-ce là le défaut de tous les juifs ?", "Do you make these arguments because you're genuinely an Israeli apologist, or is it simply the fundamental default of being a Jew?", 1]]}, "__e": [["Sortez-vous ces arguments pour faire l'apologie d'Israël ou est-ce là le défaut de tous les juifs ?", "Do you make these arguments because you're genuinely an Israeli apologist, or is it simply the fundamental default of being a Jew?", 1]]}, "__e": [["Sortez-vous ces arguments pour faire l'apologie d'Israël ou est-ce là le défaut de tous les juifs ?", "Do you make these arguments because you're genuinely an Israeli apologist, or is it simply the fundamental default of being a Jew?", 1]]}, "__e": [["Sortez-vous ces arguments pour faire l'apologie d'Israël ou est-ce là le défaut de tous les juifs ?", "Do you make these arguments because you're genuinely an Israeli apologist, or is it simply the fundamental default of being a Jew?", 1]]}, "parce": {"__C": 1, "qu'on": {"__C": 1, "ne": {"__C": 1, "doit": {"__C": 1, "__e": [["J'espère qu'elle fera très attention et n'essaiera pas d'en faire l'apologie parce qu'on ne doit pas oublier les morts récentes et bien réelles provoquées par la drogue.", "I hope she approaches it very carefully, and doesn't try to make a case for it, because we can't forget we have some very real and recent deaths that drug dealing has caused.", 1]]}, "__e": [["J'espère qu'elle fera très attention et n'essaiera pas d'en faire l'apologie parce qu'on ne doit pas oublier les morts récentes et bien réelles provoquées par la drogue.", "I hope she approaches it very carefully, and doesn't try to make a case for it, because we can't forget we have some very real and recent deaths that drug dealing has caused.", 1]]}, "__e": [["J'espère qu'elle fera très attention et n'essaiera pas d'en faire l'apologie parce qu'on ne doit pas oublier les morts récentes et bien réelles provoquées par la drogue.", "I hope she approaches it very carefully, and doesn't try to make a case for it, because we can't forget we have some very real and recent deaths that drug dealing has caused.", 1]]}, "__e": [["J'espère qu'elle fera très attention et n'essaiera pas d'en faire l'apologie parce qu'on ne doit pas oublier les morts récentes et bien réelles provoquées par la drogue.", "I hope she approaches it very carefully, and doesn't try to make a case for it, because we can't forget we have some very real and recent deaths that drug dealing has caused.", 1]]}, "__e": [["Mais je sais que jouer une chanson faisant l'apologie du sexe à tout va pendant un cours sur l'abstinence met le programme en danger pour tous.", "What I do know is that playing a song that promotes promiscuous sex during a lecture on abstinence risks the program for everyone.", 1], ["Ils ressentent le besoin de se prendre en photo avec leurs victimes, leur cadavre, leur tête, comme pour faire l'apologie de la violence.", "There is an urgent need to take pictures next to the victims, next to the bodies, next to the heads, as a sort of boasting of that violence.", 1], ["Il fait l'apologie du communisme.", "He's an apologist for communism.", 0]]}, "d'offenser": {"__C": 166, "le": {"__C": 17, "noble": {"__C": 1, "attila": {"__C": 1, "__e": [["Pour ma part, je n'ai jamais eu l'intention d'offenser le noble Attila.", "For my part, I never intended Offending the noble Attila.", 1]]}, "__e": [["Pour ma part, je n'ai jamais eu l'intention d'offenser le noble Attila.", "For my part, I never intended Offending the noble Attila.", 1]]}, "roi": {"__C": 2, "de": {"__C": 1, "haoling": {"__C": 1, "__e": [["Même si on s'enfuit plus tard, tu risques d'offenser le Roi de Haoling et le Roi de Xiyan.", "Even if we escape by luck later, you will offend both King of Haoling and King of Xiyan at the same time.", 1]]}, "__e": [["Même si on s'enfuit plus tard, tu risques d'offenser le Roi de Haoling et le Roi de Xiyan.", "Even if we escape by luck later, you will offend both King of Haoling and King of Xiyan at the same time.", 1]]}, "__e": [["Gervaise a repris sa demande de vous dédier sa nouvelle pièce, de peur d'offenser le Roi.", "Gervaise has taken back his request to dedicate his new play to you, for fear of offending the king.", 1], ["Même si on s'enfuit plus tard, tu risques d'offenser le Roi de Haoling et le Roi de Xiyan.", "Even if we escape by luck later, you will offend both King of Haoling and King of Xiyan at the same time.", 1]]}, "et": {"__C": 2, "perdre": {"__C": 2, "de": {"__C": 2}}}, "__e": [["Loin de moi l'idée d'offenser le caractère sacré de la dynamique entre Dawson et Joey.", "Far be it from me, lowly creature that I am to ever tread on the sanctity of the Dawson and Joey dynamic.", 1], ["Il ne se soucie pas d'offenser le conseil d'administration ou même de perdre la direction.", "He is not concern about offending the board of directors or even lose the directorship.", 1], ["Et... ce Capitaine Martin est venu me voir pour savoir si sa fi... sa sœur devait risquer d'offenser le geôlier en étant trop franche avec lui.", "And... this Captain Martin consulted with me as to whether his daught... his sister, should hazard offending the turnkey by being too plain with him.", 1]]}, "les": {"__C": 22, "choses": {"__C": 1, "de": {"__C": 1, "__e": [["Serais-je si tranquille si nous étions en train d'offenser les choses de...", "Would it be calm if we were offending to things of the ...?", 1]]}, "__e": [["Serais-je si tranquille si nous étions en train d'offenser les choses de...", "Would it be calm if we were offending to things of the ...?", 1]]}, "gens": {"__C": 6, "n'est-ce": {"__C": 1, "pas": {"__C": 1, "__e": [["Le point faible de votre père était sa faculté d'offenser les gens, n'est-ce pas?", "Your father also had a weakness for offending people, did he not?", 1]]}, "__e": [["Le point faible de votre père était sa faculté d'offenser les gens, n'est-ce pas?", "Your father also had a weakness for offending people, did he not?", 1]]}, "en": {"__C": 1, "affaires": {"__C": 1, "__e": [["C'est commun d'offenser les gens en affaires.", "It's common to offend people in business.", 1]]}, "__e": [["C'est commun d'offenser les gens en affaires.", "It's common to offend people in business.", 1]]}, "__e": [["Je n'ai pas peur d'offenser les gens.", "I'm not afraid of offending people.", 1], ["Le point faible de votre père était sa faculté d'offenser les gens, n'est-ce pas?", "Your father also had a weakness for offending people, did he not?", 1], ["Je n'avais pas peur d'offenser les gens Parce que mon frère était toujours là", "I was not afraid of getting in trouble because my elder brother were there for me", 1]]}, "autres": {"__C": 5, "je": {"__C": 2, "serais": {"__C": 2, "__e": [["Si j'avais peur d'offenser les autres, je serais comme vous et serais un pacifique.", "If I was afraid of offending others, I'd be like you and just be a peacemaker.", 1], ["Si j'avais peur d'offenser les autres, je serais juste comme vous et serais un pacifique.", "If I was afraid of offending others, I'll just be like father-in-law and just be a peacemaker.", 1]]}, "__e": [["Si j'avais peur d'offenser les autres, je serais comme vous et serais un pacifique.", "If I was afraid of offending others, I'd be like you and just be a peacemaker.", 1], ["Si j'avais peur d'offenser les autres, je serais juste comme vous et serais un pacifique.", "If I was afraid of offending others, I'll just be like father-in-law and just be a peacemaker.", 1]]}, "en": {"__C": 1, "dégageant": {"__C": 1, "__e": [["Donc au lieu de ça, tu as décidé d'offenser les autres en dégageant une mauvaise odeur ?", "So instead you decided to offend other people by giving off a bad odor?", 1]]}, "__e": [["Donc au lieu de ça, tu as décidé d'offenser les autres en dégageant une mauvaise odeur ?", "So instead you decided to offend other people by giving off a bad odor?", 1]]}, "__e": [["Vous n'avez pas peur d'offenser les autres. Bien.", "You're not afraid to offend others?", 1], ["Si j'avais peur d'offenser les autres, je serais comme vous et serais un pacifique.", "If I was afraid of offending others, I'd be like you and just be a peacemaker.", 1], ["Si j'avais peur d'offenser les autres, je serais juste comme vous et serais un pacifique.", "If I was afraid of offending others, I'll just be like father-in-law and just be a peacemaker.", 1]]}, "__e": [["Si j'avais peur d'offenser les autres, je serais juste comme vous et serais un pacifique.", "If I was afraid of offending others, I'll just be like father-in-law and just be a peacemaker.", 1], ["Les gens ont peur, et pardonnez-moi pour ça, mais ils ont peur d'offenser les blancs.", "People don't ever want to... And... and please forgive me. People never want to offend white folks.", 1], ["Je n'avais pas peur d'offenser les gens Parce que mon frère était toujours là", "I was not afraid of getting in trouble because my elder brother were there for me", 1]]}, "la": {"__C": 15, "majorité": {"__C": 2, "protestante": {"__C": 1, "parce": {"__C": 1, "__e": [["On ne peut se permettre d'offenser la majorité protestante, parce qu'ils ont l'artillerie, d'une part.", "We can't afford to offend the Protestant majority, of course 'cause, uh, they've got all the guns, for one thing.", 1]]}, "__e": [["On ne peut se permettre d'offenser la majorité protestante, parce qu'ils ont l'artillerie, d'une part.", "We can't afford to offend the Protestant majority, of course 'cause, uh, they've got all the guns, for one thing.", 1]]}, "pour": {"__C": 1, "l'aider": {"__C": 1, "__e": [["Mais il a été imperméable à la raison ou aux conseils et n'était pas dérangé d'offenser la majorité pour l'aider.", "But he actually was impervious to reason or advice and didn't mind offending the majority to keep helping her.", 1]]}, "__e": [["Mais il a été imperméable à la raison ou aux conseils et n'était pas dérangé d'offenser la majorité pour l'aider.", "But he actually was impervious to reason or advice and didn't mind offending the majority to keep helping her.", 1]]}, "__e": [["On ne peut se permettre d'offenser la majorité protestante, parce qu'ils ont l'artillerie, d'une part.", "We can't afford to offend the Protestant majority, of course 'cause, uh, they've got all the guns, for one thing.", 1], ["Mais il a été imperméable à la raison ou aux conseils et n'était pas dérangé d'offenser la majorité pour l'aider.", "But he actually was impervious to reason or advice and didn't mind offending the majority to keep helping her.", 1]]}, "communauté": {"__C": 2, "noire": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Pas de révérends sans scrupules cherchant à apeurer les gens sur de mauvaises raisons, pas de maires si affolés à l'idée d'offenser la communauté noire qu'il ne veut même pas prévenir en cas de danger.", "No half-Cocked reverends running around, Getting people mad about the wrong thing. No mayors so afraid of offending black folks,", 1]]}, "__e": [["Pas de révérends sans scrupules cherchant à apeurer les gens sur de mauvaises raisons, pas de maires si affolés à l'idée d'offenser la communauté noire qu'il ne veut même pas prévenir en cas de danger.", "No half-Cocked reverends running around, Getting people mad about the wrong thing. No mayors so afraid of offending black folks,", 1]]}, "gay": {"__C": 1, "__e": [["Pourquoi tu t'es senti obligé d'offenser la communauté gay ?", "Why did you have to offend the gay community?", 1]]}, "__e": [["Pas de révérends sans scrupules cherchant à apeurer les gens sur de mauvaises raisons, pas de maires si affolés à l'idée d'offenser la communauté noire qu'il ne veut même pas prévenir en cas de danger.", "No half-Cocked reverends running around, Getting people mad about the wrong thing. No mayors so afraid of offending black folks,", 1], ["Pourquoi tu t'es senti obligé d'offenser la communauté gay ?", "Why did you have to offend the gay community?", 1]]}, "famille": {"__C": 4, "feng": {"__C": 1, "__e": [["Je ne peux pas me permettre d'offenser la famille Feng.", "-She comes to assassinate him. -Forget it. I don't dare to mess with the Feng family.", 1]]}, "impériale": {"__C": 2, "après": {"__C": 2, "__e": [["Il doit s'être enfui par peur d'offenser la famille impériale après avoir entendu dire que j'étais sélectionnée", "He must have run away for fear of offending the royal family", 1], ["Il doit s'être enfui par peur d'offenser la famille impériale après avoir entendu dire que j'étais sélectionnée pour être une concubine impériale.", "after hearing that I was drafted for imperial concubines.", 1]]}, "__e": [["Il doit s'être enfui par peur d'offenser la famille impériale après avoir entendu dire que j'étais sélectionnée", "He must have run away for fear of offending the royal family", 1], ["Il doit s'être enfui par peur d'offenser la famille impériale après avoir entendu dire que j'étais sélectionnée pour être une concubine impériale.", "after hearing that I was drafted for imperial concubines.", 1]]}, "__e": [["Il doit s'être enfui par peur d'offenser la famille impériale après avoir entendu dire que j'étais sélectionnée", "He must have run away for fear of offending the royal family", 1], ["Je ne peux pas me permettre d'offenser la famille Feng.", "-She comes to assassinate him. -Forget it. I don't dare to mess with the Feng family.", 1], ["Il doit s'être enfui par peur d'offenser la famille impériale après avoir entendu dire que j'étais sélectionnée pour être une concubine impériale.", "after hearing that I was drafted for imperial concubines.", 1]]}, "__e": [["Il doit s'être enfui par peur d'offenser la famille impériale après avoir entendu dire que j'étais sélectionnée pour être une concubine impériale.", "after hearing that I was drafted for imperial concubines.", 1], ["Mais il a été imperméable à la raison ou aux conseils et n'était pas dérangé d'offenser la majorité pour l'aider.", "But he actually was impervious to reason or advice and didn't mind offending the majority to keep helping her.", 1], ["Plus tôt, quand Xiao Fan a disparu, Ah Xiang a risqué d'offenser la Vallée de Fen Xian et y est allé pour prouver que Xiao Fan avait été pris en otage.", "Previously when Xiao Fan disappeared, Ah Xiang risked offending Fen Xiang Valley and went in to find out that Xiao Fan was taken hostage.", 1]]}, "un": {"__C": 11, "blanc": {"__C": 1, "__e": [["Depuis quand un Noir a-t-il le droit d'offenser un Blanc?", "Since when may a black... insult a white man?", 1]]}, "hôte": {"__C": 1, "par": {"__C": 1, "des": {"__C": 1, "__e": [["Il n'est pas dans nos habitudes d'offenser un hôte par des questions indiscrètes mais nous voyons tous que, au milieu de ces réjouissances nuptiales, vous restez taciturne.", "Sir, it is not usual to offend a guest with indiscreet questions, but we can all see that at this merry wedding you remain taciturn.", 1]]}, "__e": [["Il n'est pas dans nos habitudes d'offenser un hôte par des questions indiscrètes mais nous voyons tous que, au milieu de ces réjouissances nuptiales, vous restez taciturne.", "Sir, it is not usual to offend a guest with indiscreet questions, but we can all see that at this merry wedding you remain taciturn.", 1]]}, "__e": [["Il n'est pas dans nos habitudes d'offenser un hôte par des questions indiscrètes mais nous voyons tous que, au milieu de ces réjouissances nuptiales, vous restez taciturne.", "Sir, it is not usual to offend a guest with indiscreet questions, but we can all see that at this merry wedding you remain taciturn.", 1]]}, "homme": {"__C": 2, "il": {"__C": 2, "faut": {"__C": 2, "__e": [["\"Quand il s'agit d'offenser un homme, il faut le faire de telle manière qu'on ne puisse redouter sa vengeance.", "\"If an injury has to be done to a man, \"it should be so severe that his vengeance need not to be feared.", 1], ["\"Quand il s'agit d'offenser un homme, il faut le faire de telle manière qu'on ne puisse redouter sa vengeance.\"", "\"If an injury is to be done to a man, it should be so severe that his vengeance need not be feared.\"", 1]]}, "__e": [["\"Quand il s'agit d'offenser un homme, il faut le faire de telle manière qu'on ne puisse redouter sa vengeance.", "\"If an injury has to be done to a man, \"it should be so severe that his vengeance need not to be feared.", 1], ["\"Quand il s'agit d'offenser un homme, il faut le faire de telle manière qu'on ne puisse redouter sa vengeance.\"", "\"If an injury is to be done to a man, it should be so severe that his vengeance need not be feared.\"", 1]]}, "__e": [["\"Quand il s'agit d'offenser un homme, il faut le faire de telle manière qu'on ne puisse redouter sa vengeance.", "\"If an injury has to be done to a man, \"it should be so severe that his vengeance need not to be feared.", 1], ["\"Quand il s'agit d'offenser un homme, il faut le faire de telle manière qu'on ne puisse redouter sa vengeance.\"", "\"If an injury is to be done to a man, it should be so severe that his vengeance need not be feared.\"", 1]]}, "__e": [["\"Quand il s'agit d'offenser un homme, il faut le faire de telle manière qu'on ne puisse redouter sa vengeance.\"", "\"If an injury is to be done to a man, it should be so severe that his vengeance need not be feared.\"", 1], ["Si j'ai tort, nous risquons d'offenser un allié qui a besoin de nous plus que nous avons besoin d'eux.", "Look, if I'm wrong, we risk offending an ally who needs us more than we need them.", 1], ["Si vous osez faire quelque chose de mal, vous êtes coupable d'offenser un dieu suprême.", "If you hurt her, you'll be guilty of murdering the God. It's unforgivable.", 1]]}, "quelqu'un": {"__C": 7, "sans": {"__C": 1, "raison": {"__C": 1, "__e": [["Et d'offenser quelqu'un sans raison.", "And you offend someone without meaning to.", 1]]}, "__e": [["Et d'offenser quelqu'un sans raison.", "And you offend someone without meaning to.", 1]]}, "mais": {"__C": 1, "de": {"__C": 1, "temps": {"__C": 1, "__e": [["Apparemment il y a de nombreuses façons d'offenser quelqu'un, mais de temps à autre, elle a raison.", "Apparently there are a lot of ways to offend someone, but once in a while, she does make a good point.", 1]]}, "__e": [["Apparemment il y a de nombreuses façons d'offenser quelqu'un, mais de temps à autre, elle a raison.", "Apparently there are a lot of ways to offend someone, but once in a while, she does make a good point.", 1]]}, "__e": [["Apparemment il y a de nombreuses façons d'offenser quelqu'un, mais de temps à autre, elle a raison.", "Apparently there are a lot of ways to offend someone, but once in a while, she does make a good point.", 1]]}, "__e": [["Steve disait : \"J'aimerais pouvoir, \"mais j'ai peur d'offenser quelqu'un.", "Steve was like, \"Oh, I wish I could, but I'm so afraid I might offend someone.", 1], ["Apparemment il y a de nombreuses façons d'offenser quelqu'un, mais de temps à autre, elle a raison.", "Apparently there are a lot of ways to offend someone, but once in a while, she does make a good point.", 1], ["Qui a perdu trop de temps à assurer Que je ne fais pas, que je ne dis pas Que je n'enseigne pas le mauvais truc de crainte d'offenser quelqu'un", "Which--which spends so much time ensuring that I don't do, that I don't say, that I don't teach the wrong thing lest I offend someone.", 1]]}, "dieu": {"__C": 6, "il": {"__C": 1, "y": {"__C": 1, "aura": {"__C": 1, "__e": [["Si les hommes ne cessent pas d'offenser Dieu   il y aura une autre guerre encore plus terrible que celle-ci.", "If men do not stop offending God   there will be another war even more terrible than this one.", 1]]}, "__e": [["Si les hommes ne cessent pas d'offenser Dieu   il y aura une autre guerre encore plus terrible que celle-ci.", "If men do not stop offending God   there will be another war even more terrible than this one.", 1]]}, "__e": [["Si les hommes ne cessent pas d'offenser Dieu   il y aura une autre guerre encore plus terrible que celle-ci.", "If men do not stop offending God   there will be another war even more terrible than this one.", 1]]}, "d'enfreindre": {"__C": 1, "ses": {"__C": 1, "règles": {"__C": 1, "__e": [["Son but est d'offenser Dieu, d'enfreindre Ses règles.", "Its aim is to offend God and break his rules.", 1]]}, "__e": [["Son but est d'offenser Dieu, d'enfreindre Ses règles.", "Its aim is to offend God and break his rules.", 1]]}, "__e": [["Son but est d'offenser Dieu, d'enfreindre Ses règles.", "Its aim is to offend God and break his rules.", 1]]}, "mais": {"__C": 1, "d'invoquer": {"__C": 1, "et": {"__C": 1, "__e": [["Il ne s'agit pas d'offenser Dieu mais d'invoquer et vénérer les esprits.", "Offending God is not the goal. It's to summon and worship the spirits.", 1]]}, "__e": [["Il ne s'agit pas d'offenser Dieu mais d'invoquer et vénérer les esprits.", "Offending God is not the goal. It's to summon and worship the spirits.", 1]]}, "__e": [["Il ne s'agit pas d'offenser Dieu mais d'invoquer et vénérer les esprits.", "Offending God is not the goal. It's to summon and worship the spirits.", 1]]}, "__e": [["Que leurs âmes soient sauvées le Jour du Seigneur ! Et que les autres, redoutant cet exemple, craignent davantage d'offenser Dieu.", "That their souls might be saved in the day of the Lord, and that other, admonished by their example, might be the more afraid to offend.", 1], ["Elle est venue nous dire de beaucoup prier   pour tous les pécheurs qui continuent d'offenser Dieu.", "She came to tell us to pray a lot   for all sinners who continue to offend God.", 1], ["Si les hommes ne cessent pas d'offenser Dieu   il y aura une autre guerre encore plus terrible que celle-ci.", "If men do not stop offending God   there will be another war even more terrible than this one.", 1]]}, "__e": [["Depuis qu'elle est entrée au palais, elle n'a jamais été impliquée dans la course pour la position de reine et elle n'a pas peur d'offenser Ying Zheng.", "Since she entered the palace, she never got involved in the fight for the queen position and she is not afraid to offend Ying Zheng.", 1], ["Tous les jours pendant ces 3 ans, j'ai marché sur des oeufs de peur d'offenser l'une de vous. Nous toutes, comme des amies, sans aucun soupçon, je croyais que vous me faisiez confiance pour tout. C'est ce dont j'ai l'air pour vous ?", "Even though I cooked 3 meals a day, those sad 3 meals a day, I, with you, with you Unnis, I thought we believed and trusted each other like friends, but in your eyes, is that all you see me?", 1], ["Ce n'était pas mon intention d'offenser Tom.", "I didn't mean to offend Tom.", 0]]}, "régénérer": {"__C": 494, "les": {"__C": 35, "tissus": {"__C": 5, "de": {"__C": 2, "la": {"__C": 1, "__e": [["Madame, la science médicale ne connaît aucune méthode permettant de régénérer les tissus de la moelle épinière.", "Madam, there is no method known to medical science... for the regeneration of spinal cord tissue.", 1]]}, "vos": {"__C": 1, "__e": [["Si nous pouvons rapidement refermer et régénérer les tissus de vos joues, il y aura très peu de cicatrices indélébiles.", "If we can properly close and reconstruct the tissue in your cheeks soon... there'll be very little permanent scarring.", 1]]}, "__e": [["Si nous pouvons rapidement refermer et régénérer les tissus de vos joues, il y aura très peu de cicatrices indélébiles.", "If we can properly close and reconstruct the tissue in your cheeks soon... there'll be very little permanent scarring.", 1], ["Madame, la science médicale ne connaît aucune méthode permettant de régénérer les tissus de la moelle épinière.", "Madam, there is no method known to medical science... for the regeneration of spinal cord tissue.", 1]]}, "humains": {"__C": 1, "__e": [["Ils ont trouvé comment régénérer les tissus humains.", "Someone has found a way to revitalize dead tissue the way a starfish grows new limbs.", 1]]}, "__e": [["Des sortes de bandages vivants pour régénérer les tissus.", "They'll serve as sort of a living Band-Aid until his tissues can heal.", 1], ["Madame, la science médicale ne connaît aucune méthode permettant de régénérer les tissus de la moelle épinière.", "Madam, there is no method known to medical science... for the regeneration of spinal cord tissue.", 1], ["Ils ont trouvé comment régénérer les tissus humains.", "Someone has found a way to revitalize dead tissue the way a starfish grows new limbs.", 1]]}, "cellules": {"__C": 13, "mortes": {"__C": 2, "__e": [["Eh bien... On ne gagnera sans doute pas le prix Nobel d'éthique... on s'attirera aucune sympathie à régénérer les cellules mortes.", "Well, I think it's unlikely we were about to win the Nobel prize for ethics anyway, but I doubt that regenerating dead tissue will help to win anyone's favour.", 1], ["Son corps peut régénérer les cellules mortes.", "His body can regenerate dead cells.", 1]]}, "de": {"__C": 2, "mon": {"__C": 1, "__e": [["J'essaie de régénérer les cellules de mon cerveau mais William était trop futé.", "I've been trying to regenerate my brain cells. But William was too clever for that.", 1]]}, "__e": [["Je pourrais être capable de motiver le système nerveux périphérique pour régénérer les cellules de Schwann.", "I may be able to motivate the peripheral nervous system to regenerate as Schwann cells.", 1], ["J'essaie de régénérer les cellules de mon cerveau mais William était trop futé.", "I've been trying to regenerate my brain cells. But William was too clever for that.", 1]]}, "__e": [["Mais un poisson zèbre a la capacité   de régénérer les cellules sur commande.", "But a zebra fish has the ability to regenerate cells on command.", 1], ["J'essaie de régénérer les cellules de mon cerveau mais William était trop futé.", "I've been trying to regenerate my brain cells. But William was too clever for that.", 1], ["Nan Yu Fu a testé leur corps pour laisser le médicament régénérer les cellules humaines afin qu'ils puissent vivre dans le domaine des fantômes.", "Nan Yu Fu tested their bodies to let the drug regenerate the human cells so they can live in Ghostdom.", 1]]}, "organes": {"__C": 2, "internes": {"__C": 1, "__e": [["J'ai juste pu régénérer les organes internes.", "For now, all I've been able to do is to regenerate your organs.", 1]]}, "__e": [["J'ai juste pu régénérer les organes internes.", "For now, all I've been able to do is to regenerate your organs.", 1], ["Bennett a développé une mutation de ce même virus qui permet de régénérer les organes", "Bennett developed a mutation of he himself virus that he allows to regenerate the organs", 1]]}, "__e": [["J'essaie de régénérer les cellules de mon cerveau mais William était trop futé.", "I've been trying to regenerate my brain cells. But William was too clever for that.", 1], ["Nan Yu Fu a testé leur corps pour laisser le médicament régénérer les cellules humaines afin qu'ils puissent vivre dans le domaine des fantômes.", "Nan Yu Fu tested their bodies to let the drug regenerate the human cells so they can live in Ghostdom.", 1], ["Peut-être que régénérer les pouvoirs de Maggie, quel que soit le pouvoir de la bague, était réduit.", "Well, perhaps rejuvenating Maggie's abilities, whatever power the ring had was depleted.", 1]]}, "et": {"__C": 17, "aujourd'hui": {"__C": 1, "ça": {"__C": 1, "n'arrive": {"__C": 1, "__e": [["Elle n'intervient que lorsque l'organisme ne peut plus se régénérer, et aujourd'hui, ça n'arrive qu'aux personnes très âgées.", "It occurred only when the body could no longer regenerate itself and that happens now only to the very old.", 1]]}, "__e": [["Elle n'intervient que lorsque l'organisme ne peut plus se régénérer, et aujourd'hui, ça n'arrive qu'aux personnes très âgées.", "It occurred only when the body could no longer regenerate itself and that happens now only to the very old.", 1]]}, "__e": [["Elle n'intervient que lorsque l'organisme ne peut plus se régénérer, et aujourd'hui, ça n'arrive qu'aux personnes très âgées.", "It occurred only when the body could no longer regenerate itself and that happens now only to the very old.", 1]]}, "se": {"__C": 2, "développer": {"__C": 1, "__e": [["Dans les zones froides, elle peut se régénérer et se développer.", "In places that experience freezing... it can regenerate and thrive.", 1]]}, "dans": {"__C": 1, "le": {"__C": 1}}, "__e": [["Et cette société est à présent incapable de se régénérer, et se délite dans le chaos.", "And now society is incapable of healing itself and just devolving into a kind of chaos.", 1], ["Dans les zones froides, elle peut se régénérer et se développer.", "In places that experience freezing... it can regenerate and thrive.", 1], ["Il faut la détruire ou il pourra se régénérer et se réfugier derrière sa vapeur.", "Unless we destroy the main body, it will regenerate and form another shield of heat.", 1]]}, "meurt": {"__C": 2, "sur": {"__C": 1, "le": {"__C": 1, "__e": [["Si l'attaque arrive à saisir le point vital du titan, il n'a pas le temps de se régénérer et meurt sur le coup.", "A good, deep strike with one of these to a Titan's weak spot, and the monster is left no time to regenerate. They die and stay dead.", 1]]}, "__e": [["Si l'attaque arrive à saisir le point vital du titan, il n'a pas le temps de se régénérer et meurt sur le coup.", "A good, deep strike with one of these to a Titan's weak spot, and the monster is left no time to regenerate. They die and stay dead.", 1]]}, "__e": [["Un titan gravement blessé ici ne peut pas se régénérer et meurt.", "If the back of their neck takes adequate damage, a Titan will not regenerate. This is the chink in the proverbial armor.", 1], ["Si l'attaque arrive à saisir le point vital du titan, il n'a pas le temps de se régénérer et meurt sur le coup.", "A good, deep strike with one of these to a Titan's weak spot, and the monster is left no time to regenerate. They die and stay dead.", 1]]}, "__e": [["Et tu peux aller au bout du monde, être anéanti, et tu pourras toujours revenir au bercail pour récupérer, te régénérer et guérir chez toi, à la maison.", "And, you know, you can go out there in the world And get destroyed, But then you can always come back And rejuvenate and to recuperate", 1], ["J'ai demandé qu'on vous fasse un délicieux repas, pour vous régénérer et retrouver votre énergie.", "I've told the kitchen to cook delicious dishes, To replenish your health and energy.", 1], ["Il peut se régénérer, et il est plus fort et rapide qu'il en a l'air.", "It can regenerate, and it's stronger and faster than its build suggests.", 1]]}, "le": {"__C": 15, "nerf": {"__C": 2, "optique": {"__C": 2, "et": {"__C": 1, "__e": [["Je peux essayer de régénérer le nerf optique et avec l'aide du synthétiseur, vous fabriquer des yeux.", "I can attempt to regenerate your optic nerve and, with the aid of the replicator, fashion normal eyes.", 1]]}, "__e": [["cet appareil permet de régénérer le nerf optique.", "It is a healing device that, among other things, can regenerate the visual nerves.", 1], ["Je peux essayer de régénérer le nerf optique et avec l'aide du synthétiseur, vous fabriquer des yeux.", "I can attempt to regenerate your optic nerve and, with the aid of the replicator, fashion normal eyes.", 1]]}, "__e": [["cet appareil permet de régénérer le nerf optique.", "It is a healing device that, among other things, can regenerate the visual nerves.", 1], ["Je peux essayer de régénérer le nerf optique et avec l'aide du synthétiseur, vous fabriquer des yeux.", "I can attempt to regenerate your optic nerve and, with the aid of the replicator, fashion normal eyes.", 1]]}, "corps": {"__C": 3, "humain": {"__C": 1, "est": {"__C": 1, "__e": [["Depuis des siécles, régénérer le corps humain est l'enjeu de la science moderne.", "For centuries, the idea of replenishing the human body  has been at the forefront of science.", 1]]}, "__e": [["Depuis des siécles, régénérer le corps humain est l'enjeu de la science moderne.", "For centuries, the idea of replenishing the human body  has been at the forefront of science.", 1]]}, "pourquoi": {"__C": 1, "n'en": {"__C": 1, "__e": [["Si cette dépouille peut vraiment régénérer le corps, pourquoi n'en profiterais-je pas ?", "If these remains can really restore your health, why don't I take them for myself?", 1]]}, "__e": [["Si cette dépouille peut vraiment régénérer le corps, pourquoi n'en profiterais-je pas ?", "If these remains can really restore your health, why don't I take them for myself?", 1]]}, "__e": [["Si cette dépouille peut vraiment régénérer le corps, pourquoi n'en profiterais-je pas ?", "If these remains can really restore your health, why don't I take them for myself?", 1], ["Depuis des siécles, régénérer le corps humain est l'enjeu de la science moderne.", "For centuries, the idea of replenishing the human body  has been at the forefront of science.", 1], ["Elle aide beaucoup à régénérer le corps.", "It helps a lot to refresh your body.", 1]]}, "cartilage": {"__C": 3, "endommagé": {"__C": 2, "avec": {"__C": 1, "__e": [["Axis utilise des facteurs de croissance identiques à l'insuline pour régénérer le cartilage endommagé avec un taux de succès de 95 pour cent.", "Axis uses insulin-like growth factors to regenerate damaged cartilage with a 95 percent success rate.", 1]]}, "__e": [["Toutefois, compte-tenu de la nature humaine, nous n'avions aucun moyen de régénérer le cartilage endommagé.", "However, with the technology of human beings, there was no way for us to regenerate damaged cartilage.", 1], ["Axis utilise des facteurs de croissance identiques à l'insuline pour régénérer le cartilage endommagé avec un taux de succès de 95 pour cent.", "Axis uses insulin-like growth factors to regenerate damaged cartilage with a 95 percent success rate.", 1]]}, "je": {"__C": 1, "me": {"__C": 1, "__e": [["Quand j'ai entendu que Pilseong avait développé un nouveau médicament pour régénérer le cartilage, je me suis dit que je pouvais l'essayer puisque mon corps était déjà foutu.", "I heard that Pilseong was developing a new drug... that regenerated cartilage. Since it was already ruined, I figured I'd try it out.", 1]]}, "__e": [["Quand j'ai entendu que Pilseong avait développé un nouveau médicament pour régénérer le cartilage, je me suis dit que je pouvais l'essayer puisque mon corps était déjà foutu.", "I heard that Pilseong was developing a new drug... that regenerated cartilage. Since it was already ruined, I figured I'd try it out.", 1]]}, "__e": [["Toutefois, compte-tenu de la nature humaine, nous n'avions aucun moyen de régénérer le cartilage endommagé.", "However, with the technology of human beings, there was no way for us to regenerate damaged cartilage.", 1], ["Axis utilise des facteurs de croissance identiques à l'insuline pour régénérer le cartilage endommagé avec un taux de succès de 95 pour cent.", "Axis uses insulin-like growth factors to regenerate damaged cartilage with a 95 percent success rate.", 1], ["Quand j'ai entendu que Pilseong avait développé un nouveau médicament pour régénérer le cartilage, je me suis dit que je pouvais l'essayer puisque mon corps était déjà foutu.", "I heard that Pilseong was developing a new drug... that regenerated cartilage. Since it was already ruined, I figured I'd try it out.", 1]]}, "__e": [["Tu m'avais dit : \"On peut se régénérer autant qu'on veut, seule la jeunesse est capable de régénérer le monde.\"", "You said, \"We can all regenerate, but only youth can regenerate the world.\"", 1], ["Elle a la capacité de détruire et de régénérer le clan Yi.", "It has the ability of destroying and regenerating the Tribe Yi.", 1], ["Ils doivent laisser se régénérer le plus de tissu possible avant de prendre une décision.", "They have to allow as much tissue to recover as possible before they can make any decisions.", 1]]}, "son": {"__C": 10, "corps": {"__C": 4, "mais": {"__C": 1, "elle": {"__C": 1, "__e": [["La croissance cellulaire suffit à régénérer son corps, mais elle ne lui cause aucune autre mutation.", "The cellular growth is enough to regenerate her but not enough to cause mutation.", 1]]}, "__e": [["La croissance cellulaire suffit à régénérer son corps, mais elle ne lui cause aucune autre mutation.", "The cellular growth is enough to regenerate her but not enough to cause mutation.", 1]]}, "et": {"__C": 1, "revenir": {"__C": 1, "__e": [["Il peut se transformer, invoquer ses familiers, contrôler le cœur des gens, régénérer son corps, et revenir à la vie autant qu'il veut en buvant du sang. C'est lui.", "Being able to change his body, employ familiars, wield power to control minds, regenerate his body, and drink the blood of others, all to shield his own life... that is who he is.", 1]]}, "__e": [["Il peut se transformer, invoquer ses familiers, contrôler le cœur des gens, régénérer son corps, et revenir à la vie autant qu'il veut en buvant du sang. C'est lui.", "Being able to change his body, employ familiars, wield power to control minds, regenerate his body, and drink the blood of others, all to shield his own life... that is who he is.", 1]]}, "__e": [["La croissance cellulaire suffit à régénérer son corps, mais elle ne lui cause aucune autre mutation.", "The cellular growth is enough to regenerate her but not enough to cause mutation.", 1], ["Il peut se transformer, invoquer ses familiers, contrôler le cœur des gens, régénérer son corps, et revenir à la vie autant qu'il veut en buvant du sang. C'est lui.", "Being able to change his body, employ familiars, wield power to control minds, regenerate his body, and drink the blood of others, all to shield his own life... that is who he is.", 1], ["Par exemple, quand on a du mal à régénérer son corps.", "When, for instance, there's some difficulty in regenerating a body.", 1]]}, "cycle": {"__C": 1, "de": {"__C": 1, "vie": {"__C": 1, "__e": [["La toxine rouge est une bactérie, elle est très sensible, apparemment elle a besoin d'une phase de repos pour régénérer son cycle de vie.", "The Red Dust is a bacteria, and a sensitive one... apparently requiring a dormant stage to regenerate its life cycle.", 1]]}, "__e": [["La toxine rouge est une bactérie, elle est très sensible, apparemment elle a besoin d'une phase de repos pour régénérer son cycle de vie.", "The Red Dust is a bacteria, and a sensitive one... apparently requiring a dormant stage to regenerate its life cycle.", 1]]}, "__e": [["La toxine rouge est une bactérie, elle est très sensible, apparemment elle a besoin d'une phase de repos pour régénérer son cycle de vie.", "The Red Dust is a bacteria, and a sensitive one... apparently requiring a dormant stage to regenerate its life cycle.", 1]]}, "cerveau": {"__C": 1, "__e": [["Même si la fontaine était une preuve, réparer un dérèglement hypothalamique ne va pas régénérer son cerveau.", "Even if the fountain proved anything, fixing hypothalamic dysregulation isn't gonna regenerate brain.", 1]]}, "__e": [["Il peut se transformer, invoquer ses familiers, contrôler le cœur des gens, régénérer son corps, et revenir à la vie autant qu'il veut en buvant du sang. C'est lui.", "Being able to change his body, employ familiars, wield power to control minds, regenerate his body, and drink the blood of others, all to shield his own life... that is who he is.", 1], ["Par exemple, quand on a du mal à régénérer son corps.", "When, for instance, there's some difficulty in regenerating a body.", 1], ["Régénérer son pouvoir sera plus difficile que tu ne le penses.", "Restoring its power is gonna be more difficult than you think.", 1]]}, "la": {"__C": 12, "matrice": {"__C": 1, "de": {"__C": 1, "dilithium": {"__C": 1, "__e": [["Trop tard. ll faudra deux heures pour régénérer la matrice de dilithium.", "Too late. The warp core is off-line. It'll take at least two hours to regenerate the dilithium matrix.", 1]]}, "__e": [["Trop tard. ll faudra deux heures pour régénérer la matrice de dilithium.", "Too late. The warp core is off-line. It'll take at least two hours to regenerate the dilithium matrix.", 1]]}, "__e": [["Trop tard. ll faudra deux heures pour régénérer la matrice de dilithium.", "Too late. The warp core is off-line. It'll take at least two hours to regenerate the dilithium matrix.", 1]]}, "chair": {"__C": 1, "__e": [["Ils ont le pouvoir de régénérer la chair.", "They know how to regenerate flesh.", 1]]}, "planète": {"__C": 2, "et": {"__C": 2, "ensemble": {"__C": 2, "__e": [["Nous allons régénérer la planète et ensemble nous créerons un nouveau futur.", "The world will now come back to life as we join hands in creating a new future!", 1]]}, "__e": [["Nous allons régénérer la planète et ensemble nous créerons un nouveau futur.", "The world will now come back to life as we join hands in creating a new future!", 1]]}, "__e": [["Nous allons régénérer la planète et ensemble nous créerons un nouveau futur.", "The world will now come back to life as we join hands in creating a new future!", 1]]}, "__e": [["Ils ont le pouvoir de régénérer la chair.", "They know how to regenerate flesh.", 1], ["Le pouvoir de régénérer la jungle d'un seul coup.", "The power to regenerate the jungle in a single strike.", 1], ["Avec chaque attaque, l'un de nous meurt pour régénérer la reine.", "With each of her attacks, one of us dies in order to regenerate the queen's power.", 1]]}, "des": {"__C": 16, "parties": {"__C": 2, "de": {"__C": 2, "son": {"__C": 1, "__e": [["Comme un lézard, il peut régénérer des parties de son corps.", "Like a lizard, it can regenerate body parts.", 1]]}, "leur": {"__C": 1, "__e": [["Il en va de même pour le corps humain et peut-être pour les lézards et les salamandres, ainsi que certains types d'organisme qui sont capables de régénérer des parties de leur corps.", "Just like the human body. Just like perhaps in lizards and salamanders and certain types of organisms today can regenerate parts of their body.", 1]]}, "__e": [["Il en va de même pour le corps humain et peut-être pour les lézards et les salamandres, ainsi que certains types d'organisme qui sont capables de régénérer des parties de leur corps.", "Just like the human body. Just like perhaps in lizards and salamanders and certain types of organisms today can regenerate parts of their body.", 1], ["Comme un lézard, il peut régénérer des parties de son corps.", "Like a lizard, it can regenerate body parts.", 1]]}, "__e": [["Il en va de même pour le corps humain et peut-être pour les lézards et les salamandres, ainsi que certains types d'organisme qui sont capables de régénérer des parties de leur corps.", "Just like the human body. Just like perhaps in lizards and salamanders and certain types of organisms today can regenerate parts of their body.", 1], ["Comme un lézard, il peut régénérer des parties de son corps.", "Like a lizard, it can regenerate body parts.", 1]]}, "cellules": {"__C": 6, "endommagées": {"__C": 1, "__e": [["L'oxygénothérapie hyperbare aide à régénérer des cellules endommagées.", "Hyperbaric oxygen treatment can help damaged cells recover.", 1]]}, "cardiaques": {"__C": 1, "__e": [["L'équipe de recherche régénérative de notre Centre Médical Hyun Sung, a pour la première fois dans l'histoire, réussis à régénérer des cellules cardiaques.", "Our Hyun Sung Medical Center's Regenerative Medicine Research Team, has for the first time in history, successfully regenerated cardiac muscle cells.", 1]]}, "__e": [["Réparation de matière noire, clonage d'ADN. J'ai même pensé à régénérer des cellules souches métas.", "Dark matter splicing, pattern DNA cloning, even regrowing meta-enhanced stem material on a cellular level.", 1], ["Nous développons la manipulation des gènes qu'il nous permettra de régénérer des cellules.", "We have developed the manipulation of genes which will regenerate cells.", 1], ["L'équipe de recherche régénérative de notre Centre Médical Hyun Sung, a pour la première fois dans l'histoire, réussis à régénérer des cellules cardiaques.", "Our Hyun Sung Medical Center's Regenerative Medicine Research Team, has for the first time in history, successfully regenerated cardiac muscle cells.", 1]]}, "membres": {"__C": 4, "détruits": {"__C": 1, "__e": [["Elles peuvent recoller des membres tranchés, mais pas régénérer des membres détruits.", "They may be able to rejoin limbs that are cut off from the body, but they can't regenerate limbs that are destroyed.", 1]]}, "entiers": {"__C": 2, "à": {"__C": 1, "__e": [["Beaucoup de ces créatures merveilleuses se sont si brillamment adapté   Qu'ils peuvent se régénérer des membres entiers à volonté.", "Many of these wonderful creatures have so brilliantly adapted that they can regenerate entire limbs at will.", 1]]}, "__e": [["Beaucoup de ces créatures merveilleuses se sont si brillamment adapté   Qu'ils peuvent se régénérer des membres entiers à volonté.", "Many of these wonderful creatures have so brilliantly adapted that they can regenerate entire limbs at will.", 1], ["S'il y a un problème, il peut régénérer des membres entiers.", "Something happens on the field, it has the power to generate entire limbs.", 1]]}, "__e": [["Elles peuvent recoller des membres tranchés, mais pas régénérer des membres détruits.", "They may be able to rejoin limbs that are cut off from the body, but they can't regenerate limbs that are destroyed.", 1], ["Beaucoup de ces créatures merveilleuses se sont si brillamment adapté   Qu'ils peuvent se régénérer des membres entiers à volonté.", "Many of these wonderful creatures have so brilliantly adapted that they can regenerate entire limbs at will.", 1], ["S'il y a un problème, il peut régénérer des membres entiers.", "Something happens on the field, it has the power to generate entire limbs.", 1]]}, "__e": [["Si sa queue est coupée, il est capable de la faire repousser, régénérer des pans de son cerveau, donc les scientifiques. Les scientifiques...", "If the tail is cut off, he is able to make it grow, or renew your hands, regenerate entire parts of the brain, so scientists the scientists... study them a lot to try to see what", 1], ["S'il y a un problème, il peut régénérer des membres entiers.", "Something happens on the field, it has the power to generate entire limbs.", 1], ["Comme un lézard, il peut régénérer des parties de son corps.", "Like a lizard, it can regenerate body parts.", 1]]}, "__e": [["Si nous étions arrivés juste un peu plus tard sur la scène, il n'aurait probablement pas été capable de se régénérer.", "If we had arrived just a little bit late at the scene, he'd probably wouldn't have been able to regenerate.", 1], ["Je suis disponible tout le temps, mais j'aime bien me coucher vers 20 h le soir, pour pouvoir me régénérer pour le lendemain.", "I'm available all the time, but I like to go to bed by 8:00 at night so I can build up my Zs for the next day.", 1], ["Vous allez devoir me tirer dessus pendant un long moment parce que je ne vais pas arrêter de me régénérer.", "You'll have to spend a lot of time shooting me because I will keep on regenerating.", 1]]}, "d'empirer": {"__C": 299, "la": {"__C": 11, "situation": {"__C": 9, "en": {"__C": 1, "__e": [["- Pas besoin d'empirer la situation en...", "We don't have to make this a bigger deal...", 1]]}, "à": {"__C": 1, "ce": {"__C": 1, "__e": [["Il risque d'empirer la situation à ce train là.", "He's gonna cause big trouble like that.", 1]]}, "__e": [["Il risque d'empirer la situation à ce train là.", "He's gonna cause big trouble like that.", 1]]}, "__e": [["- mais je risque... - De dire un truc idiot et d'empirer la situation.", "Yeah, I would come over, but, you know, I'd probably... just say something stupid and make it way worse.", 1], ["La Corée du Nord veut tous nous tuer and notre président continue d'empirer la situation!", "North Korea wants to kill us all and our president keeps making it worse!", 1], ["Au lieu de faire mon travail, je suis là à vous convaincre de cesser d'empirer la situation.", "Instead of me being able to do my real job, I'm here trying to convince you to stop making a bad situation worse.", 1]]}, "souffrance": {"__C": 1, "que": {"__C": 1, "la": {"__C": 1, "__e": [["Avez-vous l'intention d'empirer la souffrance que la mort de ma fille me fait déjà subir ?", "is it your intention to make me feel even worse about my daughter's death than i already do?", 1]]}, "__e": [["Avez-vous l'intention d'empirer la souffrance que la mort de ma fille me fait déjà subir ?", "is it your intention to make me feel even worse about my daughter's death than i already do?", 1]]}, "__e": [["Avez-vous l'intention d'empirer la souffrance que la mort de ma fille me fait déjà subir ?", "is it your intention to make me feel even worse about my daughter's death than i already do?", 1]]}, "dislocation": {"__C": 1, "et": {"__C": 1, "de": {"__C": 1, "__e": [["On doit éviter d'empirer la dislocation et de rompre la moelle.", "We can't allow the contractions to increase the dislocation and sever the cord.", 1]]}, "__e": [["On doit éviter d'empirer la dislocation et de rompre la moelle.", "We can't allow the contractions to increase the dislocation and sever the cord.", 1]]}, "__e": [["On doit éviter d'empirer la dislocation et de rompre la moelle.", "We can't allow the contractions to increase the dislocation and sever the cord.", 1]]}, "__e": [["Avez-vous l'intention d'empirer la souffrance que la mort de ma fille me fait déjà subir ?", "is it your intention to make me feel even worse about my daughter's death than i already do?", 1], ["La Corée du Nord veut tous nous tuer and notre président continue d'empirer la situation!", "North Korea wants to kill us all and our president keeps making it worse!", 1], ["Au lieu de faire mon travail, je suis là à vous convaincre de cesser d'empirer la situation.", "Instead of me being able to do my real job, I'm here trying to convince you to stop making a bad situation worse.", 1]]}, "les": {"__C": 83, "choses": {"__C": 82, "pour": {"__C": 2, "elle": {"__C": 1, "__e": [["Quoi qu'on fasse risque d'empirer les choses pour elle.", "Whatever we do runs the risk of making things worse for her. Worse.", 1]]}, "luna": {"__C": 1, "__e": [["On risque d'empirer les choses pour Luna.", "We risk making things worse for Luna.", 1]]}, "__e": [["On risque d'empirer les choses pour Luna.", "We risk making things worse for Luna.", 1], ["Quoi qu'on fasse risque d'empirer les choses pour elle.", "Whatever we do runs the risk of making things worse for her. Worse.", 1]]}, "si": {"__C": 2, "je": {"__C": 1, "__e": [["Ça risque d'empirer les choses - si je reste là.", "I just don't know if it will help or hurt if I'm here.", 1]]}, "j'y": {"__C": 1, "__e": [["Mais j'ai peur d'empirer les choses si j'y vais.", "But I'm afraid it'll intensify conflicts if I go to the Heavenly Palace now.", 1]]}, "__e": [["Ça risque d'empirer les choses - si je reste là.", "I just don't know if it will help or hurt if I'm here.", 1], ["Mais j'ai peur d'empirer les choses si j'y vais.", "But I'm afraid it'll intensify conflicts if I go to the Heavenly Palace now.", 1]]}, "__e": [["Tu sais quoi, je vais juste rentrer à la maison avant d'empirer les choses.", "Do you know what, I'm just gonna go home before I make things worse.", 1], ["Beth, je sais que cette merde est aussi dure que possible, mais tu dois arrêter d'empirer les choses.", "Look, Beth, I know this shit is as hard as it gets, but you got to stop making it worse.", 1], ["Mais si je le trouve et que je lui parle, alors peut-être qu'on pourra tirer ça au clair, empêcher d'empirer les choses.", "But if I find him, and I talk to him, then maybe we can figure this out, stop things from getting any worse.", 1]]}, "soucis": {"__C": 1, "de": {"__C": 1, "chacun": {"__C": 1, "__e": [["Pourquoi tu continues d'empirer les soucis de chacun ?", "Why do you keep making everyone's shit harder?", 1]]}, "__e": [["Pourquoi tu continues d'empirer les soucis de chacun ?", "Why do you keep making everyone's shit harder?", 1]]}, "__e": [["Pourquoi tu continues d'empirer les soucis de chacun ?", "Why do you keep making everyone's shit harder?", 1]]}, "__e": [["Tu sais quoi, je vais juste rentrer à la maison avant d'empirer les choses.", "Do you know what, I'm just gonna go home before I make things worse.", 1], ["Beth, je sais que cette merde est aussi dure que possible, mais tu dois arrêter d'empirer les choses.", "Look, Beth, I know this shit is as hard as it gets, but you got to stop making it worse.", 1], ["Mais si je le trouve et que je lui parle, alors peut-être qu'on pourra tirer ça au clair, empêcher d'empirer les choses.", "But if I find him, and I talk to him, then maybe we can figure this out, stop things from getting any worse.", 1]]}, "encore": {"__C": 3, "la": {"__C": 2, "situation": {"__C": 2, "__e": [["Johnson s'était opposé au coup d'État qui avait renversé et assassiné le président vietnamien Ngo Dinh Diem, craignant qu'il n'ait pour effet d'empirer encore la situation.", "It had. (gunfire, shouting)", 1]]}, "__e": [["Johnson s'était opposé au coup d'État qui avait renversé et assassiné le président vietnamien Ngo Dinh Diem, craignant qu'il n'ait pour effet d'empirer encore la situation.", "It had. (gunfire, shouting)", 1]]}, "__e": [["Johnson s'était opposé au coup d'État qui avait renversé et assassiné le président vietnamien Ngo Dinh Diem, craignant qu'il n'ait pour effet d'empirer encore la situation.", "It had. (gunfire, shouting)", 1], ["Et ça risque d'empirer encore.", "And it could get worse before it gets better.", 1]]}, "il": {"__C": 2, "faut": {"__C": 1, "attaquer": {"__C": 1, "le": {"__C": 1, "__e": [["En ne punissant qu'un seul parti, la situation risque d'empirer. Il faut attaquer le mal à la racine.", "Punishing one side will only make things worse.", 1]]}, "__e": [["En ne punissant qu'un seul parti, la situation risque d'empirer. Il faut attaquer le mal à la racine.", "Punishing one side will only make things worse.", 1]]}, "__e": [["En ne punissant qu'un seul parti, la situation risque d'empirer. Il faut attaquer le mal à la racine.", "Punishing one side will only make things worse.", 1]]}, "vous": {"__C": 1, "faut": {"__C": 1, "un": {"__C": 1, "__e": [["Pour empêcher son état d'empirer, il vous faut un meilleur accès à l'eau.", "You'll need a higher water grade to mitigate the effects of her condition.", 1]]}, "__e": [["Pour empêcher son état d'empirer, il vous faut un meilleur accès à l'eau.", "You'll need a higher water grade to mitigate the effects of her condition.", 1]]}, "__e": [["Pour empêcher son état d'empirer, il vous faut un meilleur accès à l'eau.", "You'll need a higher water grade to mitigate the effects of her condition.", 1]]}, "__e": [["En ne punissant qu'un seul parti, la situation risque d'empirer. Il faut attaquer le mal à la racine.", "Punishing one side will only make things worse.", 1], ["Pour empêcher son état d'empirer, il vous faut un meilleur accès à l'eau.", "You'll need a higher water grade to mitigate the effects of her condition.", 1]]}, "à": {"__C": 3, "nouveau": {"__C": 1, "__e": [["L'important, c'est que les choses deviennent positives avant d'empirer à nouveau.", "It's just important that it starts to get positive again before it starts to get bad again.", 1]]}, "l'avenir": {"__C": 1, "__e": [["C'est une grosse menace sanitaire qui risque d'empirer, à l'avenir.", "This represents a huge public health threat that could get worse in the future.", 1]]}, "ce": {"__C": 1, "point": {"__C": 1, "__e": [["Ça avait pas besoin d'empirer à ce point.", "Like, you know, things didn't have to go this bad, you know, likeâ¦", 1]]}, "__e": [["Ça avait pas besoin d'empirer à ce point.", "Like, you know, things didn't have to go this bad, you know, likeâ¦", 1]]}, "__e": [["C'est une grosse menace sanitaire qui risque d'empirer, à l'avenir.", "This represents a huge public health threat that could get worse in the future.", 1], ["L'important, c'est que les choses deviennent positives avant d'empirer à nouveau.", "It's just important that it starts to get positive again before it starts to get bad again.", 1], ["Ça avait pas besoin d'empirer à ce point.", "Like, you know, things didn't have to go this bad, you know, likeâ¦", 1]]}, "et": {"__C": 4, "d'empirer": {"__C": 1, "__e": [["Mais beaucoup de ces gars, n'ont pas de capacités d'adaptation, et ça continue d'empirer et d'empirer.", "But, look, a lot of these guys, they don't have the coping skills, and it keeps building and building.", 1]]}, "je": {"__C": 1, "ne": {"__C": 1, "pourrai": {"__C": 1, "__e": [["La malédiction est en train d'empirer et je ne pourrai pas résister encore longtemps.", "The curse is worsening and I can't keep up with it.", 1]]}, "__e": [["La malédiction est en train d'empirer et je ne pourrai pas résister encore longtemps.", "The curse is worsening and I can't keep up with it.", 1]]}, "__e": [["La malédiction est en train d'empirer et je ne pourrai pas résister encore longtemps.", "The curse is worsening and I can't keep up with it.", 1]]}, "toi": {"__C": 1, "tu": {"__C": 1, "étais": {"__C": 1, "__e": [["La malédiction est en train d'empirer, et toi, tu étais en train de le cacher.", "The curse has been getting worse and you've been hiding it.", 1]]}, "__e": [["La malédiction est en train d'empirer, et toi, tu étais en train de le cacher.", "The curse has been getting worse and you've been hiding it.", 1]]}, "__e": [["La malédiction est en train d'empirer, et toi, tu étais en train de le cacher.", "The curse has been getting worse and you've been hiding it.", 1]]}, "__e": [["Son état ne cesse d'empirer, et si on reste ici, Cap va hurler et comprendre.", "He keeps getting worse, and if we stay here, Cap's gonna come yell and figure us out.", 1], ["La malédiction est en train d'empirer et je ne pourrai pas résister encore longtemps.", "The curse is worsening and I can't keep up with it.", 1], ["La malédiction est en train d'empirer, et toi, tu étais en train de le cacher.", "The curse has been getting worse and you've been hiding it.", 1]]}, "__e": [["Mais si je le trouve et que je lui parle, alors peut-être qu'on pourra tirer ça au clair, empêcher d'empirer les choses.", "But if I find him, and I talk to him, then maybe we can figure this out, stop things from getting any worse.", 1], ["J'arrive toujours pas à comprendre, mais je crois que c'est ce que je mange et je crois que je voulais que tu le voies parce que j'aurai sans doute bientôt faim et ça risque d'empirer,", "I'm still trying to figure this out for myself, but I think that's what I eat, and I think I wanted you to see it because I think that I'm gonna get hungry again soon,", 1], ["Comme en Europe de l'Est, la pollution en Chine ne cesse d'empirer.", "As in Eastern Europe, pollution in China is getting worse and worse.", 0]]}, "cueillerai": {"__C": 56, "des": {"__C": 12, "oranges": {"__C": 1, "ou": {"__C": 1, "du": {"__C": 1, "__e": [["Je cueillerai des oranges ou du raisin à volonté...", "I'm gonna reach up and pick me an orange whenever I want it.", 1]]}, "__e": [["Je cueillerai des oranges ou du raisin à volonté...", "I'm gonna reach up and pick me an orange whenever I want it.", 1]]}, "__e": [["Je cueillerai des oranges ou du raisin à volonté...", "I'm gonna reach up and pick me an orange whenever I want it.", 1]]}, "baies": {"__C": 3, "et": {"__C": 1, "pour": {"__C": 1}, "__e": [["Je te montrerai les meilleures sources, cueillerai des baies et pêcherai pour toi, te trouverai assez de bois.", "I prithee be my god. I'll show thee the best springs; I'll pluck thee berries;", 1]]}, "sauvages": {"__C": 1, "pour": {"__C": 1, "__e": [["Si je suis malade, je mangerai des herbes sauvages, si j'ai faim, je cueillerai des baies sauvages pour les manger.", "I'll eat medicinal roots and I'll eat wild berries", 1]]}, "__e": [["Si je suis malade, je mangerai des herbes sauvages, si j'ai faim, je cueillerai des baies sauvages pour les manger.", "I'll eat medicinal roots and I'll eat wild berries", 1]]}, "__e": [["Je te montrerai les meilleures sources, cueillerai des baies et pêcherai pour toi, te trouverai assez de bois.", "I prithee be my god. I'll show thee the best springs; I'll pluck thee berries;", 1], ["Je te montrerai... les meilleures sources. Je te cueillerai des baies. Je pêcherai pour toi, et j'irai chercher ton bois.", "I'll show thee the best springs I'll pluck thee berries I'll fish for thee and get thee wood enough", 1], ["Si je suis malade, je mangerai des herbes sauvages, si j'ai faim, je cueillerai des baies sauvages pour les manger.", "I'll eat medicinal roots and I'll eat wild berries", 1]]}, "fleurs": {"__C": 3, "pour": {"__C": 1, "mon": {"__C": 1, "__e": [["Au printemps, je cueillerai des fleurs pour mon jardin du regret.", "On Spring days, I shall gather flowers from former days.", 1]]}, "__e": [["Au printemps, je cueillerai des fleurs pour mon jardin du regret.", "On Spring days, I shall gather flowers from former days.", 1]]}, "fraîches": {"__C": 1, "__e": [["Je te cueillerai des fleurs fraîches.", "I will pick some fresh flowers for you.", 1]]}, "__e": [["Je te cueillerai des fleurs fraîches.", "I will pick some fresh flowers for you.", 1], ["Si ce n'est pas assez romantique... je cueillerai des fleurs.", "If you don't think it's romantic enough, I'll pick some flowers for you.", 1], ["Au printemps, je cueillerai des fleurs pour mon jardin du regret.", "On Spring days, I shall gather flowers from former days.", 1]]}, "__e": [["Quand nous sortirons plus tard, je cueillerai des raisins pour toi. Que dis-tu de ceci ?", "How about this?", 1], ["Comment peut-on être si désintéressée, alors que j'ai dit que je cueillerai des étoiles pour toi ?", "How can you be so unselfish? I told you that I'd even give you a star.", 1], ["Si je suis malade, je mangerai des herbes sauvages, si j'ai faim, je cueillerai des baies sauvages pour les manger.", "I'll eat medicinal roots and I'll eat wild berries", 1]]}, "de": {"__C": 2, "l'argent": {"__C": 1, "comme": {"__C": 1, "en": {"__C": 1, "__e": [["Oui, je cueillerai de l'argent, comme en mon enfance les mûres.", "I'll pick money off bushes like I used to pick beans as a kid.", 1]]}, "__e": [["Oui, je cueillerai de l'argent, comme en mon enfance les mûres.", "I'll pick money off bushes like I used to pick beans as a kid.", 1]]}, "__e": [["Oui, je cueillerai de l'argent, comme en mon enfance les mûres.", "I'll pick money off bushes like I used to pick beans as a kid.", 1]]}, "plus": {"__C": 1, "en": {"__C": 1, "plus": {"__C": 1, "__e": [["Je vous en cueillerai de plus en plus. D'ici là j'aimerais que vous soyez attachée à ces fleurs et que vous m'accompagniez les voir.", "I'll cut you more and more and in that time I'd like it if you were to become attached to these flowers and want to go with me.", 1]]}, "__e": [["Je vous en cueillerai de plus en plus. D'ici là j'aimerais que vous soyez attachée à ces fleurs et que vous m'accompagniez les voir.", "I'll cut you more and more and in that time I'd like it if you were to become attached to these flowers and want to go with me.", 1]]}, "__e": [["Je vous en cueillerai de plus en plus. D'ici là j'aimerais que vous soyez attachée à ces fleurs et que vous m'accompagniez les voir.", "I'll cut you more and more and in that time I'd like it if you were to become attached to these flowers and want to go with me.", 1]]}, "__e": [["Oui, je cueillerai de l'argent, comme en mon enfance les mûres.", "I'll pick money off bushes like I used to pick beans as a kid.", 1], ["Je vous en cueillerai de plus en plus. D'ici là j'aimerais que vous soyez attachée à ces fleurs et que vous m'accompagniez les voir.", "I'll cut you more and more and in that time I'd like it if you were to become attached to these flowers and want to go with me.", 1]]}, "pour": {"__C": 5, "toi": {"__C": 4, "un": {"__C": 1, "bouquet": {"__C": 1, "__e": [["\"Je cueillerai pour toi un bouquet d'étoiles...\"", "\"I will gather for you a bouquet of stars ...\"", 1]]}, "__e": [["\"Je cueillerai pour toi un bouquet d'étoiles...\"", "\"I will gather for you a bouquet of stars ...\"", 1]]}, "deux": {"__C": 1, "fois": {"__C": 1, "__e": [["Plus tard, j'en cueillerai pour toi deux fois plus.", "Later   I will pluck for you twice.", 1]]}, "__e": [["Plus tard, j'en cueillerai pour toi deux fois plus.", "Later   I will pluck for you twice.", 1]]}, "__e": [["Je les cueillerai pour toi.", "I'll pick them for you.", 1], ["\"Je cueillerai pour toi un bouquet d'étoiles...\"", "\"I will gather for you a bouquet of stars ...\"", 1], ["Plus tard, j'en cueillerai pour toi deux fois plus.", "Later   I will pluck for you twice.", 1]]}, "vous": {"__C": 1, "__e": [["Peu importe l'étoile que vous voulez, je cueillerai pour vous.", "Whatever star you want, I'll pluck it for you.", 1]]}, "__e": [["\"Je cueillerai pour toi un bouquet d'étoiles...\"", "\"I will gather for you a bouquet of stars ...\"", 1], ["Plus tard, j'en cueillerai pour toi deux fois plus.", "Later   I will pluck for you twice.", 1], ["Peu importe l'étoile que vous voulez, je cueillerai pour vous.", "Whatever star you want, I'll pluck it for you.", 1]]}, "d'autres": {"__C": 2, "demain": {"__C": 1, "__e": [["J'en cueillerai d'autres demain.", "I'll bring you more tomorrow.", 1]]}, "__e": [["J'en cueillerai d'autres demain.", "I'll bring you more tomorrow.", 1], ["Je vous en cueillerai d'autres.", "I will pick others.", 1]]}, "à": {"__C": 3, "l'arrivée": {"__C": 1, "__e": [["Et celui qui est parti ? Le convoi s'arrête à Reims, je le cueillerai à l'arrivée.", "We'll get him when the train stops at Retros.", 1]]}, "mon": {"__C": 2, "rythme": {"__C": 2, "je": {"__C": 1, "__e": [["En fait, je vais postuler à un autre poste, là-bas qui me réjouis vraiment et pour lequel je me sens enfin prête et, tu m'as peut-être aidée à cueillir le jour, mais je le cueillerai à mon rythme, je te remercie.", "In fact, I'm going to apply for a new position there that I'm incredibly excited about and I finally feel ready for and, yeah, maybe you helped me learn to seize the day, but I will be seizing it at my own pace, thank you very much.", 1]]}, "merci": {"__C": 1, "__e": [["Tu m'as sûrement aidée à cueillir le jour, mais je le cueillerai à mon rythme, merci beaucoup.", "Maybe you helped me learn to seize the day, - but I will be seizing at my own pace, thank you very much. - Okay.", 1]]}, "__e": [["Tu m'as sûrement aidée à cueillir le jour, mais je le cueillerai à mon rythme, merci beaucoup.", "Maybe you helped me learn to seize the day, - but I will be seizing at my own pace, thank you very much. - Okay.", 1], ["En fait, je vais postuler à un autre poste, là-bas qui me réjouis vraiment et pour lequel je me sens enfin prête et, tu m'as peut-être aidée à cueillir le jour, mais je le cueillerai à mon rythme, je te remercie.", "In fact, I'm going to apply for a new position there that I'm incredibly excited about and I finally feel ready for and, yeah, maybe you helped me learn to seize the day, but I will be seizing it at my own pace, thank you very much.", 1]]}, "__e": [["Tu m'as sûrement aidée à cueillir le jour, mais je le cueillerai à mon rythme, merci beaucoup.", "Maybe you helped me learn to seize the day, - but I will be seizing at my own pace, thank you very much. - Okay.", 1], ["En fait, je vais postuler à un autre poste, là-bas qui me réjouis vraiment et pour lequel je me sens enfin prête et, tu m'as peut-être aidée à cueillir le jour, mais je le cueillerai à mon rythme, je te remercie.", "In fact, I'm going to apply for a new position there that I'm incredibly excited about and I finally feel ready for and, yeah, maybe you helped me learn to seize the day, but I will be seizing it at my own pace, thank you very much.", 1]]}, "__e": [["Et celui qui est parti ? Le convoi s'arrête à Reims, je le cueillerai à l'arrivée.", "We'll get him when the train stops at Retros.", 1], ["Tu m'as sûrement aidée à cueillir le jour, mais je le cueillerai à mon rythme, merci beaucoup.", "Maybe you helped me learn to seize the day, - but I will be seizing at my own pace, thank you very much. - Okay.", 1], ["En fait, je vais postuler à un autre poste, là-bas qui me réjouis vraiment et pour lequel je me sens enfin prête et, tu m'as peut-être aidée à cueillir le jour, mais je le cueillerai à mon rythme, je te remercie.", "In fact, I'm going to apply for a new position there that I'm incredibly excited about and I finally feel ready for and, yeah, maybe you helped me learn to seize the day, but I will be seizing it at my own pace, thank you very much.", 1]]}, "les": {"__C": 7, "étoiles": {"__C": 2, "la": {"__C": 1, "lune": {"__C": 1, "__e": [["Je cueillerai les étoiles, la lune, tout.", "I will pluck stars, the moon, everything.", 1]]}, "__e": [["Je cueillerai les étoiles, la lune, tout.", "I will pluck stars, the moon, everything.", 1]]}, "__e": [["\"Je volerai la lune et cueillerai les étoiles..\"", "\"l'll steal the moon, I'll even pluck the stars..\"", 1], ["Je cueillerai les étoiles, la lune, tout.", "I will pluck stars, the moon, everything.", 1]]}, "fruits": {"__C": 1, "__e": [["Je cueillerai les fruits.", "I'll pick the fruit.", 1]]}, "plus": {"__C": 2, "astres": {"__C": 1}, "beaux": {"__C": 1, "fruits": {"__C": 1, "__e": [["Je cueillerai les plus beaux fruits de l'arbre, qu'ils soient matures ou non.", "I'll pick the best-looking fruit on the tree, whether mature or not.", 1]]}, "__e": [["Je cueillerai les plus beaux fruits de l'arbre, qu'ils soient matures ou non.", "I'll pick the best-looking fruit on the tree, whether mature or not.", 1]]}, "__e": [["Ainsi, je te cueillerai les plus suaves astres...", "\"I set out to bring down stars from the sky...\"", 1], ["Je cueillerai les plus beaux fruits de l'arbre, qu'ils soient matures ou non.", "I'll pick the best-looking fruit on the tree, whether mature or not.", 1]]}, "__e": [["Je cueillerai les étoiles, la lune, tout.", "I will pluck stars, the moon, everything.", 1], ["Je cueillerai les plus beaux fruits de l'arbre, qu'ils soient matures ou non.", "I'll pick the best-looking fruit on the tree, whether mature or not.", 1], ["Quand ces humains débiles auront fini, je cueillerai les fleurs spatiales qui ont poussé grâce à l'eau de mon vaisseau.", "When these hammy humans are finished, I'm going to pick the celestial flowers that grew from the water of my spaceship.", 1]]}, "__e": [["Et quand ça arrivera, je passerai la main sous tes côtes et je cueillerai ma pièce, tel un fruit.", "When you do, I'm going to reach up under those ribs, and I'm going to pluck that coin out of you like a berry.", 1], ["Je ne peux pas parce que je n'arrive pas à les atteindre. Mais si je pouvais, je cueillerai toutes les étoiles pour toi.", "Oh, if my hands could reach the stars, I'd get you all of them.", 1], ["En fait, je vais postuler à un autre poste, là-bas qui me réjouis vraiment et pour lequel je me sens enfin prête et, tu m'as peut-être aidée à cueillir le jour, mais je le cueillerai à mon rythme, je te remercie.", "In fact, I'm going to apply for a new position there that I'm incredibly excited about and I finally feel ready for and, yeah, maybe you helped me learn to seize the day, but I will be seizing it at my own pace, thank you very much.", 1]]}, "182": {"__C": 158, "mètres": {"__C": 3, "avant": {"__C": 1, "que": {"__C": 1, "la": {"__C": 1, "__e": [["Si la balle était tirée horizontalement... Elle parcourrait 182 mètres avant que la gravité ne la fasse tomber.", "If a nine millimeter were fired straight, it'd go about 600 feet before gravity brought it down.", 1]]}, "__e": [["Si la balle était tirée horizontalement... Elle parcourrait 182 mètres avant que la gravité ne la fasse tomber.", "If a nine millimeter were fired straight, it'd go about 600 feet before gravity brought it down.", 1]]}, "__e": [["Si la balle était tirée horizontalement... Elle parcourrait 182 mètres avant que la gravité ne la fasse tomber.", "If a nine millimeter were fired straight, it'd go about 600 feet before gravity brought it down.", 1]]}, "__e": [["Première torpille à 182 mètres.", "First torpedo, 200 yards.", 1], ["Nous avons un avant-poste à 182 mètres.", "We got an outpost about 200 yards straight out.", 1], ["Si la balle était tirée horizontalement... Elle parcourrait 182 mètres avant que la gravité ne la fasse tomber.", "If a nine millimeter were fired straight, it'd go about 600 feet before gravity brought it down.", 1]]}, "000": {"__C": 3, "par": {"__C": 1, "an": {"__C": 1, "plus": {"__C": 1, "__e": [["Elle sortait juste de la fac, lui travaillait pour l'État, il se faisait 182 000 $ par an, plus les à-côtés.", "I mean, she was barely out of college and he was working for the state government... making about $182,000 a year plus perks.", 1]]}, "__e": [["Elle sortait juste de la fac, lui travaillait pour l'État, il se faisait 182 000 $ par an, plus les à-côtés.", "I mean, she was barely out of college and he was working for the state government... making about $182,000 a year plus perks.", 1]]}, "__e": [["Elle sortait juste de la fac, lui travaillait pour l'État, il se faisait 182 000 $ par an, plus les à-côtés.", "I mean, she was barely out of college and he was working for the state government... making about $182,000 a year plus perks.", 1]]}, "__e": [["Avance d'Artie King, 182 000 $.\"", "Advance from Artie King, $182,000.\"", 1], ["Elle sortait juste de la fac, lui travaillait pour l'État, il se faisait 182 000 $ par an, plus les à-côtés.", "I mean, she was barely out of college and he was working for the state government... making about $182,000 a year plus perks.", 1], ["Il a voulu la vendre, et un cabinet indépendant ne l'a estimée qu'à 182 000$.", "But, when he went to sell it, an independent appraisal came in at only $182,000.", 1]]}, "à": {"__C": 5, "ine": {"__C": 1, "référence": {"__C": 1, "visuelle": {"__C": 1, "__e": [["C'est un Cessna 182 à ine référence visuelle de 5000.", "It's a Cessna 182 at 5,000 VFR.", 1]]}, "__e": [["C'est un Cessna 182 à ine référence visuelle de 5000.", "It's a Cessna 182 at 5,000 VFR.", 1]]}, "__e": [["C'est un Cessna 182 à ine référence visuelle de 5000.", "It's a Cessna 182 at 5,000 VFR.", 1]]}, "participer": {"__C": 1, "aux": {"__C": 1, "éliminatoires": {"__C": 1, "__e": [["Cette année, vous n'êtes pas moins de 182 à participer aux éliminatoires. Mais seuls huit d'entre vous seront sélectionnés.", "This one promises to be the biggest yet, with a record-high attendance of one hundred eighty-two fighters.", 1]]}, "__e": [["Cette année, vous n'êtes pas moins de 182 à participer aux éliminatoires. Mais seuls huit d'entre vous seront sélectionnés.", "This one promises to be the biggest yet, with a record-high attendance of one hundred eighty-two fighters.", 1]]}, "__e": [["Cette année, vous n'êtes pas moins de 182 à participer aux éliminatoires. Mais seuls huit d'entre vous seront sélectionnés.", "This one promises to be the biggest yet, with a record-high attendance of one hundred eighty-two fighters.", 1]]}, "sonoma": {"__C": 1, "la": {"__C": 1, "plus": {"__C": 1, "__e": [["Nos chefs en compétition sont : de Restaurant 182 à Sonoma, la plus jeune lauréate de la Palme d'Cuisine Schilling, la chef Hannah Diaz.", "Our competing chefs today are, first, from Restaurant 182 in Sonoma the youngest winner ever of the Schilling Palme d'Cuisine Chef Hannah Diaz.", 1]]}, "__e": [["Nos chefs en compétition sont : de Restaurant 182 à Sonoma, la plus jeune lauréate de la Palme d'Cuisine Schilling, la chef Hannah Diaz.", "Our competing chefs today are, first, from Restaurant 182 in Sonoma the youngest winner ever of the Schilling Palme d'Cuisine Chef Hannah Diaz.", 1]]}, "__e": [["Nos chefs en compétition sont : de Restaurant 182 à Sonoma, la plus jeune lauréate de la Palme d'Cuisine Schilling, la chef Hannah Diaz.", "Our competing chefs today are, first, from Restaurant 182 in Sonoma the youngest winner ever of the Schilling Palme d'Cuisine Chef Hannah Diaz.", 1]]}, "__e": [["À l'attention des passagers du vol 182 à destination de New York-LaGuardia.", "Attention all passengers on Flight 182 with nonstop service to LaGuardia.", 1], ["Vous avez un appel du 182 à Madrid.", "Good afternoon. You have a call from Madrid 182.", 1], ["Cette année, vous n'êtes pas moins de 182 à participer aux éliminatoires. Mais seuls huit d'entre vous seront sélectionnés.", "This one promises to be the biggest yet, with a record-high attendance of one hundred eighty-two fighters.", 1]]}, "jours": {"__C": 5, "de": {"__C": 1, "navigation": {"__C": 1, "paisible": {"__C": 1, "__e": [["Félicitations pour ces 182 jours de navigation paisible... et bienvenue sur Mars.", "Congratulations on 182 days of smooth sailing. And welcome to Mars.", 1]]}, "__e": [["Félicitations pour ces 182 jours de navigation paisible... et bienvenue sur Mars.", "Congratulations on 182 days of smooth sailing. And welcome to Mars.", 1]]}, "__e": [["Félicitations pour ces 182 jours de navigation paisible... et bienvenue sur Mars.", "Congratulations on 182 days of smooth sailing. And welcome to Mars.", 1]]}, "par": {"__C": 1, "an": {"__C": 1, "__e": [["vous partagerez la garde ce vos enfants, Hudson et Ellary, chacun passant avec eux 182 jours par an...", "You will have joint custody of your children, Hudson and Ellary, with each party entitled to spend 182 days with them per year...", 1]]}, "__e": [["vous partagerez la garde ce vos enfants, Hudson et Ellary, chacun passant avec eux 182 jours par an...", "You will have joint custody of your children, Hudson and Ellary, with each party entitled to spend 182 days with them per year...", 1]]}, "__e": [["vous partagerez la garde ce vos enfants, Hudson et Ellary, chacun passant avec eux 182 jours par an...", "You will have joint custody of your children, Hudson and Ellary, with each party entitled to spend 182 days with them per year...", 1], ["Le Herc va atteindre la Nouvelle Terre dans 182 jours.", "The Herc will hit New Earth in 182 days.", 1], ["Félicitations pour ces 182 jours de navigation paisible... et bienvenue sur Mars.", "Congratulations on 182 days of smooth sailing. And welcome to Mars.", 1]]}, "centimètres": {"__C": 3, "de": {"__C": 1, "tu": {"__C": 1, "vois": {"__C": 1}}, "__e": [["Carina, c'est 1m80 de pure Suède, c'est pile 182 centimètres de Lappland, tu vois ce que je veux dire ?", "Carina is almost six feet of pure Swede. That's just over 182 centimeters of Lapland, know what I mean?", 1]]}, "__e": [["182 centimètres.", "182 centimetres.", 1], ["Carina, c'est 1m80 de pure Suède, c'est pile 182 centimètres de Lappland, tu vois ce que je veux dire ?", "Carina is almost six feet of pure Swede. That's just over 182 centimeters of Lapland, know what I mean?", 1]]}, "kg": {"__C": 4, "bougeait": {"__C": 1, "intensément": {"__C": 1, "dans": {"__C": 1, "__e": [["Durant la lutte pour tuer ou être tué, la masse totale de 182 kg bougeait intensément dans la voiture. Pourquoi n'y avait-il eu aucun mouvement lorsque l'accusé était dans la voiture ?", "During the struggle of fighting to kill or be killed, the combined weight of 182 kg is intensely moving inside of the car, why wasn't there any movement when the defendant was inside of the car?", 1]]}, "__e": [["Durant la lutte pour tuer ou être tué, la masse totale de 182 kg bougeait intensément dans la voiture. Pourquoi n'y avait-il eu aucun mouvement lorsque l'accusé était dans la voiture ?", "During the struggle of fighting to kill or be killed, the combined weight of 182 kg is intensely moving inside of the car, why wasn't there any movement when the defendant was inside of the car?", 1]]}, "__e": [["Durant la lutte pour tuer ou être tué, la masse totale de 182 kg bougeait intensément dans la voiture. Pourquoi n'y avait-il eu aucun mouvement lorsque l'accusé était dans la voiture ?", "During the struggle of fighting to kill or be killed, the combined weight of 182 kg is intensely moving inside of the car, why wasn't there any movement when the defendant was inside of the car?", 1]]}, "__e": [["Ceci est la portion d'un lot de défrisant de 3 182 kg.", "This is a portion of a 7,000-pound batch of relaxer.", 1], ["Combien valent 3 182 kg?", "7,000 pounds is worth how much?", 1], ["Durant la lutte pour tuer ou être tué, la masse totale de 182 kg bougeait intensément dans la voiture. Pourquoi n'y avait-il eu aucun mouvement lorsque l'accusé était dans la voiture ?", "During the struggle of fighting to kill or be killed, the combined weight of 182 kg is intensely moving inside of the car, why wasn't there any movement when the defendant was inside of the car?", 1]]}, "__e": [["Durant la lutte pour tuer ou être tué, la masse totale de 182 kg bougeait intensément dans la voiture. Pourquoi n'y avait-il eu aucun mouvement lorsque l'accusé était dans la voiture ?", "During the struggle of fighting to kill or be killed, the combined weight of 182 kg is intensely moving inside of the car, why wasn't there any movement when the defendant was inside of the car?", 1], ["En résumé... ton équipier s'est fait tuer... t'as perdu ton boulot, on t'a foutu au trou... ta copine s'est barrée... et là, t'es agent de sécurité à 182 $ la semaine.", "Let me get this straight. Your partner got killed you lost your job, you got thrown in jail, your girlfriend Walked and now you're a security guard making 1 82 dollars a week?", 1], ["- Oui. Pour le moment, je confirme qu'un incident s'est produit sur le vol 182 qui nous empêche de laisser les passagers vous appeler.", "at this time, i can confirm that an incident has occurred on flight 182 that prevents us from having the passengers contact you yet.", 1]]}, "cum": {"__C": 101, "salis": {"__C": 2}, "laude": {"__C": 47, "de": {"__C": 6, "harvard": {"__C": 2, "__e": [["\"Il est diplômé summa cum laude de Harvard...\"", "\"He graduated summa cum laude from Harvard...\"", 1], ["Voici l'un de ses braves, Ham un avocat de génie diplômé de Magna Cum Laude de Harvard", "One of these intrepid men is ham, a legal genius, graduate magna cum laude of Harvard.", 1]]}, "la": {"__C": 1, "fac": {"__C": 1, "__e": [["Summa cum laude de la fac de droit de Brooklyn.", "Summa cum laude from Brooklyn Law.", 1]]}, "__e": [["Summa cum laude de la fac de droit de Brooklyn.", "Summa cum laude from Brooklyn Law.", 1]]}, "__e": [["Diplômé summa cum laude de Harvey Mudd à 19, puis un doctorat de biochimie de l'Université Harvard à 23.", "Graduated summa cum laude from Harvey Mudd at 19, and then a biochem PhD from Harvard at 23.", 1], ["Il est diplômé magna cum laude de l'école technique d'architecture de Zurich, spécialiste des grands édifices et de la gestion de gros budgets.", "He's a high-honors graduate from Zurich Tech and specializes in high rises and their budgets.", 1], ["Voici l'un de ses braves, Ham un avocat de génie diplômé de Magna Cum Laude de Harvard", "One of these intrepid men is ham, a legal genius, graduate magna cum laude of Harvard.", 1]]}, "je": {"__C": 1, "connais": {"__C": 1, "toutes": {"__C": 1, "__e": [["Suma cum laude, je connais toutes les techniques...", "Suma cum laude, but more important I know the angles.", 1]]}, "__e": [["Suma cum laude, je connais toutes les techniques...", "Suma cum laude, but more important I know the angles.", 1]]}, "__e": [["Suma cum laude, je connais toutes les techniques...", "Suma cum laude, but more important I know the angles.", 1]]}, "et": {"__C": 1, "on": {"__C": 1, "poursuit": {"__C": 1, "__e": [["- Quoi ? Oxford n'a pas de magna cum laude... et on poursuit un journal en diffamation, pas \"pour calomnie\".", "Oxford doesn't have a magna cum laud, and you sue a newspaper for libel, not slander.", 1]]}, "__e": [["- Quoi ? Oxford n'a pas de magna cum laude... et on poursuit un journal en diffamation, pas \"pour calomnie\".", "Oxford doesn't have a magna cum laud, and you sue a newspaper for libel, not slander.", 1]]}, "__e": [["- Quoi ? Oxford n'a pas de magna cum laude... et on poursuit un journal en diffamation, pas \"pour calomnie\".", "Oxford doesn't have a magna cum laud, and you sue a newspaper for libel, not slander.", 1]]}, "__e": [["Elle était en tête de sa promotion en histoire et géographie et docteur \"cum laude\" sur cette période.", "She was first in her year in Geography and History and a doctor cum laude on that period.", 1], ["Au fait, après avoir été diplômé de Harvard summa cum laude , j'étais premier de ma classe au MIT, et je me fais une carrière à Hollywood et Wall Street.", "By the way, after I graduated from Harvard summa cum laude, I was the top of the class at MIT, and now I'm building a career in Hollywood and Wall Street.", 1], ["Si tu as engagé ton magna cum laude pour espionner, lécher des bottes, ou convaincre quelqu'un de modifier le projet, tu te mets le doigt dans l'il.", "So if you bring on some high-honors fucking hot shot to spy, to delay or to convince someone that things can't go exactly as planned, walls will come tumbling down.", 1]]}, "tuo": {"__C": 8, "et": {"__C": 1, "que": {"__C": 1, "les": {"__C": 1}}}, "__e": [["Et cum tuo.", "Et cum tuo.", 1]]}, "in": {"__C": 2}, "et": {"__C": 2, "cum": {"__C": 1, "tuo": {"__C": 1}, "__e": [["Dominus vobis cum et cum spiritu tuo.", "\"Dominus vobiscum et cum spiritu tuo.\"", 1]]}, "__e": [["Dominus vobis cum et cum spiritu tuo.", "\"Dominus vobiscum et cum spiritu tuo.\"", 1]]}, "his": {"__C": 6, "o": {"__C": 6, "spiritus": {"__C": 5, "te": {"__C": 3}}}, "__e": [["\"Cum his verbis O spiritus.\"", "\"Cum his verbis O spiritus.\"", 1], ["Cum his verbis O spiritus.", "Cum his verbis O spiritus.", 1], ["Cum his verbis O...", "Cum his verbis O spiritus...", 1]]}, "__e": [["Il a expulsé un petit paquet cum sur une tige près du sol", "He has extruded a small packet of sperm on a stalk glued to the ground.", 1], ["Une carte conduit à un livre quelques cum comme tout un livre qui évoquent Lisa forcer un de force qui pourrait détruire la civilisation telle que nous connaissons et", "give me the map is until get from me", 1], ["Je n'accepte pas de clients pour le moment, mais si vous me demandez on dirait qu'il en a besoin psychiatre et non avocat. - Cum!", "Listen, I'm not accepting any clients at this time, all right, but if you ask me, sounds like he needs a psychiatrist, and not a lawyer.", 1]]}, "demba": {"__C": 62, "war": {"__C": 8, "qu'aucune": {"__C": 1, "eau": {"__C": 1, "n'est": {"__C": 1, "__e": [["Jaraaf, répète à Demba War qu'aucune eau n'est douce pour me désaltérer, si elle ne m'est pas présentée par Dior Yacine.", "Jaraaf, tell Demba War... that no water is sweet enough to refresh me... unless it is served by Dior Yacine.", 1]]}, "__e": [["Jaraaf, répète à Demba War qu'aucune eau n'est douce pour me désaltérer, si elle ne m'est pas présentée par Dior Yacine.", "Jaraaf, tell Demba War... that no water is sweet enough to refresh me... unless it is served by Dior Yacine.", 1]]}, "__e": [["Jaraaf, répète à Demba War qu'aucune eau n'est douce pour me désaltérer, si elle ne m'est pas présentée par Dior Yacine.", "Jaraaf, tell Demba War... that no water is sweet enough to refresh me... unless it is served by Dior Yacine.", 1]]}, "n'était": {"__C": 1, "pas": {"__C": 1, "musulman": {"__C": 1, "__e": [["En ce temps-là aussi, Demba War n'était pas musulman.", "Also, at that time, Demba War was not Muslim.", 1]]}, "__e": [["En ce temps-là aussi, Demba War n'était pas musulman.", "Also, at that time, Demba War was not Muslim.", 1]]}, "__e": [["En ce temps-là aussi, Demba War n'était pas musulman.", "Also, at that time, Demba War was not Muslim.", 1]]}, "nous": {"__C": 1, "avons": {"__C": 1, "donné": {"__C": 1, "__e": [["À l'intronisation de Demba War, nous avons donné notre consentement.", "To the crowning of Demba War, we gave our consent.", 1]]}, "__e": [["À l'intronisation de Demba War, nous avons donné notre consentement.", "To the crowning of Demba War, we gave our consent.", 1]]}, "__e": [["À l'intronisation de Demba War, nous avons donné notre consentement.", "To the crowning of Demba War, we gave our consent.", 1]]}, "__e": [["Mais Demba War est vivant, Dior est en otage !", "But Demba War still lives, and Dior is held hostage!", 1], ["En ce temps-là aussi, Demba War n'était pas musulman.", "Also, at that time, Demba War was not Muslim.", 1], ["C'est en présence de Demba War que 'imam nous a expulsés.", "The Imam has expelled us in the presence of Demba War.", 1]]}, "tiens": {"__C": 1, "__e": [["[Demba] Tiens.", "Here you go.", 1]]}, "ça": {"__C": 2, "va": {"__C": 1, "t'as": {"__C": 1, "l'air": {"__C": 1, "__e": [["[Demba] Ça va, t'as l'air en forme.", "What's up? You're looking good.", 1]]}, "__e": [["[Demba] Ça va, t'as l'air en forme.", "What's up? You're looking good.", 1]]}, "__e": [["[Demba] Ça va, t'as l'air en forme.", "What's up? You're looking good.", 1]]}, "__e": [["Demba ci, Demba ça.", "Demba this, Demba that.", 1], ["[Demba] Ça va, t'as l'air en forme.", "What's up? You're looking good.", 1]]}, "félicitations": {"__C": 1, "__e": [["[Demba] Félicitations.", "[Demba] Congrats.", 1]]}, "va": {"__C": 1, "éclater": {"__C": 1, "__e": [["Et même, ton frère Demba va éclater Sahli.", "Anyway, your bro Demba will kick Sahli's ass.", 1]]}, "__e": [["Et même, ton frère Demba va éclater Sahli.", "Anyway, your bro Demba will kick Sahli's ass.", 1]]}, "t'as": {"__C": 1, "vu": {"__C": 1, "qui": {"__C": 1, "c'était": {"__C": 1, "__e": [["- [Demba] T'as vu qui c'était ?", "-[Demba] Did you see him?", 1]]}, "__e": [["- [Demba] T'as vu qui c'était ?", "-[Demba] Did you see him?", 1]]}, "__e": [["- [Demba] T'as vu qui c'était ?", "-[Demba] Did you see him?", 1]]}, "__e": [["- [Demba] T'as vu qui c'était ?", "-[Demba] Did you see him?", 1]]}, "__e": [["Demba a rien à voir avec ça.", "Demba has nothing to do with it.", 1], ["Sofia, tu sais très bien, Demba m'a bloqué.", "Sofia, Demba was there. He stopped me.", 1], ["Demba, mets-moi en contact avec ton gars au port du Havre.", "Demba, hook me up with your guy at the Port of Le Havre.", 1]]}, "loggins": {"__C": 103, "bâtisseurs": {"__C": 1, "__e": [["L'en-tête indiquait: \"Bolling et Loggins, Bâtisseurs.\"", "The letterhead said, \"Bolling and Loggins, Constructionists.\"", 1]]}, "et": {"__C": 4, "james": {"__C": 1, "taylor": {"__C": 1, "__e": [["Avec cette semaine, Kenny Loggins et James Taylor.", "- My head still feels funny. - Yeah me too.", 1]]}, "__e": [["Avec cette semaine, Kenny Loggins et James Taylor.", "- My head still feels funny. - Yeah me too.", 1]]}, "oates": {"__C": 1, "__e": [["Loggins et Oates !", "Whoa! Loggins and Oates.", 1]]}, "messina": {"__C": 2, "__e": [["- Loggins et Messina.", "{\\pos(120,270)} - Loggins and Messina.", 1], ["Elle adore Loggins et Messina.", "She's a big Loggins and Messina fan.", 1]]}, "__e": [["Loggins et Oates !", "Whoa! Loggins and Oates.", 1], ["Elle adore Loggins et Messina.", "She's a big Loggins and Messina fan.", 1], ["Avec cette semaine, Kenny Loggins et James Taylor.", "- My head still feels funny. - Yeah me too.", 1]]}, "a": {"__C": 3, "vu": {"__C": 2, "le": {"__C": 2, "meurtre": {"__C": 1, "__e": [["Si ce que tu dis est vrai, et que Loggins a vu le meurtre, pourquoi a-t-il dit ne rien avoir vu ?", "If what you're saying is right, and Kenny Loggins saw the murder go down, why would he lie to the cops, and say he didn't see anything?", 1]]}, "tueur": {"__C": 1, "__e": [["Kenny Loggins a vu le tueur mais a trop peur pour l'identifier.", "Kenny Loggins saw the shooter, but was too afraid to I. D. Him.", 1]]}, "__e": [["Kenny Loggins a vu le tueur mais a trop peur pour l'identifier.", "Kenny Loggins saw the shooter, but was too afraid to I. D. Him.", 1], ["Si ce que tu dis est vrai, et que Loggins a vu le meurtre, pourquoi a-t-il dit ne rien avoir vu ?", "If what you're saying is right, and Kenny Loggins saw the murder go down, why would he lie to the cops, and say he didn't see anything?", 1]]}, "__e": [["Kenny Loggins a vu le tueur mais a trop peur pour l'identifier.", "Kenny Loggins saw the shooter, but was too afraid to I. D. Him.", 1], ["Si ce que tu dis est vrai, et que Loggins a vu le meurtre, pourquoi a-t-il dit ne rien avoir vu ?", "If what you're saying is right, and Kenny Loggins saw the murder go down, why would he lie to the cops, and say he didn't see anything?", 1]]}, "juste": {"__C": 1, "été": {"__C": 1, "un": {"__C": 1, "__e": [["Le pauvre Kenny Loggins a juste été un dommage collatéral.", "Poor Kenny Loggins, well, he was just collateral damage.", 1]]}, "__e": [["Le pauvre Kenny Loggins a juste été un dommage collatéral.", "Poor Kenny Loggins, well, he was just collateral damage.", 1]]}, "__e": [["Le pauvre Kenny Loggins a juste été un dommage collatéral.", "Poor Kenny Loggins, well, he was just collateral damage.", 1]]}, "__e": [["Le pauvre Kenny Loggins a juste été un dommage collatéral.", "Poor Kenny Loggins, well, he was just collateral damage.", 1], ["Kenny Loggins a vu le tueur mais a trop peur pour l'identifier.", "Kenny Loggins saw the shooter, but was too afraid to I. D. Him.", 1], ["Si ce que tu dis est vrai, et que Loggins a vu le meurtre, pourquoi a-t-il dit ne rien avoir vu ?", "If what you're saying is right, and Kenny Loggins saw the murder go down, why would he lie to the cops, and say he didn't see anything?", 1]]}, "pour": {"__C": 2, "qu'il": {"__C": 1, "vienne": {"__C": 1, "ici": {"__C": 1, "__e": [["Lana, je vais engager Kenny Loggins pour qu'il vienne ici et qu'il joue pendant que je te donne une leçon de bon sens.", "Lana, I will hire Kenny Loggins to come here and play an acoustic set while I slap some sense into you.", 1]]}, "__e": [["Lana, je vais engager Kenny Loggins pour qu'il vienne ici et qu'il joue pendant que je te donne une leçon de bon sens.", "Lana, I will hire Kenny Loggins to come here and play an acoustic set while I slap some sense into you.", 1]]}, "__e": [["Lana, je vais engager Kenny Loggins pour qu'il vienne ici et qu'il joue pendant que je te donne une leçon de bon sens.", "Lana, I will hire Kenny Loggins to come here and play an acoustic set while I slap some sense into you.", 1]]}, "chanter": {"__C": 1, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Parce que... on va engager Kenny Loggins pour chanter à la fête prénatale de Lana.", "Because you and I are going to get Kenny Loggins to play Lana's baby shower.", 1]]}, "__e": [["Parce que... on va engager Kenny Loggins pour chanter à la fête prénatale de Lana.", "Because you and I are going to get Kenny Loggins to play Lana's baby shower.", 1]]}, "__e": [["Parce que... on va engager Kenny Loggins pour chanter à la fête prénatale de Lana.", "Because you and I are going to get Kenny Loggins to play Lana's baby shower.", 1]]}, "__e": [["Parce que... on va engager Kenny Loggins pour chanter à la fête prénatale de Lana.", "Because you and I are going to get Kenny Loggins to play Lana's baby shower.", 1], ["Lana, je vais engager Kenny Loggins pour qu'il vienne ici et qu'il joue pendant que je te donne une leçon de bon sens.", "Lana, I will hire Kenny Loggins to come here and play an acoustic set while I slap some sense into you.", 1]]}, "je": {"__C": 2, "veux": {"__C": 1, "entendre": {"__C": 1, "parler": {"__C": 1, "__e": [["Je veux pas entendre parler de Kenny Loggins, je veux entendre parler de", "I don't want to read about Kenny Loggins,", 1]]}, "__e": [["Je veux pas entendre parler de Kenny Loggins, je veux entendre parler de", "I don't want to read about Kenny Loggins,", 1]]}, "__e": [["Je veux pas entendre parler de Kenny Loggins, je veux entendre parler de", "I don't want to read about Kenny Loggins,", 1]]}, "suis": {"__C": 1, "ravi": {"__C": 1, "que": {"__C": 1, "__e": [["M. Loggins, je suis ravi que vous ayez pu venir ce soir.", "Mr. Loggins, I am so thrilled that you came here tonight.", 1]]}, "__e": [["M. Loggins, je suis ravi que vous ayez pu venir ce soir.", "Mr. Loggins, I am so thrilled that you came here tonight.", 1]]}, "__e": [["M. Loggins, je suis ravi que vous ayez pu venir ce soir.", "Mr. Loggins, I am so thrilled that you came here tonight.", 1]]}, "__e": [["M. Loggins, je suis ravi que vous ayez pu venir ce soir.", "Mr. Loggins, I am so thrilled that you came here tonight.", 1], ["Je veux pas entendre parler de Kenny Loggins, je veux entendre parler de", "I don't want to read about Kenny Loggins,", 1]]}, "n'a": {"__C": 2, "jamais": {"__C": 2, "acheté": {"__C": 1, "ton": {"__C": 1, "__e": [["J'essaye de te dire que Kenny Loggins n'a jamais acheté ton tableau.", "I'm trying to tell you that Kenny Loggins never bought your painting.", 1]]}, "__e": [["J'essaye de te dire que Kenny Loggins n'a jamais acheté ton tableau.", "I'm trying to tell you that Kenny Loggins never bought your painting.", 1]]}, "vu": {"__C": 1, "mon": {"__C": 1, "__e": [["Donc Kenny Loggins n'a jamais vu mon tableau ?", "So Kenny Loggins never even saw my painting?", 1]]}, "__e": [["Donc Kenny Loggins n'a jamais vu mon tableau ?", "So Kenny Loggins never even saw my painting?", 1]]}, "__e": [["Donc Kenny Loggins n'a jamais vu mon tableau ?", "So Kenny Loggins never even saw my painting?", 1], ["J'essaye de te dire que Kenny Loggins n'a jamais acheté ton tableau.", "I'm trying to tell you that Kenny Loggins never bought your painting.", 1]]}, "__e": [["Donc Kenny Loggins n'a jamais vu mon tableau ?", "So Kenny Loggins never even saw my painting?", 1], ["J'essaye de te dire que Kenny Loggins n'a jamais acheté ton tableau.", "I'm trying to tell you that Kenny Loggins never bought your painting.", 1]]}, "__e": [["Oui, je ne sais pas pour toi mais ça m'ennuie d'avoir à finir par tuer Kenny Loggins.", "Yeah, and I don't know about you, but I'm gonna be pretty upset if I end up having to murder Kenny Loggins.", 1], ["Lana, je vais engager Kenny Loggins pour qu'il vienne ici et qu'il joue pendant que je te donne une leçon de bon sens.", "Lana, I will hire Kenny Loggins to come here and play an acoustic set while I slap some sense into you.", 1], ["Si ce que tu dis est vrai, et que Loggins a vu le meurtre, pourquoi a-t-il dit ne rien avoir vu ?", "If what you're saying is right, and Kenny Loggins saw the murder go down, why would he lie to the cops, and say he didn't see anything?", 1]]}, "raccrochait": {"__C": 57, "à": {"__C": 10, "la": {"__C": 2, "vie": {"__C": 2, "mais": {"__C": 1, "__e": [["..qui me raccrochait à la vie. Mais je comprends.", "But I understand", 1]]}, "__e": [["..qui me raccrochait à la vie. Mais je comprends.", "But I understand", 1], ["Ils étaient la seule chose qui me raccrochait à la vie.", "They was the only thing holding me together.", 1]]}, "__e": [["..qui me raccrochait à la vie. Mais je comprends.", "But I understand", 1], ["Ils étaient la seule chose qui me raccrochait à la vie.", "They was the only thing holding me together.", 1]]}, "n'importe": {"__C": 2, "quoi": {"__C": 2, "__e": [["Mark se raccrochait à n'importe quoi.", "You know, Mark was always jumping on something.", 1], ["Et bien, elle se raccrochait à n'importe quoi.", "Well, she was grasping at straws.", 1]]}, "__e": [["Mark se raccrochait à n'importe quoi.", "You know, Mark was always jumping on something.", 1], ["Et bien, elle se raccrochait à n'importe quoi.", "Well, she was grasping at straws.", 1]]}, "ce": {"__C": 3, "jour": {"__C": 1, "et": {"__C": 1, "__e": [["Même quand Al-Mughirah toucha cette peur en elle, elle se raccrochait à ce jour et le reste était sans importance.", "And even when Al-Mughirah drove his spear into her, she could focus on that date and the rest was meaningless.", 1]]}, "__e": [["Même quand Al-Mughirah toucha cette peur en elle, elle se raccrochait à ce jour et le reste était sans importance.", "And even when Al-Mughirah drove his spear into her, she could focus on that date and the rest was meaningless.", 1]]}, "souvenir": {"__C": 1, "__e": [["Il se raccrochait à ce souvenir.", "The Crown Prince must have remembered that time.", 1]]}, "__e": [["Il se raccrochait à ce souvenir.", "The Crown Prince must have remembered that time.", 1], ["Même quand Al-Mughirah toucha cette peur en elle, elle se raccrochait à ce jour et le reste était sans importance.", "And even when Al-Mughirah drove his spear into her, she could focus on that date and the rest was meaningless.", 1], ["Les gens connaissaient notre histoire, et on se raccrochait à ce qu'on pouvait. On voulait libérer nos oncles, essayer de faire tout ce qu'il fallait pour trouver de l'aide, et ça nous a coûté énormément.", "People that already kind of heard about our story, and we not knowing, just grasping for straws 'cause we want our uncles out of jail and just trying to do whatever it took to get somebody that was really gonna help us cost us big-time.", 1]]}, "__e": [["Et dans ce tourbillon de folie, on se raccrochait à ça, - à notre honnêteté l'un envers l'autre.", "And in the swirl of insanity around us, we were clinging to that, to our honesty with each other.", 1], ["On se rend compte qu'on n'aura jamais les relations qu'on espérait. Quand ils vivaient, même si on ne l'admettrait jamais, la partie la plus stupide de nous se raccrochait à cet espoir.", "Suddenly, you realize you'll never have the good relationship you wanted, and as long as they were alive, even though you'd never admit it, part of you, the stupidest goddamn part of you,", 1], ["Les gens connaissaient notre histoire, et on se raccrochait à ce qu'on pouvait. On voulait libérer nos oncles, essayer de faire tout ce qu'il fallait pour trouver de l'aide, et ça nous a coûté énormément.", "People that already kind of heard about our story, and we not knowing, just grasping for straws 'cause we want our uncles out of jail and just trying to do whatever it took to get somebody that was really gonna help us cost us big-time.", 1]]}, "le": {"__C": 2, "combiné": {"__C": 1, "téléphonique": {"__C": 1, "elle": {"__C": 1, "__e": [["Alors que son crédule d'amoureux raccrochait le combiné téléphonique, elle retournait dans les bras de celui qui était devenu son nouvel amant depuis ce dîner à la pizzeria.", "While her gullible lover was hanging up the phone, she returned to the guy who had become her new lover, since that pizza date.", 1]]}, "__e": [["Alors que son crédule d'amoureux raccrochait le combiné téléphonique, elle retournait dans les bras de celui qui était devenu son nouvel amant depuis ce dîner à la pizzeria.", "While her gullible lover was hanging up the phone, she returned to the guy who had become her new lover, since that pizza date.", 1]]}, "__e": [["Alors que son crédule d'amoureux raccrochait le combiné téléphonique, elle retournait dans les bras de celui qui était devenu son nouvel amant depuis ce dîner à la pizzeria.", "While her gullible lover was hanging up the phone, she returned to the guy who had become her new lover, since that pizza date.", 1]]}, "téléphone": {"__C": 1, "son": {"__C": 1, "visage": {"__C": 1, "__e": [["J'entrais justement dans le bureau de Brooksley. Elle raccrochait le téléphone. Son visage était blême.", "I happened to go into Brooksley's office... and she was just putting down the reciever of her telephone... and the blood had drained from her face.", 1]]}, "__e": [["J'entrais justement dans le bureau de Brooksley. Elle raccrochait le téléphone. Son visage était blême.", "I happened to go into Brooksley's office... and she was just putting down the reciever of her telephone... and the blood had drained from her face.", 1]]}, "__e": [["J'entrais justement dans le bureau de Brooksley. Elle raccrochait le téléphone. Son visage était blême.", "I happened to go into Brooksley's office... and she was just putting down the reciever of her telephone... and the blood had drained from her face.", 1]]}, "__e": [["J'entrais justement dans le bureau de Brooksley. Elle raccrochait le téléphone. Son visage était blême.", "I happened to go into Brooksley's office... and she was just putting down the reciever of her telephone... and the blood had drained from her face.", 1], ["Alors que son crédule d'amoureux raccrochait le combiné téléphonique, elle retournait dans les bras de celui qui était devenu son nouvel amant depuis ce dîner à la pizzeria.", "While her gullible lover was hanging up the phone, she returned to the guy who had become her new lover, since that pizza date.", 1]]}, "quand": {"__C": 3, "elle": {"__C": 1, "répondait": {"__C": 1, "au": {"__C": 1, "__e": [["Elle a dit qu'on raccrochait quand elle répondait au téléphone, et était convaincue que son mari voyait une autre femme.", "Said there were a lot of hang-ups when she answered the phone. She was convinced her husband was seeing another woman.", 1]]}, "__e": [["Elle a dit qu'on raccrochait quand elle répondait au téléphone, et était convaincue que son mari voyait une autre femme.", "Said there were a lot of hang-ups when she answered the phone. She was convinced her husband was seeing another woman.", 1]]}, "__e": [["Elle a dit qu'on raccrochait quand elle répondait au téléphone, et était convaincue que son mari voyait une autre femme.", "Said there were a lot of hang-ups when she answered the phone. She was convinced her husband was seeing another woman.", 1]]}, "il": {"__C": 1, "répondait": {"__C": 1, "__e": [["On appelait quelqu'un en secret et on raccrochait quand il répondait.", "You would secretly call someone, and hang up right after they say hello.", 1]]}, "__e": [["On appelait quelqu'un en secret et on raccrochait quand il répondait.", "You would secretly call someone, and hang up right after they say hello.", 1]]}, "lukas": {"__C": 1, "répondait": {"__C": 1, "__e": [["Il raccrochait quand Lukas répondait.", "Hanging up, if Lukas answered the phone.", 1]]}, "__e": [["Il raccrochait quand Lukas répondait.", "Hanging up, if Lukas answered the phone.", 1]]}, "__e": [["Il raccrochait quand Lukas répondait.", "Hanging up, if Lukas answered the phone.", 1], ["On appelait quelqu'un en secret et on raccrochait quand il répondait.", "You would secretly call someone, and hang up right after they say hello.", 1], ["Elle a dit qu'on raccrochait quand elle répondait au téléphone, et était convaincue que son mari voyait une autre femme.", "Said there were a lot of hang-ups when she answered the phone. She was convinced her husband was seeing another woman.", 1]]}, "au": {"__C": 3, "nez": {"__C": 2, "__e": [["Quand j'appelais, on me raccrochait au nez.", "Every time I called they hung up the phone on me.", 1], ["Chaque fois que je l'appelais, sa mère me raccrochait au nez.", "No. And every time I called, his mom hung up on me.", 1]]}, "bureau": {"__C": 1, "__e": [["Ça appelait et ça raccrochait au bureau.", "Yeah. It was just a few hang-ups at that office and...", 1]]}, "__e": [["Quand j'appelais, on me raccrochait au nez.", "Every time I called they hung up the phone on me.", 1], ["Ça appelait et ça raccrochait au bureau.", "Yeah. It was just a few hang-ups at that office and...", 1], ["Chaque fois que je l'appelais, sa mère me raccrochait au nez.", "No. And every time I called, his mom hung up on me.", 1]]}, "dès": {"__C": 2, "que": {"__C": 2, "je": {"__C": 2, "décrochait": {"__C": 1, "__e": [["j'ai garder les appels de quelqu'un qui raccrochait dès que je décrochait.", "I kept track of every time someone would call and hang up.", 1]]}, "l'appelais": {"__C": 1, "__e": [["Mon père raccrochait dès que je l'appelais.", "My father used to hang up right away when I called him.", 1]]}, "__e": [["Mon père raccrochait dès que je l'appelais.", "My father used to hang up right away when I called him.", 1], ["j'ai garder les appels de quelqu'un qui raccrochait dès que je décrochait.", "I kept track of every time someone would call and hang up.", 1]]}, "__e": [["Mon père raccrochait dès que je l'appelais.", "My father used to hang up right away when I called him.", 1], ["j'ai garder les appels de quelqu'un qui raccrochait dès que je décrochait.", "I kept track of every time someone would call and hang up.", 1]]}, "__e": [["Mon père raccrochait dès que je l'appelais.", "My father used to hang up right away when I called him.", 1], ["j'ai garder les appels de quelqu'un qui raccrochait dès que je décrochait.", "I kept track of every time someone would call and hang up.", 1]]}, "pas": {"__C": 3, "__e": [["Hier, une fille a menacé de le griffer s'il raccrochait pas.", "Last night, some girl told Joey to hang up or she'd scratch his face.", 1], ["On n'avait rien à se dire, mais on ne raccrochait pas.", "Even when we had nothing to say, we just... We didn't hang up.", 1], ["J'ai passé une demi-heure au téléphone à lui dire \"raccroche\", mais comme elle disait \"non, toi\", on raccrochait pas.", "I just spent An hour on the phone with her, half of which was me saying, \"you hang up,\" and then her going, \"you hang up,\"", 1]]}, "__e": [["Je n'arrête pas de repasser tout ça dans mon esprit, chaque regard, chaque mouvement d'humeur, chaque coup de téléphone où il raccrochait brusquement quand j'entrais dans la pièce!", "I keep going over it and over it in my mind. Every look, every bad mood, every phone call... where he'd hang up the phone when I'd walk into the room.", 1], ["J'ai passé une demi-heure au téléphone à lui dire \"raccroche\", mais comme elle disait \"non, toi\", on raccrochait pas.", "I just spent An hour on the phone with her, half of which was me saying, \"you hang up,\" and then her going, \"you hang up,\"", 1], ["Les gens connaissaient notre histoire, et on se raccrochait à ce qu'on pouvait. On voulait libérer nos oncles, essayer de faire tout ce qu'il fallait pour trouver de l'aide, et ça nous a coûté énormément.", "People that already kind of heard about our story, and we not knowing, just grasping for straws 'cause we want our uncles out of jail and just trying to do whatever it took to get somebody that was really gonna help us cost us big-time.", 1]]}}