{"petits": {"__C": 52264, "enfants": {"__C": 1092, "et": {"__C": 27, "je": {"__C": 4, "perds": {"__C": 1, "__e": [["J'ai deux petits enfants et je perds la tête !", "Heavens, I have two kids and I'm going insane.", 1]]}, "ne": {"__C": 2, "__e": [["J'étais malheureuse, j'avais deux petits enfants... Et je ne savais pas. Je n'épargnerai pas Sameer.", "I was unfortunate, I had two fixed deposits in my account... and I was desiring the principal.", 1], ["Parfois, je fais un doigt aux petits enfants et je ne m'en rends compte que quand quelqu'un me gifle.", "well, sometimes I give small children the middle finger and don't realize I'm doing it until someone slaps me.", 1]]}, "__e": [["Parfois, je fais un doigt aux petits enfants et je ne m'en rends compte que quand quelqu'un me gifle.", "well, sometimes I give small children the middle finger and don't realize I'm doing it until someone slaps me.", 1], ["Vous êtes mes petits enfants et je vous aime. alors si vous voulez que je vous dise que cette chanson bizarre à propos de Ninja et de robot requin est plutôt pas mal,", "You two are my grandkids, and I love you, so if you want me to say this confusing farkakte song about ninjas and robot sharks is actually good,", 1], ["J'ai deux petits enfants et je perds la tête !", "Heavens, I have two kids and I'm going insane.", 1]]}, "de": {"__C": 2, "la": {"__C": 1, "__e": [["J'ai apporté du punch sans alcool pour les petits enfants et de la tequila pour les grands enfants.", "I brought some Hawaiian Punch for the little kids and some tequila for the big kids.", 1]]}, "petits": {"__C": 1, "__e": [["Une petite école remplie de petits enfants et de petits professeurs dont le petit salaire reflète leur taille ainsi que la valeur que la société accorde à l'éducation.", "A tiny school filled with tiny children... and their tiny teachers whose tiny salaries... reflect their size and also... the value society puts on education.", 1]]}, "__e": [["Une petite école remplie de petits enfants et de petits professeurs dont le petit salaire reflète leur taille ainsi que la valeur que la société accorde à l'éducation.", "A tiny school filled with tiny children... and their tiny teachers whose tiny salaries... reflect their size and also... the value society puts on education.", 1], ["J'ai apporté du punch sans alcool pour les petits enfants et de la tequila pour les grands enfants.", "I brought some Hawaiian Punch for the little kids and some tequila for the big kids.", 1]]}, "__e": [["Euh, je suis sur le point de monter dans une voiture avec deux petits enfants, et j'aimerais savoir, euh, ce qu'ils savent à propos de tout ça?", "Uh, I'm about to get into a car with two small children, and I would like to know, uh, what do they know about this?", 1], ["Que je n'ai jamais rencontré mes petits enfants et n'avait pas parlé à mon fils depuis des années.", "That I never met my grandchildren and haven't spoken to my son in years.", 1], ["Dans nos enfants et puis nos petits enfants et leurs enfants et ainsi de suite.", "From our children, and then to our grandchildren and to their children's children and so forth.", 1]]}, "qui": {"__C": 13, "sont": {"__C": 2, "derrière": {"__C": 1, "__e": [["Et celui des petits enfants qui sont derrière ce rideau ?", "What about what's best for those little kids behind the curtain?", 1]]}, "vivants": {"__C": 1, "__e": [["Mais j'ai deux petits enfants qui sont vivants, probablement grâce à vous.", "But I have two grandchildren who are alive today probably because of you.", 1]]}, "__e": [["Et celui des petits enfants qui sont derrière ce rideau ?", "What about what's best for those little kids behind the curtain?", 1], ["Mais j'ai deux petits enfants qui sont vivants, probablement grâce à vous.", "But I have two grandchildren who are alive today probably because of you.", 1], ["Ce sont les petits enfants qui sont passés à côté de nous plus tôt.", "These were the little kids that passed by us earlier.", 1]]}, "ont": {"__C": 4, "besoin": {"__C": 2, "__e": [["Mais ici, à Saint-Tite, il y a des petits enfants qui ont besoin de moi.", "But here, in Saint-Tite, there are small children who need me.", 1], ["Il y a des petits enfants qui ont besoin d'un foie, et des bambins qui ont besoin de reins, et il y a même cette petite fille de 4 mois nommée Lulu qui a besoin d'une transplantation d'organe multiple.", "There's infants who need livers, and toddlers who need kidneys, and there's even this one 4-month-old girl named Lulu who needs a multiple-organ transplant.", 1]]}, "vécu": {"__C": 1, "__e": [["J'ai rencontré plein de petits enfants qui ont vécu la même chose que toi.", "I've talked to lots of other boys and girls who've been hurt just like you.", 1]]}, "__e": [["Tout à fait comme les petits enfants qui ont pris leur bain, le soir, avant de manger la bouillie.", "Exactly like two little children who just took their bath, before eating their evening mush.", 1], ["Et aussi nos petits enfants qui ont tellement grandi.", "Grown-up grandchildren, too.", 1], ["J'ai rencontré plein de petits enfants qui ont vécu la même chose que toi.", "I've talked to lots of other boys and girls who've been hurt just like you.", 1]]}, "__e": [["J'ai rencontré plein de petits enfants qui ont vécu la même chose que toi.", "I've talked to lots of other boys and girls who've been hurt just like you.", 1], ["On a des petits enfants qui veulent en faire, donc...", "We have little kids that want to ride them, so...", 1], ["Ce sont les petits enfants qui me font le plus peur.", "I'm afraid of kids most.", 1]]}, "♪": {"__C": 13, "haletant": {"__C": 1, "lourds": {"__C": 1, "__e": [["-  ♪ monter à bord , petits enfants... ♪ -   (haletant lourds)", "- ♪ get on board, little children... ♪ - ( heavy panting )", 1]]}, "__e": [["-  ♪ monter à bord , petits enfants... ♪ -   (haletant lourds)", "- ♪ get on board, little children... ♪ - ( heavy panting )", 1]]}, "__e": [["♪ Jésus aime les petits enfants ♪", "# All the little children of the world. #", 1], ["♪ monter à bord, petits enfants ♪", "♪ get on board, little children ♪", 1], ["♪ Ton mari vous a laissé avec deux petits enfants. ♪", "♪ Your husband left you with two little kids ♪", 1]]}, "__e": [["D'où viennent les petits enfants ?", "Where did the little kids come from?", 0], ["Il est l'heure pour les petits enfants d'aller se coucher.", "It's time for small children to go to bed now.", 0], ["Presque tous les petits enfants ont peur du noir.", "Almost all young children are afraid of the dark.", 0]]}, "garçons": {"__C": 501, "qui": {"__C": 25, "ont": {"__C": 6, "des": {"__C": 1, "__e": [["J'aime les petits garçons qui ont des pistolets.", "I like little boys who have space guns.", 1]]}, "peur": {"__C": 2, "__e": [["Non, ne te dégonfle pas, ça les déplaient les petits garçons qui ont peur.", "I hate being her friend. I can live with that. We're born to commit murder, steven.", 1], ["On aide les petits garçons qui ont peur.", "They help little boys that are afraid.", 1]]}, "__e": [["Pas seulement pour toi ou pour Félix mais pour tous les petits garçons qui ont finalement trouvé leurs autres petits garçons qu'ils ont voulu toute leur vie maintenant que nous sommes des hommes.", "Not only for yourself or Felix, but for all the little boys who finally found their other little boys they've wanted all their lives now that we're men.", 1], ["On aide les petits garçons qui ont peur.", "They help little boys that are afraid.", 1], ["Ce sont des petits garçons qui ont besoin d'une maman forte.", "They're all little boys who need a strong mommy.", 1]]}, "veulent": {"__C": 2, "être": {"__C": 1, "__e": [["Il ya beaucoup de petits garçons qui veulent être célèbres joueurs de cricket.", "There are plenty of little boys who want to be famous cricketers.", 1]]}, "tout": {"__C": 1, "__e": [["Vous n'êtes que des petits garçons qui veulent tout casser.", "You're all just little boys smashing things up.", 1]]}, "__e": [["Il ya beaucoup de petits garçons qui veulent être célèbres joueurs de cricket.", "There are plenty of little boys who want to be famous cricketers.", 1], ["Vous n'êtes que des petits garçons qui veulent tout casser.", "You're all just little boys smashing things up.", 1]]}, "__e": [["Pour deux petits garçons qui se font battre par leur père...", "For two little boys who are being knocked around by their father...", 1], ["Possible. Mais c'est trop bon, ces petits garçons qui me veulent.", "But, feels pretty good to have a bunch of little boys be super into me.", 1], ["Et tu sais ce qui arrive aux petits garçons qui sont en retard, n'est-ce pas?", "You know what happens to boys who are late, don't you?", 1]]}, "et": {"__C": 19, "de": {"__C": 3, "vilaines": {"__C": 1, "__e": [["Ils sont si nombreux à cause des millions de vilains petits garçons et de vilaines petites filles qui gambadent à travers le monde.", "There had to be thousands of them because there are millions of bad little boys and bad little girls scampering all over the world.", 1]]}, "leur": {"__C": 1, "__e": [["Oui, un homme qui a menacé de pendre des petits garçons et de leur trancher la gorge.", "Yeah, a man who threatened to string up little boys and slit their throats.", 1]]}, "__e": [["Oui, un homme qui a menacé de pendre des petits garçons et de leur trancher la gorge.", "Yeah, a man who threatened to string up little boys and slit their throats.", 1], ["Il y a ici des milliers de salles pareilles, et partout, une masse de petits garçons et de petites filles de toute sorte.", "There're many more halls like this, all full of different kinds of children.", 1], ["Je vois beaucoup de petits garçons et de petite filles ici.", "I see a lot of little boys and girls out there.", 1]]}, "les": {"__C": 3, "ramener": {"__C": 1, "__e": [["Il aimait ramasser les petits garçons et les ramener chez lui pour un tour en plus.", "Liked to pick up little boys and take them home for extra innings.", 1]]}, "gentilles": {"__C": 1, "__e": [["On l'a conduite là où vont les gentils petits garçons et les gentilles petites filles, à Noël.", "They went where all the good little boys and girls go for Christmas.", 1]]}, "__e": [["On sait qu'il touche les petits garçons et les petites filles.", "They know he touches little boys and girls.", 1], ["COMME LES PETITS GARÇONS ET LES FILLES.", "LIKE LITTLE BOYS AND GIRLS.", 1], ["Les petits garçons et les hommes sont là ensemble.", "And the little boys and the men stand there together.", 1]]}, "__e": [["Les petits garçons et les hommes sont là ensemble.", "And the little boys and the men stand there together.", 1], ["La dernière chose que j'ai vue, c'était trois jeunes enfants, deux petits garçons et une petite fille", "The last I saw of the station wagon was three small children, two little boys and a little girl", 1], ["Je vois beaucoup de petits garçons et de petite filles ici.", "I see a lot of little boys and girls out there.", 1]]}, "ne": {"__C": 7, "sont": {"__C": 4, "pas": {"__C": 4, "__e": [["Les petits garçons ne sont pas censés voir leur mère mourir dans le sang.", "Little boys are not supposed to see their mothers bleed to death.", 1], ["Le Père Noël risque de ne pas s'arrêter ici si certains petits garçons ne sont pas au lit.", "I hope Santa hasn't had to pass up this house... just because some boys weren't in bed when he came by.", 1], ["Les petits garçons ne sont pas mieux.", "Let me tell you, little boys are not much better.", 1]]}, "__e": [["Les petits garçons ne sont pas censés voir leur mère mourir dans le sang.", "Little boys are not supposed to see their mothers bleed to death.", 1], ["Le Père Noël risque de ne pas s'arrêter ici si certains petits garçons ne sont pas au lit.", "I hope Santa hasn't had to pass up this house... just because some boys weren't in bed when he came by.", 1], ["Les petits garçons ne sont pas mieux.", "Let me tell you, little boys are not much better.", 1]]}, "doivent": {"__C": 1, "pas": {"__C": 1, "__e": [["Les petits garçons ne doivent pas jouer avec le feu.", "Little boys ain't supposed to play with fire.", 1]]}, "__e": [["Les petits garçons ne doivent pas jouer avec le feu.", "Little boys ain't supposed to play with fire.", 1]]}, "__e": [["Le Père Noël risque de ne pas s'arrêter ici si certains petits garçons ne sont pas au lit.", "I hope Santa hasn't had to pass up this house... just because some boys weren't in bed when he came by.", 1], ["Les petits garçons ne doivent pas jouer avec le feu.", "Little boys ain't supposed to play with fire.", 1], ["Les petits garçons ne sont pas mieux.", "Let me tell you, little boys are not much better.", 1]]}, "__e": [["Je dois peut être prendre un de ces petits garçons a la maison.", "I may have to take one of these little guys home.", 1], ["Ça, en plus de ma femme et de mes deux petits garçons.", "That, and having a wife and two little boys, you know?", 1], ["Les petits garçons ont peur de lui, il n'est plus bon pour ça.", "Little boys are scared of him, he's no longer good.", 1]]}, "pains": {"__C": 1137, "à": {"__C": 66, "l'huile": {"__C": 2, "__e": [["Des petits pains à l'huile.", "Oil bread rolls.", 1], ["Oui, des petits pains à l'huile.", "Yes, oil bread rolls!", 1]]}, "la": {"__C": 53, "vapeur": {"__C": 26, "__e": [["Un jour, on m'a attrapé pour avoir volé des petits pains à la vapeur.", "One day, when there was no food, I was caught stealing some steamed buns.", 1], ["Je suis juste en train de manger des petits pains à la vapeur.", "I'm just eating steamed buns.", 1], ["Notre patron nous donne la meilleure nourriture, même s'il doit lui-même manger que des petits pains à la vapeur.", "Our Boss gives us the best food, even if he himself has to resort to eating steamed buns.", 1]]}, "cannelle": {"__C": 11, "__e": [["Je t'ai gardé un de mes petits pains à la cannelle !", "I saved you a bite of my cinnamon bun!", 1], ["Le 1er soir, on a eu des petits pains à la cannelle.", "That first night, we had grilled stickies.", 1], ["Comme vous ne buvez pas... et que vous ne fumez pas... je vous ai apporté des petits pains à la cannelle.", "Now you boys don't drink, and you don't smoke. So I brought you a bag of cinnamon buns.", 1]]}, "__e": [["En fait, ça fait longtemps depuis que j'ai acheté ces petits pains à la crème que mon fils aime et que j'ai apportés chez lui.", "Actually, I bought some cream buns that my son likes and went to visit him.", 1], ["C'est comme essayer de vendre des petits pains à la viande en disant que c'est de la \" viande mystère \".", "is like trying to sell meat buns by saying it's \"mystery meat.\"", 1], ["Parce que quand vous étiez plus pauvre, vous ne pouviez vous permettre qu'un repas par jour et ce repas était des petits pains à la viande.", "Because when you were poorest, you could only afford one meal a day and that meal was meat buns.", 1]]}, "__e": [["En fait, ça fait longtemps depuis que j'ai acheté ces petits pains à la crème que mon fils aime et que j'ai apportés chez lui.", "Actually, I bought some cream buns that my son likes and went to visit him.", 1], ["C'est comme essayer de vendre des petits pains à la viande en disant que c'est de la \" viande mystère \".", "is like trying to sell meat buns by saying it's \"mystery meat.\"", 1], ["Parce que quand vous étiez plus pauvre, vous ne pouviez vous permettre qu'un repas par jour et ce repas était des petits pains à la viande.", "Because when you were poorest, you could only afford one meal a day and that meal was meat buns.", 1]]}, "fourrés": {"__C": 33, "que": {"__C": 3, "j'ai": {"__C": 1, "__e": [["Ce sont des petits pains fourrés que j'ai faits personnellement.", "These are buns I personally made!", 1]]}, "je": {"__C": 2, "__e": [["Les petits pains fourrés que je fis sont vraiment délicieux.", "The buns I make are super delicious!", 1], ["Ils doivent tous manger les petits pains fourrés que je fais chaque jour !", "They have to eat the buns I make every day!", 1]]}, "__e": [["Les petits pains fourrés que je fis sont vraiment délicieux.", "The buns I make are super delicious!", 1], ["Ce sont des petits pains fourrés que j'ai faits personnellement.", "These are buns I personally made!", 1], ["Ils doivent tous manger les petits pains fourrés que je fais chaque jour !", "They have to eat the buns I make every day!", 1]]}, "à": {"__C": 3, "la": {"__C": 2, "__e": [["- Petits pains fourrés à la viande !", "Spicy Meat Bun", 1], ["- Les petits pains fourrés à la crème !", "- Cream pan!", 1], ["Tu sais que je t'ai fait tes petits pains fourrés à la viande, han, mon Max ?", "I made you sloppy joes, Max!", 1]]}, "mettre": {"__C": 1, "__e": [["Ils ont des petits pains fourrés à mettre au four.", "She makes those rolls, you pop 'em just right in the oven. Yeah.", 1]]}, "__e": [["- Les petits pains fourrés à la crème !", "- Cream pan!", 1], ["Ils ont des petits pains fourrés à mettre au four.", "She makes those rolls, you pop 'em just right in the oven. Yeah.", 1], ["Tu sais que je t'ai fait tes petits pains fourrés à la viande, han, mon Max ?", "I made you sloppy joes, Max!", 1]]}, "__e": [["Je ne te l'ai pas dit, mais je déteste vraiment les petits pains fourrés.", "I didn't tell you this, but I really despise dumplings.", 1], ["Tu sais que je t'ai fait tes petits pains fourrés à la viande, han, mon Max ?", "I made you sloppy joes, Max!", 1], ["Je sais qu'il y a un restaurant de soupe de petits pains fourrés qui n'est pas trop mal.", "I know there's a soup bun restaurant that's not too bad.", 1]]}, "frits": {"__C": 28, "végétariens": {"__C": 1, "du": {"__C": 1, "__e": [["Ce sont des petits pains frits végétariens du temple Zhen Ru.", "These are vegetarian pan-fried buns from Zhen Ru Temple.", 1]]}, "__e": [["Ce sont des petits pains frits végétariens du temple Zhen Ru.", "These are vegetarian pan-fried buns from Zhen Ru Temple.", 1]]}, "de": {"__C": 3, "notre": {"__C": 2, "__e": [["Mais je te jure sur ma vie que le restaurant de petits pains frits de notre famille Song n'est pas une échoppe de rue ordinaire et que la réputation de mon père n'a pas été gagnée par la pitié.", "But I guarantee with my life, Our Song family's fried dumpling shop is not some ordinary street vendor. and my dad's reputation is not earned through anyone's pity.", 1], ["Les petits pains frits de notre famille Song se sont vendus pendant une dizaine d'années parce que nous avons bonne réputation.", "Our Song family's Fried dumpling has been open for tens of years all because we have a good reputation.", 1]]}, "rouvrir": {"__C": 1, "__e": [["Aussi, la prochaine étape est de permettre au restaurant de petits pains frits de rouvrir.", "So what I should be doing now, is to continue to open the Fried Dumpling shop.", 1]]}, "__e": [["Aussi, la prochaine étape est de permettre au restaurant de petits pains frits de rouvrir.", "So what I should be doing now, is to continue to open the Fried Dumpling shop.", 1], ["Mais je te jure sur ma vie que le restaurant de petits pains frits de notre famille Song n'est pas une échoppe de rue ordinaire et que la réputation de mon père n'a pas été gagnée par la pitié.", "But I guarantee with my life, Our Song family's fried dumpling shop is not some ordinary street vendor. and my dad's reputation is not earned through anyone's pity.", 1], ["Les petits pains frits de notre famille Song se sont vendus pendant une dizaine d'années parce que nous avons bonne réputation.", "Our Song family's Fried dumpling has been open for tens of years all because we have a good reputation.", 1]]}, "__e": [["Les petits pains frits de notre famille Song se sont vendus pendant une dizaine d'années parce que nous avons bonne réputation.", "Our Song family's Fried dumpling has been open for tens of years all because we have a good reputation.", 1], ["Mais je ne peux pas abandonner ce restaurant de petits pains frits.", "But this fried bun business, I definitely can't let it go.", 1], ["Au chômage et avec le restaurant de petits pains frits qui ne peut plus ouvrir...", "No job, and the Fried Dumpling shop can't stay open anymore,", 1]]}, "__e": [["Les billets pour le match d'aujourd'hui se sont vendus comme des petits pains.", "Tickets for today's game sold like hot cakes.", 0], ["Ce livre se vend comme des petits pains.", "This book is selling like hotcakes.", 0], ["Le livre de Tom, sur sa vie avec Mary, s'est vendu comme des petits pains.", "Tom's book about his life with Mary sold like hot cakes.", 0]]}, "morceaux": {"__C": 659, "et": {"__C": 29, "j'en": {"__C": 1, "ai": {"__C": 1, "__e": [["La réforme agraire a tout divisé en petits morceaux, et j'en ai un aussi, et j'ai eu une vache, et un certificat des Russes disant que c'était à moi, que j'étais un fermier libre !", "The land reform split everything up into tiny little pieces, and I got one too, and I got a cow, and a certificate from the Russians saying it was mine, that I was a free farmer!", 1]]}, "__e": [["La réforme agraire a tout divisé en petits morceaux, et j'en ai un aussi, et j'ai eu une vache, et un certificat des Russes disant que c'était à moi, que j'étais un fermier libre !", "The land reform split everything up into tiny little pieces, and I got one too, and I got a cow, and a certificate from the Russians saying it was mine, that I was a free farmer!", 1]]}, "les": {"__C": 5, "cacher": {"__C": 1, "__e": [["Il veut me découper en petits morceaux, et les cacher sous le plancher.", "He said he'd cut me up into little pieces and hide me under the floorboards.", 1]]}, "mettre": {"__C": 2, "__e": [["Je vais vous couper en petits morceaux, et les mettre dans un Rubik's cube, que je ne résoudrai jamais!", "I'm going to chop you into little pieces, and make you into a Rubik's cube, which I will never solve!", 1], ["Avec ces grosses feuilles, on peut faire des petits morceaux et les mettre dans le saladier.", "Look at these big pieces we can tear into smaller pieces and drop them in the bowl.", 1], ["Maintenant, je vais couper ce pénis en petits morceaux et les mettre au micro-ondes.", "FYI, I'm now gonna cut this penis into tiny pieces and then microwave those pieces.", 1]]}, "__e": [["Maintenant, je vais couper ce pénis en petits morceaux et les mettre au micro-ondes.", "FYI, I'm now gonna cut this penis into tiny pieces and then microwave those pieces.", 1], ["Ces personnes ne réalisent pas que je peux tous les tuer. les découper en petits morceaux et les brûler juste pour le plaisir.", "These people don't realize I can kill them all and cut them into pieces and bury them for laughing.", 1], ["Il déchira sa lettre en petits morceaux et les jeta par la fenêtre.", "He tore up his letter into small bits and threw them out the window.", 0]]}, "__e": [["On le coupe en petits morceaux et...", "You gotta get it chopped up in there and go in there and go, \"Oooh!\"", 1], ["On trouve un garçon du même âge, en petits morceaux, et tu fais pas le lien ?", "They find a boy the same age, body parts all over the place. You didn't put it together?", 1], ["Il déchira sa lettre en petits morceaux et les jeta par la fenêtre.", "He tore up his letter into small bits and threw them out the window.", 0]]}, "de": {"__C": 92, "verre": {"__C": 6, "il": {"__C": 1, "__e": [["Je ne l'ai pas mis dans le film, mais après qu'Evelyn soit tombée sur le verre, il restait des centaines de petits morceaux de verre il restait des centaines de petits morceaux de verre dans ses mains que les docteurs ne pouvaient pas enlever.", "I didn't put this in the film, but after Evelyn fell on the glass, there were still hundreds of tiny pieces of splinters of glass there were still hundreds of tiny pieces of splinters of glass left in her hands that the doctors couldn't take out.", 1]]}, "dans": {"__C": 1, "__e": [["Je ne l'ai pas mis dans le film, mais après qu'Evelyn soit tombée sur le verre, il restait des centaines de petits morceaux de verre il restait des centaines de petits morceaux de verre dans ses mains que les docteurs ne pouvaient pas enlever.", "I didn't put this in the film, but after Evelyn fell on the glass, there were still hundreds of tiny pieces of splinters of glass there were still hundreds of tiny pieces of splinters of glass left in her hands that the doctors couldn't take out.", 1]]}, "__e": [["\"C'est qu'un tas de petits morceaux de verre.", "\"Just a bunch of tiny rocks.", 1], ["On dirait de petits morceaux de verre.", "- Hey, those look like bits of glass.", 1], ["Tu parles de ces petits morceaux de verre?", "You mean those bitty bits of broken glass?", 1]]}, "la": {"__C": 4, "montagne": {"__C": 1, "__e": [["Des petits morceaux de la montagne...", "- Little pieces of the mountain! - I told you to come in the house.", 1]]}, "tomate": {"__C": 1, "__e": [["Il me dit que pour avoir une sauce tomate, il faut seulement de l'ail, de l'oignon coupé en petits morceaux, de la tomate et peut-être une goutte de vin.", "And he tells me a red sauce is only garlic, a little diced onion, tomato and maybe a splash of wine.", 1]]}, "__e": [["Des petits morceaux de la montagne...", "- Little pieces of the mountain! - I told you to come in the house.", 1], ["Cal et toi aviez des petits morceaux de la vision, mais je pense que j'avais le tout, et ce que j'ai vu...", "You and Cal had fractured pieces of the Calling, but I think I had the whole thing, and what I saw...", 1], ["Ça serait bien, non, de recevoir des petits morceaux de la femme?", "WouIdn't that be nice to get little pieces of the girl?", 1]]}, "__e": [["Je n'ai pu me souvenir de quoi que ce soit... Puis ça a commencé à me revenir, des petits morceaux de vérité.", "I couldn't remember anything and... then it started coming back to me, you kow, bits and pieces of the truth.", 1], ["On est resté dans sa chambre car il y a, comme, des petits morceaux de lui qui sont toujours ici avec nous.", "We've been staying in his room 'cause there's, like, a little piece of him that's still here with us. Sure, yeah.", 1], ["Il y a quelques personnes qui ont en fait pris des petits morceaux de ça et ont donné un sens à tout ça.", "There are a few people that actually took little pieces of that and made sense out of it.", 1]]}, "pour": {"__C": 9, "nourir": {"__C": 2, "tommy": {"__C": 2, "__e": [["\"Cite-moi encore une fois aprés les enfants et Tommy, et je te coupe en petits morceaux pour nourir Tommy.\"", "\"Mention me after the kids and Tommy and I'll hack you into small bits... and I'll feed you to Tommy.\"", 1], ["Cite-moi encore une fois aprés les enfants et Tommy, et je te coupe en petits morceaux pour nourir Tommy.", "- I come after the kids and Tommy? Mention me after the kids and Tommy and I'll hack you into small bits... and I'll feed you to Tommy. - Okay I'm sorry.", 1]]}, "__e": [["\"Cite-moi encore une fois aprés les enfants et Tommy, et je te coupe en petits morceaux pour nourir Tommy.\"", "\"Mention me after the kids and Tommy and I'll hack you into small bits... and I'll feed you to Tommy.\"", 1], ["Cite-moi encore une fois aprés les enfants et Tommy, et je te coupe en petits morceaux pour nourir Tommy.", "- I come after the kids and Tommy? Mention me after the kids and Tommy and I'll hack you into small bits... and I'll feed you to Tommy. - Okay I'm sorry.", 1]]}, "faire": {"__C": 1, "une": {"__C": 1, "__e": [["Il faut un millier de petits morceaux pour faire une superbe image.", "A thousand little pieces that make one great image.", 1]]}, "__e": [["Il faut un millier de petits morceaux pour faire une superbe image.", "A thousand little pieces that make one great image.", 1]]}, "__e": [["Est-ce qu'on va le couper en petits morceaux pour le barbecue, maintenant, ou est-ce qu'on va attendre jusqu'à ce qu'il soit grillé comme une chips ?", "Are we gonna chop him up into bbq-friendly pieces now, or are we gonna wait till he's broiled to a crisp?", 1], ["- De petits morceaux pour ma bouche.", "- Little pieces for my mouth.", 1], ["Vous couper en petits morceaux pour que vous ne puissiez plus foutre ma vie en l'air.", "Cut you into little pieces, so there won't be any more bints to cock up things for Spi...", 1]]}, "__e": [["Le bol en verre s'est brisé en petits morceaux.", "The glass bowl broke into tiny fragments.", 0], ["Le verre s'est brisé en petits morceaux.", "The glass broke to pieces.", 0], ["J'ai déchiré la photo où je suis avec lui en petits morceaux.", "I tore the photo of me with him into little pieces.", 0]]}, "amis": {"__C": 899, "et": {"__C": 19, "je": {"__C": 3, "les": {"__C": 1, "__e": [["Je remettais le lapin avec ses petits amis et je les ai juste massacrés un peu.", "I'm putting the bunny back with his little friends... and I just sort of massacred them a little bit.", 1]]}, "me": {"__C": 1, "__e": [["Si je vous reprends une seule fois á m'insulter ou á me jeter des trucs, si je vous vois encore crier sur Harlan, ou si vous l'embêtez, j'irai trouver vos petits amis et je me les ferai un á un.", "If you call me a name, if you throw something at me ever again, if I see you talking to Harlan, yelling at Harlan, having anything at all to do with Harlan, I will find all of your boyfriends, and I will fuck them stupid.", 1]]}, "__e": [["Si je vous reprends une seule fois á m'insulter ou á me jeter des trucs, si je vous vois encore crier sur Harlan, ou si vous l'embêtez, j'irai trouver vos petits amis et je me les ferai un á un.", "If you call me a name, if you throw something at me ever again, if I see you talking to Harlan, yelling at Harlan, having anything at all to do with Harlan, I will find all of your boyfriends, and I will fuck them stupid.", 1], ["Caleb et Marc sont des petits amis et je ne suis que la colocataire de Marc.", "Caleb and Marc are boyfriends and I'm just Marc's roommate.", 1], ["Tu me rends mes petits amis et je laisse partir Tang Jing.", "You give me back my little friends, and I'll let TangJing go.", 1]]}, "les": {"__C": 3, "relations": {"__C": 1, "__e": [["Mais je dois lui apprendre des choses sur les petits amis et les relations.", "Yeah, but even there, I feel like I should be teaching her about boyfriends and relationships.", 1]]}, "conjoints": {"__C": 1, "__e": [["Les petits amis et les conjoints peuvent se séparer.", "Boyfriends or spouses can be broken up.", 1]]}, "__e": [["Les petits amis et les conjoints peuvent se séparer.", "Boyfriends or spouses can be broken up.", 1], ["Les petits amis et les amants sont différents.", "Boyfriends and lovers are different.", 1], ["Mais je dois lui apprendre des choses sur les petits amis et les relations.", "Yeah, but even there, I feel like I should be teaching her about boyfriends and relationships.", 1]]}, "__e": [["Vous êtes des \"petits amis\", et c'est sympa !", "You're boyfriends, and that's nice.", 1], ["Mes petits amis et toi.", "My little friends and you.", 1], ["Mais à un moment, on a arrêté d'être des petits amis et a commencé à être comme des frères.", "But at some point, we stopped being boyfriends and started to be like brothers.", 1]]}, "de": {"__C": 27, "la": {"__C": 4, "forêt": {"__C": 2, "__e": [["Quand tu rentreras, partage-les avec ta septième tante, ta huitième tante, et tes petits amis de la forêt.", "Once you get back, share it with your Seventh Aunt and Eight Aunt. And your little friends in the forest,", 1], ["[un écureuil siffle] [doucement] Salut, mes petits amis de la forêt.", "[squirrel chittering] [gently] Hello there, my little forest friends.", 1], ["Emmène tes petits amis de la forêt.", "Take you and your granola friends out of here.", 1]]}, "mafia": {"__C": 1, "__e": [["Ou que tu donnes les cendres à tes petits amis de la mafia ?", "Or give the ashes to your Chinese friends?", 1]]}, "__e": [["Ou que tu donnes les cendres à tes petits amis de la mafia ?", "Or give the ashes to your Chinese friends?", 1], ["Emmène tes petits amis de la forêt.", "Take you and your granola friends out of here.", 1], ["Mon père déteste tous les petits amis de la même façon, d'accord ?", "My father is an equal opportunity boyfriend hater, okay?", 1]]}, "ma": {"__C": 2, "mère": {"__C": 2, "__e": [["Les petits amis de ma mère étaient tous nuls.", "My mom didn't have no good boyfriends.", 1], ["Quand j'étais gosse, un des petits amis de ma mère était ceinture noire.", "When I was a kid, one of my mother's boyfriends was a black belt.", 1], ["Vous savez, l'un des petits amis de ma mère a eu un très bon tour.", "You know, one of my mom's boyfriends had a really great trick.", 1]]}, "__e": [["Les petits amis de ma mère étaient tous nuls.", "My mom didn't have no good boyfriends.", 1], ["Quand j'étais gosse, un des petits amis de ma mère était ceinture noire.", "When I was a kid, one of my mother's boyfriends was a black belt.", 1], ["Vous savez, l'un des petits amis de ma mère a eu un très bon tour.", "You know, one of my mom's boyfriends had a really great trick.", 1]]}, "__e": [["Ils ont tous demandé à leurs petits amis de venir.", "They all called their boyfriends to come.", 1], ["Mon père déteste tous les petits amis de la même façon, d'accord ?", "My father is an equal opportunity boyfriend hater, okay?", 1], ["Vous savez, l'un des petits amis de ma mère a eu un très bon tour.", "You know, one of my mom's boyfriends had a really great trick.", 1]]}, "sont": {"__C": 11, "là": {"__C": 2, "__e": [["Dr. Bailey, tous mes petits amis sont là.", "Dr. Bailey, all my boyfriends are here.", 1], ["Regarde ! Tes petits amis sont là.", "Your little friends are here.", 1]]}, "deux": {"__C": 2, "choses": {"__C": 2, "__e": [["Amis et petits amis sont deux choses totalement différentes.", "Being friends and boyfriends are completely different.", 1]]}, "__e": [["Amis et petits amis sont deux choses totalement différentes.", "Being friends and boyfriends are completely different.", 1]]}, "__e": [["Regarde ! Tes petits amis sont là.", "Your little friends are here.", 1], ["Les petits amis sont de plus en plus gros.", "The little friends are getting bigger and bigger.", 1], ["Au moment où on parle, je sais que tes petits amis sont dans mon bureau.", "I even know as we speak, your adorable little friends are breaking into my office.", 1]]}, "__e": [["Nous ne sommes pas encore petits amis, nous nous sommes vu juste une fois.", "We're not boyfriends yet, we've been on one date.", 1], ["J'ai dit que moi, je ne pouvais rien faire. Mais mes petits amis, si.", "No, I said I can't fix it, but my little friends can.", 1], ["Non ce n'est pas ça, les petits amis c'est pas mon truc.", "No, I don't have a boyfriend, I don't do boyfriends.", 1]]}, "pois": {"__C": 560, "et": {"__C": 47, "carottes": {"__C": 14, "des": {"__C": 1, "__e": [["Des dattes, une feuille de chou frisé, des petits pois et carottes. Des poivrons. C'est bon pour la circulation.", "Dates, Kale, peas and carrots, green pepper.", 1]]}, "et": {"__C": 1, "__e": [["\"petits pois et carottes\" et ils sont à tes bottes.", "\"...peas and carrots\" and they're down.", 1]]}, "__e": [["Je connais mes petits pois et carottes.", "I know my peas and carrots.", 1], ["Très bien, Mme, vous avez rejeté les petits pois, les carottes, et même la spécialité du chef, petits pois et carottes.", "All right, madam, you've sent back the peas, carrots, and even the chef's special, peas and carrots.", 1], ["\"petits pois et carottes\" et ils sont à tes bottes.", "\"...peas and carrots\" and they're down.", 1]]}, "de": {"__C": 6, "la": {"__C": 3, "__e": [["Du poulet, des petits pois et de la purée.", "Chicken and peas and potatoes, please.", 1], ["Donc ce sera purée de petits pois et de la bouillie pour le grand.", "Oh, I've been looking for you Dr. Crane.", 1]]}, "belles": {"__C": 1, "__e": [["Une bonne côte d'agneau, avec de bons petits pois, et de belles pommes de terre.", "Come in for the lovely leg of lamb... and the gorgeous green peas, and the floury white potatoes.", 1]]}, "__e": [["Une bonne côte d'agneau, avec de bons petits pois, et de belles pommes de terre.", "Come in for the lovely leg of lamb... and the gorgeous green peas, and the floury white potatoes.", 1], ["Du poulet, des petits pois et de la purée.", "Chicken and peas and potatoes, please.", 1], ["Donc ce sera purée de petits pois et de la bouillie pour le grand.", "Oh, I've been looking for you Dr. Crane.", 1]]}, "__e": [["Ils ont des côtes incroyables, des petits pois. Et qui veux-tu que je sois exactement à ce dîner?", "They have amazing sides...snap peas and who exactly do you want me to be at this dinner?", 1], ["On a du poulet, des petits pois, et du poisson en sauce.", "We have chicken, sweet pea stalks, and fish with bean sauce", 1], ["Des petits pois et ça c'est cadeau, pour le retard", "Peas and a gift to make up for being late.", 1]]}, "dans": {"__C": 8, "leur": {"__C": 1, "gousse": {"__C": 1, "__e": [["Comme deux petits pois dans leur gousse.", "Like two peas in a pod. Quickly!", 1], ["Deux petits pois dans leur gousse. C'est très beau.", "two peas in a pod.It's a beautiful thing.", 1]]}, "__e": [["Comme deux petits pois dans leur gousse.", "Like two peas in a pod. Quickly!", 1], ["Deux petits pois dans leur gousse. C'est très beau.", "two peas in a pod.It's a beautiful thing.", 1]]}, "une": {"__C": 4, "cosse": {"__C": 3, "__e": [["C'est une femme qui me ressemble comme deux petits pois dans une cosse !", "It's some other woman that looks exactly like me", 1], ["Maintenant qu'on est bien au chaud, comme un, deux, trois, quatre, cinq, six, sept petits pois dans une cosse...", "Now that we're all snug and cozy, like... one, two, three, four, five, six, seven little peas in a pod...", 1], ["Savez-vous comment je me sens seul quand vous, maman, et grand-père êtes comme trois petits pois dans une cosse Vivez votre vie comme vous voulez vivre", "The close-knit relationship that you have with your mother and your grandpa... makes me really sad, do you know?", 1]]}, "capsule": {"__C": 1, "__e": [["Deux petits pois dans une capsule immorale.", "Two peas in an amoral pod, huh?", 1]]}, "__e": [["Maintenant qu'on est bien au chaud, comme un, deux, trois, quatre, cinq, six, sept petits pois dans une cosse...", "Now that we're all snug and cozy, like... one, two, three, four, five, six, seven little peas in a pod...", 1], ["Savez-vous comment je me sens seul quand vous, maman, et grand-père êtes comme trois petits pois dans une cosse Vivez votre vie comme vous voulez vivre", "The close-knit relationship that you have with your mother and your grandpa... makes me really sad, do you know?", 1], ["Comme deux petits pois dans une putain de capsule.", "Just like two peas in a fucking pod.", 1]]}, "__e": [["Tu avais ces petits pois dans ton cerveau depuis trop longtemps.", "You had those peas on your brain for too long.", 1], ["Elle a parlé ? Elle se sent responsable. Parce qu'elle a caché ses petits pois dans sa poche.", "- She feels completely responsible because she hid her peas in her pockets.", 1], ["Et il ne voulais pas appeler pour dire qu'il n'allait pas appeler. Ils se sont séparés, donc on peut être deux malheureux petits pois dans le même pot.", "And then he didn't want to call just to say he wasn't gonna call, but now they've broken up, so we can be two miserable peas in a pod together.", 1]]}, "surgelés": {"__C": 14, "évitera": {"__C": 1, "le": {"__C": 1, "__e": [["Un sac de petits pois surgelés évitera le gonflement.", "Hey, how are the legs? You know, a bag of frozen peas would help keep down the swelling.", 1]]}, "__e": [["Un sac de petits pois surgelés évitera le gonflement.", "Hey, how are the legs? You know, a bag of frozen peas would help keep down the swelling.", 1]]}, "pendant": {"__C": 1, "deux": {"__C": 1, "__e": [["Après notre départ pour Kerberos, on mangera des petits pois surgelés pendant deux mois.", "After our launch to Kerberos tomorrow, we'll be eating freeze-dried peas for the next two months.", 1]]}, "__e": [["Après notre départ pour Kerberos, on mangera des petits pois surgelés pendant deux mois.", "After our launch to Kerberos tomorrow, we'll be eating freeze-dried peas for the next two months.", 1]]}, "__e": [["Tu ne devrais pas te reposer dans un bain de petits pois surgelés ?", "Shouldn't you be soaking in a tub of frozen peas or something?", 1], ["Et il allait falloir plus que des petits pois surgelés pour régler le problème dans notre nouveau monde.", "And it was gonna take a lot more than frozen peas to fix the problems in our new world.", 1], ["Mon chiffre magique avec Brad c'est moins neuf, vu le nombre de fois où je me suis endormie avec un sac de petits pois surgelés entre les jambes.", "My magic number with Brad is minus nine, considering how many times I went to sleep with a bag of frozen peas between my legs.", 1]]}, "__e": [["Mangez vos petits pois.", "Eat your peas.", 0], ["Mange tes petits pois.", "Eat your peas.", 0], ["Sur l'assiette, il y avait un morceau de poulet, une pomme de terre et quelques petits pois.", "On the plate was a piece of chicken, a potato and some green peas.", 0]]}, "__e": [["Mes pieds sont plus petits que les tiens.", "My feet are smaller than yours.", 0], ["Vous n'êtes pas aussi petits que moi.", "You aren't as short as I am.", 0], ["Je pense qu'ils sont trop petits pour vous.", "I think they're too small for you.", 0]]}, "graines": {"__C": 4381, "de": {"__C": 1377, "lotus": {"__C": 100, "et": {"__C": 6, "aux": {"__C": 1, "__e": [["Un chapon juteux farci aux graines de lotus et aux langues de colibris, un plat que Néron envierait.", "A juicy capon, stuffed with lotus seeds and the tongues of hummingbirds. A dish that Nero himself might envy.", 1], ["J'adorerais manger de la viande aigre-douce, de la viande braisée, et de la soupe aux graines de lotus et aux olives.", "I'd love to have some sweet-and-sour meat, some red-braised meat, and the sweet olive and lotus seed soup.", 1]]}, "de": {"__C": 2, "__e": [["Vous devez avoir faim ! Voici du gruau d'ormeaux, de graines de lotus et de nid d'hirondelle que les cuisines ont préparé.", "This is abalone lotus seed cubilose porridge made just now by the kitchen.", 1], ["C'est bien digne d'être un gâteau de Lune que vous avez choisi. [Pâtisserie à base de pâte de graines de lotus et de jaunes d'œufs]", "Not bad for a mooncake of your choice.", 1]]}, "__e": [["Je ne comprends pas. Les graines de lotus et les fleurs de lys symbolisent la naissance d'enfants précieux et le mariage heureux pour toujours.", "Lilies represent fertility while roses symbolize marriage.", 1], ["C'est bien digne d'être un gâteau de Lune que vous avez choisi. [Pâtisserie à base de pâte de graines de lotus et de jaunes d'œufs]", "Not bad for a mooncake of your choice.", 1], ["Vous devez boire trois coupes de vin, chanter de la poésie de fête, manger des dates rouges, boire de la soupe de graines de lotus et ensuite manger des fruits dans le lit.", "You still have to drink three cups of wine, chant celebratory poetry, eat red dates, drink lutus seed soup, and then eat fruits in bed.", 1]]}, "pour": {"__C": 6, "vous": {"__C": 1, "__e": [["Elle a continué de dire qu'une fois rentrée, elle cuisinera votre soupe favorite de trémelles et de graines de lotus pour vous.", "She kept saying after you returned, she would cook your favourite soup, Yin Er Lian Ou soup for you.", 1], ["Madame Shen, j'ai personnellement préparé cette soupe aux graines de lotus pour vous.", "Madam Shen, I personally made this lotus seed soup for you.", 1]]}, "jia'er": {"__C": 2, "__e": [["Je devrais éplucher des graines de lotus pour Jia'er.", "I want to peel lotus seeds for Jia.", 1], ["Je veux éplucher des graines de lotus pour Jia'er.", "I want to peel lotus seeds for Jia.", 1]]}, "__e": [["J'ai fait cuire le champignon des neiges avec  de la bouillie de graines de lotus pour tout le monde.", "I made white wood ear and lotus seed soup.", 1], ["Madame Shen, j'ai personnellement préparé cette soupe aux graines de lotus pour vous.", "Madam Shen, I personally made this lotus seed soup for you.", 1], ["J'ai fait personnellement cette soupe de graines de lotus pour Votre Majesté.", "I have made lotus-seed soup myself for Your Majesty.", 1]]}, "__e": [["Vous devez boire trois coupes de vin, chanter de la poésie de fête, manger des dates rouges, boire de la soupe de graines de lotus et ensuite manger des fruits dans le lit.", "You still have to drink three cups of wine, chant celebratory poetry, eat red dates, drink lutus seed soup, and then eat fruits in bed.", 1], ["Oh oui, ma mère aime aussi manger de la soupe aux graines de lotus.", "Right, and my mother's favorite lotus seed soup. Is it ready to serve?", 1], ["Ma mère m'a dit par le passé, que la partie la plus importante dans la préparation de la soupe aux graines de lotus est de ne pas en retirer le noyau.", "My mother told me before the most important thing in making lotus seed soup... is not to remove the core.", 1]]}, "tournesol": {"__C": 116, "des": {"__C": 3, "amandes": {"__C": 1, "__e": [["On prend des raisins secs... des cacahuètes... des graines de tournesol... des amandes... de la banane séchée...", "AND FUN TO EAT. I'M USING RAISINS... PEANUTS...", 1]]}, "pépins": {"__C": 1, "__e": [["Avec des graines de tournesol, des pépins de raisin, des graines de lin...", "With sunflower seeds, grape seed, flax seeds...", 1]]}, "__e": [["J'ai des graines de tournesol, des airelles séchées, des barres de graines de chia, du chou frisé.", "I got you sunflower seeds, dried cranberry chia seed bars, crispy kale.", 1], ["On prend des raisins secs... des cacahuètes... des graines de tournesol... des amandes... de la banane séchée...", "AND FUN TO EAT. I'M USING RAISINS... PEANUTS...", 1], ["Avec des graines de tournesol, des pépins de raisin, des graines de lin...", "With sunflower seeds, grape seed, flax seeds...", 1]]}, "et": {"__C": 10, "il": {"__C": 1, "__e": [["Une nuit ratée, des graines de tournesol, et il a une dysfonction autonome ?", "One bad night and a couple of sunflower seeds, and he's got autonomic dysregulation?", 1]]}, "de": {"__C": 2, "__e": [["Graines de tournesol et de garbanzo et des choux d'alfalfa super bons...", "Sunflower seeds and garbanzo beans and super yummy alfalfa sprouts...", 1], ["Ils ont même préparé des graines de tournesol et de thé pour nous.", "They even prepared sunflower seeds and tea for us.", 1]]}, "__e": [["Les flics ont des graines de tournesol et du café.", "You know, the cops, they got the sunflower seeds and the coffee.", 1], ["Ils ont même préparé des graines de tournesol et de thé pour nous.", "They even prepared sunflower seeds and tea for us.", 1], ["Juste au cas où, prends deux graines de tournesol et reviens au moindre problème.", "Now, to be safe, I want you to take two sunflower seeds and come back if there is any problem.", 1]]}, "__e": [["J'aime croquer des graines de tournesol.", "I like cracking sunflower seeds.", 0], ["Mon perroquet n'aime pas les graines de tournesol.", "My parrot doesn't like sunflower seeds.", 0], ["Ils mangent des graines de tournesol en jouant aux cartes.", "They eat sunflower seeds while playing cards.", 0]]}, "sésame": {"__C": 109, "et": {"__C": 9, "de": {"__C": 2, "__e": [["Un mélange de thym sauvage, de graines de sésame et de sumac.", "It's a mixture of a wild kind of thyme, sesame seeds, and sumac.", 1], ["C'est fait de graines de sésame et de miel.", "It is made with sesame seed and honey.", 1]]}, "un": {"__C": 2, "__e": [["Des ronds de biscuit aux amandes au cœur moelleux, un glaçage au citron, des graines de sésame, et un trésor à l'intérieur.", "Rings of crunchy almond biscuit with a soft chewy center, zingy lemon icing, sesame sprinkles, with hidden treasure inside.", 1], ["Des étages de biscuit aux amandes empilés avec un glaçage au citron, des graines de sésame et un trésor caché.", "Layers of almondy biscuit rings stacked high with a zingy lemon icing, sesame sprinkles, and a hidden treasure inside.", 1]]}, "__e": [["Nous ne savions pas quoi faire alors nous avons pris  du riz gluant, des graines de sésame et des fayots  qu'il avait laissé et nous les avons cuisiné.", "We didn't know what to do, so we took his sticky rice, sesame seeds and azuki beans that he had left and made some red rice.", 1], ["C'est fait de graines de sésame et de miel.", "It is made with sesame seed and honey.", 1], ["Et je suis sûr que Burger King et les graines de sésame et tout ce à quoi vous avez été occupé semble très intéressant...", "And I'm sure that Burger King and sesame seeds and whatever else you've been mumbling about in here all seem lovely to think about...", 1]]}, "à": {"__C": 3, "han": {"__C": 1, "__e": [["10 mal de graines de sésame à Han Myeong Hoe, 2 sacs de graines de sésame à Kim Jung Seung, et 1 sac de graines de sésame à un autre Kim Jung Seung...", "10 mal of sesame seeds to Han Myung Hae, 2 sacks of sesame seeds to Kim Jung Sueng, and 1 sack of sesame seeds to another Kim Jung Sueng...", 1]]}, "kim": {"__C": 1, "__e": [["10 mal de graines de sésame à Han Myeong Hoe, 2 sacs de graines de sésame à Kim Jung Seung, et 1 sac de graines de sésame à un autre Kim Jung Seung...", "10 mal of sesame seeds to Han Myung Hae, 2 sacks of sesame seeds to Kim Jung Sueng, and 1 sack of sesame seeds to another Kim Jung Sueng...", 1]]}, "__e": [["10 mal de graines de sésame à Han Myeong Hoe, 2 sacs de graines de sésame à Kim Jung Seung, et 1 sac de graines de sésame à un autre Kim Jung Seung...", "10 mal of sesame seeds to Han Myung Hae, 2 sacks of sesame seeds to Kim Jung Sueng, and 1 sack of sesame seeds to another Kim Jung Sueng...", 1], ["10 mal de graines de sésame à Han Myeong Hoe, 2 sacs de graines de sésame à Kim Jung Seung, et 1 sac de graines de sésame à un autre Kim Jung Seung...", "10 mal of sesame seeds to Han Myung Hae, 2 sacks of sesame seeds to Kim Jung Sueng, and 1 sack of sesame seeds to another Kim Jung Sueng...", 1], ["10 mal de graines de sésame à Han Myeong Hoe, 2 sacs de graines de sésame à Kim Jung Seung, et 1 sac de graines de sésame à un autre Kim Jung Seung...", "10 mal of sesame seeds to Han Myung Hae, 2 sacks of sesame seeds to Kim Jung Sueng, and 1 sack of sesame seeds to another Kim Jung Sueng...", 1]]}, "__e": [["C'est de la nourriture de chien que quelqu'un que je connais personnellement à préparée avec de la patate douce et des graines de sésame.", "This is dog food that someone I know personally made out of home-grown sweet potatoes and sesame seeds.", 1], ["Vous avez écrit qu'il a reçu 10 mal de graines de sésame d'un nommé Kim Joo ?", "Did you write that he has received 10 mal of sesame seeds from someone named Kim Joo?", 1], ["Et je suis sûr que Burger King et les graines de sésame et tout ce à quoi vous avez été occupé semble très intéressant...", "And I'm sure that Burger King and sesame seeds and whatever else you've been mumbling about in here all seem lovely to think about...", 1]]}, "__e": [["Sa spécialité est de semer les graines de la discorde.", "His speciality is sowing the seeds of discord.", 0], ["Ils mangent des graines de tournesol en jouant aux cartes.", "They eat sunflower seeds while playing cards.", 0], ["Nous avons fait un gâteau et nous avons mis des graines de pavot dedans.", "We made a cake and we put poppy seeds inside.", 0]]}, "pour": {"__C": 138, "les": {"__C": 12, "semis": {"__C": 2, "du": {"__C": 1, "__e": [["J'ai de nouvelles graines pour les semis du printemps.", "I have some new seed for the spring planting. Cotton.", 1]]}, "__e": [["Il fournit des graines pour les semis.", "Provides seeds for sowing", 1], ["J'ai de nouvelles graines pour les semis du printemps.", "I have some new seed for the spring planting. Cotton.", 1]]}, "oiseaux": {"__C": 4, "__e": [["Le liquide séminal, le vin, les graines pour les oiseaux...", "Seminal fluid, wine, seeds for birds...", 1], ["\"Les graines pour les oiseaux\" ?", "Seeds for birds?", 1], ["Je leur vends des graines pour les oiseaux.", "We don't have any, so I just relabeled the birdseed.", 1]]}, "__e": [["Quelques mauvaises graines, pour les mettre en forme.", "A couple of bad seeds, you whip 'em into shape!", 1], ["- Il est parti acheter les graines pour les canards, donc il ne va pas venir.", "- He went to buy the duck seeds, so he won't be coming.", 1], ["Mais nous n'avons pas les graines pour les planter sur le terrain, alors nous sommes en crise, pour laquelle nous n'avons aucune solution.", "But we're on the verge of losing that field because we lack seeds to sow.", 1]]}, "oiseaux": {"__C": 40, "m": {"__C": 1, "starr": {"__C": 1, "__e": [["Il y a juste, euh, des graines pour oiseaux, M. Starr.", "It's just, uh, birdseed, Mr. Starr.", 1]]}, "__e": [["Il y a juste, euh, des graines pour oiseaux, M. Starr.", "It's just, uh, birdseed, Mr. Starr.", 1]]}, "et": {"__C": 2, "boum": {"__C": 1, "__e": [["Quelqu'un tape dans ses mains, tu te réveilles, tout le monde rigole et t'es genre, pourquoi ma bouche est pleine de graines pour oiseaux ? Et boum. Ok, ouais, faisons une pause.", "Okay, yeah, let's take a break.", 1]]}, "de": {"__C": 1, "__e": [["C'est pour un sac de 20 kg de graines pour oiseaux et de l'anti-termite.", "It's for a 20-pound bag of birdseed and termite-b-gone.", 1]]}, "__e": [["C'est pour un sac de 20 kg de graines pour oiseaux et de l'anti-termite.", "It's for a 20-pound bag of birdseed and termite-b-gone.", 1], ["Oubliez les graines pour oiseaux et passez-moi la flasque.", "Why don't you just skip the birdseed and give me the flask?", 1], ["Quelqu'un tape dans ses mains, tu te réveilles, tout le monde rigole et t'es genre, pourquoi ma bouche est pleine de graines pour oiseaux ? Et boum. Ok, ouais, faisons une pause.", "Okay, yeah, let's take a break.", 1]]}, "__e": [["Je pensais, qu'au lieu de jeter du riz, les gens pourraient jeter des graines pour oiseaux ?", "I was thinking, instead of throwing rice, people could throw birdseeds?", 1], ["Je serai par là, à chercher des graines pour oiseaux.", "Fine. I'll be over there, looking for bird seed.", 1], ["J'ai toutes ces graines pour oiseaux en trop, je n'en ai plus besoin.", "Uh, I have all this extra birdseed, and I don't need it anymore.", 1]]}, "le": {"__C": 5, "goût": {"__C": 1, "__e": [["De l'eau de rose pour le parfum... et des graines pour le goût.", "Rose water to give it perfume, and sweet seeds for flavor.", 1]]}, "jardin": {"__C": 1, "de": {"__C": 1, "__e": [["Des graines pour le jardin de ma chérie.", "Herb seeds for my lady's garden.", 1]]}, "__e": [["Des graines pour le jardin de ma chérie.", "Herb seeds for my lady's garden.", 1]]}, "__e": [["Des graines pour le petit oiseau ?", "Any seeds for the birdie?", 1], ["Des graines pour le jardin de ma chérie.", "Herb seeds for my lady's garden.", 1], ["De l'eau de rose pour le parfum... et des graines pour le goût.", "Rose water to give it perfume, and sweet seeds for flavor.", 1]]}, "__e": [["Maintenant ils vont servir comme des graines pour tout ce qui va arriver.", "Now they will serve as the seeds for everything that is to come.", 1], ["Qu'est-ce que t'as avec les graines pour jardin et les fleurs et ta mère et tout ça ?", "What's with you and garden seeds and flowers and your mom and shit?", 1], ["je ne sais pas, mais je veux une de ces graines, pour vous prouver quelque chose.", "I don't know... I'd like to try. I want one of those seeds just to prove something to you.", 1]]}, "à": {"__C": 42, "oiseaux": {"__C": 3, "__e": [["On a eu de la poudre marquée \"graines à oiseaux\".", "We once received three tons of gunpowder marked bird seed.", 1], ["C'est beaucoup de graines à oiseaux.", "That's a lot of birdseed.", 1]]}, "l'extérieur": {"__C": 4, "__e": [["Quel fruit a ses graines à l'extérieur?", "There is one fruit whose seeds are on the outside.", 1], ["Ce sont le seul fruit avec des graines à l'extérieur.", "They're the only fruit with the seeds on the outside.", 1], ["As-tu pensé à leur parler des graines à l'extérieur ?", "Did you remember to tell them about the seeds on the outside?", 1]]}, "bord": {"__C": 4, "__e": [["Je ne pouvais pas descendre l'hélico, père, pas avec les graines à bord.", "I couldn't shoot down the helicopter, Father, not with those seeds on board.", 1], ["Impossible qu'ils aient laissé le navire vedette sans protection, surtout avec les graines à bord.", "Agreed. No way they'd leave the flagship unprotected, especially with the seeds on board.", 1], ["Même si on trouve ce bateau, comment je pourrais déclarer une guerre avec les graines à bord ?", "Even if we find that ship, how can I declare war against it with the seeds on board?", 1]]}, "__e": [["As-tu pensé à leur parler des graines à l'extérieur ?", "Did you remember to tell them about the seeds on the outside?", 1], ["Même si on trouve ce bateau, comment je pourrais déclarer une guerre avec les graines à bord ?", "Even if we find that ship, how can I declare war against it with the seeds on board?", 1], ["Pour qu'une idée germe et porte ses fruits, il est nécessaire de disperser ses graines à la saison appropriée.", "For an idea to germinate and to be fruitful, it is necessary to scatter its seeds in the appropriate season.", 0]]}, "et": {"__C": 171, "des": {"__C": 11, "graines": {"__C": 1, "je": {"__C": 1, "__e": [["Des graines et des graines, je ne pense plus à rien d'autre.", "Seeds, seeds, I can't think of nothing else.", 1]]}, "__e": [["Si un agriculteur pauvre doit aller voir Monsanto pour acheter des graines, et des graines aussi chères, à l'époque, je ne connaissais pas le transgénique.", "If a poor farmer has to go to Monsanto to buy seeds every time, and such expensive seeds, at the time there's no idea of Bt at all for me.", 1], ["Des graines et des graines, je ne pense plus à rien d'autre.", "Seeds, seeds, I can't think of nothing else.", 1]]}, "légumes": {"__C": 2, "__e": [["Des graines et des légumes.", "Some seeds and some veggies.", 1]]}, "__e": [["Juste à cause de sa promesse, je ne mange que des graines et des herbes vertes tous les jours !", "I eat grains and wild grasses everyday just because of her promise.", 1], ["Des graines et des graines, je ne pense plus à rien d'autre.", "Seeds, seeds, I can't think of nothing else.", 1], ["Certains oiseaux mangent des graines et des fruits, d'autres s'alimentent d'insectes ou de vers.", "Some birds eat seeds and fruits, others insects or worms.", 0]]}, "les": {"__C": 14, "petits": {"__C": 2, "rongeurs": {"__C": 1, "__e": [["En tant qu'avocat, je peux seulement dire que votre fille a parfaitement le profil d'une criminelle, y compris le front avancé et la mâchoire adaptée pour les graines et les petits rongeurs.", "well, speaking as a lawyer... I can only say that your daughter suits the criminal profile... to a tee, right down to the Iow-sIoping forehead... and the wide jaw suitable for grains and small rodents.", 1]]}, "morceaux": {"__C": 1, "__e": [["J'ai les céréales bio que tu aimes Avec les noix et les graines et... les petits morceaux de cordes dedans je... vais juste trouver une place pour le mettre, umm", "I got some of that all-natural cereal you like with the nuts and the grains and the... little bits of rope in it-", 1]]}, "__e": [["En tant qu'avocat, je peux seulement dire que votre fille a parfaitement le profil d'une criminelle, y compris le front avancé et la mâchoire adaptée pour les graines et les petits rongeurs.", "well, speaking as a lawyer... I can only say that your daughter suits the criminal profile... to a tee, right down to the Iow-sIoping forehead... and the wide jaw suitable for grains and small rodents.", 1], ["J'ai les céréales bio que tu aimes Avec les noix et les graines et... les petits morceaux de cordes dedans je... vais juste trouver une place pour le mettre, umm", "I got some of that all-natural cereal you like with the nuts and the grains and the... little bits of rope in it-", 1]]}, "ai": {"__C": 2, "arrosées": {"__C": 1, "__e": [["Pendant quelques jours j'ai planté des graines et les ai arrosées comme un fou.", "For a few days I was planting seeds and watering them like a mad man.", 1]]}, "regardé": {"__C": 1, "__e": [["J'ai semé les graines... et les ai regardé pousser.", "I sowed the seeds... and watched them grow.", 1]]}, "__e": [["Pendant quelques jours j'ai planté des graines et les ai arrosées comme un fou.", "For a few days I was planting seeds and watering them like a mad man.", 1], ["J'ai semé les graines... et les ai regardé pousser.", "I sowed the seeds... and watched them grow.", 1]]}, "__e": [["En ce début de saison, les graines et les baies sont dures à trouver.", "This early in the year, seeds and berries are thin on the ground.", 1], ["Pour pouvoir bien manger, il lui faut les graines et les fruits qui se trouvent au sommet des tiges.", "Her best chance for a good dinner, are the seeds and fruit, at the tips of the tallest stalks.", 1], ["J'ai mangé les graines et les feuilles qui étaient autour de moi. J'avais emporté de l'eau.", "The only one who can rip Mugura mushi off from an invader is either the true guardian of the place or someone who is exercising the guardian's powers.", 1]]}, "la": {"__C": 14, "terre": {"__C": 3, "et": {"__C": 1, "__e": [["Vous savez, la manière dont les graines et la terre et l'eau se combinent pour créer la vie, et cette vie donne de l'oxygène qui nous donne la vie.", "You know, the way that the seeds and the dirt and the water all combine to create life, and that life gives off oxygen that gives us life.", 1]]}, "dans": {"__C": 1, "__e": [["Ça emporte toutes les graines et la terre dans la rivière.", "It's taking all the seeds and the soil into the river there.", 1]]}, "__e": [["Vous savez, la manière dont les graines et la terre et l'eau se combinent pour créer la vie, et cette vie donne de l'oxygène qui nous donne la vie.", "You know, the way that the seeds and the dirt and the water all combine to create life, and that life gives off oxygen that gives us life.", 1], ["Ça emporte toutes les graines et la terre dans la rivière.", "It's taking all the seeds and the soil into the river there.", 1], ["Cette plantation... on est à court de billets verts... et on a des problèmes pour payer... ceux qui nous donnent les graines et la terre.", "This plantation, we're running low on greenbacks, and we're having problems paying the people who give us the seeds and the dirt.", 1]]}, "chair": {"__C": 2, "quand": {"__C": 2, "__e": [["Des fourmis recueillent les graines et la chair, quand une tortue ne les prend pas de vitesse.", "Foraging ants quickly gather seeds and flesh, that's if a tortoise doesn't get there first.", 1]]}, "__e": [["Des fourmis recueillent les graines et la chair, quand une tortue ne les prend pas de vitesse.", "Foraging ants quickly gather seeds and flesh, that's if a tortoise doesn't get there first.", 1]]}, "__e": [["Ça emporte toutes les graines et la terre dans la rivière.", "It's taking all the seeds and the soil into the river there.", 1], ["Cette plantation... on est à court de billets verts... et on a des problèmes pour payer... ceux qui nous donnent les graines et la terre.", "This plantation, we're running low on greenbacks, and we're having problems paying the people who give us the seeds and the dirt.", 1], ["Le poisson, la terre, les graines et la tente.", "The fish, the soil, the seeds and the tent.", 1]]}, "__e": [["Je vais te donner tes graines... et ça ira pour aujourd'hui.", "I'll giνe yοu yοur birdseed... and yοu're set fοr the day.", 1], ["Les écureuils se nourissent de graines et de noix, ainsi que d'insectes et de champignons.", "Squirrels eat seeds and nuts, as well as insects and mushrooms.", 0], ["Certains oiseaux mangent des graines et des fruits, d'autres s'alimentent d'insectes ou de vers.", "Some birds eat seeds and fruits, others insects or worms.", 0]]}, "sont": {"__C": 46, "tombées": {"__C": 3, "le": {"__C": 1, "long": {"__C": 1, "__e": [["\"des graines sont tombées le long du chemin\"", "\"Some of the seeds fell along the path\"", 1]]}, "__e": [["\"des graines sont tombées le long du chemin\"", "\"Some of the seeds fell along the path\"", 1]]}, "où": {"__C": 1, "elles": {"__C": 1, "__e": [["Là où les graines sont tombées où elles devaient pas...", "Where the seeds fell where they weren't supposed to...", 1]]}, "__e": [["Là où les graines sont tombées où elles devaient pas...", "Where the seeds fell where they weren't supposed to...", 1]]}, "__e": [["\"des graines sont tombées le long du chemin\"", "\"Some of the seeds fell along the path\"", 1], ["Là où les graines sont tombées où elles devaient pas...", "Where the seeds fell where they weren't supposed to...", 1], ["\"quelques graines sont tombées sur le bon sol et ont produit du blé\"", "\"Some seeds fell on good soil and produced corn\"", 1]]}, "trop": {"__C": 2, "proches": {"__C": 1, "les": {"__C": 1, "__e": [["Est-ce que les graines sont trop proches les unes des autres ?", "Are the seeds too close together?", 1]]}, "__e": [["Est-ce que les graines sont trop proches les unes des autres ?", "Are the seeds too close together?", 1]]}, "chères": {"__C": 1, "pour": {"__C": 1, "__e": [["Ces graines sont trop chères pour saloper le boulot.", "This seed is too expensive to keep cocking it up.", 1]]}, "__e": [["Ces graines sont trop chères pour saloper le boulot.", "This seed is too expensive to keep cocking it up.", 1]]}, "__e": [["Ces graines sont trop chères pour saloper le boulot.", "This seed is too expensive to keep cocking it up.", 1], ["Est-ce que les graines sont trop proches les unes des autres ?", "Are the seeds too close together?", 1]]}, "en": {"__C": 2, "forme": {"__C": 1, "d'aiguille": {"__C": 1, "__e": [["Les cosses des graines sont en forme d'aiguille.", "When it comes through its seed pods, they look like a needle.", 1]]}, "__e": [["Les cosses des graines sont en forme d'aiguille.", "When it comes through its seed pods, they look like a needle.", 1]]}, "bon": {"__C": 1, "état": {"__C": 1, "__e": [["Les graines sont en bon état.", "Seeds are in good shape.", 1]]}, "__e": [["Les graines sont en bon état.", "Seeds are in good shape.", 1]]}, "__e": [["Les cosses des graines sont en forme d'aiguille.", "When it comes through its seed pods, they look like a needle.", 1], ["Les graines sont en bon état.", "Seeds are in good shape.", 1]]}, "__e": [["Les graines sont toujours dans votre main.", "The seeds are still in your hands. It's all right.", 1], ["Comme les bébés graines sont petits, il ne faut pas trop leur donner à boire.", "But the baby seeds are very small. We mustn't give them too much to drink.", 1], ["Si les graines sont sur ce bateau, on ne peut pas la perdre.", "If the seeds are on that ship, we can't lose her.", 1]]}, "dans": {"__C": 72, "la": {"__C": 10, "tête": {"__C": 2, "des": {"__C": 2, "__e": [["Oui, elle sème des petites graines dans la tête des gens.", "Yeah,she'stryingtospread little seeds to grow in people's heads.", 1], ["Dans ce jeu, c'est chacun pour soi et cela signifie planter des graines dans la tête des gens, c'est donc ce que vais devoir faire.", "In this game it's every single man for himself and if that means planting seeds in n people's heads,i'm going to have to do what i have to do.", 1]]}, "__e": [["Oui, elle sème des petites graines dans la tête des gens.", "Yeah,she'stryingtospread little seeds to grow in people's heads.", 1], ["Dans ce jeu, c'est chacun pour soi et cela signifie planter des graines dans la tête des gens, c'est donc ce que vais devoir faire.", "In this game it's every single man for himself and if that means planting seeds in n people's heads,i'm going to have to do what i have to do.", 1]]}, "terre": {"__C": 3, "ensemble": {"__C": 1, "__e": [["Alors, allons répandre les graines dans la terre ensemble.", "Well, let's sow these seeds together then.", 1]]}, "et": {"__C": 1, "__e": [["Faire des affaires à la façon de la famille Singhawattanachok, c'est comme planter des graines dans la terre et attendre qu'elles poussent.", "Beginning] Doing business in Singhawattanachok's way is like planting seeds in the ground and waiting to see them grow.", 1]]}, "__e": [["Alors, allons répandre les graines dans la terre ensemble.", "Well, let's sow these seeds together then.", 1], ["Elle se remet à chercher des racines et des graines dans la terre.", "She returns to searching in the earth for roots and seeds.", 1], ["Il était temps de planter les graines dans la terre.", "And set about getting the seeds in the ground.", 1]]}, "__e": [["Il était temps de planter les graines dans la terre.", "And set about getting the seeds in the ground.", 1], ["Il y a des graines dans la cuisine.", "There's some seed in the kitchen.", 1], ["Dans ce jeu, c'est chacun pour soi et cela signifie planter des graines dans la tête des gens, c'est donc ce que vais devoir faire.", "In this game it's every single man for himself and if that means planting seeds in n people's heads,i'm going to have to do what i have to do.", 1]]}, "le": {"__C": 15, "sol": {"__C": 2, "nous": {"__C": 1, "__e": [["♪ En Virginie, nous plantons des graines dans le sol Nous créons ♪", "♪ In Virginia we plant seeds in the ground We create ♪", 1]]}, "__e": [["♪ En Virginie, nous plantons des graines dans le sol Nous créons ♪", "♪ In Virginia we plant seeds in the ground We create ♪", 1], ["Quand elle se déplace, elle fait trembler la terre, et ça chatouille les graines dans le sol!", "When she walks around, the Earth trembles all around and it tickles the seeds in the soil.", 1], ["J'ai mis les graines dans le sol et j'ai attendu que ça pousse.", "I plant the seeds in the ground and wait for it to grow.", 1]]}, "caca": {"__C": 2, "ça": {"__C": 1, "__e": [["\"Graines dans le caca.\" Ça veut dire \"melon coréen\".", "\"Seeds in poop.\" That's \"Korean melon\" in English.", 1]]}, "__e": [["\"Graines dans le caca.\" Ça veut dire \"melon coréen\".", "\"Seeds in poop.\" That's \"Korean melon\" in English.", 1], ["\"Graines dans le caca.\"", "\"Seeds in poop.\"", 1]]}, "__e": [["J'ai mis les graines dans le sol et j'ai attendu que ça pousse.", "I plant the seeds in the ground and wait for it to grow.", 1], ["Personne ne peut ouvrir les graines dans le cœur du rêve", "Nothing can be sown In the depths of a dream", 1], ["Je lui ai demandé de mettre de ces graines dans le riz, et elle me fait : \"J'ai mal au dos.", "I asked him to put these seeds in the rice, and she's like, \"I have a bad back.", 1]]}, "les": {"__C": 8, "pétunias": {"__C": 1, "de": {"__C": 1, "__e": [["Tu as planté des graines dans les pétunias de ta mère.", "You planted the seeds you saved in your mother's petunias.", 1]]}, "__e": [["Tu as planté des graines dans les pétunias de ta mère.", "You planted the seeds you saved in your mother's petunias.", 1]]}, "stries": {"__C": 1, "mais": {"__C": 1, "__e": [["Nous avons planté des graines dans les stries mais jamais dans les sillons.", "We have only sowed seeds here. We have never made troughs here before.", 1]]}, "__e": [["Nous avons planté des graines dans les stries mais jamais dans les sillons.", "We have only sowed seeds here. We have never made troughs here before.", 1]]}, "__e": [["T'as quelques-unes de mes graines dans les cheveux !", "You got some of my seed up on your hair follicle!", 1], ["Là, Luna met les graines dans les nouvelles boîtes.", "So, anyway, what we're doing now, Luna, is putting seed in the new boxes.", 1], ["Le diable peut aussi semer des graines dans les esprits faibles.", "The devil can also plant seeds in a sensitive mind.", 1]]}, "__e": [["Je serai content de voir ces graines dans un avion et loin d'ici.", "I'll be so happy to get those seeds on a plane and out of here.", 1], ["Dans ce jeu, c'est chacun pour soi et cela signifie planter des graines dans la tête des gens, c'est donc ce que vais devoir faire.", "In this game it's every single man for himself and if that means planting seeds in n people's heads,i'm going to have to do what i have to do.", 1], ["Je lui ai demandé de mettre de ces graines dans le riz, et elle me fait : \"J'ai mal au dos.", "I asked him to put these seeds in the rice, and she's like, \"I have a bad back.", 1]]}, "__e": [["Les fruits portent des graines.", "Fruits have seeds in them.", 0], ["Tom a planté les graines.", "Tom planted the seeds.", 0], ["Nous avons semé des graines sur tout le champ.", "We scattered seeds all over the field.", 0]]}, "renouveler": {"__C": 1245, "notre": {"__C": 36, "serment": {"__C": 2, "au": {"__C": 1, "führer": {"__C": 1, "__e": [["Ce soir, nous allons renouveler notre serment au Führer.", "Tonight we shall renew our oath to the Fiihrer and his vision.", 1]]}, "__e": [["Ce soir, nous allons renouveler notre serment au Führer.", "Tonight we shall renew our oath to the Fiihrer and his vision.", 1]]}, "et": {"__C": 1, "d'accueillir": {"__C": 1, "__e": [["Pelor ! Nous sommes réunis ici ce soir afin de te renouveler notre serment et d'accueillir une âme vertueuse dans notre ordre.", "Pelor, we're here tonight ... on the eve of the oath to renew our vow of servitude ... and to admit one more righteous soul to our Order.", 1]]}, "__e": [["Pelor ! Nous sommes réunis ici ce soir afin de te renouveler notre serment et d'accueillir une âme vertueuse dans notre ordre.", "Pelor, we're here tonight ... on the eve of the oath to renew our vow of servitude ... and to admit one more righteous soul to our Order.", 1]]}, "__e": [["Pelor ! Nous sommes réunis ici ce soir afin de te renouveler notre serment et d'accueillir une âme vertueuse dans notre ordre.", "Pelor, we're here tonight ... on the eve of the oath to renew our vow of servitude ... and to admit one more righteous soul to our Order.", 1], ["Ce soir, nous allons renouveler notre serment au Führer.", "Tonight we shall renew our oath to the Fiihrer and his vision.", 1]]}, "contrat": {"__C": 3, "__e": [["- Nous venons renouveler notre contrat.", "- We've just renewed our contract.", 1], ["Je dois renouveler notre contrat avec Carmen.", "I must renew our contract with Carmen.", 1], ["Arrêtez de refuser de renouveler notre contrat !", "How can you refuse to extend our contracts?", 1]]}, "amitié": {"__C": 3, "et": {"__C": 1, "celle": {"__C": 1, "__e": [["Nous sommes ici pour renouveler notre amitié et celle de nos deux nations.", "We are here to renew our friendship and that of our two nations.", 1]]}, "__e": [["Nous sommes ici pour renouveler notre amitié et celle de nos deux nations.", "We are here to renew our friendship and that of our two nations.", 1]]}, "__e": [["Ce serait l'occasion de renouveler notre amitié.", "This could be our chance to, like, renew our friendship.", 1], ["Matty et moi avons tous les deux manqués à notre pacte de ne sortir avec personne, mais pas à renouveler notre amitié.", "Matty and I had both failed at our no-hook-up pact, but not at renewing our friendship.", 1], ["Nous sommes ici pour renouveler notre amitié et celle de nos deux nations.", "We are here to renew our friendship and that of our two nations.", 1]]}, "__e": [["Votre coup de chance avec la bombe de la station n'a fait que renouveler notre détermination.", "Your good fortune with the bomb at the station only renews our determination.", 1], ["Nous sommes réunis ici comme chaque année pour renouveler notre foi et notre amour pour notre communauté.", "We're gathered here, like every year, to renew our faith and the love for our community.", 1], ["S'il ne veut plus y aller avec moi... c'est parce qu'il ne veut plus renouveler notre mariage.", "If he doesn't want to go to the ball with me anymore... it's because he doesn't want to get married with me again.", 1]]}, "votre": {"__C": 63, "appel": {"__C": 26, "ultérieurement": {"__C": 14, "__e": [["Merci de raccrochez et de renouveler votre appel ultérieurement.", "Please hang up and try your call again.", 1], ["Merci de raccrocher et de renouveler votre appel ultérieurement.", "Please hang up and try your call again.", 1], ["Désolé, votre appel ne peut pas aboutir, merci de renouveler votre appel ultérieurement.", "Sorry your call can't get through, please call again later.", 1]]}, "__e": [["Veuillez renouveler votre appel.", "Please try your call again.", 1], ["\" Merci de renouveler votre appel \".", "Please call again.", 1], ["Merci de renouveler votre appel.", "Please call again.", 1]]}, "permis": {"__C": 3, "au": {"__C": 1, "dmv": {"__C": 1, "__e": [["Vous pouvez renouveler votre permis au DMV.", "Yeah, you can renew your license at the DMV.", 1]]}, "__e": [["Vous pouvez renouveler votre permis au DMV.", "Yeah, you can renew your license at the DMV.", 1]]}, "__e": [["Vous auriez dû renouveler votre permis.", "Bet you wish you renewed that California driver's licence.", 1], ["Wendy, vous ferez renouveler votre permis dans six mois.", "Wendy, your license will need to be renewed in six months.", 1], ["Vous êtes là pour renouveler votre permis ?", "Are you here to renew your permit?", 1]]}, "contrat": {"__C": 10, "vous": {"__C": 1, "avez": {"__C": 1, "__e": [["Votre ancien employeur, ImmerShed, n'avait pas l'intention de renouveler votre contrat ? Vous avez fait une chute et réclamé des dommages et intérêts.", "Your past employer, ImmerShed Enterprises, wasn't planning on renewing your contract a few years back, so you had a slip and fall.", 1]]}, "__e": [["Votre ancien employeur, ImmerShed, n'avait pas l'intention de renouveler votre contrat ? Vous avez fait une chute et réclamé des dommages et intérêts.", "Your past employer, ImmerShed Enterprises, wasn't planning on renewing your contract a few years back, so you had a slip and fall.", 1]]}, "n'est-ce": {"__C": 1, "pas": {"__C": 1, "__e": [["Vous n'allez pas renouveler votre contrat, n'est-ce pas ?", "I heard you refused to renew your contract with this company.", 1]]}, "__e": [["Vous n'allez pas renouveler votre contrat, n'est-ce pas ?", "I heard you refused to renew your contract with this company.", 1]]}, "__e": [["Quoi qu'il en soit, nous n'avons pas l'intention de renouveler votre contrat alors préparez vous à quitter vos fonctions.", "Anyway, we have no intention of renewing your contract, so prepare to hand over your duties.", 1], ["C'est la décision de la société. Ils ne veulent pas renouveler votre contrat.", "The company has decided not to extend the contract with you.", 1], ["Si quelque chose comme ça se répète, je ne serai pas en mesure de renouveler votre contrat.", "If this happens one more time, I can't make any promises on your... renewal of contract for next quarter.", 1]]}, "__e": [["C'est la décision de la société. Ils ne veulent pas renouveler votre contrat.", "The company has decided not to extend the contract with you.", 1], ["Si quelque chose comme ça se répète, je ne serai pas en mesure de renouveler votre contrat.", "If this happens one more time, I can't make any promises on your... renewal of contract for next quarter.", 1], ["Pensez à renouveler votre passeport.", "Remember to renew your passport.", 0]]}, "son": {"__C": 58, "contrat": {"__C": 25, "avec": {"__C": 5, "nous": {"__C": 2, "__e": [["Meiklejohn vient de renouveler son contrat avec nous pour cinq ans.", "Meiklejohn just renewed his contract with us for five years.", 1], ["Jung Yu-mi va renouveler son contrat avec nous.", "And Jung Yu-mi will renew her contract with us.", 1], ["Il vient renouveler son contrat avec nous.", "He's there to discuss renewing his contract.", 1]]}, "moi": {"__C": 1, "__e": [["Donc il ne pense pas à renouveler son contrat avec moi ?", "So he really doesn't want to renew the contract?", 1]]}, "__e": [["Ouah, je suppose que Ha Im va renouveler son contrat avec Empire Entertainment.", "Wow, I guess Ha Im will renew her contract with Empire Entertainment.", 1], ["Il vient renouveler son contrat avec nous.", "He's there to discuss renewing his contract.", 1], ["Donc il ne pense pas à renouveler son contrat avec moi ?", "So he really doesn't want to renew the contract?", 1]]}, "pour": {"__C": 1, "un": {"__C": 1, "__e": [["Peut être que renouveler son contrat pour un an n'est pas suffisant.", "Maybe a year extension isn't enough.", 1]]}, "__e": [["Peut être que renouveler son contrat pour un an n'est pas suffisant.", "Maybe a year extension isn't enough.", 1]]}, "__e": [["Donc il ne pense pas à renouveler son contrat avec moi ?", "So he really doesn't want to renew the contract?", 1], ["Je veux renouveler son contrat. Ce qui s'est passé la dernière fois était un bazar complet, c'était totalement un malentendu.", "I wanted to come to her continued that thing about the last time it made a mess but", 1], ["C'est ce que j'ai dit. Mais ça se saura et Jamie sera touché. Nathan est en train de renouveler son contrat.", "That's what I said, but it's gonna go public and affect Jamie and Nathan's basketball contract is up for renewal.", 1]]}, "permis": {"__C": 6, "de": {"__C": 2, "conduire": {"__C": 2, "__e": [["Il a fait renouveler son permis de conduire.", "Got his driver's license renewed.", 1], ["Dire qu'elle a pu renouveler son permis de conduire.", "I can't believe she got that driver's license renewed.", 1], ["Il aurait dû faire renouveler son permis de conduire il y a 2 ans, mais voilà.", "He's two years behind on his license renewal, but there you go.", 1]]}, "__e": [["Il a fait renouveler son permis de conduire.", "Got his driver's license renewed.", 1], ["Dire qu'elle a pu renouveler son permis de conduire.", "I can't believe she got that driver's license renewed.", 1], ["Il aurait dû faire renouveler son permis de conduire il y a 2 ans, mais voilà.", "He's two years behind on his license renewal, but there you go.", 1]]}, "à": {"__C": 1, "8": {"__C": 1, "__e": [["On a confirmation que Peter a tenté de renouveler son permis à 8 h.", "Motor Vehicles confirms Peter got there just after 8:00 this morning.", 1]]}, "__e": [["On a confirmation que Peter a tenté de renouveler son permis à 8 h.", "Motor Vehicles confirms Peter got there just after 8:00 this morning.", 1]]}, "__e": [["On a confirmation que Peter a tenté de renouveler son permis à 8 h.", "Motor Vehicles confirms Peter got there just after 8:00 this morning.", 1], ["Dire qu'elle a pu renouveler son permis de conduire.", "I can't believe she got that driver's license renewed.", 1], ["Il aurait dû faire renouveler son permis de conduire il y a 2 ans, mais voilà.", "He's two years behind on his license renewal, but there you go.", 1]]}, "passeport": {"__C": 6, "ou": {"__C": 1, "bien": {"__C": 1, "__e": [["Elle est venue renouveler son passeport ou bien... manger des tacos de Xochimilco.", "She came to renew her passport, or... to get some real tacos from Xochimilco.", 1]]}, "__e": [["Elle est venue renouveler son passeport ou bien... manger des tacos de Xochimilco.", "She came to renew her passport, or... to get some real tacos from Xochimilco.", 1]]}, "__e": [["C'est pas Peyton qui a oublié de renouveler son passeport.", "Peyton wasn't the one who didn't renew her passport.", 1], ["C'est long de faire renouveler son passeport.", "It takes a while to renew my passport.", 1], ["C'est remonté tout en haut, du simple officier de bureau au chef des renseignements militaires irlandais à qui l'on a demandé si, oui ou non, il fallait renouveler son passeport.", "And, actually, this-this goes all the way up from the sort of-- the ordinary, you know, clerical officer level right up to the head of Irish Military Intelligence, is-is consulted whether or not the man's passport can be renewed.", 1]]}, "__e": [["Je veux renouveler son contrat. Ce qui s'est passé la dernière fois était un bazar complet, c'était totalement un malentendu.", "I wanted to come to her continued that thing about the last time it made a mess but", 1], ["C'est ce que j'ai dit. Mais ça se saura et Jamie sera touché. Nathan est en train de renouveler son contrat.", "That's what I said, but it's gonna go public and affect Jamie and Nathan's basketball contract is up for renewal.", 1], ["Il aurait dû faire renouveler son permis de conduire il y a 2 ans, mais voilà.", "He's two years behind on his license renewal, but there you go.", 1]]}, "le": {"__C": 100, "contrat": {"__C": 45, "pour": {"__C": 2, "le": {"__C": 1, "__e": [["Quand serait le plus pratique pour vous? vous vouliez me voir aujourd'hui pour renouveler le contrat pour le prochain drama?", "Ah... so now, you wanted to see me today to renew the contract for the next piece?", 1]]}, "toi": {"__C": 1, "__e": [["J'irai à ton bureau pour renouveler le contrat pour toi quand je reviendrai de Shenzhen.", "so that I come back I go to Shenzhen from your company to help you renew your right you first busy", 1]]}, "__e": [["J'irai à ton bureau pour renouveler le contrat pour toi quand je reviendrai de Shenzhen.", "so that I come back I go to Shenzhen from your company to help you renew your right you first busy", 1], ["Quand serait le plus pratique pour vous? vous vouliez me voir aujourd'hui pour renouveler le contrat pour le prochain drama?", "Ah... so now, you wanted to see me today to renew the contract for the next piece?", 1]]}, "avec": {"__C": 10, "et": {"__C": 1}, "nous": {"__C": 5, "__e": [["Honor of Kings était censé renouveler le contrat avec nous.", "Honor of Kings was supposed to renew the contract with us.", 1], ["vous devez renouveler le contrat avec nous!", "Then, for the next year, you should renew the contract with us again.", 1], ["Parce que Di Shi Kang est déjà d'accord pour renouveler le contrat avec nous.", "Because Di Shi Kang has already agreed to renew the contract with us", 1]]}, "__e": [["Parce que Di Shi Kang est déjà d'accord pour renouveler le contrat avec nous.", "Because Di Shi Kang has already agreed to renew the contract with us", 1], ["Avez-vous encore besoin de réfléchir à l'opportunité de renouveler le contrat avec moi ?", "Do you still want to consider my new contract?", 1], ["Nous devons renouveler le contrat avec lui avant qu'il ne soit trop tard.", "We must extend his contract before that.", 1]]}, "__e": [["Nous ne pouvons pas renouveler le contrat Jusqu'à ce que nous savons comment va Henry.", "We can't renew the contract until we find out how Henry's doing.", 1], ["Nous devons renouveler le contrat avec lui avant qu'il ne soit trop tard.", "We must extend his contract before that.", 1], ["Notre marque de lancement de vêtements ils ont dit qu'ils ne vont pas renouveler le contrat et qu'ils vont fermer.", "MG?", 1]]}, "traité": {"__C": 6, "de": {"__C": 2, "paix": {"__C": 2, "__e": [["Je suis ravi que nous souhaitions tous les deux renouveler le traité de paix entre nos deux pays.", "I am delighted we both wish to renew the peace treaty between our two countries.", 1], ["Parce que nos deux mondes vont renouveler le traité de paix.", "The signing ceremony date for the next peace treaty has been moved up.", 1]]}, "__e": [["Je suis ravi que nous souhaitions tous les deux renouveler le traité de paix entre nos deux pays.", "I am delighted we both wish to renew the peace treaty between our two countries.", 1], ["Parce que nos deux mondes vont renouveler le traité de paix.", "The signing ceremony date for the next peace treaty has been moved up.", 1]]}, "__e": [["Sais-tu s'il s'agit de renouveler le traité ?", "Any word on renewal of the treaty?", 1], ["Pensez-vous avoir du mal à renouveler le traité?", "Do you think you'll have any trouble gettin' the new treaty with the Hekawis?", 1], ["Parce que nos deux mondes vont renouveler le traité de paix.", "The signing ceremony date for the next peace treaty has been moved up.", 1]]}, "bail": {"__C": 15, "ou": {"__C": 2, "non": {"__C": 1, "__e": [["Il voulait savoir si je comptais renouveler le bail ou non !", "He wanted to know whether I was gonna re-up it or not.", 1]]}, "de": {"__C": 1, "__e": [["Il m'a dit de renouveler le bail, ou de partir.", "They are saying either renew the lease or move out.", 1]]}, "__e": [["Il voulait savoir si je comptais renouveler le bail ou non !", "He wanted to know whether I was gonna re-up it or not.", 1], ["Il m'a dit de renouveler le bail, ou de partir.", "They are saying either renew the lease or move out.", 1]]}, "de": {"__C": 2, "notre": {"__C": 1, "__e": [["Il est temps de renouveler le bail de notre restaurant.", "I have to extend my shop's lease.", 1]]}, "la": {"__C": 1, "__e": [["Je compte renouveler le bail de la ferme pour la durée convenue de 20 ans, conformément à notre contrat existant, mais avec quelques clauses supplémentaires.", "I intend to renew the lease on the farm for the agreed period of 20 years, as per our existing contract, but with a couple of additional stipulations.", 1]]}, "__e": [["Je compte renouveler le bail de la ferme pour la durée convenue de 20 ans, conformément à notre contrat existant, mais avec quelques clauses supplémentaires.", "I intend to renew the lease on the farm for the agreed period of 20 years, as per our existing contract, but with a couple of additional stipulations.", 1], ["Il est temps de renouveler le bail de notre restaurant.", "I have to extend my shop's lease.", 1]]}, "__e": [["Et vous étiez là, inquiet qu'il puisse même pas renouveler le bail.", "And there you were, worried he might not even renew the lease.", 1], ["Et vous êtes d'accord, bien qu'il n'ait pas le droit de renouveler le bail ?", "Thank you. And you agree, even though he has no right to renew the lease?", 1], ["Et s'il a décidé de ne pas renouveler le bail à cause de ce qui s'est passé entre lui et moi ?", "What if he's decided not to renew the lease because of what happened between me and him? Then I'd say you were right not to marry him.", 1]]}, "__e": [["Nous devons renouveler le contrat avec lui avant qu'il ne soit trop tard.", "We must extend his contract before that.", 1], ["Notre marque de lancement de vêtements ils ont dit qu'ils ne vont pas renouveler le contrat et qu'ils vont fermer.", "MG?", 1], ["Et s'il a décidé de ne pas renouveler le bail à cause de ce qui s'est passé entre lui et moi ?", "What if he's decided not to renew the lease because of what happened between me and him? Then I'd say you were right not to marry him.", 1]]}, "mon": {"__C": 81, "contrat": {"__C": 15, "avec": {"__C": 4, "l'université": {"__C": 1, "__e": [["Je ne compte pas renouveler mon contrat avec l'Université.", "I have an option to renew my contract with the university, which I won't.", 1]]}, "elle": {"__C": 2, "__e": [["Je pourrais renouveler mon contrat avec elle.", "I could renew my contract through her.", 1]]}, "__e": [["Je suis sur le point de renouveler mon contrat avec l'entreprise de kits-repas.", "I'm close to renewing my contract with the meal-kit company.", 1], ["Je pourrais renouveler mon contrat avec elle.", "I could renew my contract through her.", 1], ["Je ne compte pas renouveler mon contrat avec l'Université.", "I have an option to renew my contract with the university, which I won't.", 1]]}, "rsa": {"__C": 1, "__e": [["Je viens renouveler mon contrat RSA.", "I'm here to renew my benefit claim.", 1]]}, "__e": [["Vous croyez qu'ils m'ont viré car ils ne voulaient pas renouveler mon contrat ?", "Do you think they fired me because they didn't want to renew my contract?", 1], ["Non merci, je tiens à rester à Tokyo, je viens de renouveler mon contrat.", "I wanna stay in Tokyo. I just signed a new lease. -Anybody here seen Ollie, Ollie Miller?", 1], ["Je sais qu'il sera difficile pour moi de renouveler mon contrat si je perds cette opportunité.", "I know that it'll be hard for me to renew my contract if I lose this opportunity.", 1]]}, "permis": {"__C": 17, "acheter": {"__C": 1, "un": {"__C": 1, "__e": [["Je dois renouveler mon permis, acheter un nouveau portable, remplacer mes cartes de crédit.", "Yeah. I gotta renew my license, get a new phone, replace all my credit cards.", 1]]}, "__e": [["Je dois renouveler mon permis, acheter un nouveau portable, remplacer mes cartes de crédit.", "Yeah. I gotta renew my license, get a new phone, replace all my credit cards.", 1]]}, "de": {"__C": 8, "conduire": {"__C": 5, "__e": [["J'ai fait renouveler mon permis de conduire.", "I just went to renew my driver's licence.", 1], ["Non, ma puce, je dois renouveler mon permis de conduire demain.", "No, baby, I have to renew my driver's license tomorrow.", 1], ["Je suis allé renouveler mon permis de conduire, j'ai les papiers pour le prouver.", "Motor Vehicles. My license expired. I was trying to renew it.", 1]]}, "chasse": {"__C": 1, "__e": [["Je dois faire renouveler mon permis de chasse.", "- Yes, renew my hunting license.", 1]]}, "__e": [["Je dois faire renouveler mon permis de chasse.", "- Yes, renew my hunting license.", 1], ["Non, ma puce, je dois renouveler mon permis de conduire demain.", "No, baby, I have to renew my driver's license tomorrow.", 1], ["Je suis allé renouveler mon permis de conduire, j'ai les papiers pour le prouver.", "Motor Vehicles. My license expired. I was trying to renew it.", 1]]}, "__e": [["Je suis allé renouveler mon permis de conduire, j'ai les papiers pour le prouver.", "Motor Vehicles. My license expired. I was trying to renew it.", 1], ["Faut aller à la banque, renouveler mon permis et payer le gaz avant qu'on le coupe.", "I got to get to the bank, I'm late renewing my license, and they're gonna turn off my fucking gas if I don't pay my bill.", 1], ["J'ai fait renouveler mon permis il y a une semaine.", "I had my licence renewed a week ago.", 0]]}, "ordonnance": {"__C": 11, "pour": {"__C": 2, "ma": {"__C": 1, "__e": [["Je venais renouveler mon ordonnance, pour ma prothrombine.", "I just came to renew my prescription, for my prothrombin.", 1]]}, "le": {"__C": 1, "__e": [["J'ai juste besoin de faire renouveler mon ordonnance pour le cholestérol.", "I just need my cholesterol prescription refilled.", 1]]}, "__e": [["Je venais renouveler mon ordonnance, pour ma prothrombine.", "I just came to renew my prescription, for my prothrombin.", 1], ["J'ai juste besoin de faire renouveler mon ordonnance pour le cholestérol.", "I just need my cholesterol prescription refilled.", 1]]}, "ou": {"__C": 1, "dois-je": {"__C": 1, "__e": [["Puis-je renouveler mon ordonnance ou dois-je appeler mon médecin ?", "Hi, yeah. I just wanted to know if I have a refill left or whether or not I have to call my doctor.", 1]]}, "__e": [["Puis-je renouveler mon ordonnance ou dois-je appeler mon médecin ?", "Hi, yeah. I just wanted to know if I have a refill left or whether or not I have to call my doctor.", 1]]}, "__e": [["Un mois après avoir commencé à prendre ce médicament, j'appelle mon médecin pour renouveler mon ordonnance.", "So, about a month after I started taking, uh, the meds, I called my doctor to renew my prescription.", 1], ["Je commence à me sentir vraiment mal, et si vous pouviez renouveler mon ordonnance, ce serait super.", "I'm starting to get really uncomfortable here, and, uh... you know, if I could get that refill, that would be... that would be great.", 1], ["Je suis tellement fatiguée tout le temps, je n'arrive pas à renouveler mon ordonnance, et je continue à avoir ces maux de tête et mon voisin va me dénoncer pour le chat, et je n'aurai plus personne à qui parler..", "I'm so fucking tired all the time, and I can't get my prescription, and I keep getting these headaches, and... and my neighbor is gonna report my cat, so then I'll have no one left to talk to.", 1]]}, "__e": [["Il me reste à renouveler mon passeport.", "I still need to renew my passport.", 0], ["Je viens juste de renouveler mon passeport, il est donc valable pour dix années encore.", "I've just renewed my passport, so it's good for another ten years.", 0], ["J'ai fait renouveler mon permis il y a une semaine.", "I had my licence renewed a week ago.", 0]]}, "nos": {"__C": 70, "voeux": {"__C": 21, "samedi": {"__C": 1, "__e": [["C'est pour ça que je vais renouveler nos voeux samedi.", "Which is why I'm going to renew our vows this Saturday.", 1]]}, "de": {"__C": 4, "mariage": {"__C": 3, "__e": [["Je ne vais pas m'empresser de renouveler nos voeux de mariage ou quoi que ce soit.", "I'm not running out to renew our wedding vows or anything.", 1], ["Comme vous le savez, moi et ma magnifique épouse Carlene allons célébrer notre 17 ème anniversaire de mariage cette semaine et nous allons comme chaque année renouveler nos voeux de mariage.", "As you know, me and my beautiful bride Carlene will be celebrating our 17th anniversary this week with the annual renewal of our vows.", 1], ["Et la semaine prochaine, nous allons renouveler nos voeux de mariage.", "AND NEXT WEEK, YOUR FATHER AND I ARE GOING TO RENEW OUR WEDDING VOWS.", 1]]}, "marriage": {"__C": 1, "__e": [["Je pensais que si nous avions du temps, on pourrait peut-être repasser à l'hotel et renouveler nos voeux de marriage.", "I was thinking that if you thought we had time, maybe we could go back to the hotel and renew our wedding vows.", 1]]}, "__e": [["Je pensais que si nous avions du temps, on pourrait peut-être repasser à l'hotel et renouveler nos voeux de marriage.", "I was thinking that if you thought we had time, maybe we could go back to the hotel and renew our wedding vows.", 1], ["Comme vous le savez, moi et ma magnifique épouse Carlene allons célébrer notre 17 ème anniversaire de mariage cette semaine et nous allons comme chaque année renouveler nos voeux de mariage.", "As you know, me and my beautiful bride Carlene will be celebrating our 17th anniversary this week with the annual renewal of our vows.", 1], ["Et la semaine prochaine, nous allons renouveler nos voeux de mariage.", "AND NEXT WEEK, YOUR FATHER AND I ARE GOING TO RENEW OUR WEDDING VOWS.", 1]]}, "__e": [["Et la semaine prochaine, nous allons renouveler nos voeux de mariage.", "AND NEXT WEEK, YOUR FATHER AND I ARE GOING TO RENEW OUR WEDDING VOWS.", 1], ["Tout ce que j'ai trouvé pour réparer ça, c'est de faire en sorte qu'on puisse renouveler nos voeux.", "All I could think of to fix it was to arrange to have our wedding vows renewed.", 1], ["Maintenant, il veut renouveler nos voeux maintenant Mais ne peut faire cela que si vous dites oui, d'accord ?", "Now, he wants to get remarried right now, but he can only do that if you say, yes, okay?", 1]]}, "vœux": {"__C": 29, "ici": {"__C": 3, "maintenant": {"__C": 1, "__e": [["J'aimerais lui demander de renouveler nos vœux. Ici, maintenant.", "So I'd like to ask her to renew our vows here today.", 1]]}, "__e": [["Nous serions ravis de renouveler nos vœux ici.", "We would love to renew our vows here, Nell.", 1], ["Merci de nous laisser renouveler nos vœux ici.", "Thank you so much for letting us renew our vows here.", 1], ["J'aimerais lui demander de renouveler nos vœux. Ici, maintenant.", "So I'd like to ask her to renew our vows here today.", 1]]}, "de": {"__C": 2, "mariage": {"__C": 2, "__e": [["Je veux te demander de renouveler nos vœux de mariage à Jésus.", "I want to ask you... to renew our marital vows to Jesus.", 1], ["Enfin, elle n'est pas sur le point de renouveler nos vœux de mariage, mais...", "I mean, she's not about to renew our wedding vows, but...", 1]]}, "__e": [["Je veux te demander de renouveler nos vœux de mariage à Jésus.", "I want to ask you... to renew our marital vows to Jesus.", 1], ["Enfin, elle n'est pas sur le point de renouveler nos vœux de mariage, mais...", "I mean, she's not about to renew our wedding vows, but...", 1]]}, "__e": [["Je veux te demander de renouveler nos vœux de mariage à Jésus.", "I want to ask you... to renew our marital vows to Jesus.", 1], ["Enfin, elle n'est pas sur le point de renouveler nos vœux de mariage, mais...", "I mean, she's not about to renew our wedding vows, but...", 1], ["Donc ce n'est pas une cérémonie officielle, c'est juste une chance pour nous de renouveler nos vœux et que tout le monde soit là.", "Okay, so it's not a legal ceremony, it's just a chance for us to redo our vows so everyone can be part of it.", 1]]}, "vux": {"__C": 9, "j'ai": {"__C": 1, "trouvé": {"__C": 1, "__e": [["Tom, et vous tous, quand tu as voulu renouveler nos vux, j'ai trouvé ça bizarre.", "Tom... everyone... thing is, when you asked me to renew our vows, I thought it was odd.", 1]]}, "__e": [["Tom, et vous tous, quand tu as voulu renouveler nos vux, j'ai trouvé ça bizarre.", "Tom... everyone... thing is, when you asked me to renew our vows, I thought it was odd.", 1]]}, "et": {"__C": 1, "faire": {"__C": 1, "__e": [["Et peut-être que pour notre dixième anniversaire, on pourrait renouveler nos vux et faire un petit barbecue.", "And-and maybe for our ten-year anniversary, we can renew our vows and do a small barbecue.", 1]]}, "__e": [["Et peut-être que pour notre dixième anniversaire, on pourrait renouveler nos vux et faire un petit barbecue.", "And-and maybe for our ten-year anniversary, we can renew our vows and do a small barbecue.", 1]]}, "__e": [["Dash et moi, on s'est fait le même, au lieu de renouveler nos vux.", "Anyway, Dash and I both got these. We did it instead of renewing our vows.", 1], ["Et peut-être que pour notre dixième anniversaire, on pourrait renouveler nos vux et faire un petit barbecue.", "And-and maybe for our ten-year anniversary, we can renew our vows and do a small barbecue.", 1], ["Tom, et vous tous, quand tu as voulu renouveler nos vux, j'ai trouvé ça bizarre.", "Tom... everyone... thing is, when you asked me to renew our vows, I thought it was odd.", 1]]}, "__e": [["Tout ce que j'ai trouvé pour réparer ça, c'est de faire en sorte qu'on puisse renouveler nos voeux.", "All I could think of to fix it was to arrange to have our wedding vows renewed.", 1], ["Maintenant, il veut renouveler nos voeux maintenant Mais ne peut faire cela que si vous dites oui, d'accord ?", "Now, he wants to get remarried right now, but he can only do that if you say, yes, okay?", 1], ["Donc ce n'est pas une cérémonie officielle, c'est juste une chance pour nous de renouveler nos vœux et que tout le monde soit là.", "Okay, so it's not a legal ceremony, it's just a chance for us to redo our vows so everyone can be part of it.", 1]]}, "__e": [["Je pense qu'il est temps pour moi de renouveler cette ordonnance.", "I think it's time for me to refill this prescription.", 0], ["Je viens juste de renouveler mon passeport, il est donc valable pour dix années encore.", "I've just renewed my passport, so it's good for another ten years.", 0], ["J'ai fait renouveler mon permis il y a une semaine.", "I had my licence renewed a week ago.", 0]]}, "mouvementé": {"__C": 428, "mais": {"__C": 19, "on": {"__C": 4, "y": {"__C": 1, "est": {"__C": 1, "__e": [["Ça a été mouvementé, mais on y est arrivés.", "was not easy, but we achieve it.", 1]]}, "__e": [["Ça a été mouvementé, mais on y est arrivés.", "was not easy, but we achieve it.", 1]]}, "s'en": {"__C": 1, "sort": {"__C": 1, "__e": [["En fait, ce fut mouvementé, mais on s'en sort.", "Yes, well, it's-- it's been hectic, but we're managing.", 1]]}, "__e": [["En fait, ce fut mouvementé, mais on s'en sort.", "Yes, well, it's-- it's been hectic, but we're managing.", 1]]}, "__e": [["En fait, ce fut mouvementé, mais on s'en sort.", "Yes, well, it's-- it's been hectic, but we're managing.", 1], ["Ça a été mouvementé, mais on y est arrivés.", "was not easy, but we achieve it.", 1], ["Ok, le début était mouvementé mais on va arranger ça.", "Okay, we are off to a rocky start, but we are gonna fix this.", 1]]}, "je": {"__C": 4, "faisais": {"__C": 1, "ça": {"__C": 1, "__e": [["L'entretien avec la maîtresse de Brick a été mouvementé, mais je faisais ça pour aider Brick, pas pour moi.", "Okay, so the meeting with Brick's teacher was a little rough... but it wasn't about me. It was about helping Brick.", 1]]}, "__e": [["L'entretien avec la maîtresse de Brick a été mouvementé, mais je faisais ça pour aider Brick, pas pour moi.", "Okay, so the meeting with Brick's teacher was a little rough... but it wasn't about me. It was about helping Brick.", 1]]}, "suis": {"__C": 2, "pro": {"__C": 1, "__e": [["Le chemin était mouvementé, mais je suis pro, maintenant.", "A lot of things happened, but now I'm a pro too.", 1]]}, "content": {"__C": 1, "__e": [["J'ai eu un Noël mouvementé. Mais je suis content d'avoir un bras qui bouge bien et celui-là est encore mobile.", "It's been a turbulent Christmas for me, but I'm thankful that I woke up with one good arm, and this arm's still sort of moves.", 1]]}, "__e": [["Le chemin était mouvementé, mais je suis pro, maintenant.", "A lot of things happened, but now I'm a pro too.", 1], ["J'ai eu un Noël mouvementé. Mais je suis content d'avoir un bras qui bouge bien et celui-là est encore mobile.", "It's been a turbulent Christmas for me, but I'm thankful that I woke up with one good arm, and this arm's still sort of moves.", 1]]}, "__e": [["Un peu mouvementé, mais je m'en suis bien tiré.", "- Yeah. A little hectic. But I did good.", 1], ["L'entretien avec la maîtresse de Brick a été mouvementé, mais je faisais ça pour aider Brick, pas pour moi.", "Okay, so the meeting with Brick's teacher was a little rough... but it wasn't about me. It was about helping Brick.", 1], ["J'ai eu un Noël mouvementé. Mais je suis content d'avoir un bras qui bouge bien et celui-là est encore mobile.", "It's been a turbulent Christmas for me, but I'm thankful that I woke up with one good arm, and this arm's still sort of moves.", 1]]}, "ça": {"__C": 2, "en": {"__C": 1, "vaudra": {"__C": 1, "__e": [["Ça sera un parcours mouvementé, mais ça en vaudra le coup.", "It's gonna be a bumpy ride, but it'll all be worth it.", 1]]}, "__e": [["Ça sera un parcours mouvementé, mais ça en vaudra le coup.", "It's gonna be a bumpy ride, but it'll all be worth it.", 1]]}, "me": {"__C": 1, "plaît": {"__C": 1, "__e": [["Tu sais comme je suis. Je poursuis mon drôle de chemin. C'est un peu mouvementé, mais... ça me plaît.", "I'm just on my own weird journey, and it's... it's a little bumpy, but I love it.", 1]]}, "__e": [["Tu sais comme je suis. Je poursuis mon drôle de chemin. C'est un peu mouvementé, mais... ça me plaît.", "I'm just on my own weird journey, and it's... it's a little bumpy, but I love it.", 1]]}, "__e": [["Ça sera un parcours mouvementé, mais ça en vaudra le coup.", "It's gonna be a bumpy ride, but it'll all be worth it.", 1], ["Ça a été un peu mouvementé, mais ça va aller.", "It's been a bit rocky, but now I'll be sailing smooth.", 1], ["Tu sais comme je suis. Je poursuis mon drôle de chemin. C'est un peu mouvementé, mais... ça me plaît.", "I'm just on my own weird journey, and it's... it's a little bumpy, but I love it.", 1]]}, "__e": [["Ça a été mouvementé, mais somme toute, ça a été une belle vie.", "Many things happened, but all in all, it was a great life.", 1], ["Tu sais comme je suis. Je poursuis mon drôle de chemin. C'est un peu mouvementé, mais... ça me plaît.", "I'm just on my own weird journey, and it's... it's a little bumpy, but I love it.", 1], ["J'ai eu un Noël mouvementé. Mais je suis content d'avoir un bras qui bouge bien et celui-là est encore mobile.", "It's been a turbulent Christmas for me, but I'm thankful that I woke up with one good arm, and this arm's still sort of moves.", 1]]}, "pour": {"__C": 8, "me": {"__C": 1, "plaire": {"__C": 1, "__e": [["Trop mouvementé pour me plaire.", "Too jumpy to suit my taste.", 1]]}, "__e": [["Trop mouvementé pour me plaire.", "Too jumpy to suit my taste.", 1]]}, "mon": {"__C": 1, "vieux": {"__C": 1, "cœur": {"__C": 1, "__e": [["C'est trop mouvementé pour mon vieux cœur fatigué.", "This party's a little too heavy for my tired old blood.", 1]]}, "__e": [["C'est trop mouvementé pour mon vieux cœur fatigué.", "This party's a little too heavy for my tired old blood.", 1]]}, "__e": [["C'est trop mouvementé pour mon vieux cœur fatigué.", "This party's a little too heavy for my tired old blood.", 1]]}, "vous": {"__C": 2, "__e": [["Comme ça a été mouvementé pour vous.", "I know how hectic it's been for you.", 1], ["Ça a été un voyage mouvementé pour vous.", "OKAY.", 1]]}, "__e": [["Je devrais joindre correctement ceci dans une enveloppe, mais ça a été un peu mouvementé pour moi.", "Aren't you grateful? Yes. I didn't even get to thank you properly, or get your contact information that day.", 1], ["On dirait que ça a été assez mouvementé pour elle ces derniers mois.", "Seems she's been bouncing around a lot these last couple of months.", 1], ["la vie nord-américaine est trop mouvementé pour une femme ce n'est pas ça nuit plus aux femmes qu'aux hommes ce n'est pas bon pour les hommes non plus mais ça nuit encore plus aux femmes et puis il y a tout ce monde de la publicité", "the north american life is too hectic for a woman it's not it damages women more than men it's not good for men either but it damages women even more and then there is this whole world of advertising", 1]]}, "ici": {"__C": 15, "aussi": {"__C": 1, "__e": [["C'est mouvementé ici aussi.", "Things are hectic here too.", 1]]}, "__e": [["Non, c'est juste que c'est mouvementé, ici.", "No, I just kind of meant that it gets hectic in here, heh.", 1], ["C'est devenu un désert. Avant c'était très mouvementé, ici.", "Today things are too calm... this place used to be busy.", 1], ["Il a a fait une radio et un scanner, mais tout est si mouvementé ici.", "-Really? -He got an X-ray and a CT scan. But there's too much going on here.", 1]]}, "de": {"__C": 8, "macbeth": {"__C": 1, "__e": [["Accueil mouvementé de \"Macbeth\".", "\"Stormy reception formacbeth.\"", 1]]}, "tireur": {"__C": 1, "d'élite": {"__C": 1, "__e": [["Hormis le cas en cours... nous avons ton passé plutôt mouvementé de tireur d'élite.", "Aside from the case at hand, we've got your rather colorful history of shooting people.", 1]]}, "__e": [["Hormis le cas en cours... nous avons ton passé plutôt mouvementé de tireur d'élite.", "Aside from the case at hand, we've got your rather colorful history of shooting people.", 1]]}, "toute": {"__C": 1, "ma": {"__C": 1, "vie": {"__C": 1, "__e": [["J'ai fait le tour de montagnes russes le plus mouvementé de toute ma vie.", "I had the most dynamic roller coaster ride in my life.", 1]]}, "__e": [["J'ai fait le tour de montagnes russes le plus mouvementé de toute ma vie.", "I had the most dynamic roller coaster ride in my life.", 1]]}, "__e": [["J'ai fait le tour de montagnes russes le plus mouvementé de toute ma vie.", "I had the most dynamic roller coaster ride in my life.", 1]]}, "__e": [["Hormis le cas en cours... nous avons ton passé plutôt mouvementé de tireur d'élite.", "Aside from the case at hand, we've got your rather colorful history of shooting people.", 1], ["Et ça a été très mouvementé. De bien des façons. On se tabasse beaucoup les uns les autres dans ce film.", "if you fall break your neck lose an eye if you fall break your neck lose an eye or sever an arm you're on your own it or sever an arm you're on your own it or sever an arm you're on your own it turned out to be eventful yes a lot of", 1], ["J'ai fait le tour de montagnes russes le plus mouvementé de toute ma vie.", "I had the most dynamic roller coaster ride in my life.", 1]]}, "que": {"__C": 12, "ce": {"__C": 3, "que": {"__C": 1, "j'avais": {"__C": 1, "__e": [["C'est euh ... plus mouvementé que ce que j'avais imaginé.", "That was er...more eventful than I'd imagined.", 1]]}, "__e": [["C'est euh ... plus mouvementé que ce que j'avais imaginé.", "That was er...more eventful than I'd imagined.", 1]]}, "à": {"__C": 1, "quoi": {"__C": 1, "__e": [["- Je dois vous prévenir que c'est plus mouvementé que ce à quoi vous avez l'habitude.", "Sir, I just have to warn you. This might be a bit more hectic than you're used to.", 1]]}, "__e": [["- Je dois vous prévenir que c'est plus mouvementé que ce à quoi vous avez l'habitude.", "Sir, I just have to warn you. This might be a bit more hectic than you're used to.", 1]]}, "__e": [["C'est euh ... plus mouvementé que ce que j'avais imaginé.", "That was er...more eventful than I'd imagined.", 1], ["Moins mouvementé que ce qui se passait ici, on dirait.", "By the looks of it, less eventful than whatever was happening here.", 1], ["- Je dois vous prévenir que c'est plus mouvementé que ce à quoi vous avez l'habitude.", "Sir, I just have to warn you. This might be a bit more hectic than you're used to.", 1]]}, "je": {"__C": 3, "ne": {"__C": 3, "pourrais": {"__C": 1, "__e": [["Ah, c'était si mouvementé que je ne pourrais plus dire si je suis malade ou pas.", "Ah, it was so hectic that I couldn't tell if I'm sick or not.", 1]]}, "vous": {"__C": 2, "__e": [["C'était tellement mouvementé que je ne vous appelle que maintenant.", "I was preoccupied and only got around to calling you now.", 1], ["C'était si mouvementé que je ne vous ai pas vue arriver.", "Things were so hectic that I didn't see you arrive.", 1]]}, "__e": [["C'était tellement mouvementé que je ne vous appelle que maintenant.", "I was preoccupied and only got around to calling you now.", 1], ["C'était si mouvementé que je ne vous ai pas vue arriver.", "Things were so hectic that I didn't see you arrive.", 1], ["Ah, c'était si mouvementé que je ne pourrais plus dire si je suis malade ou pas.", "Ah, it was so hectic that I couldn't tell if I'm sick or not.", 1]]}, "__e": [["C'était tellement mouvementé que je ne vous appelle que maintenant.", "I was preoccupied and only got around to calling you now.", 1], ["C'était si mouvementé que je ne vous ai pas vue arriver.", "Things were so hectic that I didn't see you arrive.", 1], ["Ah, c'était si mouvementé que je ne pourrais plus dire si je suis malade ou pas.", "Ah, it was so hectic that I couldn't tell if I'm sick or not.", 1]]}, "prévu": {"__C": 2, "__e": [["Réunir mes amis était plus mouvementé que prévu.", "Bash her more! Hey! Turns out bringing cool kids and geeks together was bumpier than I expected.", 1], ["Eh bien, c'est moins mouvementé que prévu.", "Well, it's less hectic than I expected.", 1]]}, "__e": [["C'était si mouvementé que je ne vous ai pas vue arriver.", "Things were so hectic that I didn't see you arrive.", 1], ["- Je dois vous prévenir que c'est plus mouvementé que ce à quoi vous avez l'habitude.", "Sir, I just have to warn you. This might be a bit more hectic than you're used to.", 1], ["Ah, c'était si mouvementé que je ne pourrais plus dire si je suis malade ou pas.", "Ah, it was so hectic that I couldn't tell if I'm sick or not.", 1]]}, "à": {"__C": 10, "mon": {"__C": 1, "goût": {"__C": 1, "__e": [["Tout cela devient ridicule et trop mouvementé à mon goût.", "Still, unlike those two jerks, he said nice things to me.", 1]]}, "__e": [["Tout cela devient ridicule et trop mouvementé à mon goût.", "Still, unlike those two jerks, he said nice things to me.", 1]]}, "la": {"__C": 2, "banque": {"__C": 1, "aujourd'hui": {"__C": 1, "__e": [["J'ai entendu que tu as passé un coup de fil mouvementé à la banque aujourd'hui.", "i hear you ran a hectic phone bank today.", 1]]}, "__e": [["J'ai entendu que tu as passé un coup de fil mouvementé à la banque aujourd'hui.", "i hear you ran a hectic phone bank today.", 1]]}, "société": {"__C": 1, "nous": {"__C": 1, "__e": [["Mais c'était si mouvementé à la société. Nous n'avions pas réellement pas trouvé le temps.", "But he was too busy at the company to visit you.", 1]]}, "__e": [["Mais c'était si mouvementé à la société. Nous n'avions pas réellement pas trouvé le temps.", "But he was too busy at the company to visit you.", 1]]}, "__e": [["Mais c'était si mouvementé à la société. Nous n'avions pas réellement pas trouvé le temps.", "But he was too busy at the company to visit you.", 1], ["J'ai entendu que tu as passé un coup de fil mouvementé à la banque aujourd'hui.", "i hear you ran a hectic phone bank today.", 1]]}, "cause": {"__C": 2, "de": {"__C": 2, "moi": {"__C": 1, "__e": [["Je veux dire, je sais que tu es douée pour cerner les personnes, mais je suis inquiète pour toi parce que tout a été si mouvementé à cause de moi dernièrement.", "I mean, I know that you're good at judging people, but I'm worried because everything's been so hectic for you because of me lately.", 1]]}, "nos": {"__C": 1, "__e": [["Ça pourrait être un peu mouvementé à cause de nos préparatifs d'ouverture, ça ira ?", "We might be a little noisy preparing for the opening.", 1]]}, "__e": [["Ça pourrait être un peu mouvementé à cause de nos préparatifs d'ouverture, ça ira ?", "We might be a little noisy preparing for the opening.", 1], ["Je veux dire, je sais que tu es douée pour cerner les personnes, mais je suis inquiète pour toi parce que tout a été si mouvementé à cause de moi dernièrement.", "I mean, I know that you're good at judging people, but I'm worried because everything's been so hectic for you because of me lately.", 1]]}, "__e": [["Ça pourrait être un peu mouvementé à cause de nos préparatifs d'ouverture, ça ira ?", "We might be a little noisy preparing for the opening.", 1], ["Je veux dire, je sais que tu es douée pour cerner les personnes, mais je suis inquiète pour toi parce que tout a été si mouvementé à cause de moi dernièrement.", "I mean, I know that you're good at judging people, but I'm worried because everything's been so hectic for you because of me lately.", 1]]}, "__e": [["Mais c'était si mouvementé à la société. Nous n'avions pas réellement pas trouvé le temps.", "But he was too busy at the company to visit you.", 1], ["J'ai entendu que tu as passé un coup de fil mouvementé à la banque aujourd'hui.", "i hear you ran a hectic phone bank today.", 1], ["Je veux dire, je sais que tu es douée pour cerner les personnes, mais je suis inquiète pour toi parce que tout a été si mouvementé à cause de moi dernièrement.", "I mean, I know that you're good at judging people, but I'm worried because everything's been so hectic for you because of me lately.", 1]]}, "__e": [["C'est mouvementé, chez moi. Que dis-tu de retourner chez toi et d'y regarder le match ?", "It's hectic at my place. How about we go back to your place and watch the game there?", 0], ["C'est mouvementé, chez moi. Que dites-vous de retourner chez vous et d'y regarder la partie ?", "It's hectic at my place. How about we go back to your place and watch the game there?", 0], ["C'est mouvementé, chez moi. Que dis-tu de retourner chez toi et d'y regarder la partie ?", "It's hectic at my place. How about we go back to your place and watch the game there?", 0]]}, "glaçons": {"__C": 2591, "et": {"__C": 135, "une": {"__C": 10, "rondelle": {"__C": 2, "de": {"__C": 1, "__e": [["Un Chivas avec des glaçons et une rondelle de citron.", "Chivas Regal on the rocks with a twist.", 1]]}, "__e": [["Un Chivas avec des glaçons et une rondelle de citron.", "Chivas Regal on the rocks with a twist.", 1], ["Je me rappelle plus, mais on les a servies avec des glaçons et une rondelle.", "I don't remember these two, but they were served on the rocks with salt.", 1]]}, "heineken": {"__C": 2, "__e": [["- Je veux deux rhums collins... deux Jack Daniel... un avec glaçons... et une Heineken.", "Jerry, I need two rum collins, two Jack Daniels, one on the rocks, and a Heineken.", 1], ["Jerry, je veux deux rhums collins, deux Jack Daniel... un avec glaçons... et une Heineken.", "Jerry, I need two rum collins, two Jack Daniels, one on the rocks, and a Heineken.", 1]]}, "__e": [["Shane, tu peux préparer un scotch avec glaçons et une vodka, s'il te plaît ?", "Shane, can I get a scotch on the rocks and vodka, please?", 1], ["Des glaçons et une serviette, s'il te plaît.", "Bowl of ice and a towel, please.", 1], ["Je vais te chercher des glaçons et une serviette chaude.", "I'll get you some ice and a hot towel.", 1]]}, "un": {"__C": 20, "peu": {"__C": 2, "d'eau": {"__C": 1, "__e": [["- Des glaçons et un peu d'eau.", "- On the rocks with a little water.", 1]]}, "de": {"__C": 1, "__e": [["Avec des glaçons et un peu de whisky, aussi.", "Put some ice and some Jim Beam in there, too.", 1]]}, "__e": [["- Des glaçons et un peu d'eau.", "- On the rocks with a little water.", 1], ["Avec des glaçons et un peu de whisky, aussi.", "Put some ice and some Jim Beam in there, too.", 1]]}, "zeste": {"__C": 6, "de": {"__C": 4, "__e": [["Un gin tonic... avec 4 glaçons et un zeste de citron.", "A nice gin and tonic... with four cubes of ice and a slice of lime.", 1], ["Je voudrais une vodka Martini avec des glaçons et un zeste de citron.", "I want a dry vodka Martini on the rocks with a twist of lemon.", 1], ["Garçon ! - avec glaçons et un zeste de citron. - C'est quoi ?", "Garcon!", 1]]}, "__e": [["Un martini avec des glaçons et un zeste.", "Uh, a martini on the rocks with a twist.", 1], ["Je voudrais une vodka Martini avec des glaçons et un zeste de citron.", "I want a dry vodka Martini on the rocks with a twist of lemon.", 1], ["Garçon ! - avec glaçons et un zeste de citron. - C'est quoi ?", "Garcon!", 1]]}, "__e": [["Il est venu au devant de la scène, il m'a tirée... il m'a emmenée dans les coulisses... il m'a donné un coca, des glaçons... et un citron.", "He pulled me out and he took me backstage and gave me a Coke, ice and a lemon.", 1], ["Avec des glaçons et un peu de whisky, aussi.", "Put some ice and some Jim Beam in there, too.", 1], ["En fait, tu vas dans la cuisine, tu vas me chercher un thé glacé, tu remplis le verre avec plein de glaçons, et un petit peu de citron, bien comme je l'aime.", "What it is, see, you go to the kitchen, you get your granddad an iced tea, and you fill, you know, the glass full of ice and a little squeeze of lemon, just like I like it.", 1]]}, "de": {"__C": 13, "la": {"__C": 5, "vodka": {"__C": 1, "__e": [["-Un grand verre, 2 glaçons et de la vodka autour.", "A large glass, two ice cubes and vodka around.", 1]]}, "morphine": {"__C": 1, "__e": [["Pourquoi ne sont-ils pas là en train de vous rapporter des glaçons et de la morphine ?", "Why aren't they here fetching you ice chips and morphine?", 1]]}, "__e": [["-Un grand verre, 2 glaçons et de la vodka autour.", "A large glass, two ice cubes and vodka around.", 1], ["Pourquoi ne sont-ils pas là en train de vous rapporter des glaçons et de la morphine ?", "Why aren't they here fetching you ice chips and morphine?", 1], ["On a beaucoup de bières, des glaçons, et de la pizza ici, alors mangez, prenez à boire, et maintenant ou plus tard, levez votre verre à Tommy Doyle.", "We got, uh, lots of beer, cold cuts, and pizza over here, so eat up, have a few drinks, and every now and then, raise a glass to Tommy Doyle.", 1]]}, "sirop": {"__C": 2, "__e": [["Latte frappé avec plein de glaçons et de sirop.", "An iced latte with lots of ice and syrup.", 1], ["Avec beaucoup de glaçons et de sirop.", "With lots of ice and syrup.", 1]]}, "__e": [["Quelle idée de prendre les glaçons et de remettre le bac vide dans le frigo ?", "How can a person get the ice and put the tray back empty?", 1], ["Pourquoi ne sont-ils pas là en train de vous rapporter des glaçons et de la morphine ?", "Why aren't they here fetching you ice chips and morphine?", 1], ["On a beaucoup de bières, des glaçons, et de la pizza ici, alors mangez, prenez à boire, et maintenant ou plus tard, levez votre verre à Tommy Doyle.", "We got, uh, lots of beer, cold cuts, and pizza over here, so eat up, have a few drinks, and every now and then, raise a glass to Tommy Doyle.", 1]]}, "__e": [["Je voulais des glaçons et j'ai fait tomber ma clé dans la machine, en me disant, \"Ça c'est idiot\".", "I went to go to get ice and I dropped my room key in the icemaker, as I was thinking, ... \"That was dumb\".", 1], ["- Je suis allée chercher des glaçons... et ma carte ne me laisse plus entrer dans ma chambre.", "Hello. I went to go get ice... and now my card won't let me back into my room.", 1], ["Quand une femme te demande des glaçons et que t'en as pas, tu sais ce qu'il faut faire?", "When a woman... asks you for ice and you're out of ice, do you know what you do for her? Huh?", 1]]}, "dans": {"__C": 76, "les": {"__C": 13, "veines": {"__C": 2, "__e": [["Ridley n'a pas bronché, comme s'il avait des glaçons dans les veines.", "Ridley doesn't even crack a smile, like he's got ice water in his veins.", 1], ["Que j'étais jolie avec des glaçons dans les veines.", "He told me that I was pretty, but that I had ice in my veins.", 1]]}, "verres": {"__C": 4, "chez": {"__C": 1, "__e": [["\"Si calme\", dira un des tueurs... \"qu'on entendait tinter les glaçons dans les verres... chez les gens, au creux de la vallée. \"", "\"It was so quiet, \" one of the killers would say \"you could hear ice rattling in cocktail shakers in the homes way down the canyon. \"", 1]]}, "et": {"__C": 2, "__e": [["Papa, faudrait que tu rassembles ces tables, que tu mettes des glaçons dans les verres, et que t'enlèves le sel et le poivre des ballons de foot en céramique pour les mettre dans la salière et le moulin à poivre, OK ?", "What is all the shouting about? Oh, hey, dad, I need you to push these tables together.", 1], ["Cheryl a préparé l'assaisonnement que j'aime tant et j'ai un peu cuisiné, j'ai même mis les glaçons dans les verres et le sel dans la salière.", "Cheryl made the dressing I like so much and I did some of the cooking too, I even I put the ice cubes in the glasses and salt in the saltshakers.", 1]]}, "__e": [["Cheryl a préparé l'assaisonnement que j'aime tant et j'ai un peu cuisiné, j'ai même mis les glaçons dans les verres et le sel dans la salière.", "Cheryl made the dressing I like so much and I did some of the cooking too, I even I put the ice cubes in the glasses and salt in the saltshakers.", 1], ["\"Si calme\", dira un des tueurs... \"qu'on entendait tinter les glaçons dans les verres... chez les gens, au creux de la vallée. \"", "\"It was so quiet, \" one of the killers would say \"you could hear ice rattling in cocktail shakers in the homes way down the canyon. \"", 1], ["C'était une soirée plutôt élégante. Mais ils mettent peu de glaçons dans les verres.", "Well, it was a stylish enough party... but why they don't offer more ice with their drinks...", 1]]}, "__e": [["Que j'étais jolie avec des glaçons dans les veines.", "He told me that I was pretty, but that I had ice in my veins.", 1], ["Ou ne met pas autant de glaçons dans les boissons.", "Or put so much ice in the drinks.", 1], ["Une dame charmante avec des glaçons dans les yeux.", "A charming lady. With an icicle in either eye.", 1]]}, "le": {"__C": 32, "frigo": {"__C": 5, "__e": [["Je vais prendre quelques glaçons dans le frigo.", "I'll get some ice cubes from the fridge.", 1], ["Il y a même des glaçons dans le frigo.", "There's ice in the fridge.", 1], ["Qu'est-ce qu'on a dans le frigo ? Il ne reste que des glaçons dans le frigo.", "There's only cold air in the fridge.", 1]]}, "verre": {"__C": 3, "de": {"__C": 2, "__e": [["L'attrape-glaçons pour mettre les glaçons dans le verre de Martini.", "The picker-uppers to put ice in a martini glass.", 1], ["Plus jeune, c'était mon job de mettre des glaçons dans le verre de mon père.", "As a child, it was my job to put ice in father's drink.", 1]]}, "__e": [["L'attrape-glaçons pour mettre les glaçons dans le verre de Martini.", "The picker-uppers to put ice in a martini glass.", 1], ["J'ai juste eu à mettre les glaçons dans le verre.", "I just put the ice in the glasses.", 1], ["Plus jeune, c'était mon job de mettre des glaçons dans le verre de mon père.", "As a child, it was my job to put ice in father's drink.", 1]]}, "__e": [["Le client m'a demandé de me mettre des glaçons dans le cul.", "The client asked me to put ice cubes in the ass.", 1], ["Plus jeune, c'était mon job de mettre des glaçons dans le verre de mon père.", "As a child, it was my job to put ice in father's drink.", 1], ["Je ne sais pas ce que vous mettez dans les glaçons dans le coin, mais votre secrétaire vient de commencer à pleurer du sang et d'essayer de m'en prendre d'autre.", "SPIKE. I DON'T KNOW WHAT YOU PUT IN THE WATERCOOLERS AROUND HERE, BUT YOUR SECRETARY JUST STARTED CRYING BLOOD AND TRIED TO RIP ME A FEW NEW ONES.", 1]]}, "mon": {"__C": 7, "verre": {"__C": 2, "bien": {"__C": 1, "__e": [["- Pas de glaçons dans mon verre bien sûr...", "- Having no ice in my drink of course...", 1]]}, "parce": {"__C": 1, "__e": [["J'ai un bandage, je vais me reposer, m'élever et mettre des glaçons dans mon verre, parce qu'on va boire, ce week-end !", "Elevation. So, I've wrapped my knee and I'll be resting, icing, elevating. Whatever it is.", 1]]}, "__e": [["J'ai un bandage, je vais me reposer, m'élever et mettre des glaçons dans mon verre, parce qu'on va boire, ce week-end !", "Elevation. So, I've wrapped my knee and I'll be resting, icing, elevating. Whatever it is.", 1], ["- Pas de glaçons dans mon verre bien sûr...", "- Having no ice in my drink of course...", 1]]}, "vin": {"__C": 2, "rouge": {"__C": 1, "__e": [["J'aime les glaçons dans mon vin rouge.", "I like ice cubes in my red wine.", 1]]}, "__e": [["J'aime les glaçons dans mon vin rouge.", "I like ice cubes in my red wine.", 1], ["- Je mets des glaçons dans mon vin.", "- That's why I put ice in my wine.", 1]]}, "__e": [["J'aime les glaçons dans mon vin rouge.", "I like ice cubes in my red wine.", 1], ["- Je mets des glaçons dans mon vin.", "- That's why I put ice in my wine.", 1], ["- Pas de glaçons dans mon verre bien sûr...", "- Having no ice in my drink of course...", 1]]}, "__e": [["Le client m'a demandé de me mettre des glaçons dans le cul.", "The client asked me to put ice cubes in the ass.", 1], ["Plus jeune, c'était mon job de mettre des glaçons dans le verre de mon père.", "As a child, it was my job to put ice in father's drink.", 1], ["Je ne sais pas ce que vous mettez dans les glaçons dans le coin, mais votre secrétaire vient de commencer à pleurer du sang et d'essayer de m'en prendre d'autre.", "SPIKE. I DON'T KNOW WHAT YOU PUT IN THE WATERCOOLERS AROUND HERE, BUT YOUR SECRETARY JUST STARTED CRYING BLOOD AND TRIED TO RIP ME A FEW NEW ONES.", 1]]}, "pour": {"__C": 53, "la": {"__C": 5, "tête": {"__C": 1, "elle": {"__C": 1, "__e": [["Je lui ai donné un sac de glaçons pour la tête. Elle est contente.", "I gave her an ice bag for her head, and she's happy.", 1]]}, "__e": [["Je lui ai donné un sac de glaçons pour la tête. Elle est contente.", "I gave her an ice bag for her head, and she's happy.", 1]]}, "dame": {"__C": 1, "__e": [["Infirmiêre, un whisky avec des glaçons pour la dame.", "Nurse, bourbon on the rocks for the lady, please.", 1]]}, "__e": [["Un Cosmo et un bourbon glaçons pour la table 8.", "A Cosmo and a bourbon on the rocks for table eight.", 1], ["Il y avait rien à la télé ce jour-là, tu sais, le wifi marchait pas, le câble était pété pas de glaçons pour la bière,", "There was nothing on TV that day, you know. The satellite dish and Wi-Fi were on the blink. Jus warm beer and no ice.", 1], ["Je lui ai donné un sac de glaçons pour la tête. Elle est contente.", "I gave her an ice bag for her head, and she's happy.", 1]]}, "moi": {"__C": 4, "et": {"__C": 1, "pour": {"__C": 1, "__e": [["Un double scotch avec glaçons pour moi, et pour mon frère, un double scotch avec glaçons.", "One double scotch on the rocks. And my brother would like a double scotch on the rocks.", 1]]}, "__e": [["Un double scotch avec glaçons pour moi, et pour mon frère, un double scotch avec glaçons.", "One double scotch on the rocks. And my brother would like a double scotch on the rocks.", 1]]}, "aussi": {"__C": 1, "__e": [["Enlevez les glaçons pour moi aussi.", "Take out the ice for me, too.", 1]]}, "__e": [["Enlevez les glaçons pour moi aussi.", "Take out the ice for me, too.", 1], ["Des glaçons, pour moi...", "With ice, please.", 1], ["Un double scotch avec glaçons pour moi, et pour mon frère, un double scotch avec glaçons.", "One double scotch on the rocks. And my brother would like a double scotch on the rocks.", 1]]}, "un": {"__C": 15, "goût": {"__C": 15, "légèrement": {"__C": 15, "__e": [["♫ Ajoute des glaçons pour un goût légèrement grisant ♫", "(Mr. Shi, at this moment, )", 1]]}, "__e": [["♫ Ajoute des glaçons pour un goût légèrement grisant ♫", "(Mr. Shi, at this moment, )", 1]]}, "__e": [["♫ Ajoute des glaçons pour un goût légèrement grisant ♫", "(Mr. Shi, at this moment, )", 1]]}, "__e": [["Et aussi prendre des glaçons pour se servir des verres.", "Right. We should also get some ice for drinks.", 1], ["On va vous donner des glaçons pour faire passer.", "All right. We'll give you some ice chips until it passes.", 1], ["Je lui ai donné un sac de glaçons pour la tête. Elle est contente.", "I gave her an ice bag for her head, and she's happy.", 1]]}, "s'il": {"__C": 37, "vous": {"__C": 26, "plaît": {"__C": 22, "__e": [["Vous avez des glaçons, s'il vous plaît?", "Could I have a little ice, please?", 1], ["Pourrais-je avoir un scotch whisky avec des glaçons, s'il vous plaît ?", "Could I have a scotch on the rocks please?", 0], ["Avec des glaçons, s'il vous plaît.", "On the rocks, please.", 0]]}, "plait": {"__C": 3, "__e": [["[Egon] Oui, plein de glaçons, s'il vous plait.", "Oh yes! Plenty of ice cubes, please.", 1], ["- Je peux avoir un Whiskey, sans glaçons s'il vous plait ?", "- May I ask for a whiskey, please?", 1], ["- Et des glaçons, s'il vous plait.", "-And some ice, please.", 1]]}, "__e": [["Vous avez des glaçons, s'il vous plaît?", "Could I have a little ice, please?", 1], ["Pourrais-je avoir un scotch whisky avec des glaçons, s'il vous plaît ?", "Could I have a scotch on the rocks please?", 0], ["Avec des glaçons, s'il vous plaît.", "On the rocks, please.", 0]]}, "te": {"__C": 10, "plaît": {"__C": 10, "lita": {"__C": 1, "__e": [["Apporte des glaçons, s'il te plaît, Lita.", "Can we get a little ice in here please, lita?", 1]]}, "__e": [["Sam, tu sors les glaçons, s'il te plaît ?", "Sam, you want to get another tray of cubes? Ice. Please.", 1], ["Je prendrai un double verre d'eau avec des glaçons, s'il te plaît.", "I'll have a double water on the rocks, please.", 1], ["Tu peux aller me chercher des glaçons, s'il te plaît ?", "Can you get me some ice? It's over there.", 1]]}, "__e": [["Sam, tu sors les glaçons, s'il te plaît ?", "Sam, you want to get another tray of cubes? Ice. Please.", 1], ["Je prendrai un double verre d'eau avec des glaçons, s'il te plaît.", "I'll have a double water on the rocks, please.", 1], ["Tu peux aller me chercher des glaçons, s'il te plaît ?", "Can you get me some ice? It's over there.", 1]]}, "cous": {"__C": 1, "plaît": {"__C": 1, "__e": [["Puis-je avoir un Laphroaig avec des glaçons, s'il cous plaît ?", "Can I grab a Laphroaig on the rocks, please?", 1]]}, "__e": [["Puis-je avoir un Laphroaig avec des glaçons, s'il cous plaît ?", "Can I grab a Laphroaig on the rocks, please?", 1]]}, "__e": [["Tu peux aller me chercher des glaçons, s'il te plaît ?", "Can you get me some ice? It's over there.", 1], ["Pourrais-je avoir un scotch whisky avec des glaçons, s'il vous plaît ?", "Could I have a scotch on the rocks please?", 0], ["Avec des glaçons, s'il vous plaît.", "On the rocks, please.", 0]]}, "avec": {"__C": 19, "du": {"__C": 3, "citron": {"__C": 1, "__e": [["Vodka glaçons avec du citron.", "Vodka on the rocks with a lemon twist.", 1]]}, "whisky": {"__C": 2, "et": {"__C": 2, "__e": [["\"Je prends tes glaçons avec du whisky et du Red Bull\"", "\"Your coldness is chilling my whisky and Red Bull\"", 1], ["\"Je prends ces glaçons avec du whisky et du Red Bull\"", "\"Your coldness is chilling my whisky and Red Bull\"", 1]]}, "__e": [["\"Je prends tes glaçons avec du whisky et du Red Bull\"", "\"Your coldness is chilling my whisky and Red Bull\"", 1], ["\"Je prends ces glaçons avec du whisky et du Red Bull\"", "\"Your coldness is chilling my whisky and Red Bull\"", 1]]}, "__e": [["Vous voyez, si j'peux pas péter ou gerber ou remplir un bac à glaçons avec du placenta de Foxxy après une fausse couche pour en faire des glaces que je vendrais à des gosses en phase terminale sans faire passer un message, peut-être que ça vaut pas le coup.", "Don't you see? If I can't fart or vomit or fill up an ice tray with the afterbirth of Foxxy's miscarriage and hand them out as ice pops to terminally ill children on my hospital tours without making some kind of point, then maybe it's just not worth it.", 1], ["\"Je prends tes glaçons avec du whisky et du Red Bull\"", "\"Your coldness is chilling my whisky and Red Bull\"", 1], ["\"Je prends ces glaçons avec du whisky et du Red Bull\"", "\"Your coldness is chilling my whisky and Red Bull\"", 1]]}, "citron": {"__C": 3, "s'il": {"__C": 3, "vous": {"__C": 3, "__e": [["Vermouth glaçons avec citron, s'il vous plaît.", "Sweet vermouth on the rocks with a twist, please.", 1]]}, "__e": [["Vermouth glaçons avec citron, s'il vous plaît.", "Sweet vermouth on the rocks with a twist, please.", 1]]}, "__e": [["Vermouth glaçons avec citron, s'il vous plaît.", "Sweet vermouth on the rocks with a twist, please.", 1]]}, "un": {"__C": 2, "trou": {"__C": 1, "au": {"__C": 1, "__e": [["J'adore les glaçons avec un trou au milieu.", "I like the round cubes with the holes in them.", 1]]}, "__e": [["J'adore les glaçons avec un trou au milieu.", "I like the round cubes with the holes in them.", 1]]}, "peu": {"__C": 1, "de": {"__C": 1, "__e": [["Deux glaçons avec un peu de pastis.", "Two ice cubes with a little pastis.", 1]]}, "__e": [["Deux glaçons avec un peu de pastis.", "Two ice cubes with a little pastis.", 1]]}, "__e": [["Deux glaçons avec un peu de pastis.", "Two ice cubes with a little pastis.", 1], ["J'adore les glaçons avec un trou au milieu.", "I like the round cubes with the holes in them.", 1]]}, "__e": [["Vous voulez des glaçons avec votre whisky?", "Whiskey base then ¡­Yes, the Whiskey base then! Whiskey plus ice£¿", 1], ["Tu veux des glaçons avec ça ?", "Care for a drink, lummox?", 1], ["J'adore les glaçons avec un trou au milieu.", "I like the round cubes with the holes in them.", 1]]}, "à": {"__C": 20, "l'extérieur": {"__C": 2, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Il y a une machine à glaçons à l'extérieur de la porte de derrière.", "Um, there's a... There's an ice machine just outside the back door.", 1]]}, "__e": [["Il y a une machine à glaçons à l'extérieur de la porte de derrière.", "Um, there's a... There's an ice machine just outside the back door.", 1]]}, "__e": [["Eh bien, personne ne pense jamais qu'on manquera de glaçons jusqu'à ce qu'ils soient réellement finis, et puis il est trop tard, donc je vais aller chercher un peu de glaçons à l'extérieur.", "Well, nobody ever thinks they're running low on ice until they're actually low on ice, and then it's too late, so I'm gonna go get some ice from outside.", 1], ["Il y a une machine à glaçons à l'extérieur de la porte de derrière.", "Um, there's a... There's an ice machine just outside the back door.", 1]]}, "la": {"__C": 5, "cocaïne": {"__C": 1, "__e": [["Des glaçons à la cocaïne.", "Cocaine icicles.", 1]]}, "pastèque": {"__C": 2, "__e": [["[Glaçons à la pastèque]", "(Watermelon-flavoured Ice Pop)", 1], ["- Et prends aussi deux glaçons à la pastèque.", "- Get two watermelon popsicles too.", 1]]}, "__e": [["Ils ont besoin de glaçons, à la cuisine.", "They need more ice in the kitchen.", 1], ["Si je mets encore par accident des glaçons à la bière dans mon jus d'orange, il va y avoir des problèmes.", "Hey! If I accidentally put beer cubes in my orange juice again, there's gonna be trouble.", 1], ["J'en ai marre de ne pas avoir de glaçons à la maison.", "I get so tired of going out with a quarter to buy ice.", 1]]}, "volonté": {"__C": 2, "il": {"__C": 1, "y": {"__C": 1, "__e": [["Comment on va rentrer chez nous? à part des glaçons à volonté, il y a rien ici!", "How about shooting ourselves before the twinklers freeze?", 1]]}, "__e": [["Comment on va rentrer chez nous? à part des glaçons à volonté, il y a rien ici!", "How about shooting ourselves before the twinklers freeze?", 1]]}, "24": {"__C": 1, "h/24": {"__C": 1, "__e": [["Ils servent des glaçons à volonté, 24 h/24.", "It has ice on demand, 24 hours a day. And it's gratis.", 1]]}, "__e": [["Ils servent des glaçons à volonté, 24 h/24.", "It has ice on demand, 24 hours a day. And it's gratis.", 1]]}, "__e": [["Ils servent des glaçons à volonté, 24 h/24.", "It has ice on demand, 24 hours a day. And it's gratis.", 1], ["Et pas pour les glaçons à volonté, je vous le dis.", "And it wasn't for the free ice, I can tell you that, guys.", 1], ["Comment on va rentrer chez nous? à part des glaçons à volonté, il y a rien ici!", "How about shooting ourselves before the twinklers freeze?", 1]]}, "__e": [["Il y a une machine à glaçons à l'extérieur de la porte de derrière.", "Um, there's a... There's an ice machine just outside the back door.", 1], ["Mais il y avait cette infirmière incroyable qui est restée avec moi, à me donner des glaçons, à me dire quand respirer, pousser et crier...", "But there was this unbelievable nurse who stayed double shift to be with me feed me ice chips and tell me when to breathe and push and scream.....", 1], ["Comment on va rentrer chez nous? à part des glaçons à volonté, il y a rien ici!", "How about shooting ourselves before the twinklers freeze?", 1]]}, "__e": [["Avec des glaçons, s'il vous plaît.", "On the rocks, please.", 0], ["Il y des glaçons sur la maison.", "The house has icicles on it.", 0], ["Ce que Tom aime le plus, c'est le whisky avec des glaçons.", "What Tom likes the most is whiskey with ice.", 0]]}, "l'amirauté": {"__C": 231, "à": {"__C": 5, "toulon": {"__C": 1, "__e": [["Garage Marius Ollivier, 23, cours de l'Amirauté, à Toulon.", "Garage Marius Ollivier in toulon.", 1]]}, "l'armée": {"__C": 1, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Nous avons besoin de votre aide pour cacher ça... À l'Amirauté, à l'armée, à la RAF.", "We need your help to keep this a secret from Admiralty, Army, RAF.", 1]]}, "__e": [["Nous avons besoin de votre aide pour cacher ça... À l'Amirauté, à l'armée, à la RAF.", "We need your help to keep this a secret from Admiralty, Army, RAF.", 1]]}, "__e": [["Nous avons besoin de votre aide pour cacher ça... À l'Amirauté, à l'armée, à la RAF.", "We need your help to keep this a secret from Admiralty, Army, RAF.", 1]]}, "tenir": {"__C": 1, "ces": {"__C": 1, "navires": {"__C": 1, "__e": [["Je pense que vous êtes très optimiste à propos de la capacité de l'Amirauté à tenir ces navires que vous assumez pouvoir vous procurer.", "Well, I think you're most optimistic about the Admiralty's willingness to outfit these ships you assume you can procure.", 1]]}, "__e": [["Je pense que vous êtes très optimiste à propos de la capacité de l'Amirauté à tenir ces navires que vous assumez pouvoir vous procurer.", "Well, I think you're most optimistic about the Admiralty's willingness to outfit these ships you assume you can procure.", 1]]}, "__e": [["Je pense que vous êtes très optimiste à propos de la capacité de l'Amirauté à tenir ces navires que vous assumez pouvoir vous procurer.", "Well, I think you're most optimistic about the Admiralty's willingness to outfit these ships you assume you can procure.", 1]]}, "__e": [["Ou l'Amirauté, à défaut. Qu'ils la prennent.", "And if he doesn't call for it, the Admiralty certainly will.", 1], ["Nous avons besoin de votre aide pour cacher ça... À l'Amirauté, à l'armée, à la RAF.", "We need your help to keep this a secret from Admiralty, Army, RAF.", 1], ["Je pense que vous êtes très optimiste à propos de la capacité de l'Amirauté à tenir ces navires que vous assumez pouvoir vous procurer.", "Well, I think you're most optimistic about the Admiralty's willingness to outfit these ships you assume you can procure.", 1]]}, "vous": {"__C": 6, "aurez": {"__C": 1, "sûrement": {"__C": 1, "à": {"__C": 1, "__e": [["Après votre rapport à l'amirauté, vous aurez sûrement à commander mieux que ce 38 canons.", "When you make your report to the Admiralty you'll probably find that you've something better to command than this 38-gunner.", 1]]}, "__e": [["Après votre rapport à l'amirauté, vous aurez sûrement à commander mieux que ce 38 canons.", "When you make your report to the Admiralty you'll probably find that you've something better to command than this 38-gunner.", 1]]}, "__e": [["Après votre rapport à l'amirauté, vous aurez sûrement à commander mieux que ce 38 canons.", "When you make your report to the Admiralty you'll probably find that you've something better to command than this 38-gunner.", 1]]}, "a": {"__C": 3, "présenté": {"__C": 1, "comme": {"__C": 1, "__e": [["L'amirauté vous a présenté comme un passager alors vous en aurez tous les privilèges et toutes les contraintes.", "The Admiralty described you as a passenger. So you will have all the privileges and the restrictions of a passenger.", 1]]}, "__e": [["L'amirauté vous a présenté comme un passager alors vous en aurez tous les privilèges et toutes les contraintes.", "The Admiralty described you as a passenger. So you will have all the privileges and the restrictions of a passenger.", 1]]}, "piégé": {"__C": 1, "pour": {"__C": 1, "__e": [["N'avez-vous jamais pensé que l'amirauté vous a piégé pour provoquer une guerre qu'ils souhaitaient.", "Did it ever occur to you that the admiralty may have set you up to provoke a war they wanted ?", 1]]}, "__e": [["N'avez-vous jamais pensé que l'amirauté vous a piégé pour provoquer une guerre qu'ils souhaitaient.", "Did it ever occur to you that the admiralty may have set you up to provoke a war they wanted ?", 1]]}, "__e": [["L'amirauté vous a répondu ?", "Did you get any word back from the Admiralty?", 1], ["N'avez-vous jamais pensé que l'amirauté vous a piégé pour provoquer une guerre qu'ils souhaitaient.", "Did it ever occur to you that the admiralty may have set you up to provoke a war they wanted ?", 1], ["L'amirauté vous a présenté comme un passager alors vous en aurez tous les privilèges et toutes les contraintes.", "The Admiralty described you as a passenger. So you will have all the privileges and the restrictions of a passenger.", 1]]}, "avez": {"__C": 1, "largement": {"__C": 1, "prouvé": {"__C": 1, "__e": [["Ed, du point de vue de l'amirauté, vous avez largement prouvé votre valeur.", "Ed, in the eyes of the admiralty, you've proven yourself worthy of that chair.", 1]]}, "__e": [["Ed, du point de vue de l'amirauté, vous avez largement prouvé votre valeur.", "Ed, in the eyes of the admiralty, you've proven yourself worthy of that chair.", 1]]}, "__e": [["Ed, du point de vue de l'amirauté, vous avez largement prouvé votre valeur.", "Ed, in the eyes of the admiralty, you've proven yourself worthy of that chair.", 1]]}, "__e": [["L'amirauté vous a présenté comme un passager alors vous en aurez tous les privilèges et toutes les contraintes.", "The Admiralty described you as a passenger. So you will have all the privileges and the restrictions of a passenger.", 1], ["Ed, du point de vue de l'amirauté, vous avez largement prouvé votre valeur.", "Ed, in the eyes of the admiralty, you've proven yourself worthy of that chair.", 1], ["Après votre rapport à l'amirauté, vous aurez sûrement à commander mieux que ce 38 canons.", "When you make your report to the Admiralty you'll probably find that you've something better to command than this 38-gunner.", 1]]}, "de": {"__C": 9, "la": {"__C": 3, "part": {"__C": 1, "du": {"__C": 1, "__e": [["A L'Amirauté, de la part du commodore Atlantique-Sud.", "Medley, make a signal to Admiralty from Commodore, South Atlantic.", 1]]}, "__e": [["A L'Amirauté, de la part du commodore Atlantique-Sud.", "Medley, make a signal to Admiralty from Commodore, South Atlantic.", 1]]}, "flotte": {"__C": 2, "et": {"__C": 1, "__e": [["Et Anthony hérite de l'Amirauté de la flotte et Lionel deviendra évêque comme il l'a toujours voulu.", "And Anthony has Admiralty of the Fleet and Lionel will be Bishop as he's always wanted.", 1]]}, "m'a": {"__C": 1, "__e": [["L'amirauté de la flotte m'a donné l'ordre direct d'abandonner la recherche du capitaine Mercer et du Commandeur Grayson.", "I have been given a direct order from the fleet admiralty to abandon the search for captain Mercer and commander Grayson.", 1]]}, "__e": [["Et Anthony hérite de l'Amirauté de la flotte et Lionel deviendra évêque comme il l'a toujours voulu.", "And Anthony has Admiralty of the Fleet and Lionel will be Bishop as he's always wanted.", 1], ["L'amirauté de la flotte m'a donné l'ordre direct d'abandonner la recherche du capitaine Mercer et du Commandeur Grayson.", "I have been given a direct order from the fleet admiralty to abandon the search for captain Mercer and commander Grayson.", 1]]}, "__e": [["A L'Amirauté, de la part du commodore Atlantique-Sud.", "Medley, make a signal to Admiralty from Commodore, South Atlantic.", 1], ["Et Anthony hérite de l'Amirauté de la flotte et Lionel deviendra évêque comme il l'a toujours voulu.", "And Anthony has Admiralty of the Fleet and Lionel will be Bishop as he's always wanted.", 1], ["L'amirauté de la flotte m'a donné l'ordre direct d'abandonner la recherche du capitaine Mercer et du Commandeur Grayson.", "I have been given a direct order from the fleet admiralty to abandon the search for captain Mercer and commander Grayson.", 1]]}, "londres": {"__C": 1, "__e": [["La bataille se déroule en mer, mais elle est dirigée de l'Amirauté de Londres.", "The battle of the North Atlantic is fought at sea but it is directed from the admiralty, here in London.", 1]]}, "starfleet": {"__C": 2, "__e": [["Vous serez logées dans les quartiers réservés à l'Amirauté de Starfleet.", "Your quarters are normally reserved for Starfleet admiralty.", 1], ["Je suis invité au banquet annuel de l'Amirauté de Starfleet.", "I've been invited to the annual Starfleet Admirals' Banquet.", 1]]}, "__e": [["L'amirauté de la flotte m'a donné l'ordre direct d'abandonner la recherche du capitaine Mercer et du Commandeur Grayson.", "I have been given a direct order from the fleet admiralty to abandon the search for captain Mercer and commander Grayson.", 1], ["La bataille se déroule en mer, mais elle est dirigée de l'Amirauté de Londres.", "The battle of the North Atlantic is fought at sea but it is directed from the admiralty, here in London.", 1], ["Je veux vous lire la lettre de l'amirauté, de ce matin.", "Now, I want to read you part of the letter that I received from the Admiralty this morning.", 1]]}, "pour": {"__C": 7, "effectuer": {"__C": 1, "certains": {"__C": 1, "essais": {"__C": 1, "__e": [["Puis vint la guerre, et j'ai eu l'honneur d'être sélectionné par l'Amirauté pour effectuer certains essais secrets.", "Then came the war, and I had the honor of being selected by the Admiralty to undertake certain secret trials.", 1]]}, "__e": [["Puis vint la guerre, et j'ai eu l'honneur d'être sélectionné par l'Amirauté pour effectuer certains essais secrets.", "Then came the war, and I had the honor of being selected by the Admiralty to undertake certain secret trials.", 1]]}, "__e": [["Puis vint la guerre, et j'ai eu l'honneur d'être sélectionné par l'Amirauté pour effectuer certains essais secrets.", "Then came the war, and I had the honor of being selected by the Admiralty to undertake certain secret trials.", 1]]}, "en": {"__C": 1, "discuter": {"__C": 1, "justement": {"__C": 1, "__e": [["J'allais me rendre à l'amirauté pour en discuter, justement.", "I was just thinking about going to the admiral's room to discuss it now.", 1]]}, "__e": [["J'allais me rendre à l'amirauté pour en discuter, justement.", "I was just thinking about going to the admiral's room to discuss it now.", 1]]}, "__e": [["J'allais me rendre à l'amirauté pour en discuter, justement.", "I was just thinking about going to the admiral's room to discuss it now.", 1]]}, "le": {"__C": 1, "libérer": {"__C": 1, "et": {"__C": 1, "__e": [["J'ai insisté auprès de l'amirauté pour le libérer, et là, tous les prisonniers seront sauvés.", "To think I wasted my time pressing the Admiralty to release Dwight, when this landing will enable all prisoners to be released.", 1]]}, "__e": [["J'ai insisté auprès de l'amirauté pour le libérer, et là, tous les prisonniers seront sauvés.", "To think I wasted my time pressing the Admiralty to release Dwight, when this landing will enable all prisoners to be released.", 1]]}, "__e": [["J'ai insisté auprès de l'amirauté pour le libérer, et là, tous les prisonniers seront sauvés.", "To think I wasted my time pressing the Admiralty to release Dwight, when this landing will enable all prisoners to be released.", 1]]}, "__e": [["J'allais me rendre à l'amirauté pour en discuter, justement.", "I was just thinking about going to the admiral's room to discuss it now.", 1], ["J'aimerais l'autorisation de l'amirauté pour envoyer une équipe médicale sur cette lune.", "I want to get clearance from the admiralty to send a medical team back to that moon.", 1], ["J'ai insisté auprès de l'amirauté pour le libérer, et là, tous les prisonniers seront sauvés.", "To think I wasted my time pressing the Admiralty to release Dwight, when this landing will enable all prisoners to be released.", 1]]}, "britannique": {"__C": 6, "et": {"__C": 1, "que": {"__C": 1, "nous": {"__C": 1, "__e": [["Mais ... les messages que nous interceptons de l'Amirauté britannique et que nous ne pouvons pas décoder, il y a peut-être eu un message pour leurs signaler nos caractéristiques ayant priorité sur tout autre considération.", "But, the order we intercepted from the British Admiralty... and we cannot decode, may have been an order... to signal our characteristic details... taking precedence over any other consideration.", 1]]}, "__e": [["Mais ... les messages que nous interceptons de l'Amirauté britannique et que nous ne pouvons pas décoder, il y a peut-être eu un message pour leurs signaler nos caractéristiques ayant priorité sur tout autre considération.", "But, the order we intercepted from the British Admiralty... and we cannot decode, may have been an order... to signal our characteristic details... taking precedence over any other consideration.", 1]]}, "__e": [["Mais ... les messages que nous interceptons de l'Amirauté britannique et que nous ne pouvons pas décoder, il y a peut-être eu un message pour leurs signaler nos caractéristiques ayant priorité sur tout autre considération.", "But, the order we intercepted from the British Admiralty... and we cannot decode, may have been an order... to signal our characteristic details... taking precedence over any other consideration.", 1]]}, "pour": {"__C": 1, "des": {"__C": 1, "secours": {"__C": 1, "__e": [["Qu'ils contactent l'amirauté Britannique pour des secours.", "And if they're not able to do that... than tell them to ask the British admiralty for help.", 1]]}, "__e": [["Qu'ils contactent l'amirauté Britannique pour des secours.", "And if they're not able to do that... than tell them to ask the British admiralty for help.", 1]]}, "__e": [["Qu'ils contactent l'amirauté Britannique pour des secours.", "And if they're not able to do that... than tell them to ask the British admiralty for help.", 1]]}, "__e": [["Nous le sommes aux yeux de l'amirauté britannique.", "In the eyes of the British Admiralty we most certainly are.", 1], ["Mais ... les messages que nous interceptons de l'Amirauté britannique et que nous ne pouvons pas décoder, il y a peut-être eu un message pour leurs signaler nos caractéristiques ayant priorité sur tout autre considération.", "But, the order we intercepted from the British Admiralty... and we cannot decode, may have been an order... to signal our characteristic details... taking precedence over any other consideration.", 1], ["II y a dix ans, je travaillais pour l'Amirauté britannique.", "Ten years ago, I worked for the British Admiralty.", 1]]}, "a": {"__C": 13, "ses": {"__C": 1, "régles": {"__C": 1, "__e": [["L'amirauté a ses régles.", "The Admiralty has its code.", 1]]}, "__e": [["L'amirauté a ses régles.", "The Admiralty has its code.", 1]]}, "donné": {"__C": 1, "son": {"__C": 1, "accord": {"__C": 1, "__e": [["- L'Amirauté a donné son accord ?", "- The Admiralty agreed to this?", 1]]}, "__e": [["- L'Amirauté a donné son accord ?", "- The Admiralty agreed to this?", 1]]}, "__e": [["- L'Amirauté a donné son accord ?", "- The Admiralty agreed to this?", 1]]}, "toujours": {"__C": 1, "cherché": {"__C": 1, "à": {"__C": 1, "__e": [["C'est pour cette raison que l'Amirauté a toujours cherché à nommer ses officiers parmi les rangs des gentlemen.", "It is for this reason that the Admiralty has always sought to appoint its officers from the ranks of gentlemen.", 1]]}, "__e": [["C'est pour cette raison que l'Amirauté a toujours cherché à nommer ses officiers parmi les rangs des gentlemen.", "It is for this reason that the Admiralty has always sought to appoint its officers from the ranks of gentlemen.", 1]]}, "__e": [["C'est pour cette raison que l'Amirauté a toujours cherché à nommer ses officiers parmi les rangs des gentlemen.", "It is for this reason that the Admiralty has always sought to appoint its officers from the ranks of gentlemen.", 1]]}, "__e": [["Le dîner de l'Amirauté a lieu dans 2 jours.", "The Admiralty dinner is in two days.", 1], ["Quand l'Amirauté a annoncé l'expédition vers le Passage, je n'ai eu qu'un mot à dire.", "When the Admiralty announced there would be another attempt at the Passage... well, I only had to say the word.", 1], ["C'est pour cette raison que l'Amirauté a toujours cherché à nommer ses officiers parmi les rangs des gentlemen.", "It is for this reason that the Admiralty has always sought to appoint its officers from the ranks of gentlemen.", 1]]}, "__e": [["Mais, euh... ce que j'ai à vous dire n'est pas vraiment une affaire officielle de l'Amirauté.", "But, uh... what I have to tell you is not exactly official Admiralty business.", 1], ["J'ai dit à l'Amirauté que je croyais cela possible, mais je n'en suis pas certain.", "I told the Admiralty that I thought it was possible but today I'm not so sure.", 1], ["C'est que je suis en plein marais, et je crains que même l'Amirauté aurait du mal à envoyer la Flotte dans la boue.", "because I'm in the middle of a marsh I think even the admiralty would have difficulty getting the fleet through the mud", 1]]}, "shropshire": {"__C": 84, "c'est": {"__C": 1, "ton": {"__C": 1, "coin": {"__C": 1, "non": {"__C": 1, "__e": [["Au fait, le Shropshire, c'est ton coin, non ? Quoi? Le Shropshire ?", "- Shropshire is your county, is it not?", 1]]}, "__e": [["Au fait, le Shropshire, c'est ton coin, non ? Quoi? Le Shropshire ?", "- Shropshire is your county, is it not?", 1]]}, "__e": [["Au fait, le Shropshire, c'est ton coin, non ? Quoi? Le Shropshire ?", "- Shropshire is your county, is it not?", 1]]}, "__e": [["Ce numéro qui revient sur les fadettes de Shropshire, c'est le portable de Momodu Gondo de la police de Baltimore.", "This number that's all over Shropshire's call list? That's the mobile phone number of Detective Momodu Gondo of the Baltimore Police Department.", 1], ["Au fait, le Shropshire, c'est ton coin, non ? Quoi? Le Shropshire ?", "- Shropshire is your county, is it not?", 1]]}, "lad": {"__C": 1, "dont": {"__C": 1, "je": {"__C": 1, "vais": {"__C": 1, "__e": [["A Shropshire Lad, dont je vais vous lire un extrait.", "A LITTLE OF WHICH I'M NOW GOING TO READ TO YOU.", 1]]}, "__e": [["A Shropshire Lad, dont je vais vous lire un extrait.", "A LITTLE OF WHICH I'M NOW GOING TO READ TO YOU.", 1]]}, "__e": [["A Shropshire Lad, dont je vais vous lire un extrait.", "A LITTLE OF WHICH I'M NOW GOING TO READ TO YOU.", 1]]}, "__e": [["A Shropshire Lad, dont je vais vous lire un extrait.", "A LITTLE OF WHICH I'M NOW GOING TO READ TO YOU.", 1]]}, "a": {"__C": 3, "vu": {"__C": 1, "geoffroy": {"__C": 1, "chaucer": {"__C": 1, "__e": [["Un fermier à Rye a entendu une vache réciter du Geoffroy Chaucer, et une jeune femme dans un champ en Shropshire a vu Geoffroy Chaucer, meugler et allaiter une génisse !", "And a farmer in Rye heard a cow reciting Geoffrey Chaucer, and a young woman in Shropshire saw Geoffrey Chaucer in a field, mooing and suckling a young heifer!", 1]]}, "__e": [["Un fermier à Rye a entendu une vache réciter du Geoffroy Chaucer, et une jeune femme dans un champ en Shropshire a vu Geoffroy Chaucer, meugler et allaiter une génisse !", "And a farmer in Rye heard a cow reciting Geoffrey Chaucer, and a young woman in Shropshire saw Geoffrey Chaucer in a field, mooing and suckling a young heifer!", 1]]}, "__e": [["Un fermier à Rye a entendu une vache réciter du Geoffroy Chaucer, et une jeune femme dans un champ en Shropshire a vu Geoffroy Chaucer, meugler et allaiter une génisse !", "And a farmer in Rye heard a cow reciting Geoffrey Chaucer, and a young woman in Shropshire saw Geoffrey Chaucer in a field, mooing and suckling a young heifer!", 1]]}, "trouvé": {"__C": 1, "notre": {"__C": 1, "émetteur": {"__C": 1, "__e": [["Shropshire a trouvé notre émetteur.", "- Looks like Shropshire found our tracker.", 1]]}, "__e": [["Shropshire a trouvé notre émetteur.", "- Looks like Shropshire found our tracker.", 1]]}, "__e": [["Shropshire a trouvé notre émetteur.", "- Looks like Shropshire found our tracker.", 1]]}, "dit": {"__C": 1, "à": {"__C": 1, "la": {"__C": 1, "__e": [["On s'est penchés sur le sergent Keith Gladstone. Shropshire a dit à la police du comté que Gladstone avait volé et revendu de la drogue. Il a aussi travaillé avec Jenkins.", "So, looking at Sergeant Keith Gladstone, we not only have the fact that Shropshire told county police that Gladstone took and resold seized narcotics, but the fact that he extensively worked with Jenkins.", 1]]}, "__e": [["On s'est penchés sur le sergent Keith Gladstone. Shropshire a dit à la police du comté que Gladstone avait volé et revendu de la drogue. Il a aussi travaillé avec Jenkins.", "So, looking at Sergeant Keith Gladstone, we not only have the fact that Shropshire told county police that Gladstone took and resold seized narcotics, but the fact that he extensively worked with Jenkins.", 1]]}, "__e": [["On s'est penchés sur le sergent Keith Gladstone. Shropshire a dit à la police du comté que Gladstone avait volé et revendu de la drogue. Il a aussi travaillé avec Jenkins.", "So, looking at Sergeant Keith Gladstone, we not only have the fact that Shropshire told county police that Gladstone took and resold seized narcotics, but the fact that he extensively worked with Jenkins.", 1]]}, "__e": [["Un fermier à Rye a entendu une vache réciter du Geoffroy Chaucer, et une jeune femme dans un champ en Shropshire a vu Geoffroy Chaucer, meugler et allaiter une génisse !", "And a farmer in Rye heard a cow reciting Geoffrey Chaucer, and a young woman in Shropshire saw Geoffrey Chaucer in a field, mooing and suckling a young heifer!", 1], ["Shropshire a trouvé notre émetteur.", "- Looks like Shropshire found our tracker.", 1], ["On s'est penchés sur le sergent Keith Gladstone. Shropshire a dit à la police du comté que Gladstone avait volé et revendu de la drogue. Il a aussi travaillé avec Jenkins.", "So, looking at Sergeant Keith Gladstone, we not only have the fact that Shropshire told county police that Gladstone took and resold seized narcotics, but the fact that he extensively worked with Jenkins.", 1]]}, "où": {"__C": 1, "j'ai": {"__C": 1, "passé": {"__C": 1, "des": {"__C": 1, "__e": [["Il me rappelle la campagne du Shropshire... où j'ai passé des vacances chez mon amie, Miss Apesbury.", "It reminds me somewhat of the country around Shropshire... where I once spent a holiday at the home of my friend, Miss Apesbury.", 1]]}, "__e": [["Il me rappelle la campagne du Shropshire... où j'ai passé des vacances chez mon amie, Miss Apesbury.", "It reminds me somewhat of the country around Shropshire... where I once spent a holiday at the home of my friend, Miss Apesbury.", 1]]}, "__e": [["Il me rappelle la campagne du Shropshire... où j'ai passé des vacances chez mon amie, Miss Apesbury.", "It reminds me somewhat of the country around Shropshire... where I once spent a holiday at the home of my friend, Miss Apesbury.", 1]]}, "__e": [["Il me rappelle la campagne du Shropshire... où j'ai passé des vacances chez mon amie, Miss Apesbury.", "It reminds me somewhat of the country around Shropshire... where I once spent a holiday at the home of my friend, Miss Apesbury.", 1]]}, "et": {"__C": 4, "son": {"__C": 1, "surnom": {"__C": 1, "brill": {"__C": 1, "__e": [["Un résultat avec Antonio Shropshire et son surnom, \"Brill\", est confirmé.", "- One hit for Antonio Shropshire and a street name of Brill confirmed in the computer.", 1]]}, "__e": [["Un résultat avec Antonio Shropshire et son surnom, \"Brill\", est confirmé.", "- One hit for Antonio Shropshire and a street name of Brill confirmed in the computer.", 1]]}, "__e": [["Un résultat avec Antonio Shropshire et son surnom, \"Brill\", est confirmé.", "- One hit for Antonio Shropshire and a street name of Brill confirmed in the computer.", 1]]}, "anderson": {"__C": 1, "__e": [["Ça m'a mené à Shropshire et Anderson.", "That's how I got on Shropshire and Anderson both.", 1]]}, "que": {"__C": 1, "c'était": {"__C": 1, "pas": {"__C": 1, "__e": [["Gondo lui a dit qu'il avait grandi avec Shropshire et que c'était pas un dealeur.", "Later, Guinn said that Gondo told him that Shropshire and him grew up together and it was just talk that Shropshire was a drug dealer.", 1]]}, "__e": [["Gondo lui a dit qu'il avait grandi avec Shropshire et que c'était pas un dealeur.", "Later, Guinn said that Gondo told him that Shropshire and him grew up together and it was just talk that Shropshire was a drug dealer.", 1]]}, "__e": [["Gondo lui a dit qu'il avait grandi avec Shropshire et que c'était pas un dealeur.", "Later, Guinn said that Gondo told him that Shropshire and him grew up together and it was just talk that Shropshire was a drug dealer.", 1]]}, "__e": [["Ça m'a mené à Shropshire et Anderson.", "That's how I got on Shropshire and Anderson both.", 1], ["Gondo lui a dit qu'il avait grandi avec Shropshire et que c'était pas un dealeur.", "Later, Guinn said that Gondo told him that Shropshire and him grew up together and it was just talk that Shropshire was a drug dealer.", 1], ["Notamment lors d'un appel en prison d'il y a trois ans entre nos deux cibles, Shropshire et Glen Wells.", "Especially on a jailhouse call that I listened to about three years ago between our two narcotics targets, Shropshire and Glen Wells.", 1]]}, "est": {"__C": 2, "discret": {"__C": 1, "__e": [["Shropshire est discret.", "Shropshire's insulated.", 1]]}, "lié": {"__C": 1, "à": {"__C": 1, "un": {"__C": 1, "__e": [["Pour commencer, selon Anderson, Shropshire est lié à un inspecteur des Stups qu'il appelle G Money.", "For starters, Anderson claims Shropshire has an in with a Baltimore City narcotics detective. Name he had was \"G-Money.\"", 1]]}, "__e": [["Pour commencer, selon Anderson, Shropshire est lié à un inspecteur des Stups qu'il appelle G Money.", "For starters, Anderson claims Shropshire has an in with a Baltimore City narcotics detective. Name he had was \"G-Money.\"", 1]]}, "__e": [["Pour commencer, selon Anderson, Shropshire est lié à un inspecteur des Stups qu'il appelle G Money.", "For starters, Anderson claims Shropshire has an in with a Baltimore City narcotics detective. Name he had was \"G-Money.\"", 1]]}, "__e": [["Shropshire est discret.", "Shropshire's insulated.", 1], ["Pour commencer, selon Anderson, Shropshire est lié à un inspecteur des Stups qu'il appelle G Money.", "For starters, Anderson claims Shropshire has an in with a Baltimore City narcotics detective. Name he had was \"G-Money.\"", 1]]}, "__e": [["Notamment lors d'un appel en prison d'il y a trois ans entre nos deux cibles, Shropshire et Glen Wells.", "Especially on a jailhouse call that I listened to about three years ago between our two narcotics targets, Shropshire and Glen Wells.", 1], ["Je viens de parler à votre soeur à propos de mon frère Edward dans le Shropshire.", "I was just telling your sister about my brother Edward's good fortune in Shropshire.", 1], ["Tout ce que je peux te dire, c'est que ce n'est pas dans le Shropshire.", "I may tell you candidly that it is not in Shropshire.", 1]]}, "respiratoire": {"__C": 1461, "de": {"__C": 21, "la": {"__C": 5, "créature": {"__C": 1, "contient": {"__C": 1, "__e": [["Nous avons découvert que le système respiratoire de la créature contient une sorte de filtre qui bloque toutes les vapeurs toxiques de Vénus.", "We discovered the creature's respiratory system includes sort of a fibrous filtering element which blocks out all of the poisonous vapours on Venus.", 1]]}, "__e": [["Nous avons découvert que le système respiratoire de la créature contient une sorte de filtre qui bloque toutes les vapeurs toxiques de Vénus.", "We discovered the creature's respiratory system includes sort of a fibrous filtering element which blocks out all of the poisonous vapours on Venus.", 1]]}, "petite": {"__C": 1, "mitchell": {"__C": 1, "__e": [["On a débranché l'aide respiratoire de la petite Mitchell.", "Baby Girl Mitchell's off the life support.", 1]]}, "__e": [["On a débranché l'aide respiratoire de la petite Mitchell.", "Baby Girl Mitchell's off the life support.", 1]]}, "__e": [["Il s'est battu vaillamment, mais j'ai réussi à lui arracher son tube respiratoire de la tête et...", "Ah, he put up a valiant struggle but in the end, I ripped the breathing tubes from his head and...", 1], ["Nous avons découvert que le système respiratoire de la créature contient une sorte de filtre qui bloque toutes les vapeurs toxiques de Vénus.", "We discovered the creature's respiratory system includes sort of a fibrous filtering element which blocks out all of the poisonous vapours on Venus.", 1], ["Parfois une augmentation de la fréquence respiratoire, de la fièvre.", "Sometimes increased breathing rate, fever.", 1]]}, "l'adulte": {"__C": 1, "__e": [["Détresse respiratoire de l'adulte.", "Adult respiratory distress syndrome.", 1]]}, "ma": {"__C": 3, "gorge": {"__C": 1, "juste": {"__C": 1, "__e": [["Est ce que tu pourrais t'assurer qu'ils enlèvent le tube respiratoire de ma gorge juste après l'opération cette fois ?", "Would you make sure that they get the breathing tube out of my throat right after surgery this time?", 1]]}, "__e": [["Est ce que tu pourrais t'assurer qu'ils enlèvent le tube respiratoire de ma gorge juste après l'opération cette fois ?", "Would you make sure that they get the breathing tube out of my throat right after surgery this time?", 1]]}, "fille": {"__C": 2, "__e": [["Dans la chambre à côté, on débranchait l'assistance respiratoire de ma fille.", "In the next room, my six-year-old daughter was being taken off life support.", 1], ["À cause de cette tare génétique, la moindre poussière détruira le système respiratoire de ma fille.", "This genetic defect means the smallest speck of dust will ruin my daughter's respiratory system.", 1]]}, "__e": [["Dans la chambre à côté, on débranchait l'assistance respiratoire de ma fille.", "In the next room, my six-year-old daughter was being taken off life support.", 1], ["À cause de cette tare génétique, la moindre poussière détruira le système respiratoire de ma fille.", "This genetic defect means the smallest speck of dust will ruin my daughter's respiratory system.", 1], ["Est ce que tu pourrais t'assurer qu'ils enlèvent le tube respiratoire de ma gorge juste après l'opération cette fois ?", "Would you make sure that they get the breathing tube out of my throat right after surgery this time?", 1]]}, "__e": [["Je n'entends aucun bruit respiratoire de ce côté, non plus.", "I don't hear any breath sounds on that side, either.", 1], ["Non, mais vous devenez aveugle, vous n'allez pas perdre vos muscles un à un, la capacité respiratoire de vos poumons, perdre vos reins.", "But you're going blind, you're not losing your muscles, the breathing capacity of your lungs, your kidneys.", 1], ["Maintenant, avec détresse respiratoire de Christopher, ne sera pas la chirurgie serait trop dangereux?", "Now, with Christopher's respiratory distress, won't surgery be too dangerous?", 1]]}, "et": {"__C": 87, "je": {"__C": 4, "ne": {"__C": 1, "peux": {"__C": 1, "__e": [["Euh, le, euh... j'ai un grabataire avec plusieurs problèmes de santé, des facultés diminuées, et pas d'assistance respiratoire, et je ne peux pas la renvoyer chez elle.", "Um, the, uh... got a shut-in with multiple health issues, diminished faculties, and no support system, and I can't send her home.", 1]]}, "__e": [["Euh, le, euh... j'ai un grabataire avec plusieurs problèmes de santé, des facultés diminuées, et pas d'assistance respiratoire, et je ne peux pas la renvoyer chez elle.", "Um, the, uh... got a shut-in with multiple health issues, diminished faculties, and no support system, and I can't send her home.", 1]]}, "prendrai": {"__C": 1, "le": {"__C": 1, "__e": [["Mes fonctions pulmonaires se détériorent, donc je serai bientôt sous assistance respiratoire, et je prendrai le chemin de mes amis avec la maladie de Duchenne.", "My lung function's deteriorating, which means I'll be on a breathing machine soon, and then will go the way of all my friends with Duchenne.", 1]]}, "__e": [["Mes fonctions pulmonaires se détériorent, donc je serai bientôt sous assistance respiratoire, et je prendrai le chemin de mes amis avec la maladie de Duchenne.", "My lung function's deteriorating, which means I'll be on a breathing machine soon, and then will go the way of all my friends with Duchenne.", 1]]}, "__e": [["Euh, le, euh... j'ai un grabataire avec plusieurs problèmes de santé, des facultés diminuées, et pas d'assistance respiratoire, et je ne peux pas la renvoyer chez elle.", "Um, the, uh... got a shut-in with multiple health issues, diminished faculties, and no support system, and I can't send her home.", 1], ["Il est sous assistance respiratoire. Et je...", "He's lying in a hospital on life support, and I.", 1], ["Il est allongé dans un hôpital connectés à un appareil respiratoire, et je ...", "He's lying in a hospital on life support and I...", 1]]}, "une": {"__C": 4, "encéphalopathie": {"__C": 1, "elle": {"__C": 1, "__e": [["Une allergie sévère à la moisissure peut causer une défaillance hépatique un arrêt respiratoire et une encéphalopathie. Elle a mangé les champis depuis quelques jours.", "Severe mold allergy could cause liver failure, respiratory arrest, and encephalopathy.", 1]]}, "__e": [["Une allergie sévère à la moisissure peut causer une défaillance hépatique un arrêt respiratoire et une encéphalopathie. Elle a mangé les champis depuis quelques jours.", "Severe mold allergy could cause liver failure, respiratory arrest, and encephalopathy.", 1]]}, "suffocation": {"__C": 1, "par": {"__C": 1, "__e": [["La mort a été causée par une obstruction respiratoire et une suffocation par compression.", "The cause of death is respiratory obstruction and suffocation from compression.", 1]]}, "__e": [["La mort a été causée par une obstruction respiratoire et une suffocation par compression.", "The cause of death is respiratory obstruction and suffocation from compression.", 1]]}, "__e": [["Une allergie sévère à la moisissure peut causer une défaillance hépatique un arrêt respiratoire et une encéphalopathie. Elle a mangé les champis depuis quelques jours.", "Severe mold allergy could cause liver failure, respiratory arrest, and encephalopathy.", 1], ["La mort a été causée par une obstruction respiratoire et une suffocation par compression.", "The cause of death is respiratory obstruction and suffocation from compression.", 1], ["Contre la tétrodotoxine, il faut un lavage d'estomac, une assistance respiratoire et une perfusion très vite, ou elle mourra dans la demi-heure.", "She needs her stomach pumped. Some aggressive airway management and an intravenous drip as soon as possible, otherwise she'll be dead within half an hour.", 1]]}, "circulatoire": {"__C": 5, "aiguë": {"__C": 1, "__e": [["Un patient avec un abcès pulmonaire a une insuffisance respiratoire et circulatoire aiguë.", "A patient with a lung abscess is having acute respiratory and circulatory failure.", 1]]}, "__e": [["Le Dr Zhuang, lit 15 souffre d'insuffisance respiratoire et circulatoire.", "Dr. Zhuang, Bed 15 is experiencing respiratory and circulatory failure.", 1], ["Il a une tamponnade cardiaque et une insuffisance respiratoire et circulatoire.", "He has cardiac tamponade and respiratory and circulatory failure.", 1], ["Un patient avec un abcès pulmonaire a une insuffisance respiratoire et circulatoire aiguë.", "A patient with a lung abscess is having acute respiratory and circulatory failure.", 1]]}, "__e": [["J'ai raté une voie respiratoire, et j'ai tué la mère d'un enfant.", "I missed an airway, and I killed a child's mother.", 1], ["Je crois que c'est respiratoire et si c'est le cas...", "I'm saying I think it's respiratory and if it is respiratory...", 1], ["Vous y allez aussi... Ou je vous remets ce tube respiratoire. Et cette fois, ce pourrait ne pas être dans votre gorge.", "Or I'm gonna reinsert that breathing tube, and this time it might not be down your throat.", 1]]}, "est": {"__C": 28, "le": {"__C": 1, "résultat": {"__C": 1, "d'une": {"__C": 1, "__e": [["\"Notre système respiratoire est le résultat d'une adaptation \"amorcée lorsque nos ancêtres ont quitté les profondeurs de l'océan \"pour devenir terrestres.", "The respiratory system is the result of an initiated adjustment from his ancestors who left the seas to move to earth, but man can reclaim land.", 1]]}, "__e": [["\"Notre système respiratoire est le résultat d'une adaptation \"amorcée lorsque nos ancêtres ont quitté les profondeurs de l'océan \"pour devenir terrestres.", "The respiratory system is the result of an initiated adjustment from his ancestors who left the seas to move to earth, but man can reclaim land.", 1]]}, "__e": [["\"Notre système respiratoire est le résultat d'une adaptation \"amorcée lorsque nos ancêtres ont quitté les profondeurs de l'océan \"pour devenir terrestres.", "The respiratory system is the result of an initiated adjustment from his ancestors who left the seas to move to earth, but man can reclaim land.", 1]]}, "à": {"__C": 3, "25": {"__C": 1, "de": {"__C": 1, "__e": [["Sa capacité respiratoire est à 25% de la normale.\" Qui indique généralement que la personne a inhalé de la fumée. Il y a eu un incendie.", "and her... chest... was...", 1]]}, "__e": [["Sa capacité respiratoire est à 25% de la normale.\" Qui indique généralement que la personne a inhalé de la fumée. Il y a eu un incendie.", "and her... chest... was...", 1]]}, "l'intérieur": {"__C": 1, "des": {"__C": 1, "__e": [["Sa fréquence respiratoire est à l'intérieur des paramètres normaux.", "His respiratory rate's within normal parameters.", 1]]}, "__e": [["Sa fréquence respiratoire est à l'intérieur des paramètres normaux.", "His respiratory rate's within normal parameters.", 1]]}, "__e": [["Sa fréquence respiratoire est à l'intérieur des paramètres normaux.", "His respiratory rate's within normal parameters.", 1], ["Sa capacité respiratoire est à 25% de la normale.\" Qui indique généralement que la personne a inhalé de la fumée. Il y a eu un incendie.", "and her... chest... was...", 1], ["Mais maintenant le rythme respiratoire est à 60 et le coeur bat à plus de 150.", "But now the respiration rate is over 60 and the heart rate is over 150.", 1]]}, "de": {"__C": 5, "30": {"__C": 1, "et": {"__C": 1, "__e": [["Depuis 5 minutes, le rythme respiratoire est de 30 et elle a une sueur froide.", "Since 5 minutes ago, the respiration rate is 30and she's having a cold sweat.", 1]]}, "__e": [["Depuis 5 minutes, le rythme respiratoire est de 30 et elle a une sueur froide.", "Since 5 minutes ago, the respiration rate is 30and she's having a cold sweat.", 1]]}, "service": {"__C": 2, "aujourd'hui": {"__C": 2, "__e": [["Shang Ning de la médecine respiratoire est de service aujourd'hui.", "Respiratory Medicine's Shang Ning is on duty today.", 1], ["Ying Zhi Nan de médecine respiratoire est de service aujourd'hui.", "Ying Zhi Nan of Respiratory Medicine is on duty today.", 1]]}, "__e": [["Shang Ning de la médecine respiratoire est de service aujourd'hui.", "Respiratory Medicine's Shang Ning is on duty today.", 1], ["Ying Zhi Nan de médecine respiratoire est de service aujourd'hui.", "Ying Zhi Nan of Respiratory Medicine is on duty today.", 1]]}, "__e": [["Son niveau respiratoire est de 20. [Prudent: Contagieux]", "[Infection Warning] and his respiration rate is 20.", 1], ["Ying Zhi Nan de médecine respiratoire est de service aujourd'hui.", "Ying Zhi Nan of Respiratory Medicine is on duty today.", 1], ["Depuis 5 minutes, le rythme respiratoire est de 30 et elle a une sueur froide.", "Since 5 minutes ago, the respiration rate is 30and she's having a cold sweat.", 1]]}, "__e": [["Depuis 5 minutes, le rythme respiratoire est de 30 et elle a une sueur froide.", "Since 5 minutes ago, the respiration rate is 30and she's having a cold sweat.", 1], ["\"Je suis humain, et mon tube respiratoire est près de celui pour manger.", "I'm a human and my breathing tube is next to my eating tube.", 1], ["Mais maintenant le rythme respiratoire est à 60 et le coeur bat à plus de 150.", "But now the respiration rate is over 60 and the heart rate is over 150.", 1]]}, "aiguë": {"__C": 20, "fébrile": {"__C": 1, "sat": {"__C": 1, "94": {"__C": 1, "__e": [["Homme de 66 ans, détresse respiratoire aiguë, fébrile, sat 94%.", "Sixty-six-year-old male, acute shortness of breath, febrile, sats 94 percent.", 1]]}, "__e": [["Homme de 66 ans, détresse respiratoire aiguë, fébrile, sat 94%.", "Sixty-six-year-old male, acute shortness of breath, febrile, sats 94 percent.", 1]]}, "__e": [["Homme de 66 ans, détresse respiratoire aiguë, fébrile, sat 94%.", "Sixty-six-year-old male, acute shortness of breath, febrile, sats 94 percent.", 1]]}, "mais": {"__C": 1, "elle": {"__C": 1, "est": {"__C": 1, "__e": [["Elle est en détresse respiratoire aiguë, mais elle est stable, Elle a besoin d'une forte pression respiratoire...", "She has Adult Respiratory Distress Syndrome,stable for now, but she's requiring a very high positive and expiratory pressure...", 1]]}, "__e": [["Elle est en détresse respiratoire aiguë, mais elle est stable, Elle a besoin d'une forte pression respiratoire...", "She has Adult Respiratory Distress Syndrome,stable for now, but she's requiring a very high positive and expiratory pressure...", 1]]}, "__e": [["Elle est en détresse respiratoire aiguë, mais elle est stable, Elle a besoin d'une forte pression respiratoire...", "She has Adult Respiratory Distress Syndrome,stable for now, but she's requiring a very high positive and expiratory pressure...", 1]]}, "et": {"__C": 1, "à": {"__C": 1, "un": {"__C": 1, "__e": [["C'est pourquoi elle a succombé au SDRA, le syndrome de détresse respiratoire aiguë, et à un œdème pulmonaire.", "That's why she died of ARDS. She had acute respiratory distress syndrome, and got pulmonary edema.", 1]]}, "__e": [["C'est pourquoi elle a succombé au SDRA, le syndrome de détresse respiratoire aiguë, et à un œdème pulmonaire.", "That's why she died of ARDS. She had acute respiratory distress syndrome, and got pulmonary edema.", 1]]}, "__e": [["C'est pourquoi elle a succombé au SDRA, le syndrome de détresse respiratoire aiguë, et à un œdème pulmonaire.", "That's why she died of ARDS. She had acute respiratory distress syndrome, and got pulmonary edema.", 1]]}, "__e": [["Votre père a un syndrome de détresse respiratoire aiguë.", "Uh, your father has a condition called ARDS.", 1], ["La chute a pu provoquer le syndrome de détresse respiratoire aiguë.", "The trauma from the fall could have caused acute respiratory distress syndrome.", 1], ["Elle est en détresse respiratoire aiguë, mais elle est stable, Elle a besoin d'une forte pression respiratoire...", "She has Adult Respiratory Distress Syndrome,stable for now, but she's requiring a very high positive and expiratory pressure...", 1]]}, "à": {"__C": 22, "gauche": {"__C": 2, "peut-être": {"__C": 1, "un": {"__C": 1, "__e": [["Aucun son respiratoire à gauche. Peut-être un poumon perforé.", "I got no breath sounds on the left,Possible punctured lung.", 1]]}, "__e": [["Aucun son respiratoire à gauche. Peut-être un poumon perforé.", "I got no breath sounds on the left,Possible punctured lung.", 1]]}, "__e": [["Aucun son respiratoire à gauche. Peut-être un poumon perforé.", "I got no breath sounds on the left,Possible punctured lung.", 1], ["Et mettez un tube respiratoire à gauche.", "And get a chest tube in left side.", 1], ["Silence respiratoire à gauche. Donnez-moi ça !", "I got no breath sounds on the left.", 1]]}, "40": {"__C": 2, "ans": {"__C": 1, "parce": {"__C": 1, "__e": [["Et aussi, je ne veux pas qu'ils se retrouvent sous assistance respiratoire à 40 ans, parce que leurs poumons sont endommagés.", "And secondly, I don't ever want them to be that diver that's on oxygen at the age of 40 because they've messed up their lungs so terribly.", 1]]}, "__e": [["Et aussi, je ne veux pas qu'ils se retrouvent sous assistance respiratoire à 40 ans, parce que leurs poumons sont endommagés.", "And secondly, I don't ever want them to be that diver that's on oxygen at the age of 40 because they've messed up their lungs so terribly.", 1]]}, "__e": [["- Fréquence respiratoire à 40.", "- Respiratory rate's up to 40.", 1], ["Et aussi, je ne veux pas qu'ils se retrouvent sous assistance respiratoire à 40 ans, parce que leurs poumons sont endommagés.", "And secondly, I don't ever want them to be that diver that's on oxygen at the age of 40 because they've messed up their lungs so terribly.", 1]]}, "50": {"__C": 2, "km/h": {"__C": 1, "__e": [["Arrêt respiratoire à 50 km/h.", "Jeff Forster, respiratory arrest at 30 miles per hour.", 1]]}, "__e": [["Fréquence respiratoire à 50.", "Breathing rate of 50.", 1], ["Arrêt respiratoire à 50 km/h.", "Jeff Forster, respiratory arrest at 30 miles per hour.", 1]]}, "__e": [["Silence respiratoire à gauche. Donnez-moi ça !", "I got no breath sounds on the left.", 1], ["Je n'entends pas un bon son respiratoire à droite.", "I don't hear great breath sounds on the right.", 1], ["Il ne semble pas avoir un respiratoire à la maison...", "It didn't look as if he even had a respirator...", 1]]}, "pour": {"__C": 10, "la": {"__C": 2, "ville": {"__C": 1, "entière": {"__C": 1, "__e": [["Comme une assistance respiratoire pour la ville entière.", "We're not going there either.", 1]]}, "__e": [["Comme une assistance respiratoire pour la ville entière.", "We're not going there either.", 1]]}, "maison": {"__C": 1, "__e": [["Utilisez-vous un appareil respiratoire pour la maison ?", "Do you have a respirator for home use?", 1]]}, "__e": [["Utilisez-vous un appareil respiratoire pour la maison ?", "Do you have a respirator for home use?", 1], ["Comme une assistance respiratoire pour la ville entière.", "We're not going there either.", 1]]}, "tous": {"__C": 1, "les": {"__C": 1, "deux": {"__C": 1, "__e": [["Vous, spray respiratoire pour tous les deux.", "You, bronchial spray for both of them.", 1]]}, "__e": [["Vous, spray respiratoire pour tous les deux.", "You, bronchial spray for both of them.", 1]]}, "__e": [["Vous, spray respiratoire pour tous les deux.", "You, bronchial spray for both of them.", 1]]}, "survivre": {"__C": 2, "dans": {"__C": 1, "un": {"__C": 1, "__e": [["Ils doivent s'associer avec un hôte respiratoire pour survivre dans un environnement riche en oxygène.", "These creatures need to bond with a respiratory host in order to survive for any amount of time in an oxygen-rich environment.", 1]]}, "__e": [["Ils doivent s'associer avec un hôte respiratoire pour survivre dans un environnement riche en oxygène.", "These creatures need to bond with a respiratory host in order to survive for any amount of time in an oxygen-rich environment.", 1]]}, "__e": [["Ils doivent s'associer avec un hôte respiratoire pour survivre dans un environnement riche en oxygène.", "These creatures need to bond with a respiratory host in order to survive for any amount of time in an oxygen-rich environment.", 1], ["Et utilise ton masque respiratoire pour survivre.", "Use your pressure mask, otherwise you'll die.", 1]]}, "__e": [["On a soigné son arrêt respiratoire, pour qu'il en développe un autre.", "So glad we cured his respiratory arrest. It freed him up to develop respiratory arrest.", 1], ["Alors, on dirait qu'elle essayait de créer une voie respiratoire - pour qu'il respire.", "So, it looks like she was trying to create an airway for him to breathe.", 1], ["J'ai demandé une aide respiratoire pour le gars de la 2...", "Fran, I ordered a breathing treatment for the guy that's in room 2.", 1]]}, "__e": [["Il n'y a pas de feu dans sa chambre, et on lui a laissé un appareil respiratoire.", "There's no fire in his room, and we left him with a breathing device.", 1], ["Concernant les caractéristiques de la fonction respiratoire chez les nageurs.", "Concerning the characteristics of respiratory function in swimmers.", 0], ["Quand on aime comme on respire, ils prennent tous ça pour une maladie respiratoire.", "When you like the way you breathe, they will all take it to be a respiratory illness.", 0]]}, "téléchargés": {"__C": 105, "sur": {"__C": 15, "internet": {"__C": 3, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Téléchargés sur Internet de la Ligue d'Enseignement Parental.", "They're downloaded off the Internet from the New York Home School League.", 1]]}, "__e": [["Téléchargés sur Internet de la Ligue d'Enseignement Parental.", "They're downloaded off the Internet from the New York Home School League.", 1]]}, "__e": [["Téléchargés sur Internet de la Ligue d'Enseignement Parental.", "They're downloaded off the Internet from the New York Home School League.", 1], ["Des pirates ont installé des logiciels malveillants via le déluge de films pornographiques que Kevin a téléchargés sur Internet.", "The hackers installed malware in the bank's system via the deluge of pornographic films Kevin downloaded off of the internet.", 1], ["\"remplis mon disque dur de pornos téléchargés sur Internet\"", "\"fill up my hard drive with Internet porn.\"", 1]]}, "des": {"__C": 2, "sites": {"__C": 1, "portails": {"__C": 1, "__e": [["Les articles de presse téléchargés sur des sites portails ont été retiré, mais il y a toujours une limite (à ce qu'on peut faire).", "The uploaded news articles on portal sites have been taken down, but there's still a limit (OF WHAT WE CAN DO).", 1]]}, "__e": [["Les articles de presse téléchargés sur des sites portails ont été retiré, mais il y a toujours une limite (à ce qu'on peut faire).", "The uploaded news articles on portal sites have been taken down, but there's still a limit (OF WHAT WE CAN DO).", 1]]}, "disquettes": {"__C": 1, "dans": {"__C": 1, "__e": [["ACCÈS INTERDIT Ames sortait du siège de la CIA avec des sacs de documents classifiés, ou des documents téléchargés sur des disquettes dans son bureau, pour les donner à son officier traitant dans un restaurant de Washington.", "[suspenseful music] [narrator] Ames was walking out of the CIA headquarters with bags of classified documents, or downloading them to computer discs in his office to pass to his Soviet handler face-to-face at a Washington D.C. restaurant.", 1]]}, "__e": [["ACCÈS INTERDIT Ames sortait du siège de la CIA avec des sacs de documents classifiés, ou des documents téléchargés sur des disquettes dans son bureau, pour les donner à son officier traitant dans un restaurant de Washington.", "[suspenseful music] [narrator] Ames was walking out of the CIA headquarters with bags of classified documents, or downloading them to computer discs in his office to pass to his Soviet handler face-to-face at a Washington D.C. restaurant.", 1]]}, "__e": [["ACCÈS INTERDIT Ames sortait du siège de la CIA avec des sacs de documents classifiés, ou des documents téléchargés sur des disquettes dans son bureau, pour les donner à son officier traitant dans un restaurant de Washington.", "[suspenseful music] [narrator] Ames was walking out of the CIA headquarters with bags of classified documents, or downloading them to computer discs in his office to pass to his Soviet handler face-to-face at a Washington D.C. restaurant.", 1], ["Les articles de presse téléchargés sur des sites portails ont été retiré, mais il y a toujours une limite (à ce qu'on peut faire).", "The uploaded news articles on portal sites have been taken down, but there's still a limit (OF WHAT WE CAN DO).", 1]]}, "les": {"__C": 2, "autres": {"__C": 1, "périphériques": {"__C": 1, "__e": [["Mais tous les fichiers envoyés sur le cloud sont automatiquement téléchargés sur les autres périphériques qui font partie du compte.", "But every file that gets sent to the cloud automatically downloads to every other device that's part of that account.", 1]]}, "__e": [["Mais tous les fichiers envoyés sur le cloud sont automatiquement téléchargés sur les autres périphériques qui font partie du compte.", "But every file that gets sent to the cloud automatically downloads to every other device that's part of that account.", 1]]}, "médias": {"__C": 1, "sociaux": {"__C": 1, "__e": [["Les vidéos capturées pendant les vols et téléchargés sur les médias sociaux sont l'œuvre d'Arielle Summers et Dean Taylor, un couple de Floride recherché dans le cadre de vol à main armée à travers le Sud des États-Unis.", "The videos captured during the robberies and uploaded to social media are the work of Arielle Summers and Dean Taylor, a Florida couple wanted in connection with a slate of dispensary robberies across the South.", 1]]}, "__e": [["Les vidéos capturées pendant les vols et téléchargés sur les médias sociaux sont l'œuvre d'Arielle Summers et Dean Taylor, un couple de Floride recherché dans le cadre de vol à main armée à travers le Sud des États-Unis.", "The videos captured during the robberies and uploaded to social media are the work of Arielle Summers and Dean Taylor, a Florida couple wanted in connection with a slate of dispensary robberies across the South.", 1]]}, "__e": [["Mais tous les fichiers envoyés sur le cloud sont automatiquement téléchargés sur les autres périphériques qui font partie du compte.", "But every file that gets sent to the cloud automatically downloads to every other device that's part of that account.", 1], ["Les vidéos capturées pendant les vols et téléchargés sur les médias sociaux sont l'œuvre d'Arielle Summers et Dean Taylor, un couple de Floride recherché dans le cadre de vol à main armée à travers le Sud des États-Unis.", "The videos captured during the robberies and uploaded to social media are the work of Arielle Summers and Dean Taylor, a Florida couple wanted in connection with a slate of dispensary robberies across the South.", 1]]}, "__e": [["Mais tous les fichiers envoyés sur le cloud sont automatiquement téléchargés sur les autres périphériques qui font partie du compte.", "But every file that gets sent to the cloud automatically downloads to every other device that's part of that account.", 1], ["Les vidéos capturées pendant les vols et téléchargés sur les médias sociaux sont l'œuvre d'Arielle Summers et Dean Taylor, un couple de Floride recherché dans le cadre de vol à main armée à travers le Sud des États-Unis.", "The videos captured during the robberies and uploaded to social media are the work of Arielle Summers and Dean Taylor, a Florida couple wanted in connection with a slate of dispensary robberies across the South.", 1], ["Les articles de presse téléchargés sur des sites portails ont été retiré, mais il y a toujours une limite (à ce qu'on peut faire).", "The uploaded news articles on portal sites have been taken down, but there's still a limit (OF WHAT WE CAN DO).", 1]]}, "et": {"__C": 4, "jamais": {"__C": 1, "ouverts": {"__C": 1, "__e": [["Tu n'imagines pas le nombre d'horreurs qui s'étaient accumulées, des vieux fichiers, des trucs téléchargés et jamais ouverts.", "You would not believe the amount of junk that accumulates: old files, things you've downloaded but never opened.", 1]]}, "__e": [["Tu n'imagines pas le nombre d'horreurs qui s'étaient accumulées, des vieux fichiers, des trucs téléchargés et jamais ouverts.", "You would not believe the amount of junk that accumulates: old files, things you've downloaded but never opened.", 1]]}, "sont": {"__C": 1, "très": {"__C": 1, "éloignés": {"__C": 1, "__e": [["Et les documents analysés hors de CBS ont été copiés... faxés, scannés et téléchargés... et sont très éloignés des documents analysés par CBS au départ.", "And the documents being analyzed outside of CBS had been photocopied... faxed, scanned and downloaded... and are far removed from the documents CBS started with.", 1]]}, "__e": [["Et les documents analysés hors de CBS ont été copiés... faxés, scannés et téléchargés... et sont très éloignés des documents analysés par CBS au départ.", "And the documents being analyzed outside of CBS had been photocopied... faxed, scanned and downloaded... and are far removed from the documents CBS started with.", 1]]}, "__e": [["Et les documents analysés hors de CBS ont été copiés... faxés, scannés et téléchargés... et sont très éloignés des documents analysés par CBS au départ.", "And the documents being analyzed outside of CBS had been photocopied... faxed, scanned and downloaded... and are far removed from the documents CBS started with.", 1]]}, "divulgués": {"__C": 1, "en": {"__C": 1, "ligne": {"__C": 1, "__e": [["Des dizaines de milliers de documents ont été téléchargés et divulgués en ligne.", "Tens of thousands of documents were downloaded and leaked online.", 1]]}, "__e": [["Des dizaines de milliers de documents ont été téléchargés et divulgués en ligne.", "Tens of thousands of documents were downloaded and leaked online.", 1]]}, "__e": [["Des dizaines de milliers de documents ont été téléchargés et divulgués en ligne.", "Tens of thousands of documents were downloaded and leaked online.", 1]]}, "__e": [["pour les deux fichiers téléchargés et l'incarné, alors nous devons prendre position contre Holstrom ensemble.", "then we need to take a stand against Holstrom together.", 1], ["Des dizaines de milliers de documents ont été téléchargés et divulgués en ligne.", "Tens of thousands of documents were downloaded and leaked online.", 1], ["Tu n'imagines pas le nombre d'horreurs qui s'étaient accumulées, des vieux fichiers, des trucs téléchargés et jamais ouverts.", "You would not believe the amount of junk that accumulates: old files, things you've downloaded but never opened.", 1]]}, "du": {"__C": 2, "web": {"__C": 1, "__e": [["Y en a 3 000 comme ça, je les ai téléchargés du web.", "Wasn't it? I've downloaded 3000 of them from the Internet.", 1]]}, "pc": {"__C": 1, "de": {"__C": 1, "carrie": {"__C": 1, "__e": [["As-tu pu récupérer les documents téléchargés du PC de Carrie ?", "Were you able to get the documents back, - download them off Carrie's laptop like you said?", 1]]}, "__e": [["As-tu pu récupérer les documents téléchargés du PC de Carrie ?", "Were you able to get the documents back, - download them off Carrie's laptop like you said?", 1]]}, "__e": [["As-tu pu récupérer les documents téléchargés du PC de Carrie ?", "Were you able to get the documents back, - download them off Carrie's laptop like you said?", 1]]}, "__e": [["As-tu pu récupérer les documents téléchargés du PC de Carrie ?", "Were you able to get the documents back, - download them off Carrie's laptop like you said?", 1], ["Y en a 3 000 comme ça, je les ai téléchargés du web.", "Wasn't it? I've downloaded 3000 of them from the Internet.", 1]]}, "dans": {"__C": 8, "un": {"__C": 2, "nouveau": {"__C": 1, "corps": {"__C": 1, "__e": [["Nos souvenirs sont téléchargés dans un nouveau corps.", "All our memories are downloaded into a brand-new body. We're as good as new.", 1]]}, "__e": [["Nos souvenirs sont téléchargés dans un nouveau corps.", "All our memories are downloaded into a brand-new body. We're as good as new.", 1]]}, "autre": {"__C": 1, "corps": {"__C": 1, "__e": [["Ma conscience et ma mémoire seront téléchargés dans un autre corps.", "When this body's destroyed, my memory, my consciousness will be transmitted to a new one.", 1]]}, "__e": [["Ma conscience et ma mémoire seront téléchargés dans un autre corps.", "When this body's destroyed, my memory, my consciousness will be transmitted to a new one.", 1]]}, "__e": [["Nos souvenirs sont téléchargés dans un nouveau corps.", "All our memories are downloaded into a brand-new body. We're as good as new.", 1], ["Ma conscience et ma mémoire seront téléchargés dans un autre corps.", "When this body's destroyed, my memory, my consciousness will be transmitted to a new one.", 1]]}, "cet": {"__C": 1, "appareil": {"__C": 1, "__e": [["Certains de mes souvenirs de l'an dernier ont été téléchargés dans cet appareil.", "Some of my memories from the last year have been downloaded into this device.", 1]]}, "__e": [["Certains de mes souvenirs de l'an dernier ont été téléchargés dans cet appareil.", "Some of my memories from the last year have been downloaded into this device.", 1]]}, "le": {"__C": 2, "nuage": {"__C": 1, "et": {"__C": 1, "__e": [["À l'heure actuelle, il y en a quatre milliards les humains incarnés sur Terre, quatre milliards supplémentaires téléchargés dans le nuage, et plus de 300 milliards d'IC, comme moi.", "Right now, there are four billion embodied humans on Earth, another four billion uploaded in the Cloud, and over 300 billion CIs, like me.", 1]]}, "__e": [["À l'heure actuelle, il y en a quatre milliards les humains incarnés sur Terre, quatre milliards supplémentaires téléchargés dans le nuage, et plus de 300 milliards d'IC, comme moi.", "Right now, there are four billion embodied humans on Earth, another four billion uploaded in the Cloud, and over 300 billion CIs, like me.", 1]]}, "__e": [["Nous aurons ces moniteurs cardiaques dans l'Arena. les avatars seront automatiquement téléchargés dans le V-paradis.", "We'll be wearing these heart monitors in the arena. When the explosion cuts the circuits, the avatars will automatically upload into the Heaven construct.", 1], ["À l'heure actuelle, il y en a quatre milliards les humains incarnés sur Terre, quatre milliards supplémentaires téléchargés dans le nuage, et plus de 300 milliards d'IC, comme moi.", "Right now, there are four billion embodied humans on Earth, another four billion uploaded in the Cloud, and over 300 billion CIs, like me.", 1]]}, "__e": [["Ma conscience et ma mémoire seront téléchargés dans un autre corps.", "When this body's destroyed, my memory, my consciousness will be transmitted to a new one.", 1], ["Certains de mes souvenirs de l'an dernier ont été téléchargés dans cet appareil.", "Some of my memories from the last year have been downloaded into this device.", 1], ["Ensuite tout ce que je sais, c'est que ces secrets ont été téléchargés dans mon cerveau.", "Next thing I know, these super secrets are downloaded into my brain.", 1]]}, "en": {"__C": 4, "direct": {"__C": 1, "à": {"__C": 1, "l'intérieur": {"__C": 1, "__e": [["Téléchargés en direct à l'intérieur de leurs têtes.", "Downloaded right into their heads.", 1]]}, "__e": [["Téléchargés en direct à l'intérieur de leurs têtes.", "Downloaded right into their heads.", 1]]}, "__e": [["Téléchargés en direct à l'intérieur de leurs têtes.", "Downloaded right into their heads.", 1]]}, "retenue": {"__C": 1, "__e": [["BIENVENUE EN CLASSE ...vous serez téléchargés en retenue.", "If you download essays off the Internet, you'll be downloaded into detention.", 1]]}, "audrey": {"__C": 1, "__e": [["Toutes les connaissances de Mara ont été téléchargés en Audrey ?", "Mara's full knowledge is downloaded into Audrey?", 1]]}, "__e": [["BIENVENUE EN CLASSE ...vous serez téléchargés en retenue.", "If you download essays off the Internet, you'll be downloaded into detention.", 1], ["Téléchargés en direct à l'intérieur de leurs têtes.", "Downloaded right into their heads.", 1], ["Toutes les connaissances de Mara ont été téléchargés en Audrey ?", "Mara's full knowledge is downloaded into Audrey?", 1]]}, "de": {"__C": 3, "l'école": {"__C": 1, "aussi": {"__C": 1, "__e": [["Ouais. On a trouvé les plans téléchargés de l'école aussi.", "We found downloaded blueprints of the school, too.", 1]]}, "__e": [["Ouais. On a trouvé les plans téléchargés de l'école aussi.", "We found downloaded blueprints of the school, too.", 1]]}, "nos": {"__C": 1, "ordinateurs": {"__C": 1, "__e": [["J'ai comparé les timbres horodateurs des textos supprimés que vous avez téléchargés de nos ordinateurs.", "So, I compared the timestamps to the deleted texts... that you downloaded from our computers.", 1]]}, "__e": [["J'ai comparé les timbres horodateurs des textos supprimés que vous avez téléchargés de nos ordinateurs.", "So, I compared the timestamps to the deleted texts... that you downloaded from our computers.", 1]]}, "l'adresse": {"__C": 1, "ip": {"__C": 1, "du": {"__C": 1, "__e": [["En tant que contrôle de routine de la cybercriminalité, on a regardé quelques messages téléchargés de l'adresse IP du bar.", "As a routine cybercrime check, we looked at some posts uploaded from the IP of the bar.", 1]]}, "__e": [["En tant que contrôle de routine de la cybercriminalité, on a regardé quelques messages téléchargés de l'adresse IP du bar.", "As a routine cybercrime check, we looked at some posts uploaded from the IP of the bar.", 1]]}, "__e": [["En tant que contrôle de routine de la cybercriminalité, on a regardé quelques messages téléchargés de l'adresse IP du bar.", "As a routine cybercrime check, we looked at some posts uploaded from the IP of the bar.", 1]]}, "__e": [["J'ai comparé les timbres horodateurs des textos supprimés que vous avez téléchargés de nos ordinateurs.", "So, I compared the timestamps to the deleted texts... that you downloaded from our computers.", 1], ["En tant que contrôle de routine de la cybercriminalité, on a regardé quelques messages téléchargés de l'adresse IP du bar.", "As a routine cybercrime check, we looked at some posts uploaded from the IP of the bar.", 1], ["Ouais. On a trouvé les plans téléchargés de l'école aussi.", "We found downloaded blueprints of the school, too.", 1]]}, "__e": [["Les articles de presse téléchargés sur des sites portails ont été retiré, mais il y a toujours une limite (à ce qu'on peut faire).", "The uploaded news articles on portal sites have been taken down, but there's still a limit (OF WHAT WE CAN DO).", 1], ["Il n'y a pas de limite à la taille des fichiers qui sont téléchargés... nul besoin d'attendre que les fichiers passent par de multiples serveurs... et aucune trace électronique menant au compte destinataire.", "There are no size limitations on uploads... no waiting for files to bounce through multiple servers... and no electronic trail leading back to the account on the receiving end.", 1], ["Ensuite tout ce que je sais, c'est que ces secrets ont été téléchargés dans mon cerveau.", "Next thing I know, these super secrets are downloaded into my brain.", 1]]}}