{"chagrin": {"__C": 7654, "de": {"__C": 216, "la": {"__C": 53, "perte": {"__C": 8, "de": {"__C": 4, "__e": [["Mais à ce moment-là, j'étais tellement plongée dans le chagrin de la perte de ma grande soeur, que je ne ressentais que de la haine envers toi.", "But at that time, I was so immersed in the grief over losing my older sister, I only felt hatred for you.", 1], ["Fou de chagrin de la perte de son neveu", "Out of grief over his lost nephew,", 1], ["Sa haine envers moi l'a aidé à surmonter le chagrin de la perte de son père.", "He has already endured the sorrow of losing a father.", 1]]}, "et": {"__C": 1, "__e": [["Le pouvoir du chagrin, de la perte et du regret.", "The power of grief and loss and regret.", 1]]}, "__e": [["Fou de chagrin de la perte de son neveu", "Out of grief over his lost nephew,", 1], ["Sa haine envers moi l'a aidé à surmonter le chagrin de la perte de son père.", "He has already endured the sorrow of losing a father.", 1], ["Le souci de vivre pendant plus de 200 ans n'est pas la solitude, la douleur ou le chagrin de la perte.", "The problem with living for 200 years isn't the loneliness or the pain or the loss.", 1]]}, "mort": {"__C": 6, "de": {"__C": 6, "__e": [["J'étais si heureux que notre que notre amour ait effacé le chagrin de la mort de Seema de ton coeur.", "I was so happy that our love wiped away the grief of Seema's death from your heart.", 1], ["Tu ne nous laisses pas sombrer dans le chagrin de la mort de nos proches.", "Let us not sink into the grief of death of our loved ones...", 1], ["- Je n'ai aucun chagrin de la mort de mon mari.", "I felt no grief when my husband died.", 1]]}, "__e": [["\"Ne traversez pas cette rivière.\" Ça parle du profond chagrin de la mort.", "\"Don't cross the river.\" This is talking about the deep sorrow over death.", 1], ["Tu ne nous laisses pas sombrer dans le chagrin de la mort de nos proches.", "Let us not sink into the grief of death of our loved ones...", 1], ["- Je n'ai aucun chagrin de la mort de mon mari.", "I felt no grief when my husband died.", 1]]}, "__e": [["Du chagrin, de la peine, de la honte.", "Loss and pain and shame.", 1], ["C'est la fin du chagrin. De la peine.", "An end to sorrow, grief...", 1], ["- Je n'ai aucun chagrin de la mort de mon mari.", "I felt no grief when my husband died.", 1]]}, "se": {"__C": 7, "séparer": {"__C": 4, "est": {"__C": 4, "__e": [["Le chagrin de se séparer est tellement doux que je te dirais inlassablement bonne nuit.", "Parting is such sweet sorrow that I shall say good night till it be morrow.", 1], ["Bonne nuit, le chagrin de se séparer est si doux que je te dirai jusqu' à demain bonne nuit.", "\"Good night. Good night\". Parting is such sweet sorrow.", 1], ["\"Le chagrin de se séparer est si doux.\"", "Parting is such sweet sorrow!", 1]]}, "__e": [["Le chagrin de se séparer est tellement doux que je te dirais inlassablement bonne nuit.", "Parting is such sweet sorrow that I shall say good night till it be morrow.", 1], ["Bonne nuit, le chagrin de se séparer est si doux que je te dirai jusqu' à demain bonne nuit.", "\"Good night. Good night\". Parting is such sweet sorrow.", 1], ["\"Le chagrin de se séparer est si doux.\"", "Parting is such sweet sorrow!", 1]]}, "montrer": {"__C": 2, "♫": {"__C": 2, "__e": [["Sous-titres par l'équipe BBJX à Viki Venez nous rejoindre à viki et vous pouvez sous-titrer vos drames préférés. ♫  Nous nous sommes arrêté à cet endroit par peur d'aller plus loin  ♫ ♫  Ne permettant pas au chagrin de se montrer  ♫", "Subtitles by team BBJX at VikiJoin us at Viki and you too can subtitle your favorite dramas from around the world.Support our volunteers.Do not make hardsubs from our work.", 1], ["Les sous-titres sont apportés par la Bu Bu Jing Xin Team à Viki Ne faites pas les hardsubs de nos travaux. ♫  Ne permettant pas au chagrin de se montrer  ♫ ♫  Sur la prochaine page, les adieux peint de ta plume,  ♫", "Subtitles brought to you by Bu Bu Jing Xin Team @ VikiJoin us at Viki and you too can subtitle your favorite dramas from around the world.Support our volunteers.Do not make hardsubs from our work.", 1]]}, "__e": [["Sous-titres par l'équipe BBJX à Viki Venez nous rejoindre à viki et vous pouvez sous-titrer vos drames préférés. ♫  Nous nous sommes arrêté à cet endroit par peur d'aller plus loin  ♫ ♫  Ne permettant pas au chagrin de se montrer  ♫", "Subtitles by team BBJX at VikiJoin us at Viki and you too can subtitle your favorite dramas from around the world.Support our volunteers.Do not make hardsubs from our work.", 1], ["Les sous-titres sont apportés par la Bu Bu Jing Xin Team à Viki Ne faites pas les hardsubs de nos travaux. ♫  Ne permettant pas au chagrin de se montrer  ♫ ♫  Sur la prochaine page, les adieux peint de ta plume,  ♫", "Subtitles brought to you by Bu Bu Jing Xin Team @ VikiJoin us at Viki and you too can subtitle your favorite dramas from around the world.Support our volunteers.Do not make hardsubs from our work.", 1]]}, "__e": [["Bonne nuit, le chagrin de se séparer est si doux que je te dirai jusqu' à demain bonne nuit.", "\"Good night. Good night\". Parting is such sweet sorrow.", 1], ["\"Le chagrin de se séparer est si doux.\"", "Parting is such sweet sorrow!", 1], ["Le chagrin de se quitter est si doux que je te dirais jusqu'à demain bonne nuit.\"", "\"Parting is such sweet sorrow, so I shall say good night till it be morrow.\"", 1]]}, "mon": {"__C": 14, "coeur": {"__C": 4, "vous": {"__C": 4, "__e": [["\"Le chagrin de mon coeur vous a entrevue...\"", "\"The woes of my heart having glimpsed you...\"", 1]]}, "__e": [["\"Le chagrin de mon coeur vous a entrevue...\"", "\"The woes of my heart having glimpsed you...\"", 1]]}, "cœur": {"__C": 3, "qui": {"__C": 2, "__e": [["Ô chagrin, petit chagrin Chagrin de mon cœur Qui coule dans mes veines", "O sorrow, little sorrow, sorrow of my heart, that flows through my veins, with the force of a cyclone.", 1], ["C'est le chagrin de mon cœur qui a failli à sa promesse...", "It is the sorrow of my heart which failed in it's promise...", 1]]}, "__e": [["Ô chagrin, petit chagrin Chagrin de mon cœur Qui coule dans mes veines", "O sorrow, little sorrow, sorrow of my heart, that flows through my veins, with the force of a cyclone.", 1], ["Le chagrin de mon cœur", "♪ The ways of my heart ♪", 1], ["C'est le chagrin de mon cœur qui a failli à sa promesse...", "It is the sorrow of my heart which failed in it's promise...", 1]]}, "__e": [["Je dois résoudre le profond chagrin de mon père, alors s'il vous plait!", "I have to release my father's resentment, so please!", 1], ["C'est le chagrin de mon cœur qui a failli à sa promesse...", "It is the sorrow of my heart which failed in it's promise...", 1], ["Tu t'es servi de mon chagrin, de mon travail, de moi.", "You used my grief, my work, who I am.", 1]]}, "__e": [["Ça a dû être le plus grand chagrin de ta vie.", "It must have been the greatest suffering in your life.", 1], ["Je ne veux pas voir le chagrin de ma femme et de mes enfants.", "To avoid the grief of my wife and kids.", 1], ["Bannis ce chagrin de ton cœur !", "Banish this sorrow from your heart!", 0]]}, "et": {"__C": 442, "de": {"__C": 49, "la": {"__C": 11, "tristesse": {"__C": 2, "__e": [["Je n'ai que du chagrin et de la tristesse pour Sid", "Oh, my God... I feel nothing but grief, sorrow and sadness for Sid.", 1], ["Mais je me rends compte qu'on a aussi besoin du chagrin et de la tristesse pour ressentir la joie.", "But I realized that sorrow and sadness are also needed in order to feel happiness.", 1]]}, "douleur": {"__C": 2, "__e": [["La seule chose que vous en retirerez, c'est du chagrin et de la douleur.", "The only thing that can come out of this for you is sorrow, heartbreak, and pain.", 1], ["Nous ressentons toujours du chagrin et de la douleur.", "We still feel pain and sorrow.", 1], ["Il y a quelqu'un qui éprouve du chagrin et de la douleur pour toi.", "There's someone who feels sorrow and pain for you.", 1]]}, "__e": [["Tu sens du chagrin, et de la joie aussi, peut-être, mais... surtout du chagrin.", "You feel sorrow and joy somewhere, perhaps, but mostly sorrow.", 1], ["Il n'y a que de la souffrance, du chagrin, et de la colère.", "There's only pain, grief and anger.", 1], ["♪ Il y a eu du chagrin et de la peine ♪", "♪ There's been heartache and pain ♪", 1]]}, "douleur": {"__C": 5, "__e": [["Elle me remplit de chagrin et de douleur.", "It fills me with sadness, misery and grief.", 1], ["... est parfois rempli de tristesse, de chagrin et de douleur.", "[Lemony] ...might actually be something full of sadness, misery and grief.", 1], ["Blessée de chagrin et de douleur", "She feels sorrow and pain.", 1]]}, "__e": [["Je le sais mais je comprends aussi comment cette association de chagrin et de colère peut te conduire à faire des choses que tu sais que tu ne devrais pourtant pas faire.", "I know that in my head, but I also understand how that combination of grief and anger can drive you to do things that you know you shouldn't do.", 1], ["Parce que je te t'ai fait tant de chagrin et de peine.", "Because I have given you so much grief and trouble.", 1], ["♪ Il y a eu du chagrin et de la peine ♪", "♪ There's been heartache and pain ♪", 1]]}, "le": {"__C": 15, "deuil": {"__C": 4, "causés": {"__C": 1, "__e": [["Vous avez vu le chagrin et le deuil causés par un puits empoisonné?", "Haven't you seen one poisoned well spread grief and trouble through half the town?", 1]]}, "prions": {"__C": 1, "__e": [["Réunis en ce jour assombri par le chagrin et le deuil, prions.", "As we come together on this darkest of days, in sorrow and in grief, let us pray.", 1]]}, "__e": [["Nous voulons aussi partager avec vous le chagrin et le deuil.", "We also want to share with you the sorrows of your losses.", 1], ["Vous avez un lien qui va au-delà de l'amour. Vous êtes liés par le chagrin et le deuil.", "You two have a bond, not just love, but... sorrow and loss.", 1], ["Je ne connais que le chagrin... et le deuil.", "I only know sorrow... and grief.", 1]]}, "néant": {"__C": 4, "je": {"__C": 4, "__e": [["\"Entre le chagrin et le néant, je choisirai le chagrin.\"", "\"Between grief and nothing, I will take grief.\"", 1], ["\"Entre le chagrin et le néant, je choisis le chagrin.\"", "\"Between grief and nothing, I will take grief.\"", 1], ["Entre le chagrin et le néant, je choisis le chagrin.", "Between grief and nothing, I'll take grief", 1]]}, "__e": [["\"Entre le chagrin et le néant, je choisirai le chagrin.\"", "\"Between grief and nothing, I will take grief.\"", 1], ["\"Entre le chagrin et le néant, je choisis le chagrin.\"", "\"Between grief and nothing, I will take grief.\"", 1], ["Entre le chagrin et le néant, je choisis le chagrin.", "Between grief and nothing, I'll take grief", 1]]}, "__e": [["Vous avez un lien qui va au-delà de l'amour. Vous êtes liés par le chagrin et le deuil.", "You two have a bond, not just love, but... sorrow and loss.", 1], ["Je ne connais que le chagrin... et le deuil.", "I only know sorrow... and grief.", 1], ["Dieu nous donne du chagrin et le diable, du whisky.", "[ Chuckles ] God gives us heartache, and the devil gives us whiskey.", 1]]}, "la": {"__C": 54, "pitié": {"__C": 8, "tous": {"__C": 1, "__e": [["On les appelle \"Le Chagrin et la Pitié\" tous les deux.", "We call them \"The Sorrow and the Pity\"!", 1]]}, "14": {"__C": 1, "__e": [["LE CHAGRIN ET LA PITIÉ 14 juin 1940.", "June 14th, 1940.", 1]]}, "__e": [["Oh, oh, Le Chagrin et la Pitié.", "Ooh,Ooh,Ooh, \"The Sorrow And The Pity.\"", 1], ["C'est l'heure de Le Chagrin et la pitié.", "It's time for \"The Sorrow And The Pity\".", 1], ["On les appelle \"Le Chagrin et la Pitié\" tous les deux.", "We call them \"The Sorrow and the Pity\"!", 1]]}, "douleur": {"__C": 10, "n'existent": {"__C": 1, "__e": [["Là où le chagrin et la douleur n'existent plus.", "Where sorrow and pain are no more.", 1]]}, "ne": {"__C": 3, "__e": [["♪ Le chagrin et la douleur ne sont que les clés du bonheur", "♬ Even if I'm sad, even if I'm hurt, I'm happy ♬", 1], ["♫ Le chagrin et la douleur ne sont que les clés du bonheur. ♫", "♫ ♫ Even sadness and even pain  ♫", 1]]}, "__e": [["♪ Le chagrin et la douleur ne sont que les clés du bonheur", "♬ Even if I'm sad, even if I'm hurt, I'm happy ♬", 1], ["♫ Le chagrin et la douleur ne sont que les clés du bonheur. ♫", "♫ ♫ Even sadness and even pain  ♫", 1], ["mais je sais que derrière le chagrin et la douleur, il n'y a que moi.", "Beneath the grief and pain he caused there was only me.", 1]]}, "__e": [["On les appelle \"Le Chagrin et la Pitié\" tous les deux.", "We call them \"The Sorrow and the Pity\"!", 1], ["mais je sais que derrière le chagrin et la douleur, il n'y a que moi.", "Beneath the grief and pain he caused there was only me.", 1], ["La rose et l'épine, et le chagrin et la joie sont liés l'un à l'autre.", "The rose and the thorn, and sorrow and gladness are linked together.", 0]]}, "__e": [["La rose et l'épine, et le chagrin et la joie sont liés l'un à l'autre.", "The rose and the thorn, and sorrow and gladness are linked together.", 0], ["Et ce soir, je pense à tout ce qu'elle a vu tout au long de son siècle en Amérique. Le chagrin et l'espoir, la lutte et les progrès. Les fois où l'on nous a dit que nous ne pouvions pas, et les gens qui ont persisté avec ce crédo : Oui, nous pouvons.", "And tonight, I think about all that she's seen throughout her century in America. The heartache and the hope, the struggle and the progress. The times we were told that we can't, and the people who pressed on with that American creed: Yes, we can.", 0], ["Il se sentait désormais heureux d'avoir souffert de chagrin et d'ennuis parce que cela lui permettait de bien mieux jouir de tout le plaisir et le bonheur autour de lui.", "He now felt glad at having suffered sorrow and trouble, because it enabled him to enjoy so much better all the pleasure and happiness around him.", 0]]}, "dans": {"__C": 108, "la": {"__C": 13, "navigation": {"__C": 1, "__e": [["J'ai noyé mon chagrin dans la navigation.", "So I buried my grief in the shipping business.", 1]]}, "glace": {"__C": 2, "__e": [["Si tu as un chagrin d'amour, tu loues Elle et Lui, tu pleures un bon coup, tu noies ton chagrin dans la glace.", "If you're heartbroken, you rent An Affair to Remember, you have a good cry and you drown your sorrows in a pint of ice cream.", 1], ["Nous allons juste noyer notre chagrin dans la glace.", "Uh, it... Um... We were just going to drown our sorrows in ice cream.", 1]]}, "__e": [["Il y a beaucoup de chagrin dans la vie que tu t'es choisie.", "There's a lot of grief in the lifestyle you chose.", 1], ["Vous autres avez le chagrin dans la peau.", "Your people have a natural facility for deception.", 1], ["J'ai eu ma part de chagrin dans la vie.", "I've had my share of grief in life.", 1]]}, "l'alcool": {"__C": 30, "parce": {"__C": 1, "la": {"__C": 1}, "__e": [["Ainsi parle la fille qui noie son chagrin dans l'alcool parce qu'Isaacs la virée de sa chère liste.", "Says the girl who's been crying into her cups because Isaacs left her off his precious list.", 1]]}, "et": {"__C": 2, "tu": {"__C": 1, "__e": [["Tu ne noieras plus ton chagrin dans l'alcool et tu ne te blesseras plus.", "You won't go drinking again and harm your own body.", 1]]}, "me": {"__C": 1, "__e": [["Je voulais noyer mon chagrin dans l'alcool et me tirer de Londres.", "My only plan was to drown my heartache and get the hell out of London.", 1]]}, "__e": [["Tu ne noieras plus ton chagrin dans l'alcool et tu ne te blesseras plus.", "You won't go drinking again and harm your own body.", 1], ["Je voulais noyer mon chagrin dans l'alcool et me tirer de Londres.", "My only plan was to drown my heartache and get the hell out of London.", 1]]}, "__e": [["Petit à petit, il a commencé à noyer son chagrin dans l'alcool.", "Gradually, he started to drown his sorrow in alcohol.", 1], ["Tu sors pour noyer ton chagrin dans l'alcool au milieu de la nuit.", "You come out drowning your sorrows in wine in the middle of the night", 1], ["Il noie son chagrin dans l'alcool.", "He drowns his sorrows in alcohol.", 0]]}, "le": {"__C": 10, "sang": {"__C": 1, "si": {"__C": 1, "__e": [["Je te laisserai pas noyer ton chagrin dans le sang, si c'est ça que tu veux dire.", "I won't let you drown your grief in other men's blood, if that's what you mean.", 1]]}, "__e": [["Je te laisserai pas noyer ton chagrin dans le sang, si c'est ça que tu veux dire.", "I won't let you drown your grief in other men's blood, if that's what you mean.", 1]]}, "vin": {"__C": 3, "__e": [["Mais je n'aurais jamais pensé que juste après avoir entendu des critiques, tu te cacherais et noierais ton chagrin dans le vin !", "But never thought that just after hearing some criticism, you'd hide here and drown your sorrows in wine!", 1], ["je ne pensais pas qu'il y aurait un moment où tu noierais ton chagrin dans le vin.", "I didn't expect you would drown your sorrows in wine.", 1], ["Vous savez aussi bien, que je n'aime pas noyer mon chagrin dans le vin.", "You know I don't like to drown my sorrows in wine.", 1]]}, "__e": [["Je ne laisserai aucune place au chagrin dans le coeur que tu aimes", "In my heart which you so love I shall give no place to anguish", 1], ["Ma femme Est morte de maladie et de chagrin dans le camp", "My wife died of a broken heart in the camp.", 1], ["Un peu comme, \"Si il y'a vraiment un Dieu, pourquoi il y'a tant de chagrin dans le monde?\"", "Kind of like, \"If there really is a God, why is there so much sorrow in the world?\"", 1]]}, "__e": [["Je me sens triste, avec tout le chagrin dans l'air aujourd'hui. Tu sais ?", "I'm feeling a little sad, with all the grief in the air today, you know?", 1], ["Il avait tellement de chagrin dans les yeux que je pense qu'il a compris.", "He had such sad eyes that I think he understood.", 1], ["Il noie son chagrin dans l'alcool.", "He drowns his sorrows in alcohol.", 0]]}, "d'amour": {"__C": 473, "dure": {"__C": 12, "toute": {"__C": 10, "la": {"__C": 10, "__e": [["\"Chagrin d'amour dure toute la vie.\"", "\"The grief of love endures forevermore\"", 1], ["Chagrin d'amour Dure toute la vie", "A whole lifetime", 1], ["Plaisir d'amour ne dure qu'un moment. Chagrin d'amour dure toute la vie.", "The pleasure of love lasts only a moment. The sorrow of love lasts a lifetime.", 0]]}, "__e": [["\"Chagrin d'amour dure toute la vie.\"", "\"The grief of love endures forevermore\"", 1], ["Chagrin d'amour Dure toute la vie", "A whole lifetime", 1], ["Plaisir d'amour ne dure qu'un moment. Chagrin d'amour dure toute la vie.", "The pleasure of love lasts only a moment. The sorrow of love lasts a lifetime.", 0]]}, "toujours": {"__C": 1, "__e": [["Un chagrin d'amour dure toujours.", "Heartbreak lasts forever.", 1]]}, "__e": [["\"Chagrin d'amour dure toute la vie.\"", "\"The grief of love endures forevermore\"", 1], ["Chagrin d'amour Dure toute la vie", "A whole lifetime", 1], ["Plaisir d'amour ne dure qu'un moment. Chagrin d'amour dure toute la vie.", "The pleasure of love lasts only a moment. The sorrow of love lasts a lifetime.", 0]]}, "et": {"__C": 15, "te": {"__C": 1, "revoilà": {"__C": 1, "__e": [["Chagrin d'amour, et te revoilà.", "When love's a pain, here you are!", 1]]}, "__e": [["Chagrin d'amour, et te revoilà.", "When love's a pain, here you are!", 1]]}, "une": {"__C": 2, "main": {"__C": 1, "__e": [["Un chagrin d'amour et une main dans le plâtre.", "He's got chick drama and a broken hand.", 1]]}, "amitié": {"__C": 1, "__e": [["Avec un chagrin d'amour et une amitié ruinée sur la conscience, n'importe qui peut être tenté de se jeter dans le lac.", "Between the heartbreak and a ruined friendship on his conscience, anyone might have been tempted to drown himself.", 1]]}, "__e": [["Un chagrin d'amour et une main dans le plâtre.", "He's got chick drama and a broken hand.", 1], ["Avec un chagrin d'amour et une amitié ruinée sur la conscience, n'importe qui peut être tenté de se jeter dans le lac.", "Between the heartbreak and a ruined friendship on his conscience, anyone might have been tempted to drown himself.", 1]]}, "__e": [["A mon sens, il a eu un chagrin d'amour et s'est suicidé.", "I think he had a secret love and he committed suicide.", 1], ["Ou bien tu es aveugle, ou bien tu caches quelque chose... ou bien tu as un chagrin d'amour et tu ne veux pas qu'on voie tes larmes.", "She's either blind, or she's a pretender, or she's fallen out of love and doesn't want people to know she's been crying.", 1], ["Écoute, je m'y connais, en chagrin d'amour, et je peux te dire un truc :", "Look, I've had a lot of experience with heartache, and I'll tell you one thing.", 1]]}, "inversé": {"__C": 28, "ni": {"__C": 28, "xiang": {"__C": 28}}, "__e": [["Sous-titres apportés par l'équipe des Députés@viki [Chagrin d'Amour Inversé 逆相思 (Ni Xiang Si)] chanté par Mickey He Sheng Ming 何晟铭", "Inverse Lovesickness:", 1], ["[Chagrin d'Amour Inversé 逆相思 (Ni Xiang Si)] chanté par Mickey He Sheng Ming 何晟铭", "[Inverse Lovesickness 逆相思 (Ni Xiang Si)] sung by Mickey He Sheng Ming 何晟铭", 1], ["[Chagrin d'Amour Inversé 逆相思 (Ni Xiang Si)] chanté par Mickey He Sheng Ming 何晟铭 ♫ Le monde soupirant ressemble à un rêve Je me réveille dans cette ville solitaire que tu as quittée ♫ ♫ Nous rions de l'affection des enfants, alors que nous sommes ensevelis sous des attachements matériels ridicules ♫", "Divine Deputy Bureau â\" The sighing world is like a dream.", 1]]}, "__e": [["Tom essayait d'oublier son chagrin d'amour en jouant du piano.", "Tom tried to forget his love sorrow by playing the piano.", 0], ["Son suicide fut la conséquence de son chagrin d'amour.", "His suicide came as a result of his disappointment in love.", 0], ["Plaisir d'amour ne dure qu'un moment. Chagrin d'amour dure toute la vie.", "The pleasure of love lasts only a moment. The sorrow of love lasts a lifetime.", 0]]}, "est": {"__C": 92, "de": {"__C": 4, "trouver": {"__C": 1, "refuge": {"__C": 1, "__e": [["Le meilleur moyen d'éviter le chagrin est de trouver refuge en soi-même et de suffire à son propre bonheur.", "The best way of being secure against pain is to retire within ourselves and to suffice for our own happiness.", 1]]}, "__e": [["Le meilleur moyen d'éviter le chagrin est de trouver refuge en soi-même et de suffire à son propre bonheur.", "The best way of being secure against pain is to retire within ourselves and to suffice for our own happiness.", 1]]}, "la": {"__C": 2, "pitié": {"__C": 2, "__e": [["♫ Le chagrin est de la pitié ; la colère, de la tristesse ♫", "♫ Sorrow is pity; anger is sadness ♫", 1]]}, "__e": [["♫ Le chagrin est de la pitié ; la colère, de la tristesse ♫", "♫ Sorrow is pity; anger is sadness ♫", 1]]}, "__e": [["Le meilleur moyen d'éviter le chagrin est de trouver refuge en soi-même et de suffire à son propre bonheur.", "The best way of being secure against pain is to retire within ourselves and to suffice for our own happiness.", 1], ["♫ Le chagrin est de la pitié ; la colère, de la tristesse ♫", "♫ Sorrow is pity; anger is sadness ♫", 1], ["Le temps du chagrin est de plus en plus court.", "The grieving time gets less and less.", 1]]}, "une": {"__C": 9, "émotion": {"__C": 2, "d'une": {"__C": 1, "__e": [["Le chagrin est une émotion d'une grande force.", "HARRY: Grief is a powerful emotion.", 1]]}, "qui": {"__C": 1, "__e": [["Le chagrin est une émotion qui... Peut pousser une personne convenable à prendre de très, très mauvaises décisions.", "Grief is an emotion that can force a good and decent person to make a very, very bad decision.", 1]]}, "__e": [["Le chagrin est une émotion d'une grande force.", "HARRY: Grief is a powerful emotion.", 1], ["Tu sais, le chagrin est une émotion inutile.", "You know, grief is a useless emotion, Kirby.", 1], ["Le chagrin est une émotion qui... Peut pousser une personne convenable à prendre de très, très mauvaises décisions.", "Grief is an emotion that can force a good and decent person to make a very, very bad decision.", 1]]}, "faiblesse": {"__C": 2, "__e": [["Ce chagrin est une faiblesse.", "That grief is a weakness.", 1], ["Le chagrin est une faiblesse.", "\"pain is weakness.", 1]]}, "__e": [["Mais surtout, n'oublie pas que le chagrin est une expression d'amour.", "But also remember, grief is an expression of love.", 1], ["Le chagrin est une partie nécessaire de la vie, et tu es bien vivante.", "Grief is a necessary part of life, and you are very much alive.", 1], ["Le chagrin est une chose, le travail en est une autre.", "Don't confuse the two", 1]]}, "causé": {"__C": 7, "par": {"__C": 7, "une": {"__C": 7, "__e": [["Comment avez-vous pu sacrifier votre vie pour ce déchet ? ♫ Ce chagrin est causé par une solitude douloureuse ♫", "How could you sacrifice your life for a loser?", 1], ["Rien. ♫ Ce chagrin est causé par une solitude douloureuse ♫", "Nothing.", 1], ["J'ai beaucoup réfléchi ces derniers temps. ♫ Ce chagrin est causé par une solitude douloureuse ♫", "I've been thinking lately.", 1]]}, "__e": [["Comment avez-vous pu sacrifier votre vie pour ce déchet ? ♫ Ce chagrin est causé par une solitude douloureuse ♫", "How could you sacrifice your life for a loser?", 1], ["Rien. ♫ Ce chagrin est causé par une solitude douloureuse ♫", "Nothing.", 1], ["J'ai beaucoup réfléchi ces derniers temps. ♫ Ce chagrin est causé par une solitude douloureuse ♫", "I've been thinking lately.", 1]]}, "__e": [["Comment avez-vous pu sacrifier votre vie pour ce déchet ? ♫ Ce chagrin est causé par une solitude douloureuse ♫", "How could you sacrifice your life for a loser?", 1], ["Rien. ♫ Ce chagrin est causé par une solitude douloureuse ♫", "Nothing.", 1], ["J'ai beaucoup réfléchi ces derniers temps. ♫ Ce chagrin est causé par une solitude douloureuse ♫", "I've been thinking lately.", 1]]}, "__e": [["♫ Le chagrin est là, je sais ♫", "Sorrow is there, I know", 1], ["Je pense, parce que... le chagrin est le prix à payer pour l'amour.", "- Well, I think, because... grief is the price we pay for love.", 1], ["Le chagrin est une chose, le travail en est une autre.", "Don't confuse the two", 1]]}, "m'arrache": {"__C": 126, "des": {"__C": 126, "sanglots": {"__C": 126, "♫": {"__C": 126, "__e": [["[RésidenceFang] ♫ Te revoir est difficile et le chagrin m'arrache des sanglots. ♫", "[Fang Residence] ♫ It's hard to see you again. I'm wailing in deep sorrow ♫", 1], ["♫ Te revoir est difficile et le chagrin m'arrache des sanglots. ♫", "♫ It's hard to see you again. I'm wailing in deep sorrow ♫", 1], ["♫ À l'idée de te revoir comme des étrangers, le chagrin m'arrache des sanglots. ♫", "♫ Seeing you again as if we're strangers, I'm wailing in deep sorrow ♫", 1]]}, "__e": [["[RésidenceFang] ♫ Te revoir est difficile et le chagrin m'arrache des sanglots. ♫", "[Fang Residence] ♫ It's hard to see you again. I'm wailing in deep sorrow ♫", 1], ["♫ Te revoir est difficile et le chagrin m'arrache des sanglots. ♫", "♫ It's hard to see you again. I'm wailing in deep sorrow ♫", 1], ["♫ À l'idée de te revoir comme des étrangers, le chagrin m'arrache des sanglots. ♫", "♫ Seeing you again as if we're strangers, I'm wailing in deep sorrow ♫", 1]]}, "__e": [["[RésidenceFang] ♫ Te revoir est difficile et le chagrin m'arrache des sanglots. ♫", "[Fang Residence] ♫ It's hard to see you again. I'm wailing in deep sorrow ♫", 1], ["♫ Te revoir est difficile et le chagrin m'arrache des sanglots. ♫", "♫ It's hard to see you again. I'm wailing in deep sorrow ♫", 1], ["♫ À l'idée de te revoir comme des étrangers, le chagrin m'arrache des sanglots. ♫", "♫ Seeing you again as if we're strangers, I'm wailing in deep sorrow ♫", 1]]}, "__e": [["[RésidenceFang] ♫ Te revoir est difficile et le chagrin m'arrache des sanglots. ♫", "[Fang Residence] ♫ It's hard to see you again. I'm wailing in deep sorrow ♫", 1], ["♫ Te revoir est difficile et le chagrin m'arrache des sanglots. ♫", "♫ It's hard to see you again. I'm wailing in deep sorrow ♫", 1], ["♫ À l'idée de te revoir comme des étrangers, le chagrin m'arrache des sanglots. ♫", "♫ Seeing you again as if we're strangers, I'm wailing in deep sorrow ♫", 1]]}, "__e": [["Après le chagrin vient la joie.", "After sorrow comes joy.", 0], ["Plaisir d'amour ne dure qu'un moment. Chagrin d'amour dure toute la vie.", "The pleasure of love lasts only a moment. The sorrow of love lasts a lifetime.", 0], ["Elle a passé les dernières années de sa vie avec un chagrin caché.", "She spent her later life with a hidden sorrow.", 0]]}, "croûte": {"__C": 1867, "et": {"__C": 51, "tu": {"__C": 3, "repars": {"__C": 1, "ça": {"__C": 1, "__e": [["Je t'invite! On bavarde pendant une croûte et tu repars. Ça va?", "So I take you to dinner, buy you drinks, it gets late chewing the fat... you hop in your car and you're gone.", 1]]}, "__e": [["Je t'invite! On bavarde pendant une croûte et tu repars. Ça va?", "So I take you to dinner, buy you drinks, it gets late chewing the fat... you hop in your car and you're gone.", 1]]}, "savoures": {"__C": 1, "la": {"__C": 1, "__e": [["D'abord, tu croques la croûte et tu savoures la mie onctueuse, puis tu recommences, un coup de croûte, un coup de mie.", "Well, first you eat a bit of the crispy part... ... thenyoueatthe spongypart . And then more of the crispy part...", 1]]}, "__e": [["D'abord, tu croques la croûte et tu savoures la mie onctueuse, puis tu recommences, un coup de croûte, un coup de mie.", "Well, first you eat a bit of the crispy part... ... thenyoueatthe spongypart . And then more of the crispy part...", 1]]}, "__e": [["D'abord, tu croques la croûte et tu savoures la mie onctueuse, puis tu recommences, un coup de croûte, un coup de mie.", "Well, first you eat a bit of the crispy part... ... thenyoueatthe spongypart . And then more of the crispy part...", 1], ["Je t'invite! On bavarde pendant une croûte et tu repars. Ça va?", "So I take you to dinner, buy you drinks, it gets late chewing the fat... you hop in your car and you're gone.", 1], ["Mais tu as cassé cette croûte, et tu es devenu le cœur savoureux de nos vies à tous.", "But you cracked it open and became the ooey-gooey center of all of our lives.", 1]]}, "je": {"__C": 7, "m'en": {"__C": 6, "fiche": {"__C": 6, "__e": [["Jimmy casse la croûte et je m'en fiche.", "Jimmy crack corn and I don't care", 1], ["Jimmy casse la croûte et je m'en fiche.\"", "Jimmy crack corn and I don't care...", 1]]}, "__e": [["Jimmy casse la croûte et je m'en fiche.", "Jimmy crack corn and I don't care", 1], ["Jimmy casse la croûte et je m'en fiche.\"", "Jimmy crack corn and I don't care...", 1]]}, "passe": {"__C": 1, "au": {"__C": 1, "__e": [["Je l'arrache d'un coup, je laisse la croûte et je passe au suivant.", "Rip the damn thing off, let the scab heal, and move on to the next one.", 1]]}, "__e": [["Je l'arrache d'un coup, je laisse la croûte et je passe au suivant.", "Rip the damn thing off, let the scab heal, and move on to the next one.", 1]]}, "__e": [["Je l'arrache d'un coup, je laisse la croûte et je passe au suivant.", "Rip the damn thing off, let the scab heal, and move on to the next one.", 1], ["Jimmy casse la croûte et je m'en fiche.", "Jimmy crack corn and I don't care", 1], ["Jimmy casse la croûte et je m'en fiche.\"", "Jimmy crack corn and I don't care...", 1]]}, "le": {"__C": 4, "centre": {"__C": 1, "tombe": {"__C": 1, "__e": [["Vous savez, c'est seulement quand je mange la croûte. Et le centre tombe en plein milieu du monde. Et les chèvres avaient des cordes aux doigts de pieds, et c'est Julie Andrews qui chantait.", "Actually, you know, it's only when I eat the crust and the center falls out right in the middle of the world and the goats actually had strings on their toes, but it was Julie Andrews singing like...", 1]]}, "__e": [["Vous savez, c'est seulement quand je mange la croûte. Et le centre tombe en plein milieu du monde. Et les chèvres avaient des cordes aux doigts de pieds, et c'est Julie Andrews qui chantait.", "Actually, you know, it's only when I eat the crust and the center falls out right in the middle of the world and the goats actually had strings on their toes, but it was Julie Andrews singing like...", 1]]}, "manteau": {"__C": 2, "appelée": {"__C": 1, "__e": [["Avec ceci, la frontière entre la croûte et le manteau, appelée Mohorovicic, a irrégulièrement été brisée en morceaux.", "With this, the boundary between the crust and the mantle... called the Mohorovicic discontinuity, shattered to pieces.", 1]]}, "il": {"__C": 1, "__e": [["Entre la croûte et le manteau Il y a du magma", "♪ Between the crust and mantle Molten magma can flow ♪", 1]]}, "__e": [["Avec ceci, la frontière entre la croûte et le manteau, appelée Mohorovicic, a irrégulièrement été brisée en morceaux.", "With this, the boundary between the crust and the mantle... called the Mohorovicic discontinuity, shattered to pieces.", 1], ["Entre la croûte et le manteau Il y a du magma", "♪ Between the crust and mantle Molten magma can flow ♪", 1]]}, "__e": [["Entre la croûte et le manteau Il y a du magma", "♪ Between the crust and mantle Molten magma can flow ♪", 1], ["Vous savez, c'est seulement quand je mange la croûte. Et le centre tombe en plein milieu du monde. Et les chèvres avaient des cordes aux doigts de pieds, et c'est Julie Andrews qui chantait.", "Actually, you know, it's only when I eat the crust and the center falls out right in the middle of the world and the goats actually had strings on their toes, but it was Julie Andrews singing like...", 1], ["La croûte et le fromage ont presque un goût de cochon de lait.", "The crust and cheese tastes almost like suckling pig.", 1]]}, "__e": [["Elle est contente de gagner sa croûte Et de chanter avec nous", "\"She's glad to bring the coin in And join in the song", 1], ["On ne sait pas vraiment ou finit la croûte et ou commence le pain.", "I'm not sure where crust ends and bread begins.", 1], ["Et s'il existait un endroit où on peut aller... où il n'y a pas de télé... et casser la croûte... et quelle que soit la personne assise à côté elle était de la famille ?", "What if there was a place where you could go... where there was no TV... and you could break bread... and whoever you were sitting with was family?", 1]]}, "sur": {"__C": 25, "la": {"__C": 8, "boxe": {"__C": 1, "__e": [["Je vois que vous avez trouvé ma vieille croûte sur la boxe ?", "I see you've found my old ring foxes?", 1]]}, "terrasse": {"__C": 1, "__e": [["Venez,J.B. Allons casser la croûte sur la terrasse.", "Come on, J.B. Let's chow down on the terrace.", 1]]}, "__e": [["Je vois que vous avez trouvé ma vieille croûte sur la boxe ?", "I see you've found my old ring foxes?", 1], ["Y a un endroit où casser la croûte sur la route ?", "Is there a good place we can grab a bite on the way out?", 1], ["Si je ne me trompe pas, vous avez une croûte sur la main.", "If my guess is right, you have a scab on your hand.", 1]]}, "le": {"__C": 3, "dos": {"__C": 1, "des": {"__C": 1, "__e": [["Ça fait quoi de gagner sa croûte sur le dos des puces ?", "How does it feel to be living off the fleas?", 1]]}, "__e": [["Ça fait quoi de gagner sa croûte sur le dos des puces ?", "How does it feel to be living off the fleas?", 1]]}, "nez": {"__C": 1, "pendant": {"__C": 1, "__e": [["J'ai eu une grosse croûte sur le nez pendant deux semaines au C.M.2.", "There was a big old scab on my nose the first two weeks of fifth grade.", 1]]}, "__e": [["J'ai eu une grosse croûte sur le nez pendant deux semaines au C.M.2.", "There was a big old scab on my nose the first two weeks of fifth grade.", 1]]}, "__e": [["Ça fait quoi de gagner sa croûte sur le dos des puces ?", "How does it feel to be living off the fleas?", 1], ["La croûte sur le dessus, le manteau au milieu et le coeur au centre !", "Crust at the top. Mantle in the middle. Core at the center.", 1], ["Il y a un peu de croûte sur le dessus, mais c'est ce qu'il y a à l'intérieur qui compte.", "It's a little crispy on the outside, but it's what's on the inside that counts.", 1]]}, "une": {"__C": 3, "de": {"__C": 1, "ces": {"__C": 1, "__e": [["Et puis, va savoir si je gagnerai ma croûte sur une de ces plages.", "Besides, I'm not sure that there's a living in any of these beaches.", 1]]}, "__e": [["Et puis, va savoir si je gagnerai ma croûte sur une de ces plages.", "Besides, I'm not sure that there's a living in any of these beaches.", 1]]}, "plaie": {"__C": 1, "__e": [["C'est comme une croûte sur une plaie.", "It's like the dissolving of scar tissue around a wound.", 1]]}, "__e": [["Et puis, va savoir si je gagnerai ma croûte sur une de ces plages.", "Besides, I'm not sure that there's a living in any of these beaches.", 1], ["C'est comme une croûte sur une plaie.", "It's like the dissolving of scar tissue around a wound.", 1], ["Mais un endroit physique où vous êtes à jouer au ping-pong avec quelqu'un à manger, à casser la croûte sur une table où vous êtes capables de communiquer réellement avec les gens autour de vous", "But a physical place where you're playing ping-pong with someone eating, breaking bread over the table you're able to actually communicate with the people around you", 1]]}, "__e": [["La croûte sur le dessus, le manteau au milieu et le coeur au centre !", "Crust at the top. Mantle in the middle. Core at the center.", 1], ["Si je ne me trompe pas, vous avez une croûte sur la main.", "If my guess is right, you have a scab on your hand.", 1], ["Il y a un peu de croûte sur le dessus, mais c'est ce qu'il y a à l'intérieur qui compte.", "It's a little crispy on the outside, but it's what's on the inside that counts.", 1]]}, "de": {"__C": 149, "pain": {"__C": 18, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Maintenant je te rembourse cette croûte de pain que tu m'as donnée. Un très bon paiement.", "- Now I'm paying you back for that... crust of bread you gave me, very good payment.", 1]]}, "__e": [["Maintenant je te rembourse cette croûte de pain que tu m'as donnée. Un très bon paiement.", "- Now I'm paying you back for that... crust of bread you gave me, very good payment.", 1]]}, "c'est": {"__C": 2, "ma": {"__C": 2, "__e": [["Je fais une bouillie de semoule, elle avale tout. Et moi, j'essuie la casserole d'une croûte de pain, c'est ma ration.", "I cooked some, she ate it all, and I rubbed the pot off with a piece of bread - that was all my food.", 1]]}, "__e": [["Je fais une bouillie de semoule, elle avale tout. Et moi, j'essuie la casserole d'une croûte de pain, c'est ma ration.", "I cooked some, she ate it all, and I rubbed the pot off with a piece of bread - that was all my food.", 1]]}, "__e": [["Hier, ils n'ont eu à manger qu'une croûte de pain.", "Yesterday, they didn't have to eat that a crust of bread.", 1], ["Mais il y a eu une dépression dans le pays qui l'a amené à la soupe populaire, où il faisait la queue pour une croûte de pain... puis dans un couloir froid, où il a dormi la nuit avec ses chaussures comme oreiller", "But there was a Depression and a crying hunger in the land that brought him to the soup kitchen, where he stood in line for a crust of bread... and then to a cold hallway, where he slept at night with his shoes as a pillow", 1], ["Une croûte de pain mangée en toute tranquillité vaut mieux qu'un banquet savouré avec anxiété.", "A crust eaten in peace is better than a banquet partaken in anxiety.", 0]]}, "la": {"__C": 12, "terre": {"__C": 4, "de": {"__C": 1, "__e": [["J'ai sondé profondément la croûte de la Terre de Dieu.", "I've dug down through the crust of God's earth.", 1]]}, "jusqu'à": {"__C": 1, "__e": [["Si l'on pouvait porter la croûte de la Terre jusqu'à l'incandescence, son spectre ressemblerait à celui du Soleil.", "If one were to heat the crust of the Earth to incandescence, its spectrum would resemble that of the Sun.", 1]]}, "__e": [["Une fois que j'aurai foré assez profondément et pénétré la croûte de la Terre Mère... je pourrai créer un tremblement de terre sonique d'une taille énorme.", "Once I have drilled deep enough and penetrated the crust of Mother Earth... I can create sonic earthquake of enormous size.", 1], ["Ce sont de gigantesques bouts de terre qui forment la croûte de la Terre !", "They're the giant chunks of land that make up the Earth's crust, see?", 1], ["C'était la plus vieille croûte de la Terre.", "I've been To museums and shit.", 1]]}, "planète": {"__C": 2, "est": {"__C": 1, "__e": [["Eh bien, il semblerait que les Anciens aient choisi cette partie du fond de l'océan parce que, juste sous nos pieds, la croûte de la planète est remarquablement mince.", "OK, well it looks like the Ancients chose this section of the ocean floor because the planet's crust is remarkably thin, right below us.", 1]]}, "__e": [["Essayons de découvrir cette raison avant de commencer à forer dans la croûte de la planète.", "Let's try to find out what that reason might be before we start drilling into the planet's crust.", 1], ["Eh bien, il semblerait que les Anciens aient choisi cette partie du fond de l'océan parce que, juste sous nos pieds, la croûte de la planète est remarquablement mince.", "OK, well it looks like the Ancients chose this section of the ocean floor because the planet's crust is remarkably thin, right below us.", 1]]}, "__e": [["La couleur de ton costume aujourd'hui... Waouh ! Il est de la même couleur que la croûte de la pizza.", "The color of your suit is the color of the dough.", 1], ["C'est parce qu'il y a de la croûte, de la sauce, du fromage et... une autre pizza.", "That's because it's crust, sauce, cheese, and then... And then another pizza.", 1], ["La sonde a utilisé une carotteuse pour faire une carotte de la croûte de la lune Ganymède.", "The probe used a core drill to make a core sample of the moon Ganymede's crust.", 0]]}, "riz": {"__C": 13, "sur": {"__C": 1, "mon": {"__C": 1, "__e": [["J'en ai assez des ramens donc j'ai acheté des noo roong ji (croûte de riz) sur mon chemin.", "As I had eaten too much ramyeon, I bought some crispy rice on the way home.", 1]]}, "__e": [["J'en ai assez des ramens donc j'ai acheté des noo roong ji (croûte de riz) sur mon chemin.", "As I had eaten too much ramyeon, I bought some crispy rice on the way home.", 1]]}, "croustillant": {"__C": 2, "__e": [["Soupe de lieu séché à la croûte de riz croustillant.", "What happened? Did you get here today? Did you finish your studies?", 1]]}, "__e": [["Et maintenant, j'aime la croûte de riz et le sucre ?", "How come now I'm in love with rice crust and sugar?", 1], ["Il a mangé vos plats avec une soupe chaude à la croûte de riz.", "He had your side dishes with hot scorched rice soup.", 1], ["La croûte de riz est très bonne avec du sucre.", "Rice crust tastes good with sugar.", 1]]}, "__e": [["La sonde a utilisé une carotteuse pour faire une carotte de la croûte de la lune Ganymède.", "The probe used a core drill to make a core sample of the moon Ganymede's crust.", 0], ["Une croûte de pain mangée en toute tranquillité vaut mieux qu'un banquet savouré avec anxiété.", "A crust eaten in peace is better than a banquet partaken in anxiety.", 0], ["Elle a enlevé la croûte de son sandwich.", "She cut the crusts off her sandwich.", 0]]}, "est": {"__C": 49, "bonne": {"__C": 3, "mais": {"__C": 1, "c'est": {"__C": 1, "__e": [["Pour moi, sur l'onglet, la croûte est bonne, mais c'est si facile de donner de la saveur à cette viande.", "For me, on the hanger steak, I thought the bark was good, but hanger steak is so easy to really impact with some flavor.", 1]]}, "__e": [["Pour moi, sur l'onglet, la croûte est bonne, mais c'est si facile de donner de la saveur à cette viande.", "For me, on the hanger steak, I thought the bark was good, but hanger steak is so easy to really impact with some flavor.", 1]]}, "__e": [["Et je soupirerai Si la croûte est bonne", "And I will sigh", 1], ["Pour moi, sur l'onglet, la croûte est bonne, mais c'est si facile de donner de la saveur à cette viande.", "For me, on the hanger steak, I thought the bark was good, but hanger steak is so easy to really impact with some flavor.", 1], ["Même la croûte est bonne.", "Spent 12 thou on ass cheese.", 1]]}, "tombée": {"__C": 4, "quoi": {"__C": 1, "__e": [["Ma croûte est tombée. - Quoi ?", "What?", 1]]}, "en": {"__C": 1, "jouant": {"__C": 1, "__e": [["Sa croûte est tombée en jouant au basket.", "His scab came off playing basketball.", 1]]}, "__e": [["Sa croûte est tombée en jouant au basket.", "His scab came off playing basketball.", 1]]}, "__e": [["Sa croûte est tombée en jouant au basket.", "His scab came off playing basketball.", 1], ["Ma croûte est tombée. - Quoi ?", "What?", 1], ["La croûte est tombée et ily a un peu de sang.", "The scab from the wound has come away and there's some internal bleeding.", 1]]}, "parfaite": {"__C": 6, "hé": {"__C": 1, "__e": [["La croûte est parfaite. Hé !", "[sighs] Just the right amount of crust.", 1]]}, "la": {"__C": 1, "garniture": {"__C": 1, "__e": [["La croûte est parfaite, la garniture est parfaite.", "The crust is perfect, the filling is perfect.", 1]]}, "__e": [["La croûte est parfaite, la garniture est parfaite.", "The crust is perfect, the filling is perfect.", 1]]}, "__e": [["La croûte est parfaite.", "The crust is perfect.", 1], ["La croûte est parfaite. Hé !", "[sighs] Just the right amount of crust.", 1], ["La croûte est parfaite, mais il est juste assez cru pour être dur.", "The char is perfect, but it's just raw enough that it's still kind of tough.", 1]]}, "__e": [["Je veux savoir si le dernier bout de croûte est tombé.", "I want to see if that last bit of scab has dropped off.", 1], ["Et je trouve qu'une croûte est un cadeau idiot pour une petite amie.", "I thing a scab's a silly gift for a girlfriend, too.", 1], ["La croûte est parfaite, mais il est juste assez cru pour être dur.", "The char is perfect, but it's just raw enough that it's still kind of tough.", 1]]}, "terrestre": {"__C": 87, "est": {"__C": 7, "épaisse": {"__C": 1, "de": {"__C": 1, "__e": [["La croûte terrestre est épaisse de plus de 160 kilomètres.", "The crust of the Earth is more than a hundred miles thick.", 1]]}, "__e": [["La croûte terrestre est épaisse de plus de 160 kilomètres.", "The crust of the Earth is more than a hundred miles thick.", 1]]}, "mince": {"__C": 1, "il": {"__C": 1, "__e": [["La croûte terrestre est mince. Il y a une forme de vie intelligente utilisable comme main-d'uvre.", "The planetary crust is thin here, and there is a intelligent form of life suitable for a work force.", 1]]}, "__e": [["La croûte terrestre est mince. Il y a une forme de vie intelligente utilisable comme main-d'uvre.", "The planetary crust is thin here, and there is a intelligent form of life suitable for a work force.", 1]]}, "__e": [["La croûte terrestre est épaisse de plus de 160 kilomètres.", "The crust of the Earth is more than a hundred miles thick.", 1], ["Ils ont choisi cet endroit car la croûte terrestre est fine.", "They've chosen this spot because the crust of the planet is thin.", 1], ["Ouais, c'est ce qui se passe quand la croûte terrestre est brisé en mille morceaux.", "Yeah, well, that's what happens when the Earth's crust gets shattered into a thousand pieces.", 1]]}, "et": {"__C": 11, "y": {"__C": 1, "déverser": {"__C": 1, "__e": [["Il compte creuser un trou dans la croûte terrestre et y déverser l'océan.", "He intends to drill a hole through the earth's crust, and drain away the ocean, yes?", 1]]}, "__e": [["Il compte creuser un trou dans la croûte terrestre et y déverser l'océan.", "He intends to drill a hole through the earth's crust, and drain away the ocean, yes?", 1]]}, "nous": {"__C": 1, "serons": {"__C": 1, "__e": [["Bientôt nous pénétrerons la croûte terrestre et nous serons capables d'atteindre les poches de gaz de Stahlman.", "Well, soon we shall penetrate the Earth's crust and then we'll be able to tap the pockets of Stahlman's gas that lie beneath it.", 1]]}, "__e": [["Bientôt nous pénétrerons la croûte terrestre et nous serons capables d'atteindre les poches de gaz de Stahlman.", "Well, soon we shall penetrate the Earth's crust and then we'll be able to tap the pockets of Stahlman's gas that lie beneath it.", 1]]}, "__e": [["J'ai pensé à une fée qui vivrait sous la croûte terrestre, et quand un séisme se déclenche, elle sort et vient tout réparer.", "I was thinking a fairy who lives below the Earth's crust, and when an earthquake happens, she comes out to mend and renovate everything.", 1], ["On a creusé la croûte terrestre et même à deux kilomètres de profondeur, on retrouve des bactéries qui sont là depuis des millions d'années.", "'Cause people have actually dug deep into the Earth and even a couple of kilometers down they find bacteria that have been living there presumably for millions of years.", 1], ["Donc ma fée vit sous la croûte terrestre, et elle sort après un tremblement de terre, pour réparer les dommages que ça a créé.", "So I decide she lives under the crust of the Earth, and she comes out whenever there's an earthquake to fix all the damage that the earthquake has caused.", 1]]}, "a": {"__C": 5, "détourné": {"__C": 2, "l'énergie": {"__C": 2, "__e": [["Un remous, quelque part dans la croûte terrestre, a détourné l'énergie volcanique de sa direction, ce qui a anéanti tout un microcosme.", "The dragon is a kind of a seahorse, as you can see if you disentangle its main body from its extraordinary outgrowths.", 1]]}, "__e": [["Un remous, quelque part dans la croûte terrestre, a détourné l'énergie volcanique de sa direction, ce qui a anéanti tout un microcosme.", "The dragon is a kind of a seahorse, as you can see if you disentangle its main body from its extraordinary outgrowths.", 1]]}, "permis": {"__C": 1, "à": {"__C": 1, "__e": [["Depuis 40 000 ans, une profonde fiissure dans la croûte terrestre a permis à du goudron et du méthane huileux de remonter des profondeurs vers la surface en bouillonnant, preuve de l'activité incessante qui existe sous nos pieds.", "Here for the past 40,000 years a deep fissure in the Earth's crust has allowed oily tar and methane to bubble up to the surface from far underground. Evidence of the ceaseless activity below our very feet.", 1]]}, "__e": [["Depuis 40 000 ans, une profonde fiissure dans la croûte terrestre a permis à du goudron et du méthane huileux de remonter des profondeurs vers la surface en bouillonnant, preuve de l'activité incessante qui existe sous nos pieds.", "Here for the past 40,000 years a deep fissure in the Earth's crust has allowed oily tar and methane to bubble up to the surface from far underground. Evidence of the ceaseless activity below our very feet.", 1]]}, "__e": [["Un remous, quelque part dans la croûte terrestre, a détourné l'énergie volcanique de sa direction, ce qui a anéanti tout un microcosme.", "The dragon is a kind of a seahorse, as you can see if you disentangle its main body from its extraordinary outgrowths.", 1], ["La roche fondue qui a jailli de la croûte terrestre a laissé ce cratère volcanique, de 100 kilomètres de long, maintenant rempli d'un lac.", "The molten rock that erupted from Earth's crust left this caldera, 100 kilometers long, now filled with a lake.", 1], ["Mais la croûte terrestre a glissé, des montagnes sont sorties de terre et le climat a changé, ce qui a rendu la région bien plus hostile.", "The changes may have pushed apes to do things like innovate the tools.", 1]]}, "__e": [["Ouais, c'est ce qui se passe quand la croûte terrestre est brisé en mille morceaux.", "Yeah, well, that's what happens when the Earth's crust gets shattered into a thousand pieces.", 1], ["Comment quelque chose peut monter quand il n'y a que la croûte terrestre?", "How can something be coming up when there's only the Earth's crust down there?", 1], ["Le sodium est l'un des éléments les plus abondants de la croûte terrestre.", "Sodium is one of the most abundant elements in the Earth's crust.", 0]]}, "en": {"__C": 20, "des": {"__C": 1, "histoires": {"__C": 1, "d'assassinats": {"__C": 1}}}, "biscuits": {"__C": 2, "et": {"__C": 1, "parfois": {"__C": 1}}, "noix": {"__C": 1, "de": {"__C": 1, "__e": [["Cette fois, je fais un gâteau à la vanille avec fourrage de tarte au citron vert, crème au beurre à la noix de coco et une croûte en biscuits, noix de macadamia et noix de coco.", "This round, I'm going to make a vanilla cake with key lime pie filling, toasted coconut buttercream, and a graham cracker, macadamia, coconut crust.", 1]]}, "__e": [["Cette fois, je fais un gâteau à la vanille avec fourrage de tarte au citron vert, crème au beurre à la noix de coco et une croûte en biscuits, noix de macadamia et noix de coco.", "This round, I'm going to make a vanilla cake with key lime pie filling, toasted coconut buttercream, and a graham cracker, macadamia, coconut crust.", 1]]}, "__e": [["C'est une tarte au chocolat avec une croûte en biscuits d'Oreo, et parfois on peut demander à Luke d'y ajouter des bonbons serpentins, comme des vers dans la tarte, donc, vous pouvez imaginer.", "It's chocolate pie with Oreo cookie crust, and sometimes you can get Luke to put gummy worms in it, like worms in the mud, so, you can imagine.", 1], ["Cette fois, je fais un gâteau à la vanille avec fourrage de tarte au citron vert, crème au beurre à la noix de coco et une croûte en biscuits, noix de macadamia et noix de coco.", "This round, I'm going to make a vanilla cake with key lime pie filling, toasted coconut buttercream, and a graham cracker, macadamia, coconut crust.", 1]]}, "fin": {"__C": 2, "de": {"__C": 2, "soirée": {"__C": 2, "__e": [["Pour casser la croûte en fin de soirée.", "Definitely just a fun end-of-the-night snack.", 1]]}, "__e": [["Pour casser la croûte en fin de soirée.", "Definitely just a fun end-of-the-night snack.", 1]]}, "__e": [["Pour casser la croûte en fin de soirée.", "Definitely just a fun end-of-the-night snack.", 1]]}, "__e": [["Mais j'en trouverai une autre \"croûte\" en temps.", "But I'll think of another one \"crust\" in time.", 1], ["Je gagne à peine ma croûte en ce moment.", "I'm barely making my nut as it is, you know?", 1], ["C'est un plaisir et un honneur de casser la croûte en votre charmante compagnie.", "It is a pleasure, an honor, to break bread with you on this delightful afternoon.", 1]]}, "__e": [["Il est midi passé, c'est l'heure d'aller casser la croûte. Je suis passé à la boulangerie tout à l'heure, et j'ai acheté un bon casse-croûte.", "It is past noon and this is the time for lunch. I went by the bakery just now and bought a nice snack.", 0], ["Je ne mange pas la croûte.", "I don't eat the crust.", 0], ["Je n'aime pas la croûte du pain.", "I don't like bread crust.", 0]]}, "étrangle": {"__C": 256, "un": {"__C": 11, "gardien": {"__C": 1, "et": {"__C": 1, "prend": {"__C": 1, "__e": [["AUDACIEUSE ÉVASION DE WEED \"LE MEURTRIER\" Il étrangle un gardien et prend la fuite", "EL ASESINO WEED OSA FUGARSE ESTRANGULA A UN GUARDIA Y HUYE", 1]]}, "__e": [["AUDACIEUSE ÉVASION DE WEED \"LE MEURTRIER\" Il étrangle un gardien et prend la fuite", "EL ASESINO WEED OSA FUGARSE ESTRANGULA A UN GUARDIA Y HUYE", 1]]}, "__e": [["AUDACIEUSE ÉVASION DE WEED \"LE MEURTRIER\" Il étrangle un gardien et prend la fuite", "EL ASESINO WEED OSA FUGARSE ESTRANGULA A UN GUARDIA Y HUYE", 1]]}, "enfant": {"__C": 1, "__e": [["Comment on étrangle un enfant ?", "Strangle them?", 1]]}, "perroquet": {"__C": 1, "__e": [["On dirait qu'il étrangle un perroquet.", "It's like he's up there strangling a parrot or something.", 1]]}, "__e": [["AUDACIEUSE ÉVASION DE WEED \"LE MEURTRIER\" Il étrangle un gardien et prend la fuite", "EL ASESINO WEED OSA FUGARSE ESTRANGULA A UN GUARDIA Y HUYE", 1], ["Avant qu'il étrangle un de ces patients.", "Till he choked the life out of this patient.", 1], ["Dans les films de mafia, on étrangle un mec dans sa voiture et puis on jette le corps", "Like in mafia movies, they strangle the guy in the car and dump the body.", 1]]}, "la": {"__C": 8, "lampe": {"__C": 2, "voyageuse": {"__C": 1, "__e": [["D'après l'horloge, c'est le jour, mais la sombre nuit étrangle la lampe voyageuse.", "By the clock, 'tis day, and yet dark night strangles the travelling lamp.", 1]]}, "errante": {"__C": 1, "__e": [["D'après l'horloge, il fait jour, et toutefois, une nuit noire étrangle la lampe errante.", "By the clock, 'tis day, and yet dark night strangles the traveling lamp.", 1]]}, "__e": [["D'après l'horloge, c'est le jour, mais la sombre nuit étrangle la lampe voyageuse.", "By the clock, 'tis day, and yet dark night strangles the travelling lamp.", 1], ["D'après l'horloge, il fait jour, et toutefois, une nuit noire étrangle la lampe errante.", "By the clock, 'tis day, and yet dark night strangles the traveling lamp.", 1]]}, "nana": {"__C": 1, "pour": {"__C": 1, "quelque": {"__C": 1, "__e": [["Primo: on étrangle la nana pour quelque chose qui s'est passé avant le séjour de Marseille.", "Firstly... was the girl strangled for something that happened before she left for Marseille?", 1]]}, "__e": [["Primo: on étrangle la nana pour quelque chose qui s'est passé avant le séjour de Marseille.", "Firstly... was the girl strangled for something that happened before she left for Marseille?", 1]]}, "__e": [["Primo: on étrangle la nana pour quelque chose qui s'est passé avant le séjour de Marseille.", "Firstly... was the girl strangled for something that happened before she left for Marseille?", 1]]}, "vie": {"__C": 2, "hors": {"__C": 1, "d'elle": {"__C": 1, "__e": [["Étrangle la vie hors d'elle, comme tu l'as fait à ton propre sang.", "Strangle the life out of her, like you did your own flesh and blood.", 1]]}, "__e": [["Étrangle la vie hors d'elle, comme tu l'as fait à ton propre sang.", "Strangle the life out of her, like you did your own flesh and blood.", 1]]}, "sanglante": {"__C": 1, "de": {"__C": 1, "__e": [["Cet endroit, cet endroit, il étrangle la vie sanglante de moi.", "This place, this place, it strangles the bloody life out of me.", 1]]}, "__e": [["Cet endroit, cet endroit, il étrangle la vie sanglante de moi.", "This place, this place, it strangles the bloody life out of me.", 1]]}, "__e": [["Cet endroit, cet endroit, il étrangle la vie sanglante de moi.", "This place, this place, it strangles the bloody life out of me.", 1], ["Étrangle la vie hors d'elle, comme tu l'as fait à ton propre sang.", "Strangle the life out of her, like you did your own flesh and blood.", 1]]}, "__e": [["Cet endroit, cet endroit, il étrangle la vie sanglante de moi.", "This place, this place, it strangles the bloody life out of me.", 1], ["Primo: on étrangle la nana pour quelque chose qui s'est passé avant le séjour de Marseille.", "Firstly... was the girl strangled for something that happened before she left for Marseille?", 1], ["Étrangle la vie hors d'elle, comme tu l'as fait à ton propre sang.", "Strangle the life out of her, like you did your own flesh and blood.", 1]]}, "le": {"__C": 10, "cinéma": {"__C": 1, "__e": [["Vos mots font une corde qui étrangle le cinéma.", "Well, you've made a rope of words and strangled this business!", 1]]}, "chat": {"__C": 1, "__e": [["Qui étrangle le chat ?", "Who's strangling the cat?", 1]]}, "poussin": {"__C": 1, "__e": [["\"Trois heures du matin, le fermier \"étrangle le poussin.", "Morning at Three, the farmer strangles the chickie wee.", 1]]}, "__e": [["\"Trois heures du matin, le fermier \"étrangle le poussin.", "Morning at Three, the farmer strangles the chickie wee.", 1], ["Frankenstein étrangle le zombie à bout de bras, puis le projette violemment au sol.", "Frankenstein with a choke-hold move, lifting Zombie Man off his feet and slamming him hard to the ground.", 1], ["Vos mots font une corde qui étrangle le cinéma.", "Well, you've made a rope of words and strangled this business!", 1]]}, "sa": {"__C": 10, "mère": {"__C": 2, "au": {"__C": 1, "chapitre": {"__C": 1, "__e": [["Surtout le passage où il étrangle sa mère au chapitre 12.", "Especially when you get to the part where he strangles his mother to death in Chapter 12.", 1]]}, "__e": [["Surtout le passage où il étrangle sa mère au chapitre 12.", "Especially when you get to the part where he strangles his mother to death in Chapter 12.", 1]]}, "__e": [["Son père étrangle sa mère.", "Her father chokes her mother to death.", 1], ["Surtout le passage où il étrangle sa mère au chapitre 12.", "Especially when you get to the part where he strangles his mother to death in Chapter 12.", 1]]}, "femme": {"__C": 2, "devenue": {"__C": 1, "hôtesse": {"__C": 1, "__e": [["Un mari étrangle sa femme devenue hôtesse de bar", "ARRESTED AT SCENE OF CRIME", 1]]}, "__e": [["Un mari étrangle sa femme devenue hôtesse de bar", "ARRESTED AT SCENE OF CRIME", 1]]}, "dans": {"__C": 1, "son": {"__C": 1, "__e": [["L'homme qui rentre et étrangle sa femme dans son sommeil, puis remplit la baignoire et noie ses jumeaux de deux ans, puis prend le bébé et le submerge à côté des corps de ses frères.", "The man who arrives home and strangles his wife while she sleeps, fills the bathtub and drowns his two-year old twins as they struggle, then takes the baby and submerges it next to the bodies of its siblings,", 1]]}, "__e": [["L'homme qui rentre et étrangle sa femme dans son sommeil, puis remplit la baignoire et noie ses jumeaux de deux ans, puis prend le bébé et le submerge à côté des corps de ses frères.", "The man who arrives home and strangles his wife while she sleeps, fills the bathtub and drowns his two-year old twins as they struggle, then takes the baby and submerges it next to the bodies of its siblings,", 1]]}, "__e": [["Un mari étrangle sa femme devenue hôtesse de bar", "ARRESTED AT SCENE OF CRIME", 1], ["L'homme qui rentre et étrangle sa femme dans son sommeil, puis remplit la baignoire et noie ses jumeaux de deux ans, puis prend le bébé et le submerge à côté des corps de ses frères.", "The man who arrives home and strangles his wife while she sleeps, fills the bathtub and drowns his two-year old twins as they struggle, then takes the baby and submerges it next to the bodies of its siblings,", 1]]}, "victime": {"__C": 2, "il": {"__C": 1, "a": {"__C": 1, "__e": [["Écoutez, quand un accusé étrangle sa victime, il a dix fois plus de chances... de la tuer.", "When an offender strangles his victim, he's 10 times more likely to kill... To kill the victim. I went to her seminar.", 1]]}, "__e": [["Écoutez, quand un accusé étrangle sa victime, il a dix fois plus de chances... de la tuer.", "When an offender strangles his victim, he's 10 times more likely to kill... To kill the victim. I went to her seminar.", 1]]}, "__e": [["C'était le vampire, il étrangle... Elle étrangle sa victime.", "That was the vampire strangling his, I mean her victim.", 1], ["Écoutez, quand un accusé étrangle sa victime, il a dix fois plus de chances... de la tuer.", "When an offender strangles his victim, he's 10 times more likely to kill... To kill the victim. I went to her seminar.", 1]]}, "__e": [["Un idiot étrangle sa petite amie qui le méritait sans doute et ils font quoi ?", "Some silly idiot goes and strangles his girlfriend which she probably richly deserved, and what do they do?", 1], ["Écoutez, quand un accusé étrangle sa victime, il a dix fois plus de chances... de la tuer.", "When an offender strangles his victim, he's 10 times more likely to kill... To kill the victim. I went to her seminar.", 1], ["Même si je devais raconter l'histoire de quelqu'un qui étrangle sa grand-mère, j'y mettrais quelque chose à moi, même si je n'ai jamais étranglé ma grand-mère !", "Even if I'm writing about someone strangling his grandmother, I put something of myself in it, though I've never strangled my grandmother!", 1]]}, "son": {"__C": 9, "entraîneur": {"__C": 1, "__e": [["Un joueur de la NBA étrangle son entraîneur.", "Hey, an NBA player chokes his coach.", 1]]}, "rival": {"__C": 1, "__e": [["- Je préfère la scène où le cheik étrangle son rival...", "I prefer the scene where he strangles his rival.", 1]]}, "fils": {"__C": 2, "c'est": {"__C": 1, "magnifique": {"__C": 1, "__e": [["La mère qui étrangle son fils, c'est magnifique.", "The mother who choked her son. Wonderful.", 1]]}, "__e": [["La mère qui étrangle son fils, c'est magnifique.", "The mother who choked her son. Wonderful.", 1]]}, "__e": [["Un père étrangle son fils.", "Father Strangles Son.", 1], ["La mère qui étrangle son fils, c'est magnifique.", "The mother who choked her son. Wonderful.", 1]]}, "__e": [["Quel genre de requin étrangle son repas avant d'y planter un croc ?", "So what kind of shark strangles his meal before he takes a bite?", 1], ["La mère qui étrangle son fils, c'est magnifique.", "The mother who choked her son. Wonderful.", 1], ["Alors de rage, il étrangle son assistant qui fini par tomber dans la cage d'ascenseur à cause du rebond.", "So out of anger, he strangled his teaching assistant, who ended up falling through the elevator shaft due to the rebound.", 1]]}, "les": {"__C": 12, "femmes": {"__C": 1, "__e": [["Pour dire qu'un cinglé étrangle les femmes ?", "That say what? That some nut's going around the city strangling women?", 1]]}, "plus": {"__C": 1, "belles": {"__C": 1, "__e": [["Il étrangle les plus belles.", "Sure picks the pretty ones.", 1]]}, "__e": [["Il étrangle les plus belles.", "Sure picks the pretty ones.", 1]]}, "gens": {"__C": 6, "avec": {"__C": 2, "leur": {"__C": 1, "__e": [["- Non, c'est ce tueur habillé en chat qui étrangle les gens avec leur col.", "-No, he's that hit man... that dresses up in a cat suit and strangles people with their own collars.", 1]]}, "des": {"__C": 1, "__e": [["On a parlé la semaine dernière de cette sorcière qui étrangle les gens avec des cordes.", "Like what we were talking about last week, some kind of witch woman who chokes people out with ropes and cords.", 1]]}, "__e": [["- Non, c'est ce tueur habillé en chat qui étrangle les gens avec leur col.", "-No, he's that hit man... that dresses up in a cat suit and strangles people with their own collars.", 1], ["On a parlé la semaine dernière de cette sorcière qui étrangle les gens avec des cordes.", "Like what we were talking about last week, some kind of witch woman who chokes people out with ropes and cords.", 1]]}, "pendant": {"__C": 2, "leur": {"__C": 2, "__e": [["C'est pas moi qui étrangle les gens pendant leur sommeil.", "I'm not the one gog around choking people in their sleep.", 1]]}, "__e": [["C'est pas moi qui étrangle les gens pendant leur sommeil.", "I'm not the one gog around choking people in their sleep.", 1]]}, "__e": [["C'est pas moi qui étrangle les gens dans leur sommeil.", "I'm not the one going around choking people in their sleep.", 1], ["- Non, c'est ce tueur habillé en chat qui étrangle les gens avec leur col.", "-No, he's that hit man... that dresses up in a cat suit and strangles people with their own collars.", 1], ["On a parlé la semaine dernière de cette sorcière qui étrangle les gens avec des cordes.", "Like what we were talking about last week, some kind of witch woman who chokes people out with ropes and cords.", 1]]}, "__e": [["- Non, c'est ce tueur habillé en chat qui étrangle les gens avec leur col.", "-No, he's that hit man... that dresses up in a cat suit and strangles people with their own collars.", 1], ["On a parlé la semaine dernière de cette sorcière qui étrangle les gens avec des cordes.", "Like what we were talking about last week, some kind of witch woman who chokes people out with ropes and cords.", 1], ["Le lierre étrangle les arbres.", "Ivy chokes trees.", 0]]}, "__e": [["mais elles sont encore en train de lutter, de bouger, donc il étrangle pour qu'elles arrêtent. de donner des coups et de bouger, et puis, ça devient bizarre.", "But they're still struggling, moving... so he strangles them to stop them... from kicking and moving around... and then it gets weird.", 1], ["S'il étrangle ses victimes, ça fait plus peur, c'est plus intime, ça veut dire qu'il les tue en les regardant dans les yeux.", "Because strangling is scary 'cause it's really personal, 'cause you have to, like, look 'em in the eye when you do it.", 1], ["Le lierre étrangle les arbres.", "Ivy chokes trees.", 0]]}, "fumante": {"__C": 125, "de": {"__C": 10, "poussière": {"__C": 1, "de": {"__C": 1, "neige": {"__C": 1, "__e": [["La Montagne est fumante de poussière de neige.", "The Mountain rages, steaming with snow dust.", 1]]}, "__e": [["La Montagne est fumante de poussière de neige.", "The Mountain rages, steaming with snow dust.", 1]]}, "__e": [["La Montagne est fumante de poussière de neige.", "The Mountain rages, steaming with snow dust.", 1]]}, "bâtir": {"__C": 1, "un": {"__C": 1, "pavillon": {"__C": 1, "__e": [["Il avait eu l'idée fumante de bâtir un pavillon de chasse en Alaska.", "He was in a fever about some new project up in Alaska.", 1]]}, "__e": [["Il avait eu l'idée fumante de bâtir un pavillon de chasse en Alaska.", "He was in a fever about some new project up in Alaska.", 1]]}, "__e": [["Il avait eu l'idée fumante de bâtir un pavillon de chasse en Alaska.", "He was in a fever about some new project up in Alaska.", 1]]}, "sang": {"__C": 1, "je": {"__C": 1, "rien": {"__C": 1}, "__e": [["Sur le champ de bataille, l'armure fumante de sang je n'éprouvais rien pour le suivant.", "I have stood on the field of battle, my armour smoking, with the blood of the fallen, and felt nothing.", 1]]}, "__e": [["Sur le champ de bataille, l'armure fumante de sang je n'éprouvais rien pour le suivant.", "I have stood on the field of battle, my armour smoking, with the blood of the fallen, and felt nothing.", 1]]}, "__e": [["Cette offre d'accord d'aujourd'hui était une pile fumante de... chiots... qui n'étaient pas en feu !", "That settlement today was a flaming pile of... puppies... that aren't on fire!", 1], ["La moitié du temps, je réagis à la pile fumante de pets de souris que vous me laissez.", "Half the time, I'm reacting to the steaming pile of fart-pebbles you hand me.", 1], ["Elle m'a donné envie d'une tasse fumante de chocolat chaud. Qu'est ce que tu viens juste de me dire ?", "She got me hankering for a piping hot cup o' cocoa.", 1]]}, "et": {"__C": 5, "on": {"__C": 1, "me": {"__C": 1, "remercie": {"__C": 1, "__e": [["On m'invite à la plage, on m'expose à la brise marine, loin de la ville fumante, et on me remercie ainsi ?", "You invite me to the beach, drive me out in style to the cool breezes. Take me out of the nice, hot, steaming city, and this is the thanks I get.", 1]]}, "__e": [["On m'invite à la plage, on m'expose à la brise marine, loin de la ville fumante, et on me remercie ainsi ?", "You invite me to the beach, drive me out in style to the cool breezes. Take me out of the nice, hot, steaming city, and this is the thanks I get.", 1]]}, "__e": [["On m'invite à la plage, on m'expose à la brise marine, loin de la ville fumante, et on me remercie ainsi ?", "You invite me to the beach, drive me out in style to the cool breezes. Take me out of the nice, hot, steaming city, and this is the thanks I get.", 1]]}, "abondante": {"__C": 1, "__e": [["Ici, la nourriture est brune, fumante, et abondante.", "Food's brown, hot-and plenty of it. It's not that bad!", 1]]}, "je": {"__C": 1, "lui": {"__C": 1, "demande": {"__C": 1, "__e": [["Sa mère est encore toute fumante... et je lui demande de se battre.", "His mum is still smoking next to us and I'm asking him to fight.", 1]]}, "__e": [["Sa mère est encore toute fumante... et je lui demande de se battre.", "His mum is still smoking next to us and I'm asking him to fight.", 1]]}, "__e": [["Sa mère est encore toute fumante... et je lui demande de se battre.", "His mum is still smoking next to us and I'm asking him to fight.", 1]]}, "__e": [["Je pense que cette enquête est fumante, et qu'ils n'ont pas l'ombre d'un suspect.", "That tells me that this investigation is running on fumes.", 1], ["Sa mère est encore toute fumante... et je lui demande de se battre.", "His mum is still smoking next to us and I'm asking him to fight.", 1], ["Il fallut alors laisser refroidir la masse fumante, et, pendant ce temps, Nab et Pencroff, guidés par Cyrus Smith, charrièrent, sur une claie faite de branchages entrelacés, plusieurs charges de carbonate de chaux, pierres très communes, qui se trouvaient abondamment au nord du lac.", "Then, as it was necessary to let the smoking mass cool, Neb and Pencroff, directed by Mr. Smith, brought, on a hurdle made of branches, numerous loads of limestone which they found scattered in abundance to the north of the lake.", 0]]}, "d'un": {"__C": 2, "petit": {"__C": 1, "lapin": {"__C": 1, "on": {"__C": 1, "__e": [["ou de dépecer un agneau vivant et de servir ses rognons avec la cervelle, les tripes, et la rate encore fumante d'un petit lapin, on ne le fera pas !", "Or carve the living giblets- from a sheep and serve them- with the fresh brains, bowels, guts and spleen of a small rabbit. We wouldn't do it!", 1]]}, "__e": [["ou de dépecer un agneau vivant et de servir ses rognons avec la cervelle, les tripes, et la rate encore fumante d'un petit lapin, on ne le fera pas !", "Or carve the living giblets- from a sheep and serve them- with the fresh brains, bowels, guts and spleen of a small rabbit. We wouldn't do it!", 1]]}, "__e": [["ou de dépecer un agneau vivant et de servir ses rognons avec la cervelle, les tripes, et la rate encore fumante d'un petit lapin, on ne le fera pas !", "Or carve the living giblets- from a sheep and serve them- with the fresh brains, bowels, guts and spleen of a small rabbit. We wouldn't do it!", 1]]}, "tigre": {"__C": 1, "du": {"__C": 1, "__e": [["Il semble que la chose à faire quand une meilleure amie se fait remplacer par une intelligente et splendide femme à la sexualité fumante d'un tigre du Bengal.", "It seems like the appropriate thing to do when one's best friend finds herself replaced by a smart, beautiful woman with the smoldering sexuality of a crouched Bengal tiger.", 1]]}, "__e": [["Il semble que la chose à faire quand une meilleure amie se fait remplacer par une intelligente et splendide femme à la sexualité fumante d'un tigre du Bengal.", "It seems like the appropriate thing to do when one's best friend finds herself replaced by a smart, beautiful woman with the smoldering sexuality of a crouched Bengal tiger.", 1]]}, "__e": [["Il semble que la chose à faire quand une meilleure amie se fait remplacer par une intelligente et splendide femme à la sexualité fumante d'un tigre du Bengal.", "It seems like the appropriate thing to do when one's best friend finds herself replaced by a smart, beautiful woman with the smoldering sexuality of a crouched Bengal tiger.", 1], ["ou de dépecer un agneau vivant et de servir ses rognons avec la cervelle, les tripes, et la rate encore fumante d'un petit lapin, on ne le fera pas !", "Or carve the living giblets- from a sheep and serve them- with the fresh brains, bowels, guts and spleen of a small rabbit. We wouldn't do it!", 1]]}, "pour": {"__C": 2, "votre": {"__C": 1, "plaisir": {"__C": 1, "__e": [["Une serviette fumante pour votre plaisir.", "A steaming hot, folded face cloth for your pleasure. - Thank you.", 1]]}, "__e": [["Une serviette fumante pour votre plaisir.", "A steaming hot, folded face cloth for your pleasure. - Thank you.", 1]]}, "le": {"__C": 1, "peuple": {"__C": 1, "__e": [["Ce Nom Signifie \"La Montagne Fumante\" Pour Le Peuple Afar.", "The name means the smoking mountain to the local Afar people.", 1]]}, "__e": [["Ce Nom Signifie \"La Montagne Fumante\" Pour Le Peuple Afar.", "The name means the smoking mountain to the local Afar people.", 1]]}, "__e": [["Ce Nom Signifie \"La Montagne Fumante\" Pour Le Peuple Afar.", "The name means the smoking mountain to the local Afar people.", 1], ["Une serviette fumante pour votre plaisir.", "A steaming hot, folded face cloth for your pleasure. - Thank you.", 1]]}, "à": {"__C": 3, "même": {"__C": 1, "les": {"__C": 1, "louches": {"__C": 1, "__e": [["\"aspirant la soupe fumante à même les louches,", "\"and licked the soup from the cooks' own ladies.", 1]]}, "__e": [["\"aspirant la soupe fumante à même les louches,", "\"and licked the soup from the cooks' own ladies.", 1]]}, "__e": [["\"aspirant la soupe fumante à même les louches,", "\"and licked the soup from the cooks' own ladies.", 1]]}, "moins": {"__C": 1, "qu'un": {"__C": 1, "autre": {"__C": 1, "__e": [["Je ne vais pas être menacée par un adolescent punk, avec une rancune fumante, à moins qu'un autre truc t'ait poussé que tu souhaites couper.", "I'm not going to be threatened by some adolescent punk with a smoldering grudge, unless you've grown something else you want to cut off.", 1]]}, "__e": [["Je ne vais pas être menacée par un adolescent punk, avec une rancune fumante, à moins qu'un autre truc t'ait poussé que tu souhaites couper.", "I'm not going to be threatened by some adolescent punk with a smoldering grudge, unless you've grown something else you want to cut off.", 1]]}, "__e": [["Je ne vais pas être menacée par un adolescent punk, avec une rancune fumante, à moins qu'un autre truc t'ait poussé que tu souhaites couper.", "I'm not going to be threatened by some adolescent punk with a smoldering grudge, unless you've grown something else you want to cut off.", 1]]}, "part": {"__C": 1, "ringo": {"__C": 1, "la": {"__C": 1, "__e": [["Et tout le monde est sorti de la baignoire fumante à part Ringo, la princesse Margaret et moi.", "And everyone left the hot tub except for Ringo, Princess Margaret, and me.", 1]]}, "__e": [["Et tout le monde est sorti de la baignoire fumante à part Ringo, la princesse Margaret et moi.", "And everyone left the hot tub except for Ringo, Princess Margaret, and me.", 1]]}, "__e": [["Et tout le monde est sorti de la baignoire fumante à part Ringo, la princesse Margaret et moi.", "And everyone left the hot tub except for Ringo, Princess Margaret, and me.", 1]]}, "__e": [["\"aspirant la soupe fumante à même les louches,", "\"and licked the soup from the cooks' own ladies.", 1], ["Et tout le monde est sorti de la baignoire fumante à part Ringo, la princesse Margaret et moi.", "And everyone left the hot tub except for Ringo, Princess Margaret, and me.", 1], ["Je ne vais pas être menacée par un adolescent punk, avec une rancune fumante, à moins qu'un autre truc t'ait poussé que tu souhaites couper.", "I'm not going to be threatened by some adolescent punk with a smoldering grudge, unless you've grown something else you want to cut off.", 1]]}, "dans": {"__C": 3, "sa": {"__C": 1, "main": {"__C": 1, "j'y": {"__C": 1, "__e": [["Obtenons un mandat pour la maison, et ne revenons pas avant de pouvoir placer l'arme fumante dans sa main. J'y vais.", "Got it.", 1]]}, "__e": [["Obtenons un mandat pour la maison, et ne revenons pas avant de pouvoir placer l'arme fumante dans sa main. J'y vais.", "Got it.", 1]]}, "__e": [["Obtenons un mandat pour la maison, et ne revenons pas avant de pouvoir placer l'arme fumante dans sa main. J'y vais.", "Got it.", 1]]}, "la": {"__C": 1, "tête": {"__C": 1, "__e": [["Alan, tu veux croire qu'elle n'a aucune idée fumante dans la tête ?", "And you believe she's got no ulterior motive whatsoever?", 1]]}, "__e": [["Alan, tu veux croire qu'elle n'a aucune idée fumante dans la tête ?", "And you believe she's got no ulterior motive whatsoever?", 1]]}, "un": {"__C": 1, "bol": {"__C": 1, "mais": {"__C": 1, "__e": [["Je crains seulement que Sa Majesté ne puisse uniquement servir la soupe fumante dans un bol, mais que vous ne puissiez pas la boire.", "I am just afraid that Your Majesty can only ladle the steaming soup into a bowl, but you will not be able to drink it.", 1]]}, "__e": [["Je crains seulement que Sa Majesté ne puisse uniquement servir la soupe fumante dans un bol, mais que vous ne puissiez pas la boire.", "I am just afraid that Your Majesty can only ladle the steaming soup into a bowl, but you will not be able to drink it.", 1]]}, "__e": [["Je crains seulement que Sa Majesté ne puisse uniquement servir la soupe fumante dans un bol, mais que vous ne puissiez pas la boire.", "I am just afraid that Your Majesty can only ladle the steaming soup into a bowl, but you will not be able to drink it.", 1]]}, "__e": [["Obtenons un mandat pour la maison, et ne revenons pas avant de pouvoir placer l'arme fumante dans sa main. J'y vais.", "Got it.", 1], ["Je crains seulement que Sa Majesté ne puisse uniquement servir la soupe fumante dans un bol, mais que vous ne puissiez pas la boire.", "I am just afraid that Your Majesty can only ladle the steaming soup into a bowl, but you will not be able to drink it.", 1], ["La mère versa la soupe fumante dans l'assiette.", "The mother poured the steaming soup onto the plate.", 0]]}, "__e": [["Je me suis réveillé plus tôt dans la matinée et j'ai vu une marmite fumante avec de la vapeur. Il y avait ce petit-déjeuner très chaud sur la table et il y avait quelqu'un d'autre dans la maison. C'est un sentiment...", "When I got up and saw a pot cooking on my stove a table full of hot breakfast and someone else in the house it feels... it feels really comforting.", 1], ["Il fallut alors laisser refroidir la masse fumante, et, pendant ce temps, Nab et Pencroff, guidés par Cyrus Smith, charrièrent, sur une claie faite de branchages entrelacés, plusieurs charges de carbonate de chaux, pierres très communes, qui se trouvaient abondamment au nord du lac.", "Then, as it was necessary to let the smoking mass cool, Neb and Pencroff, directed by Mr. Smith, brought, on a hurdle made of branches, numerous loads of limestone which they found scattered in abundance to the north of the lake.", 0], ["La mère versa la soupe fumante dans l'assiette.", "The mother poured the steaming soup onto the plate.", 0]]}, "redouté": {"__C": 319, "par": {"__C": 11, "ses": {"__C": 1, "compagnons": {"__C": 1, "__e": [["Déterminé, Luke gravit l'iceberg redouté par ses compagnons.", "Determined, Luke climbs the iceberg feared by his companions.", 1]]}, "__e": [["Déterminé, Luke gravit l'iceberg redouté par ses compagnons.", "Determined, Luke climbs the iceberg feared by his companions.", 1]]}, "tous": {"__C": 3, "les": {"__C": 2, "combattants": {"__C": 1, "__e": [["Votre éventail maléfique est redouté par tous les combattants.", "Yes, it's well known in the martial arts world", 1]]}, "étudiants": {"__C": 1, "__e": [["Dis le garçon redouté par tous les étudiants du campus.", "Says the man feared by all the students in the campus.", 1]]}, "__e": [["Votre éventail maléfique est redouté par tous les combattants.", "Yes, it's well known in the martial arts world", 1], ["Dis le garçon redouté par tous les étudiants du campus.", "Says the man feared by all the students in the campus.", 1]]}, "__e": [["Votre éventail maléfique est redouté par tous les combattants.", "Yes, it's well known in the martial arts world", 1], ["Dis le garçon redouté par tous les étudiants du campus.", "Says the man feared by all the students in the campus.", 1], ["Ensuite, motivé, il a continué à s'entraîner seul, et il est devenu vraiment fort, au point d'être redouté par tous.", "What's more, he got into it and kept training on his own. At some point he got strong enough that people around him really were afraid.", 1]]}, "le": {"__C": 2, "passé": {"__C": 1, "__e": [["Le nom d'Asia l'invincible était redouté par le passé.", "Asia the Invincible was a name of astonishment in the past.", 1]]}, "roi": {"__C": 1, "mais": {"__C": 1, "__e": [["\"est redouté par le roi mais sa fille Salomé tombe amoureuse de lui\".", "\"is feared by the King but his daughter Salomé falls in love with him.\"", 1]]}, "__e": [["\"est redouté par le roi mais sa fille Salomé tombe amoureuse de lui\".", "\"is feared by the King but his daughter Salomé falls in love with him.\"", 1]]}, "__e": [["Le nom d'Asia l'invincible était redouté par le passé.", "Asia the Invincible was a name of astonishment in the past.", 1], ["\"est redouté par le roi mais sa fille Salomé tombe amoureuse de lui\".", "\"is feared by the King but his daughter Salomé falls in love with him.\"", 1]]}, "__e": [["Dis le garçon redouté par tous les étudiants du campus.", "Says the man feared by all the students in the campus.", 1], ["Ensuite, motivé, il a continué à s'entraîner seul, et il est devenu vraiment fort, au point d'être redouté par tous.", "What's more, he got into it and kept training on his own. At some point he got strong enough that people around him really were afraid.", 1], ["La décision a été prise par quelqu'un qui est redouté par toute l'équipe de théâtre.", "The decision was made by someone who's feared by the entire crew of the theater company.", 1]]}, "est": {"__C": 10, "enfin": {"__C": 1, "venu": {"__C": 1, "__e": [["Le moment tant redouté est enfin venu.", "It's come at last, hasn't it, this moment?", 1]]}, "__e": [["Le moment tant redouté est enfin venu.", "It's come at last, hasn't it, this moment?", 1]]}, "près": {"__C": 1, "de": {"__C": 1, "se": {"__C": 1, "__e": [["Ce que nous avons redouté est près de se produire.", "And now, what we feared the most is about to happen.", 1]]}, "__e": [["Ce que nous avons redouté est près de se produire.", "And now, what we feared the most is about to happen.", 1]]}, "__e": [["Ce que nous avons redouté est près de se produire.", "And now, what we feared the most is about to happen.", 1]]}, "arrivé": {"__C": 2, "quand": {"__C": 1, "l'enfant": {"__C": 1, "__e": [["Le moment tant redouté est arrivé... ..Quand l'enfant dévoué engendre une jeunesse rebelle.", "Ah, the dreaded time has come... ..when the dutiful child begets a defiant youth.", 1]]}, "__e": [["Le moment tant redouté est arrivé... ..Quand l'enfant dévoué engendre une jeunesse rebelle.", "Ah, the dreaded time has come... ..when the dutiful child begets a defiant youth.", 1]]}, "__e": [["Le moment tant redouté est arrivé... ..Quand l'enfant dévoué engendre une jeunesse rebelle.", "Ah, the dreaded time has come... ..when the dutiful child begets a defiant youth.", 1], ["Et crois-moi, ce jour tant redouté est arrivé !", "And believe me, that time has come.", 1]]}, "__e": [["Et crois-moi, ce jour tant redouté est arrivé !", "And believe me, that time has come.", 1], ["Tout ce que j'ai redouté est venu de passer.", "Everything I have feared has come to pass.", 1], ["Ce que nous avons redouté est près de se produire.", "And now, what we feared the most is about to happen.", 1]]}, "ce": {"__C": 17, "moment": {"__C": 7, "jour": {"__C": 1, "après": {"__C": 1, "__e": [["J'ai redouté ce moment jour après jour.", "I have dreaded this moment day by day.", 1]]}, "__e": [["J'ai redouté ce moment jour après jour.", "I have dreaded this moment day by day.", 1]]}, "toute": {"__C": 2, "ma": {"__C": 1, "__e": [["J'ai redouté ce moment toute ma vie... mais je ne l'avais jamais imaginé comme ça.", "I've dreaded this moment my whole life... but I never pictured it like this.", 1]]}, "la": {"__C": 1, "__e": [["J'ai redouté ce moment toute la journée.", "I've been dreading this moment all day.", 1]]}, "__e": [["J'ai redouté ce moment toute la journée.", "I've been dreading this moment all day.", 1], ["J'ai redouté ce moment toute ma vie... mais je ne l'avais jamais imaginé comme ça.", "I've dreaded this moment my whole life... but I never pictured it like this.", 1]]}, "__e": [["D'aussi loin que je me rappelle, j'ai redouté ce moment.", "Ever since I can remember, I have dreaded this moment.", 1], ["J'ai redouté ce moment toute ma vie... mais je ne l'avais jamais imaginé comme ça.", "I've dreaded this moment my whole life... but I never pictured it like this.", 1], ["Je suis désolée d'avoir été si stupide, mais depuis je savais que je rentrais à la maison, j'ai redouté ce moment.", "I'm sorry I was so silly, but ever since I knew I was coming home, I've dreaded this moment.", 1]]}, "qui": {"__C": 3, "allait": {"__C": 1, "se": {"__C": 1, "__e": [["Un instant, j'ai redouté ce qui allait se passer mais heureusement, le roi l'a condamné au bûcher.", "I was so worried about what was going to come out of it but fortunately for us, the king has sentenced him to the stake.", 1]]}, "__e": [["Un instant, j'ai redouté ce qui allait se passer mais heureusement, le roi l'a condamné au bûcher.", "I was so worried about what was going to come out of it but fortunately for us, the king has sentenced him to the stake.", 1]]}, "vient": {"__C": 1, "d'arriver": {"__C": 1, "__e": [["J'ai toujours redouté ce qui vient d'arriver :", "What I always feared had happened:", 1]]}, "__e": [["J'ai toujours redouté ce qui vient d'arriver :", "What I always feared had happened:", 1]]}, "__e": [["J'ai toujours redouté ce qui vient d'arriver :", "What I always feared had happened:", 1], ["J'ai souvent redouté ce qui avait pu se passer dans ces décombres.", "I often feared what might have happened down there.", 1], ["Un instant, j'ai redouté ce qui allait se passer mais heureusement, le roi l'a condamné au bûcher.", "I was so worried about what was going to come out of it but fortunately for us, the king has sentenced him to the stake.", 1]]}, "jour": {"__C": 6, "mais": {"__C": 1, "il": {"__C": 1, "__e": [["J'ai redouté ce jour, mais il est temps.", "I've been dreading this day, but it's time.", 1]]}, "__e": [["J'ai redouté ce jour, mais il est temps.", "I've been dreading this day, but it's time.", 1]]}, "__e": [["Oh, j'ai toujours redouté ce jour.", "Oh, I dreaded this day.", 1], ["J'ai redouté ce jour, mais il est temps.", "I've been dreading this day, but it's time.", 1], ["J'étais l'inspecteur principal sur cette affaire, l'an passé, et j'ai toujours redouté ce jour.", "I WAS THE LEAD DETECTIVE ON THE CASE LAST YEAR, AND I HAVE BEEN DREADING THIS DAY EVER SINCE.", 1]]}, "__e": [["J'ai redouté ce moment toute ma vie... mais je ne l'avais jamais imaginé comme ça.", "I've dreaded this moment my whole life... but I never pictured it like this.", 1], ["Je suis désolée d'avoir été si stupide, mais depuis je savais que je rentrais à la maison, j'ai redouté ce moment.", "I'm sorry I was so silly, but ever since I knew I was coming home, I've dreaded this moment.", 1], ["Pendant longtemps, j'ai... et peut-être que vous aussi, redouté ce futur, mais il devient à présent évident que tout n'est pas si sombre.", "For a long time, I and perhaps you have dreaded that future. But it's now becoming apparent that it's not all doom and gloom.", 1]]}, "de": {"__C": 27, "tous": {"__C": 4, "une": {"__C": 1, "attaque": {"__C": 1, "__e": [["Ainsi, la Mort a fini par le serrer contre son sein redouté de tous. Une attaque d'apoplexie ? - La rougeole.", "So the great mother finally got him to a looser bosom, apoplexy, l presume.", 1]]}, "__e": [["Ainsi, la Mort a fini par le serrer contre son sein redouté de tous. Une attaque d'apoplexie ? - La rougeole.", "So the great mother finally got him to a looser bosom, apoplexy, l presume.", 1]]}, "frappe": {"__C": 1, "d'abord": {"__C": 1, "__e": [["\"Si tu veux être redouté de tous, frappe d'abord tes parents\" ?", "Beat your own, so that strangers will fear you.", 1]]}, "__e": [["\"Si tu veux être redouté de tous, frappe d'abord tes parents\" ?", "Beat your own, so that strangers will fear you.", 1]]}, "__e": [["Ainsi, la Mort a fini par le serrer contre son sein redouté de tous. Une attaque d'apoplexie ? - La rougeole.", "So the great mother finally got him to a looser bosom, apoplexy, l presume.", 1], ["Le plus redouté de tous était le gang de la Hache.", "The most feared of them all is the Axe Gang.", 1], ["\"Si tu veux être redouté de tous, frappe d'abord tes parents\" ?", "Beat your own, so that strangers will fear you.", 1]]}, "l'histoire": {"__C": 2, "attend": {"__C": 1, "le": {"__C": 1, "__e": [["L'homme dont les pouvoirs en ont fait l'homme le plus redouté de l'histoire, attend le moment de détruire totalement ce petit monde.", "Has made him the most feared man of all time Waits for his moment to destroy this little world utterly. Then there's stanley, he's our eldest.", 1]]}, "__e": [["L'homme dont les pouvoirs en ont fait l'homme le plus redouté de l'histoire, attend le moment de détruire totalement ce petit monde.", "Has made him the most feared man of all time Waits for his moment to destroy this little world utterly. Then there's stanley, he's our eldest.", 1]]}, "__e": [["Mon ancêtre commandait le navire le plus redouté de l'histoire.", "My ancestor was captain of the most feared vessel in history.", 1], ["L'homme dont les pouvoirs en ont fait l'homme le plus redouté de l'histoire, attend le moment de détruire totalement ce petit monde.", "Has made him the most feared man of all time Waits for his moment to destroy this little world utterly. Then there's stanley, he's our eldest.", 1]]}, "la": {"__C": 3, "planète": {"__C": 2, "allez": {"__C": 1, "__e": [["tu penses qu'on va te laisser seul dans l'endroit le plus redouté de la planète? Allez, mec.", "Come on, Man.", 1]]}, "c'est": {"__C": 1, "__e": [["Le circuit le plus redouté de la planète, c'est bien sûr la boucle nord du Nürburgring.", "It is the most feared circuit on planet Earth. It is, of course, the NÃ¼rburgring Nordschleife.", 1]]}, "__e": [["Le circuit le plus redouté de la planète, c'est bien sûr la boucle nord du Nürburgring.", "It is the most feared circuit on planet Earth. It is, of course, the NÃ¼rburgring Nordschleife.", 1], ["tu penses qu'on va te laisser seul dans l'endroit le plus redouté de la planète? Allez, mec.", "Come on, Man.", 1]]}, "famille": {"__C": 1, "gambino": {"__C": 1, "__e": [["Selon les autorités, cet homme, John Gotti, chef redouté de la famille Gambino serait à l'origine d'extorsions, de corruption et de vol à l'intérieur même de la richissime industrie de la mode de New York.", "Authorities believe that, this man, John Gotti, a feared captain in the Gambino family is the mobster primarily in control of the extortion, corruption and robbery with in the multi-million dollar New York fashion industry.", 1]]}, "__e": [["Selon les autorités, cet homme, John Gotti, chef redouté de la famille Gambino serait à l'origine d'extorsions, de corruption et de vol à l'intérieur même de la richissime industrie de la mode de New York.", "Authorities believe that, this man, John Gotti, a feared captain in the Gambino family is the mobster primarily in control of the extortion, corruption and robbery with in the multi-million dollar New York fashion industry.", 1]]}, "__e": [["Le circuit le plus redouté de la planète, c'est bien sûr la boucle nord du Nürburgring.", "It is the most feared circuit on planet Earth. It is, of course, the NÃ¼rburgring Nordschleife.", 1], ["Selon les autorités, cet homme, John Gotti, chef redouté de la famille Gambino serait à l'origine d'extorsions, de corruption et de vol à l'intérieur même de la richissime industrie de la mode de New York.", "Authorities believe that, this man, John Gotti, a feared captain in the Gambino family is the mobster primarily in control of the extortion, corruption and robbery with in the multi-million dollar New York fashion industry.", 1], ["tu penses qu'on va te laisser seul dans l'endroit le plus redouté de la planète? Allez, mec.", "Come on, Man.", 1]]}, "__e": [["tu penses qu'on va te laisser seul dans l'endroit le plus redouté de la planète? Allez, mec.", "Come on, Man.", 1], ["L'homme dont les pouvoirs en ont fait l'homme le plus redouté de l'histoire, attend le moment de détruire totalement ce petit monde.", "Has made him the most feared man of all time Waits for his moment to destroy this little world utterly. Then there's stanley, he's our eldest.", 1], ["Vous êtes la raison pour laquelle il a fait droit, qu'il est devenu le procureur le plus redouté de toute la ville.", "You're the reasonhe went to law school, became the toughest prosecutor in the whole city.", 1]]}, "et": {"__C": 12, "le": {"__C": 2, "plus": {"__C": 1, "mortel": {"__C": 1, "__e": [["L'ennemi le plus redouté et le plus mortel de notre peuple.", "The thing most feared and hated by my people, our most deadly enemy.", 1]]}, "__e": [["L'ennemi le plus redouté et le plus mortel de notre peuple.", "The thing most feared and hated by my people, our most deadly enemy.", 1]]}, "sauveur": {"__C": 1, "de": {"__C": 1, "__e": [["Le conquérant redouté et le sauveur de l'humanité menés par le destin à cette triste et sublime lutte à mort.", "The feared conqueror and the savior of the people. Fate has led them to this sorrowful and sublime struggle to the death.", 1]]}, "__e": [["Le conquérant redouté et le sauveur de l'humanité menés par le destin à cette triste et sublime lutte à mort.", "The feared conqueror and the savior of the people. Fate has led them to this sorrowful and sublime struggle to the death.", 1]]}, "__e": [["Le conquérant redouté et le sauveur de l'humanité menés par le destin à cette triste et sublime lutte à mort.", "The feared conqueror and the savior of the people. Fate has led them to this sorrowful and sublime struggle to the death.", 1], ["L'ennemi le plus redouté et le plus mortel de notre peuple.", "The thing most feared and hated by my people, our most deadly enemy.", 1]]}, "grâce": {"__C": 1, "à": {"__C": 1, "moi": {"__C": 1, "__e": [["J'ai hérité de ce nom redouté, et grâce à moi  le monde éprouve encore le respect et la terreur  que les vampires n'ont cessé d'inspirer.", "I inherited that feared name, and thanks to me the world still respects and fears vampires today.", 1]]}, "__e": [["J'ai hérité de ce nom redouté, et grâce à moi  le monde éprouve encore le respect et la terreur  que les vampires n'ont cessé d'inspirer.", "I inherited that feared name, and thanks to me the world still respects and fears vampires today.", 1]]}, "__e": [["J'ai hérité de ce nom redouté, et grâce à moi  le monde éprouve encore le respect et la terreur  que les vampires n'ont cessé d'inspirer.", "I inherited that feared name, and thanks to me the world still respects and fears vampires today.", 1]]}, "attendu": {"__C": 2, "ce": {"__C": 1, "moment": {"__C": 1, "__e": [["Toute ma vie, j'ai redouté et attendu ce moment précis.", "All my life, I waited for this moment... both in fear and anticipation.", 1]]}, "__e": [["Toute ma vie, j'ai redouté et attendu ce moment précis.", "All my life, I waited for this moment... both in fear and anticipation.", 1]]}, "__e": [["Toute ma vie, j'ai redouté et attendu", "All my life,", 1], ["Toute ma vie, j'ai redouté et attendu ce moment précis.", "All my life, I waited for this moment... both in fear and anticipation.", 1]]}, "__e": [["Un an après avoir enterré son frère, un inspecteur de police reçoit une visite nocturne d'un yakuza redouté, et apprend sa possible résurrection.", "And a year after he buried his brother, a police detective receives a nighttime visit from a feared Yakuza and learns of his possible resurrection.", 1], ["C'est l'avenir sans aucun de mes fils qui doit être redouté, et non apprécié.", "The future, without either of my sons, is to be dreaded, not enjoyed.", 1], ["J'ai toujours pensé... qu'il il y a trois jours et trois moments dans l'année que j'ai toujours redouté, et...", "I've always felt that... there's three... days and three moments, or three days in the year... that I've always dreaded, and...", 1]]}, "le": {"__C": 12, "pire": {"__C": 2, "__e": [["En apprenant votre fuite, j'ai redouté le pire.", "When I heard you had escaped Winterfell, I feared the worst.", 1], ["Quand je ne t'ai pas trouvé, j'ai redouté le pire.", "When I couldn't find you, I assumed the worst.", 1]]}, "moment": {"__C": 2, "où": {"__C": 1, "elle": {"__C": 1, "__e": [["J'avais tellement redouté le moment où elle me reviendrait en mémoire.", "I'd dreaded her surfacing again in my memory.", 1]]}, "__e": [["J'avais tellement redouté le moment où elle me reviendrait en mémoire.", "I'd dreaded her surfacing again in my memory.", 1]]}, "d'avoir": {"__C": 1, "à": {"__C": 1, "__e": [["Je dois dire que, pour une grande partie de ma vie, j'ai plutôt redouté le moment d'avoir à expliquer à quelqu'un ... vous savez, vous vous retrouvez assis à côté d'une gentille personne dans un avion", "I have to say that for a lot of my life I rather dreaded the moment of having to explain to someone... you know, you find yourself sitting next to some nice person on a plane or a train and they ask you sooner or later what you do", 1]]}, "__e": [["Je dois dire que, pour une grande partie de ma vie, j'ai plutôt redouté le moment d'avoir à expliquer à quelqu'un ... vous savez, vous vous retrouvez assis à côté d'une gentille personne dans un avion", "I have to say that for a lot of my life I rather dreaded the moment of having to explain to someone... you know, you find yourself sitting next to some nice person on a plane or a train and they ask you sooner or later what you do", 1]]}, "__e": [["J'avais tellement redouté le moment où elle me reviendrait en mémoire.", "I'd dreaded her surfacing again in my memory.", 1], ["Je dois dire que, pour une grande partie de ma vie, j'ai plutôt redouté le moment d'avoir à expliquer à quelqu'un ... vous savez, vous vous retrouvez assis à côté d'une gentille personne dans un avion", "I have to say that for a lot of my life I rather dreaded the moment of having to explain to someone... you know, you find yourself sitting next to some nice person on a plane or a train and they ask you sooner or later what you do", 1]]}, "jour": {"__C": 6, "où": {"__C": 5, "tu": {"__C": 2, "__e": [["Boy, j'ai toujours redouté le jour où tu me regarderais comme ça.", "Boy, I've dreaded the day you looked at me like this.", 1], ["J'ai toujours redouté le jour où tu me retrouverais et où tu voudrais des réponses.", "I've always been terrified the day would come when you would find me and want answers, but I...", 1]]}, "votre": {"__C": 1, "__e": [["Beaucoup d'entre nous ont regardé, attendu, redouté le jour où votre frère a pris le pouvoir.", "Many of us have watched, waited, dreaded the day your brother took power.", 1]]}, "__e": [["Nombreux parmi nous ont redouté le jour où ton frère a pris le pouvoir.", "Many of us have dreaded the day your brother took power.", 1], ["Beaucoup d'entre nous ont regardé, attendu, redouté le jour où votre frère a pris le pouvoir.", "Many of us have watched, waited, dreaded the day your brother took power.", 1], ["Même si nous avions vécu ensemble, je pense que je n'aurais pas été facile à vivre et que j'aurais redouté le jour où son cœur changerait.", "Even if we lived together, I would've always been worried that Soo Jo's feelings might change.", 1]]}, "de": {"__C": 1, "tes": {"__C": 1, "__e": [["J'ai toujours redouté le jour de tes noces.", "I've always feared the day you'd have to marry a woman.", 1]]}, "__e": [["J'ai toujours redouté le jour de tes noces.", "I've always feared the day you'd have to marry a woman.", 1]]}, "__e": [["Nombreux parmi nous ont redouté le jour où ton frère a pris le pouvoir.", "Many of us have dreaded the day your brother took power.", 1], ["Beaucoup d'entre nous ont regardé, attendu, redouté le jour où votre frère a pris le pouvoir.", "Many of us have watched, waited, dreaded the day your brother took power.", 1], ["Même si nous avions vécu ensemble, je pense que je n'aurais pas été facile à vivre et que j'aurais redouté le jour où son cœur changerait.", "Even if we lived together, I would've always been worried that Soo Jo's feelings might change.", 1]]}, "__e": [["Beaucoup d'entre nous ont regardé, attendu, redouté le jour où votre frère a pris le pouvoir.", "Many of us have watched, waited, dreaded the day your brother took power.", 1], ["Même si nous avions vécu ensemble, je pense que je n'aurais pas été facile à vivre et que j'aurais redouté le jour où son cœur changerait.", "Even if we lived together, I would've always been worried that Soo Jo's feelings might change.", 1], ["Je dois dire que, pour une grande partie de ma vie, j'ai plutôt redouté le moment d'avoir à expliquer à quelqu'un ... vous savez, vous vous retrouvez assis à côté d'une gentille personne dans un avion", "I have to say that for a lot of my life I rather dreaded the moment of having to explain to someone... you know, you find yourself sitting next to some nice person on a plane or a train and they ask you sooner or later what you do", 1]]}, "__e": [["Vous êtes la raison pour laquelle il a fait droit, qu'il est devenu le procureur le plus redouté de toute la ville.", "You're the reasonhe went to law school, became the toughest prosecutor in the whole city.", 1], ["Je dois dire que, pour une grande partie de ma vie, j'ai plutôt redouté le moment d'avoir à expliquer à quelqu'un ... vous savez, vous vous retrouvez assis à côté d'une gentille personne dans un avion", "I have to say that for a lot of my life I rather dreaded the moment of having to explain to someone... you know, you find yourself sitting next to some nice person on a plane or a train and they ask you sooner or later what you do", 1], ["Et j'ai compris que ce que j'avais prévu devait être fait de suite, le moment que j'avais redouté, la décision la plus difficile de ma vie.", "And I realised that what I had planned all along had to be done at once, the moment I had dreaded - the most difficult decision of my life.", 1]]}, "cohue": {"__C": 194, "le": {"__C": 4, "stress": {"__C": 1, "la": {"__C": 1, "foule": {"__C": 1, "__e": [["Les buildings immenses, la cohue, le stress, la foule, tout ça devient naturel, on ne vibre plus.", "Somehow you take it for granted, and when you do that.. - ...some of the thrill is gone. - Really?", 1]]}, "__e": [["Les buildings immenses, la cohue, le stress, la foule, tout ça devient naturel, on ne vibre plus.", "Somehow you take it for granted, and when you do that.. - ...some of the thrill is gone. - Really?", 1]]}, "__e": [["Les buildings immenses, la cohue, le stress, la foule, tout ça devient naturel, on ne vibre plus.", "Somehow you take it for granted, and when you do that.. - ...some of the thrill is gone. - Really?", 1]]}, "directeur": {"__C": 1, "du": {"__C": 1, "site": {"__C": 1, "__e": [["Face à eux, dans la cohue, le directeur du site invoque un manque de compétitivité.", "In front of the crowd, the factory manager blames a lack of competitiveness.", 1]]}, "__e": [["Face à eux, dans la cohue, le directeur du site invoque un manque de compétitivité.", "In front of the crowd, the factory manager blames a lack of competitiveness.", 1]]}, "__e": [["Face à eux, dans la cohue, le directeur du site invoque un manque de compétitivité.", "In front of the crowd, the factory manager blames a lack of competitiveness.", 1]]}, "général": {"__C": 1}, "__e": [["Face à eux, dans la cohue, le directeur du site invoque un manque de compétitivité.", "In front of the crowd, the factory manager blames a lack of competitiveness.", 1], ["Les buildings immenses, la cohue, le stress, la foule, tout ça devient naturel, on ne vibre plus.", "Somehow you take it for granted, and when you do that.. - ...some of the thrill is gone. - Really?", 1], ["C'était la cohue, le jour de sa sortie.", "There were lines around the block on the release date.", 1]]}, "à": {"__C": 4, "l'aérodrome": {"__C": 1, "__e": [["Ce sera la cohue à l'aérodrome.", "Hail and farewell at home. They're always so messy at the field.", 1]]}, "stockholm": {"__C": 1, "__e": [["\"Réserve le retour à la saint-jean, \"on passera 2 jours dans le train \"et on évitera la cohue à stockholm.\"", "\"Reserve a ticket on Midsummer Day, you said it will be great to spend two days in the train and avoid the crowds at home.\"", 1]]}, "la": {"__C": 1, "salle": {"__C": 1, "à": {"__C": 1, "__e": [["Ma douce, pardon, ma douce, nous allons avoir la cohue à la salle à manger.", "My dearest, it'll be rush hour in the dining room!", 1]]}, "__e": [["Ma douce, pardon, ma douce, nous allons avoir la cohue à la salle à manger.", "My dearest, it'll be rush hour in the dining room!", 1]]}, "__e": [["Ma douce, pardon, ma douce, nous allons avoir la cohue à la salle à manger.", "My dearest, it'll be rush hour in the dining room!", 1]]}, "__e": [["\"Réserve le retour à la saint-jean, \"on passera 2 jours dans le train \"et on évitera la cohue à stockholm.\"", "\"Reserve a ticket on Midsummer Day, you said it will be great to spend two days in the train and avoid the crowds at home.\"", 1], ["Tu as crée une sacrée cohue à l'hôtel, n'est-ce pas ?", "You created a ruckus at the hotel, didn,t you?", 1], ["Ma douce, pardon, ma douce, nous allons avoir la cohue à la salle à manger.", "My dearest, it'll be rush hour in the dining room!", 1]]}, "des": {"__C": 5, "vacanciers": {"__C": 1, "__e": [["- La cohue des vacanciers.", "-Holiday crowds, Miss Arnold. Oh, come off it.", 1]]}, "festivités": {"__C": 1, "__e": [["Demain, c'est la St Barthélémy. Il lui sera facile de nous échapper dans la cohue des festivités.", "Tomorrow is St. Bartholomew's Day and it will be all too easy for him to evade us in the revelry.", 1]]}, "vacances": {"__C": 1, "nombreuses": {"__C": 1, "issues": {"__C": 1, "__e": [["Cohue des vacances, nombreuses issues.", "Holiday crowds. Multiple exits.", 1]]}, "__e": [["Cohue des vacances, nombreuses issues.", "Holiday crowds. Multiple exits.", 1]]}, "__e": [["Cohue des vacances, nombreuses issues.", "Holiday crowds. Multiple exits.", 1]]}, "__e": [["Demain, c'est la St Barthélémy. Il lui sera facile de nous échapper dans la cohue des festivités.", "Tomorrow is St. Bartholomew's Day and it will be all too easy for him to evade us in the revelry.", 1], ["C'est la cohue, des gens crient et la police...", "There are crowds of people arriving, people are screaming.", 1], ["Oui, je suppose que je pourrais l'aider à la pâtisserie pendant la cohue des fêtes de fin d'année.", "Yeah, I mean, I suppose I could go help my dad with the bakery during the Christmas rush.", 1]]}, "de": {"__C": 5, "ces": {"__C": 1, "monstres": {"__C": 1, "jusqu'à": {"__C": 1, "__e": [["Avec la lance et l'épée, j'abattis la cohue de ces monstres... jusqu'à ce qu'il n'en reste plus qu'un seul... l'ogre le plus féroce de tous, que j'acculai finalement sans lui laisser d'échappatoire.", "With lance and sword, I laid upon the demon throng till all were dead but one, the fiercest ogre of them all, when finally I drove him to corner.", 1]]}, "__e": [["Avec la lance et l'épée, j'abattis la cohue de ces monstres... jusqu'à ce qu'il n'en reste plus qu'un seul... l'ogre le plus féroce de tous, que j'acculai finalement sans lui laisser d'échappatoire.", "With lance and sword, I laid upon the demon throng till all were dead but one, the fiercest ogre of them all, when finally I drove him to corner.", 1]]}, "__e": [["Avec la lance et l'épée, j'abattis la cohue de ces monstres... jusqu'à ce qu'il n'en reste plus qu'un seul... l'ogre le plus féroce de tous, que j'acculai finalement sans lui laisser d'échappatoire.", "With lance and sword, I laid upon the demon throng till all were dead but one, the fiercest ogre of them all, when finally I drove him to corner.", 1]]}, "la": {"__C": 2, "fin": {"__C": 1, "du": {"__C": 1, "__e": [["Pour éviter la cohue de la fin du mois.", "To avoid the rush at the end of the month.", 1]]}, "__e": [["Pour éviter la cohue de la fin du mois.", "To avoid the rush at the end of the month.", 1]]}, "rue": {"__C": 1, "rue": {"__C": 1, "__e": [["La cohue de la rue Rue dans les brancards", "I've seen the mainstream Been complainin' a bit", 1]]}, "__e": [["La cohue de la rue Rue dans les brancards", "I've seen the mainstream Been complainin' a bit", 1]]}, "__e": [["La cohue de la rue Rue dans les brancards", "I've seen the mainstream Been complainin' a bit", 1], ["Pour éviter la cohue de la fin du mois.", "To avoid the rush at the end of the month.", 1]]}, "coups": {"__C": 1, "de": {"__C": 1, "coudes": {"__C": 1, "__e": [["Mais sans faire de confusion, sans faire de cohue, de coups de coudes.", "But without causing confusion, without rushing, nudging.", 1]]}, "__e": [["Mais sans faire de confusion, sans faire de cohue, de coups de coudes.", "But without causing confusion, without rushing, nudging.", 1]]}, "__e": [["Mais sans faire de confusion, sans faire de cohue, de coups de coudes.", "But without causing confusion, without rushing, nudging.", 1]]}, "__e": [["Je vis dans une maison en grès rouge enfouie dans la cohue de l'est de Manhattan.", "I live in a brownstone. A small dot in a crowded block on the east side of Manhattan.", 1], ["Pour éviter la cohue de la fin du mois.", "To avoid the rush at the end of the month.", 1], ["Mais sans faire de confusion, sans faire de cohue, de coups de coudes.", "But without causing confusion, without rushing, nudging.", 1]]}, "on": {"__C": 4, "vous": {"__C": 1, "prendra": {"__C": 1, "pour": {"__C": 1, "__e": [["Oui, avec toute cette cohue on vous prendra pour des invités quittant la fête.", "Yes, with all the confusion... he won't be able to tell you from the departing guests.", 1]]}, "__e": [["Oui, avec toute cette cohue on vous prendra pour des invités quittant la fête.", "Yes, with all the confusion... he won't be able to tell you from the departing guests.", 1]]}, "__e": [["Oui, avec toute cette cohue on vous prendra pour des invités quittant la fête.", "Yes, with all the confusion... he won't be able to tell you from the departing guests.", 1]]}, "s'affole": {"__C": 1, "du": {"__C": 1, "coup": {"__C": 1, "__e": [["Je sais que c'est déroutant... c'est la cohue. on s'affole, du coup. on a 90 minutes de retard.", "I know it's been kind of confusing and crazed and congested, and we're running 90 minutes late.", 1]]}, "__e": [["Je sais que c'est déroutant... c'est la cohue. on s'affole, du coup. on a 90 minutes de retard.", "I know it's been kind of confusing and crazed and congested, and we're running 90 minutes late.", 1]]}, "__e": [["Je sais que c'est déroutant... c'est la cohue. on s'affole, du coup. on a 90 minutes de retard.", "I know it's been kind of confusing and crazed and congested, and we're running 90 minutes late.", 1]]}, "n'a": {"__C": 1, "pas": {"__C": 1, "été": {"__C": 1, "__e": [["Dans la cohue, on n'a pas été présenté.", "Detective, in all the hubbub, we didn't get to say hello.", 1]]}, "__e": [["Dans la cohue, on n'a pas été présenté.", "Detective, in all the hubbub, we didn't get to say hello.", 1]]}, "__e": [["Dans la cohue, on n'a pas été présenté.", "Detective, in all the hubbub, we didn't get to say hello.", 1]]}, "__e": [["Je sais que c'est déroutant... c'est la cohue. on s'affole, du coup. on a 90 minutes de retard.", "I know it's been kind of confusing and crazed and congested, and we're running 90 minutes late.", 1], ["-C'est la cohue : on grimpe sur les tables, aux rideaux, pour mieux voir.", "It is chaos in the apartments. Everyone climbs on the tables and up the curtains to get a better view.", 1], ["Oui, avec toute cette cohue on vous prendra pour des invités quittant la fête.", "Yes, with all the confusion... he won't be able to tell you from the departing guests.", 1]]}, "et": {"__C": 5, "le": {"__C": 1, "bruit": {"__C": 1, "je": {"__C": 1, "__e": [["Malgré la cohue et le bruit, je ne rechigne pas à prendre mon bain de foule.", "Despite the crush and the noise, I never tire of plunging into the crowd.", 1]]}, "__e": [["Malgré la cohue et le bruit, je ne rechigne pas à prendre mon bain de foule.", "Despite the crush and the noise, I never tire of plunging into the crowd.", 1]]}, "__e": [["Malgré la cohue et le bruit, je ne rechigne pas à prendre mon bain de foule.", "Despite the crush and the noise, I never tire of plunging into the crowd.", 1]]}, "loin": {"__C": 1, "de": {"__C": 1, "moi": {"__C": 1, "__e": [["ces jours sont partis, évidemment et maintenant que j'y songe, à 3, ce serait la cohue, et loin de moi l'idée de tenir la chandelle pourquoi on dit chandelle, je me demande, et pas flambeau... ou lampe à huile?", "Those days are gone, of course they are. And now I come to think of it, three might be a crowd and far be it for me to play the gooseberry. Why do they say gooseberry, I wonder, and not greengage or... or pomegranate?", 1]]}, "__e": [["ces jours sont partis, évidemment et maintenant que j'y songe, à 3, ce serait la cohue, et loin de moi l'idée de tenir la chandelle pourquoi on dit chandelle, je me demande, et pas flambeau... ou lampe à huile?", "Those days are gone, of course they are. And now I come to think of it, three might be a crowd and far be it for me to play the gooseberry. Why do they say gooseberry, I wonder, and not greengage or... or pomegranate?", 1]]}, "__e": [["ces jours sont partis, évidemment et maintenant que j'y songe, à 3, ce serait la cohue, et loin de moi l'idée de tenir la chandelle pourquoi on dit chandelle, je me demande, et pas flambeau... ou lampe à huile?", "Those days are gone, of course they are. And now I come to think of it, three might be a crowd and far be it for me to play the gooseberry. Why do they say gooseberry, I wonder, and not greengage or... or pomegranate?", 1]]}, "ce": {"__C": 1, "sera": {"__C": 1, "votre": {"__C": 1, "__e": [["Dans quelques minutes, il va y avoir une cohue, et ce sera votre occasion.", "In a couple of minutes, there's gonna be a ruckus, and that's gonna be your chance.", 1]]}, "__e": [["Dans quelques minutes, il va y avoir une cohue, et ce sera votre occasion.", "In a couple of minutes, there's gonna be a ruckus, and that's gonna be your chance.", 1]]}, "__e": [["Dans quelques minutes, il va y avoir une cohue, et ce sera votre occasion.", "In a couple of minutes, there's gonna be a ruckus, and that's gonna be your chance.", 1]]}, "__e": [["Tu as vu, quand c'est la cohue et qu'une minuscule barrière retient la foule ?", "when all the people are trying to get out and there's just one tiny little gate just holding them all back?", 1], ["Dans quelques minutes, il va y avoir une cohue, et ce sera votre occasion.", "In a couple of minutes, there's gonna be a ruckus, and that's gonna be your chance.", 1], ["ces jours sont partis, évidemment et maintenant que j'y songe, à 3, ce serait la cohue, et loin de moi l'idée de tenir la chandelle pourquoi on dit chandelle, je me demande, et pas flambeau... ou lampe à huile?", "Those days are gone, of course they are. And now I come to think of it, three might be a crowd and far be it for me to play the gooseberry. Why do they say gooseberry, I wonder, and not greengage or... or pomegranate?", 1]]}, "__e": [["Avec la circulation et la cohue, tu rentreras tard dans la nuit. Mais tu seras le 1er homme de la maison à franchir cette porte.", "Now, with all the traffic and the people, you won't get home till early in the morning, but you're gonna be the first male to walk through the door for the New Year.", 1], ["Rentre chez toi, pieds en l'air, tête en arrière, regarde ça à la télé, loin de la foule et de la cohue.", "You just go home, put your feet up and your head back, and you watch it on TV, away from all that crazy pushing and shoving.", 1], ["Je déjeune habituellement à onze heures et demie pour éviter la cohue.", "I usually eat lunch at 11:30 to avoid the rush.", 0]]}, "contactée": {"__C": 1403, "par": {"__C": 80, "un": {"__C": 12, "homme": {"__C": 3, "de": {"__C": 1, "__e": [["C'était au printemps 1963. J'ai été contactée par un homme de l'organisation des Kameraden.", "In the spring of 1963 I was contacted by someone I knew in the Comrades Organisation.", 1]]}, "travaillant": {"__C": 1, "__e": [["Vous avez été contactée par un homme travaillant soi-disant pour la Défense, un certain Kritschgau, qui a prétendu que Mulder avait été victime d'un complot.", "You were contacted by a man who claimed he worked for the Department of Defense, a Michael Kritschgau, who told you that Mulder had been taken in by a hoax.", 1]]}, "__e": [["C'était au printemps 1963. J'ai été contactée par un homme de l'organisation des Kameraden.", "In the spring of 1963 I was contacted by someone I knew in the Comrades Organisation.", 1], ["Vous avez été contactée par un homme travaillant soi-disant pour la Défense, un certain Kritschgau, qui a prétendu que Mulder avait été victime d'un complot.", "You were contacted by a man who claimed he worked for the Department of Defense, a Michael Kritschgau, who told you that Mulder had been taken in by a hoax.", 1], ["La famille vient d'être contactée par un homme qui veut qu'ils estiment son prix.", "The family was just contacted by a man who wants them to bid on her value.", 1]]}, "avocat": {"__C": 2, "qui": {"__C": 1, "__e": [["J'ai été contactée par un avocat qui affirme que les Tobin l'ont tuée.", "Because I was approached by an attorney who said the Tobins killed her.", 1]]}, "de": {"__C": 1, "__e": [["La ville a été contactée par un avocat de Marc Thorne, le frère de la victime.", "The city's been contacted by an attorney for Marc Thorne, the victim's brother.", 1]]}, "__e": [["J'ai été contactée par un avocat qui affirme que les Tobin l'ont tuée.", "Because I was approached by an attorney who said the Tobins killed her.", 1], ["La ville a été contactée par un avocat de Marc Thorne, le frère de la victime.", "The city's been contacted by an attorney for Marc Thorne, the victim's brother.", 1]]}, "__e": [["C'est la première fois que je suis contactée par un recruteur quand je cherche un travail.", "It was the first time when a headhunter called me when I wanted a new job.", 1], ["Elle a été contactée par un autre élève.", "She's actually been contacting another student.", 1], ["1 mn plus tard, la cabine qui l'avait appelé a été contactée par un portable.", "A minute later the same earphone got a callback from a GSM sat phone.", 1]]}, "le": {"__C": 7, "seigneur": {"__C": 2, "il": {"__C": 2, "__e": [["Sachez que Brianna a été contactée par le Seigneur il y a une heure à peine.", "I'm here to tell you, Brianna was contacted by our Lord... within the past hour.", 1]]}, "__e": [["Sachez que Brianna a été contactée par le Seigneur il y a une heure à peine.", "I'm here to tell you, Brianna was contacted by our Lord... within the past hour.", 1]]}, "boulot": {"__C": 1, "__e": [["J'ai été contactée par le boulot.", "I've been called in to work.", 1]]}, "__e": [["Avez-vous été contactée par le secrétaire ?", "Have you been contacted by the secretary?", 1], ["Sachez que Brianna a été contactée par le Seigneur il y a une heure à peine.", "I'm here to tell you, Brianna was contacted by our Lord... within the past hour.", 1], ["J'ai été contactée par le boulot.", "I've been called in to work.", 1]]}, "une": {"__C": 11, "agence": {"__C": 1, "d'adoption": {"__C": 1, "__e": [["Mlle Halpert, avez-vous été contactée par une agence d'adoption récemment ?", "Miss Halpert, were you recently contacted by an adoption agency?", 1]]}, "__e": [["Mlle Halpert, avez-vous été contactée par une agence d'adoption récemment ?", "Miss Halpert, were you recently contacted by an adoption agency?", 1]]}, "de": {"__C": 1, "nos": {"__C": 1, "__e": [["Après avoir dit ça, j'ai été contactée par une de nos Guestbians,", "After I said that, I heard from one of our guestbian blogger,", 1]]}, "__e": [["Après avoir dit ça, j'ai été contactée par une de nos Guestbians,", "After I said that, I heard from one of our guestbian blogger,", 1]]}, "__e": [["Vous serez rapidement contactée par une autre boîte.", "Also, you will be getting a call from another production company soon.", 1], ["Avez-vous été contactée par une cellule criminelle au sujet de votre liaison?", "Were you contacted by a representative of an organised crime group in connection with your extramarital affair?", 1], ["Il faut que tu saches que j'ai été contactée par une avocate.", "You should know that I was approached by a lawyer.", 1]]}, "__e": [["J'ai été contactée par quelqu'un que j'aime beaucoup, une amie de ma mère.", "I was contacted recently by someone I love very much. A dear friend of my mother's.", 1], ["Vous avez pris mon téléphone, alors je ne pouvais pas être contactée par vous.", "You took my phone, so I couldn't answer your calls. Huh?", 1], ["Mais vous avez entendu parler, par elle, qu'elle avait été contactée par la police ?", "But you heard from her that she had been contacted by the police?", 1]]}, "pour": {"__C": 81, "me": {"__C": 14, "dévoiler": {"__C": 1, "la": {"__C": 1, "__e": [["Ensuite, le professeur et ses collègues m'ont contactée pour me dévoiler la vérité sur Phillip. Ils m'ont dit que ma relation avec lui faisait de moi un atout majeur.", "Eventually, the Professor and his Washington colleagues approached me with a few sordid details about Phillip and he told me that my relationship with him made me \"uniquely valuable\" to them.", 1]]}, "__e": [["Ensuite, le professeur et ses collègues m'ont contactée pour me dévoiler la vérité sur Phillip. Ils m'ont dit que ma relation avec lui faisait de moi un atout majeur.", "Eventually, the Professor and his Washington colleagues approached me with a few sordid details about Phillip and he told me that my relationship with him made me \"uniquely valuable\" to them.", 1]]}, "dire": {"__C": 10, "qu'il": {"__C": 4, "__e": [["Il m'a contactée, pour me dire qu'il allait bien.", "He contacted me, saying that he's well.", 1], ["Il m'a contactée pour me dire qu'il était désolé.", "He contacted me to tell me he was sorry.", 1], ["Avant que j'ai pu lui dire que je ne pouvais pas faire le cours commun, Maître Jin m'a contactée pour me dire qu'il voulait que ce soit vous. Il m'a appelée.", "Professor Jin told me that Professor Park would be doing the Korean class even before I told him that I couldn't take the position anyway.", 1]]}, "que": {"__C": 2, "__e": [["C'est comme ça que le garçon qui t'a recueilli m'a contactée. Pour me dire que t'étais atteint d'une amnésie profonde.", "That's how the man who welcomed you in his family contacted me, to tell me that you were suffering from profound amnesia.", 1], ["L'école m'a contactée pour me dire que tu allais bien, mais fais attention.", "The school contacted me to say you're okay, but be more careful.", 1]]}, "__e": [["L'école m'a contactée pour me dire que tu allais bien, mais fais attention.", "The school contacted me to say you're okay, but be more careful.", 1], ["J'avais complètement oublié aussi, mais la police m'a contactée pour me dire qu'elle avait trouvé une correspondance avec son ADN.", "I'd forgotten about it, but the police called to say they'd found a match. That's how I found out.", 1], ["Avant que j'ai pu lui dire que je ne pouvais pas faire le cours commun, Maître Jin m'a contactée pour me dire qu'il voulait que ce soit vous. Il m'a appelée.", "Professor Jin told me that Professor Park would be doing the Korean class even before I told him that I couldn't take the position anyway.", 1]]}, "__e": [["L'école m'a contactée pour me dire que tu allais bien, mais fais attention.", "The school contacted me to say you're okay, but be more careful.", 1], ["J'avais complètement oublié aussi, mais la police m'a contactée pour me dire qu'elle avait trouvé une correspondance avec son ADN.", "I'd forgotten about it, but the police called to say they'd found a match. That's how I found out.", 1], ["Avant que j'ai pu lui dire que je ne pouvais pas faire le cours commun, Maître Jin m'a contactée pour me dire qu'il voulait que ce soit vous. Il m'a appelée.", "Professor Jin told me that Professor Park would be doing the Korean class even before I told him that I couldn't take the position anyway.", 1]]}, "une": {"__C": 8, "vente": {"__C": 1, "immobilière": {"__C": 1, "__e": [["Il l'avait contactée pour une vente immobilière bidon.", "He had her on the line for a phony real estate deal.", 1]]}, "__e": [["Il l'avait contactée pour une vente immobilière bidon.", "He had her on the line for a phony real estate deal.", 1]]}, "raison": {"__C": 1, "__e": [["- Vous m'avez contactée pour une raison.", "- -You approached me because there was a reason.", 1]]}, "__e": [["En septembre, ma société de sécurité a été contactée pour une opération de renseignement.", "As you know, in September, the BND contracted my private security firm for an intelligence gathering operation.", 1], ["Non, il m'a contactée pour une autre raison.", "No, he got in touch with me for another reason.", 1], ["Non, je ne vous ai pas contactée pour une leçon de conduite.", "No, I didn't really come to you for a driving lesson.", 1]]}, "ça": {"__C": 6, "dès": {"__C": 1, "le": {"__C": 1, "__e": [["Ne l'avez-vous pas contactée pour ça dès le départ, parce que vous pensiez qu'elle était coupable ?", "Isn't the reason you contacted her in the first place is because you thought she was guilty?", 1]]}, "__e": [["Ne l'avez-vous pas contactée pour ça dès le départ, parce que vous pensiez qu'elle était coupable ?", "Isn't the reason you contacted her in the first place is because you thought she was guilty?", 1]]}, "__e": [["Tu m'as bien contactée pour ça ?", "Isn't that why you texted me?", 1], ["Je vous ai contactée pour ça.", "It's why I contacted you.", 1], ["Ne l'avez-vous pas contactée pour ça dès le départ, parce que vous pensiez qu'elle était coupable ?", "Isn't the reason you contacted her in the first place is because you thought she was guilty?", 1]]}, "__e": [["Et je doute que le gouvernement vous ait contactée pour demander que je fasse partie de cette mission.", "And I doubt that the provisional government contacted you and asked for my presence on this mission.", 1], ["Je pense qu'en fait il a quelqu'un d'autre en vue, je vous ai donc contactée pour vous demander de l'aide.", "In fact, I think he likes someone else. That's why I called you.", 1], ["Avant que j'ai pu lui dire que je ne pouvais pas faire le cours commun, Maître Jin m'a contactée pour me dire qu'il voulait que ce soit vous. Il m'a appelée.", "Professor Jin told me that Professor Park would be doing the Korean class even before I told him that I couldn't take the position anyway.", 1]]}, "et": {"__C": 42, "m'a": {"__C": 6, "dit": {"__C": 3, "que": {"__C": 2, "__e": [["Un jour, un moine nommé Xin-jian m'a contactée et m'a dit que Fleur de prunier m'aiderait à me venger.", "There was a monk called... Xinjian who contacted me. He said that the Plum Blossom Bandit is still alive.", 1], ["M. Thorpe m'a contactée et m'a dit que si Ben vous trahissait, il remettrait de l'ordre dans sa vie.", "Mr. Thorpe contacted me and said that if I could get Ben to turn on you... then he could get Ben his life back.", 1]]}, "__e": [["Un jour, un moine nommé Xin-jian m'a contactée et m'a dit que Fleur de prunier m'aiderait à me venger.", "There was a monk called... Xinjian who contacted me. He said that the Plum Blossom Bandit is still alive.", 1], ["M. Thorpe m'a contactée et m'a dit que si Ben vous trahissait, il remettrait de l'ordre dans sa vie.", "Mr. Thorpe contacted me and said that if I could get Ben to turn on you... then he could get Ben his life back.", 1], ["L'appréciation d'une personne a eu un effet boule de neige. Anthony m'a contactée et m'a dit :", "So it was, kind of, just one guy's taste that started the whole ball rolling.", 1]]}, "demandé": {"__C": 2, "à": {"__C": 1, "__e": [["Ha-ra m'a contactée et m'a demandé à ce qu'on se voie.", "Ha-ra suddenly contacted me and said we should meet up.", 1]]}, "de": {"__C": 1, "__e": [["En 1997, Ghislaine m'a contactée et m'a demandé de la rejoindre chez elle.", "In 1997, Ghislaine had contacted me and asked me to meet her at her apartment.", 1]]}, "__e": [["Ha-ra m'a contactée et m'a demandé à ce qu'on se voie.", "Ha-ra suddenly contacted me and said we should meet up.", 1], ["En 1997, Ghislaine m'a contactée et m'a demandé de la rejoindre chez elle.", "In 1997, Ghislaine had contacted me and asked me to meet her at her apartment.", 1]]}, "__e": [["L'appréciation d'une personne a eu un effet boule de neige. Anthony m'a contactée et m'a dit :", "So it was, kind of, just one guy's taste that started the whole ball rolling.", 1], ["Après la publication de l'histoire, il m'a contactée et m'a proposé de faire un court-métrage.", "After the story was published, he contacted me and offered to make a short movie.", 1], ["La police chinoise m'a déjà contactée et m'a déjà dit ta situation.", "The Chinese Police have already contacted me and already told me your situation.", 1]]}, "j'ai": {"__C": 4, "tout": {"__C": 1, "préparé": {"__C": 1, "__e": [["﻿ils m'ont contactée et j'ai tout préparé.", "I made the arrangements.", 1]]}, "__e": [["﻿ils m'ont contactée et j'ai tout préparé.", "I made the arrangements.", 1]]}, "passé": {"__C": 1, "la": {"__C": 1, "__e": [["Mon père m'a contactée et j'ai passé la matinée avec lui.", "My father finally came forward and, um, I just spent the morning with him.", 1]]}, "__e": [["Mon père m'a contactée et j'ai passé la matinée avec lui.", "My father finally came forward and, um, I just spent the morning with him.", 1]]}, "__e": [["La Navy m'a contactée et j'ai pu obtenir que la famille s'installe en Europe jusqu'à ce que tout soit arrangé.", "Let me finish. The Navy reached out and were able to get the familyapproved to settle in the E.U.", 1], ["La Résistance française m'a contactée, et j'ai commencé à travailler pour eux.", "The French Resistance contacted me and I started working for them.", 1], ["Mon père m'a contactée et j'ai passé la matinée avec lui.", "My father finally came forward and, um, I just spent the morning with him.", 1]]}, "elle": {"__C": 4, "voulait": {"__C": 1, "protéger": {"__C": 1, "__e": [["Des criminels l'avaient contactée... et elle voulait protéger son père.", "Criminals had approached her... ... andI thinkshewas trying to protect her father.", 1]]}, "__e": [["Des criminels l'avaient contactée... et elle voulait protéger son père.", "Criminals had approached her... ... andI thinkshewas trying to protect her father.", 1]]}, "l'a": {"__C": 1, "tout": {"__C": 1, "__e": [["Sa description de ce garde, de cet incident particulier... ça me rappelait Anders. On l'a contactée et elle l'a tout de suite identifié.", "Her description of this one guard, this one particular incident, sounded like Anders, so we contacted her, and she picked him out of a photo array.", 1]]}, "__e": [["Sa description de ce garde, de cet incident particulier... ça me rappelait Anders. On l'a contactée et elle l'a tout de suite identifié.", "Her description of this one guard, this one particular incident, sounded like Anders, so we contacted her, and she picked him out of a photo array.", 1]]}, "__e": [["On l'a contactée, et elle va aller là-bas.", "We got in touch with her, and she's gonna go there.", 1], ["Je l'ai contactée et elle m'a dit qu'elle viendrait dès que possible, alors tu peux partir.", "I contacted her and she said she would come as soon as possible, so you can go ahead.", 1], ["Donc dès que j'ai eu ton appel, je l'ai contactée, et elle a offert son aide.", "So as soon as I got your phone call I called her, she offered to help.", 1]]}, "__e": [["Je sais d'après mon dossier d'adoption que vous ne vouliez pas être contactée et je ne devrais vraiment pas appeler comme ça, mais... je ne savais pas quoi faire d'autre.", "I know from my adoption files you requested no contact, and I really shouldn't be calling like this, but I didn't know what else to do.", 1], ["Donc dès que j'ai eu ton appel, je l'ai contactée, et elle a offert son aide.", "So as soon as I got your phone call I called her, she offered to help.", 1], ["Je l'ai contactée, et je lui ai dit qu'elle ferait mieux de le laisser tranquille.", "I IM'ed her, and I told her she'd better leave him alone.", 1]]}, "depuis": {"__C": 16, "huit": {"__C": 1, "mois": {"__C": 1, "mais": {"__C": 1, "__e": [["Elle a une sœur cadette à Albuquerque, qu'elle n'a pas contactée depuis huit mois, mais elle dit que c'est normal.", "Younger sister lives in Albuquerque. Hasn't talked to big sis in about eight months, but apparently that's typical.", 1]]}, "__e": [["Elle a une sœur cadette à Albuquerque, qu'elle n'a pas contactée depuis huit mois, mais elle dit que c'est normal.", "Younger sister lives in Albuquerque. Hasn't talked to big sis in about eight months, but apparently that's typical.", 1]]}, "__e": [["Elle a une sœur cadette à Albuquerque, qu'elle n'a pas contactée depuis huit mois, mais elle dit que c'est normal.", "Younger sister lives in Albuquerque. Hasn't talked to big sis in about eight months, but apparently that's typical.", 1]]}, "un": {"__C": 2, "moment": {"__C": 1, "__e": [["Kalos ne m'a pas contactée depuis un moment.", "I haven't talked to Kalos in a while. What?", 1]]}, "certain": {"__C": 1, "temps": {"__C": 1, "__e": [["J'ai du être informée par le bureau d'administration que vous m'aviez contactée depuis un certain temps.", "I have been informed by my administration office that you have been contacting me for some time.", 1]]}, "__e": [["J'ai du être informée par le bureau d'administration que vous m'aviez contactée depuis un certain temps.", "I have been informed by my administration office that you have been contacting me for some time.", 1]]}, "__e": [["Kalos ne m'a pas contactée depuis un moment.", "I haven't talked to Kalos in a while. What?", 1], ["J'ai du être informée par le bureau d'administration que vous m'aviez contactée depuis un certain temps.", "I have been informed by my administration office that you have been contacting me for some time.", 1]]}, "des": {"__C": 3, "semaines": {"__C": 1, "__e": [["M. Grandal ne m'a pas contactée depuis des semaines.", "Mr. Grandal has not contacted me in weeks.", 1]]}, "jours": {"__C": 2, "__e": [["Tu ne m'as pas contactée depuis des jours.", "I haven't heard from you in days.", 1]]}, "__e": [["M. Grandal ne m'a pas contactée depuis des semaines.", "Mr. Grandal has not contacted me in weeks.", 1], ["Tu ne m'as pas contactée depuis des jours.", "I haven't heard from you in days.", 1]]}, "__e": [["Il t'a contactée depuis que vous avez baisé ? Ça fait pas longtemps.", "Have you even heard from him since you fucked?", 1], ["Si tu ne l'as pas contactée depuis aussi longtemps, oublie ça.", "If you didn't want to contact her for a long time, then don't.", 1], ["- Elle ne voulait pas me parler, mais elle m'a contactée depuis et m'a demandé de vous remettre cette lettre.", "She wouldn't speak to me then but she has since sought me out and asked me to deliver this letter to you.", 1]]}, "à": {"__C": 16, "cause": {"__C": 3, "de": {"__C": 3, "son": {"__C": 1, "__e": [["Ils l'ont contactée à cause de son père, c'est ça ?", "They came at her because of her dad?", 1]]}, "ta": {"__C": 1, "__e": [["- Ils m'ont contactée à cause de ta relation avec Wallowski qu'ils connaissent.", "- They came to me because of your relationship with Wallowski, which they know about.", 1]]}, "__e": [["- Ils m'ont contactée à cause de ta relation avec Wallowski qu'ils connaissent.", "- They came to me because of your relationship with Wallowski, which they know about.", 1], ["Manny ne t'a pas contactée à cause de ça.", "They're waiting for Manny to come to you. That's why she hasn't contacted you.", 1], ["Ils l'ont contactée à cause de son père, c'est ça ?", "They came at her because of her dad?", 1]]}, "__e": [["- Ils m'ont contactée à cause de ta relation avec Wallowski qu'ils connaissent.", "- They came to me because of your relationship with Wallowski, which they know about.", 1], ["Manny ne t'a pas contactée à cause de ça.", "They're waiting for Manny to come to you. That's why she hasn't contacted you.", 1], ["Ils l'ont contactée à cause de son père, c'est ça ?", "They came at her because of her dad?", 1]]}, "propos": {"__C": 4, "d'une": {"__C": 1, "affaire": {"__C": 1, "__e": [["L'agent Mulder vous a bien contactée à propos d'une affaire ?", "I understand Agent Fox Mulder has been in contact with you about a project.", 1]]}, "__e": [["L'agent Mulder vous a bien contactée à propos d'une affaire ?", "I understand Agent Fox Mulder has been in contact with you about a project.", 1]]}, "du": {"__C": 2, "numéro": {"__C": 1, "__e": [["Science Monthly m'a contactée à propos du numéro sur les femmes scientifiques.", "Science Monthly just contacted me about their Outstanding Women of Science issue.", 1]]}, "témoignage": {"__C": 1, "__e": [["Qu'est-ce qui prouve que je l'ai contactée à propos du témoignage?", "Where's the evidence of me being in touch with her about this statement, eh?", 1]]}, "__e": [["Science Monthly m'a contactée à propos du numéro sur les femmes scientifiques.", "Science Monthly just contacted me about their Outstanding Women of Science issue.", 1], ["Qu'est-ce qui prouve que je l'ai contactée à propos du témoignage?", "Where's the evidence of me being in touch with her about this statement, eh?", 1]]}, "__e": [["L'agent Mulder vous a bien contactée à propos d'une affaire ?", "I understand Agent Fox Mulder has been in contact with you about a project.", 1], ["Je l'ai contactée à propos d'un procès civil possible.", "I contacted her about a possible civil lawsuit.", 1], ["Qu'est-ce qui prouve que je l'ai contactée à propos du témoignage?", "Where's the evidence of me being in touch with her about this statement, eh?", 1]]}, "l'école": {"__C": 1, "de": {"__C": 1, "police": {"__C": 1, "__e": [["L'IGS m'a contactée à l'école de police.", "IAB came to me when I was in the academy.", 1]]}, "__e": [["L'IGS m'a contactée à l'école de police.", "IAB came to me when I was in the academy.", 1]]}, "__e": [["L'IGS m'a contactée à l'école de police.", "IAB came to me when I was in the academy.", 1]]}, "__e": [["Je l'ai contactée à de nombreuses reprises parce que je voulais travailler avec elle.", "I wanted to work with her and called her several times.", 1], ["Pourquoi tu ne m'as pas contactée à ton retour ?", "Why haven't you contacted us since you've come back?", 1], ["Ils l'ont contactée à cause de son père, c'est ça ?", "They came at her because of her dad?", 1]]}, "il": {"__C": 19, "s'inquiétait": {"__C": 1, "__e": [["- Kendall m'a contactée. Il s'inquiétait.", "- Kendall contacted me because you hadn't signaled in.", 1]]}, "y": {"__C": 12, "a": {"__C": 12, "quelques": {"__C": 3, "__e": [["Roman Vega était un client, II m'a contactée il y a quelques temps.", "Roman Vega was a new client of mine. He contacted me a few weeks ago.", 1], ["Il m'a contactée il y a quelques mois sur Facebook.", "He reached out on Facebook a couple months ago.", 1], ["Il m'a contactée il y a quelques jours, mais j'ignorais comment te le dire.", "He contacted me a few days ago, but I didn't know how to tell you.", 1]]}, "deux": {"__C": 2, "__e": [["Il m'a contactée, il y a deux jours.", "He contacted me two days ago. Please...", 1], ["Je le sais car il m'a contactée il y a deux ans. Il voulait acheter un tirage.", "I only know 'cause he contacted me out of the blue a couple years ago and wanted to buy a print.", 1], ["Il m'a contactée il y a deux semaines, car il voulait mon aide pour sortir un truc du pays.", "He contacted me a couple of weeks ago to say he needed my help getting something out of the country.", 1]]}, "__e": [["La banque m'a contactée, il y a du retard dans le prêt.", "The bank contacted me because the loan payment is overdue.", 1], ["Il m'a contactée il y a quelques jours, mais j'ignorais comment te le dire.", "He contacted me a few days ago, but I didn't know how to tell you.", 1], ["Il m'a contactée il y a deux semaines, car il voulait mon aide pour sortir un truc du pays.", "He contacted me a couple of weeks ago to say he needed my help getting something out of the country.", 1]]}, "__e": [["La banque m'a contactée, il y a du retard dans le prêt.", "The bank contacted me because the loan payment is overdue.", 1], ["Il m'a contactée il y a quelques jours, mais j'ignorais comment te le dire.", "He contacted me a few days ago, but I didn't know how to tell you.", 1], ["Il m'a contactée il y a deux semaines, car il voulait mon aide pour sortir un truc du pays.", "He contacted me a couple of weeks ago to say he needed my help getting something out of the country.", 1]]}, "veut": {"__C": 2, "qu'on": {"__C": 1, "se": {"__C": 1, "__e": [["Bryce m'a contactée. Il veut qu'on se voie. Je pense que je lui dois bien ça.", "Bryce called and he wants to meet up and... and I guess I just owe him that.", 1]]}, "__e": [["Bryce m'a contactée. Il veut qu'on se voie. Je pense que je lui dois bien ça.", "Bryce called and he wants to meet up and... and I guess I just owe him that.", 1]]}, "que": {"__C": 1, "je": {"__C": 1, "__e": [["Mitch m'a contactée. Il veut que je l'interviewe dans l'émission.", "Mitch contacted me, and he wants me to interview him on the show.", 1]]}, "__e": [["Mitch m'a contactée. Il veut que je l'interviewe dans l'émission.", "Mitch contacted me, and he wants me to interview him on the show.", 1]]}, "__e": [["Mitch m'a contactée. Il veut que je l'interviewe dans l'émission.", "Mitch contacted me, and he wants me to interview him on the show.", 1], ["Bryce m'a contactée. Il veut qu'on se voie. Je pense que je lui dois bien ça.", "Bryce called and he wants to meet up and... and I guess I just owe him that.", 1]]}, "__e": [["La banque m'a contactée, il y a du retard dans le prêt.", "The bank contacted me because the loan payment is overdue.", 1], ["Il m'a contactée il y a quelques jours, mais j'ignorais comment te le dire.", "He contacted me a few days ago, but I didn't know how to tell you.", 1], ["Il m'a contactée il y a deux semaines, car il voulait mon aide pour sortir un truc du pays.", "He contacted me a couple of weeks ago to say he needed my help getting something out of the country.", 1]]}, "__e": [["Avant que j'ai pu lui dire que je ne pouvais pas faire le cours commun, Maître Jin m'a contactée pour me dire qu'il voulait que ce soit vous. Il m'a appelée.", "Professor Jin told me that Professor Park would be doing the Korean class even before I told him that I couldn't take the position anyway.", 1], ["Ça fait plus de dix ans que je ne l'ai plus vu et il ne m'a pas contactée une seule fois durant tout ce temps.", "I haven't seen my son in over ten years. We haven't even kept in touch.", 1], ["Et je ne t'ai pas contactée parce que je ne savais pas comment te remercier... suffisamment, et je ne sais toujours pas, alors je ne vais pas le faire.", "And I didn't reach out because I didn't know how to thank you... sufficiently, and I still don't, so I'm just not going to.", 1]]}, "travaillées": {"__C": 56, "pour": {"__C": 2, "mon": {"__C": 1, "père": {"__C": 1, "__e": [["Et les années que vous avez travaillées pour mon père?", "What about the years you spent working for my father?", 1]]}, "__e": [["Et les années que vous avez travaillées pour mon père?", "What about the years you spent working for my father?", 1]]}, "bad": {"__C": 1, "devait": {"__C": 1, "s'élever": {"__C": 1, "__e": [["Le nombre de démos qu'on a travaillées pour Bad devait s'élever à 60 ou 65.", "The number of demos that we worked on for Bad was 60, maybe 65 demos.", 1]]}, "__e": [["Le nombre de démos qu'on a travaillées pour Bad devait s'élever à 60 ou 65.", "The number of demos that we worked on for Bad was 60, maybe 65 demos.", 1]]}, "__e": [["Le nombre de démos qu'on a travaillées pour Bad devait s'élever à 60 ou 65.", "The number of demos that we worked on for Bad was 60, maybe 65 demos.", 1]]}, "__e": [["Le nombre de démos qu'on a travaillées pour Bad devait s'élever à 60 ou 65.", "The number of demos that we worked on for Bad was 60, maybe 65 demos.", 1], ["Et les années que vous avez travaillées pour mon père?", "What about the years you spent working for my father?", 1]]}, "de": {"__C": 3, "haut": {"__C": 1, "en": {"__C": 1, "bas": {"__C": 1, "__e": [["Travaillées de haut en bas.", "Worked up and down.", 1]]}, "__e": [["Travaillées de haut en bas.", "Worked up and down.", 1]]}, "__e": [["Travaillées de haut en bas.", "Worked up and down.", 1]]}, "la": {"__C": 1, "science": {"__C": 1, "des": {"__C": 1}}}, "chacun": {"__C": 1, "__e": [["Elle veut garder trace du nombre d'heures travaillées de chacun.", "She wants to keep track of how many hours everyone's working.", 1]]}, "__e": [["Travaillées de haut en bas.", "Worked up and down.", 1], ["Elle veut garder trace du nombre d'heures travaillées de chacun.", "She wants to keep track of how many hours everyone's working.", 1]]}, "dans": {"__C": 2, "l'entraînement": {"__C": 1, "que": {"__C": 1, "vous": {"__C": 1, "__e": [["Toutes les bases de l'école Tortue sont travaillées dans l'entraînement que vous avez suivi tous les jours ces sept derniers mois.", "[KRILLIN] Master? ! The whole secret behind the Turtle Hermit fighting style is the training schedule which you've done every day!", 1]]}, "__e": [["Toutes les bases de l'école Tortue sont travaillées dans l'entraînement que vous avez suivi tous les jours ces sept derniers mois.", "[KRILLIN] Master? ! The whole secret behind the Turtle Hermit fighting style is the training schedule which you've done every day!", 1]]}, "__e": [["Toutes les bases de l'école Tortue sont travaillées dans l'entraînement que vous avez suivi tous les jours ces sept derniers mois.", "[KRILLIN] Master? ! The whole secret behind the Turtle Hermit fighting style is the training schedule which you've done every day!", 1]]}, "sa": {"__C": 1, "vie": {"__C": 1, "__e": [["*Ce qui compte, c'est le nombre d'heures travaillées dans sa vie.", "How many hours do how many people work in a lifetime? How much work gets done?", 1]]}, "__e": [["*Ce qui compte, c'est le nombre d'heures travaillées dans sa vie.", "How many hours do how many people work in a lifetime? How much work gets done?", 1]]}, "__e": [["*Ce qui compte, c'est le nombre d'heures travaillées dans sa vie.", "How many hours do how many people work in a lifetime? How much work gets done?", 1], ["Toutes les bases de l'école Tortue sont travaillées dans l'entraînement que vous avez suivi tous les jours ces sept derniers mois.", "[KRILLIN] Master? ! The whole secret behind the Turtle Hermit fighting style is the training schedule which you've done every day!", 1]]}, "ensemble": {"__C": 4, "quelques": {"__C": 1, "mois": {"__C": 1, "après": {"__C": 1, "__e": [["Kidd et moi, on a travaillées ensemble quelques mois après la formation avant que le département décide de nous séparer.", "Yeah, Kidd and I worked together for a few months after training before CFD decided we needed to be separated.", 1]]}, "__e": [["Kidd et moi, on a travaillées ensemble quelques mois après la formation avant que le département décide de nous séparer.", "Yeah, Kidd and I worked together for a few months after training before CFD decided we needed to be separated.", 1]]}, "__e": [["Kidd et moi, on a travaillées ensemble quelques mois après la formation avant que le département décide de nous séparer.", "Yeah, Kidd and I worked together for a few months after training before CFD decided we needed to be separated.", 1]]}, "pour": {"__C": 1, "créer": {"__C": 1, "des": {"__C": 1, "__e": [["40 partis pas d'avis général, juste des factions qui s'opposent forcées de travaillées ensemble pour créer des sectes au pouvoir!", "40 parties, no consensus, just warring factions forced to work together to create ruling sects!", 1]]}, "__e": [["40 partis pas d'avis général, juste des factions qui s'opposent forcées de travaillées ensemble pour créer des sectes au pouvoir!", "40 parties, no consensus, just warring factions forced to work together to create ruling sects!", 1]]}, "__e": [["40 partis pas d'avis général, juste des factions qui s'opposent forcées de travaillées ensemble pour créer des sectes au pouvoir!", "40 parties, no consensus, just warring factions forced to work together to create ruling sects!", 1]]}, "__e": [["On n'a jamais travaillées ensemble ?", "Besides, when do we ever get to work together?", 1], ["40 partis pas d'avis général, juste des factions qui s'opposent forcées de travaillées ensemble pour créer des sectes au pouvoir!", "40 parties, no consensus, just warring factions forced to work together to create ruling sects!", 1], ["Kidd et moi, on a travaillées ensemble quelques mois après la formation avant que le département décide de nous séparer.", "Yeah, Kidd and I worked together for a few months after training before CFD decided we needed to be separated.", 1]]}, "sur": {"__C": 2, "le": {"__C": 1, "projet": {"__C": 1, "des": {"__C": 1, "__e": [["Cherche toutes les personnes qui ont travaillées sur le projet des Synths... les gens dans le cercle interne... mais trouve des gens qui sont toujours dans le coin. quelqu'un qui pourrait savoir ce que c'est.", "I want you to look up everyone that worked on the Synth project... people on the inner circle... but find someone that's still around, someone that might know what this is.", 1]]}, "__e": [["Cherche toutes les personnes qui ont travaillées sur le projet des Synths... les gens dans le cercle interne... mais trouve des gens qui sont toujours dans le coin. quelqu'un qui pourrait savoir ce que c'est.", "I want you to look up everyone that worked on the Synth project... people on the inner circle... but find someone that's still around, someone that might know what this is.", 1]]}, "__e": [["Cherche toutes les personnes qui ont travaillées sur le projet des Synths... les gens dans le cercle interne... mais trouve des gens qui sont toujours dans le coin. quelqu'un qui pourrait savoir ce que c'est.", "I want you to look up everyone that worked on the Synth project... people on the inner circle... but find someone that's still around, someone that might know what this is.", 1]]}, "trois": {"__C": 1, "générations": {"__C": 1, "__e": [["Ma famille les a travaillées sur trois générations.", "My family worked this property for three generations.", 1]]}, "__e": [["Ma famille les a travaillées sur trois générations.", "My family worked this property for three generations.", 1]]}, "__e": [["Ma famille les a travaillées sur trois générations.", "My family worked this property for three generations.", 1], ["Cherche toutes les personnes qui ont travaillées sur le projet des Synths... les gens dans le cercle interne... mais trouve des gens qui sont toujours dans le coin. quelqu'un qui pourrait savoir ce que c'est.", "I want you to look up everyone that worked on the Synth project... people on the inner circle... but find someone that's still around, someone that might know what this is.", 1]]}, "avec": {"__C": 4, "energy": {"__C": 1, "labs": {"__C": 1, "quand": {"__C": 1}}}, "nous": {"__C": 1, "je": {"__C": 1, "pense": {"__C": 1, "__e": [["De plus, les marques de luxe qui ont déjà travaillées avec nous, je pense que ce ne sera pas un gros problème pour nous de recommander plus de 200 produits au début.", "Plus...very mature entry lux brands that already have worked with us, I reckon that it won't be much of a problem for us to recommend 200 plus products at the start.", 1]]}, "__e": [["De plus, les marques de luxe qui ont déjà travaillées avec nous, je pense que ce ne sera pas un gros problème pour nous de recommander plus de 200 produits au début.", "Plus...very mature entry lux brands that already have worked with us, I reckon that it won't be much of a problem for us to recommend 200 plus products at the start.", 1]]}, "__e": [["De plus, les marques de luxe qui ont déjà travaillées avec nous, je pense que ce ne sera pas un gros problème pour nous de recommander plus de 200 produits au début.", "Plus...very mature entry lux brands that already have worked with us, I reckon that it won't be much of a problem for us to recommend 200 plus products at the start.", 1]]}, "vous": {"__C": 1, "__e": [["Voici la liste des personnes qui ont travaillées avec vous.", "This is the list of the people you worked with.", 1]]}, "__e": [["Voici la liste des personnes qui ont travaillées avec vous.", "This is the list of the people you worked with.", 1], ["C'est alors que j'ai eu un moment de joie avec les jeunes dames qui ont travaillées avec moi pour la broder.", "But then I had a joyful time with the young ladies who worked on the embroidery with me.", 1], ["De plus, les marques de luxe qui ont déjà travaillées avec nous, je pense que ce ne sera pas un gros problème pour nous de recommander plus de 200 produits au début.", "Plus...very mature entry lux brands that already have worked with us, I reckon that it won't be much of a problem for us to recommend 200 plus products at the start.", 1]]}, "__e": [["celle-là aussi, de moindre qualité, mais bonne la plus grosse pierre elle passe à la poubelle, elle est plein impuretés ces pierres doivent être travaillées et la technique est très précise sans moi tu pourrais perdre une année", "That will also cut. Not such a good quality but good. Uh, that is the largest stone.", 1], ["Était peu commun pendant les 30 premières années que j'ai travaillées ici, Mais dernièrement, je pense juste que l'on ne nous fais plus confiance pour faire notre travail.", "Was unusual for the first 30 years that I worked here, but lately, I guess we just can't be trusted to do our jobs.", 1], ["De plus, les marques de luxe qui ont déjà travaillées avec nous, je pense que ce ne sera pas un gros problème pour nous de recommander plus de 200 produits au début.", "Plus...very mature entry lux brands that already have worked with us, I reckon that it won't be much of a problem for us to recommend 200 plus products at the start.", 1]]}, "welles": {"__C": 522, "a": {"__C": 21, "dit": {"__C": 3, "qu'elle": {"__C": 1, "jamais": {"__C": 1}, "__e": [["Cette fille Welles a dit qu'elle n'offrait jamais ce genre de poupée.", "- Well, the Wells girl said they never used that kind of a doll for a prize.", 1]]}, "que": {"__C": 2, "tous": {"__C": 1, "__e": [["Orson Welles a dit que tous les oiseaux qui appartiennent à notre sexe ont de plus jolies plumes car les mâles doivent essayer de justifier leur existence.", "Orson Welles said all the birds that belong to our sex have prettier feathers 'cause males have got to try to justify their existence.", 1]]}, "si": {"__C": 1, "__e": [["Orson Welles a dit que si tu veux un happy ending cela dépend, bien sûr, d'où tu arrêtes ton histoire.", "Orson Welles said that if you want a happy ending that depends, of course, on where you stop your story.", 1]]}, "__e": [["Orson Welles a dit que si tu veux un happy ending cela dépend, bien sûr, d'où tu arrêtes ton histoire.", "Orson Welles said that if you want a happy ending that depends, of course, on where you stop your story.", 1], ["Orson Welles a dit que tous les oiseaux qui appartiennent à notre sexe ont de plus jolies plumes car les mâles doivent essayer de justifier leur existence.", "Orson Welles said all the birds that belong to our sex have prettier feathers 'cause males have got to try to justify their existence.", 1]]}, "__e": [["Cette fille Welles a dit qu'elle n'offrait jamais ce genre de poupée.", "- Well, the Wells girl said they never used that kind of a doll for a prize.", 1], ["Orson Welles a dit que si tu veux un happy ending cela dépend, bien sûr, d'où tu arrêtes ton histoire.", "Orson Welles said that if you want a happy ending that depends, of course, on where you stop your story.", 1], ["Orson Welles a dit que tous les oiseaux qui appartiennent à notre sexe ont de plus jolies plumes car les mâles doivent essayer de justifier leur existence.", "Orson Welles said all the birds that belong to our sex have prettier feathers 'cause males have got to try to justify their existence.", 1]]}, "trouvé": {"__C": 3, "des": {"__C": 2, "acteurs": {"__C": 2, "__e": [["M. Welles a trouvé des acteurs parfaits pour son film.", "You're late. He has found the character for his film.", 1], ["Trop tard. M. Welles a trouvé des acteurs parfaits pour son film.", "He who defeated Mirror Knight celebrates the beauty, who hailed should.", 1]]}, "__e": [["M. Welles a trouvé des acteurs parfaits pour son film.", "You're late. He has found the character for his film.", 1], ["Trop tard. M. Welles a trouvé des acteurs parfaits pour son film.", "He who defeated Mirror Knight celebrates the beauty, who hailed should.", 1]]}, "un": {"__C": 1, "moyen": {"__C": 1, "__e": [["Welles a trouvé un moyen pour se faire de l'argent.", "Welles just found out he came into some money.", 1]]}, "__e": [["Welles a trouvé un moyen pour se faire de l'argent.", "Welles just found out he came into some money.", 1]]}, "__e": [["M. Welles a trouvé des acteurs parfaits pour son film.", "You're late. He has found the character for his film.", 1], ["Trop tard. M. Welles a trouvé des acteurs parfaits pour son film.", "He who defeated Mirror Knight celebrates the beauty, who hailed should.", 1], ["Welles a trouvé un moyen pour se faire de l'argent.", "Welles just found out he came into some money.", 1]]}, "fait": {"__C": 4, "la": {"__C": 2, "même": {"__C": 2, "__e": [["Orson Welles a fait la même erreur avec Rita Hayworth.", "DID YOU EAT IT? NO, I DID NOT EAT IT. SOMEBODY ATE IT.", 1], ["Orson Welles a fait la même chose.", "Orson Welles, did the same thing.", 1]]}, "__e": [["Orson Welles a fait la même erreur avec Rita Hayworth.", "DID YOU EAT IT? NO, I DID NOT EAT IT. SOMEBODY ATE IT.", 1], ["Orson Welles a fait la même chose.", "Orson Welles, did the same thing.", 1]]}, "une": {"__C": 2, "crise": {"__C": 1, "__e": [["M. Welles a fait une crise devant ses acteurs.", "And today I saw Mr. Welles throw a tantrum in front of his new cast.", 1]]}, "adaptation": {"__C": 1, "__e": [["Orson Welles a fait une adaptation radiophonique de son roman \"La Guerre Des Mondes\".", "Orson Welles did a radio broadcast of The War of the Worlds.", 1]]}, "__e": [["Orson Welles a fait une adaptation radiophonique de son roman \"La Guerre Des Mondes\".", "Orson Welles did a radio broadcast of The War of the Worlds.", 1], ["M. Welles a fait une crise devant ses acteurs.", "And today I saw Mr. Welles throw a tantrum in front of his new cast.", 1]]}, "__e": [["Orson Welles a fait une adaptation radiophonique de son roman \"La Guerre Des Mondes\".", "Orson Welles did a radio broadcast of The War of the Worlds.", 1], ["Orson Welles a fait la même chose.", "Orson Welles, did the same thing.", 1], ["M. Welles a fait une crise devant ses acteurs.", "And today I saw Mr. Welles throw a tantrum in front of his new cast.", 1]]}, "__e": [["Trop tard. M. Welles a trouvé des acteurs parfaits pour son film.", "He who defeated Mirror Knight celebrates the beauty, who hailed should.", 1], ["J'étais à l'hôpital quand le Dr Welles a appelé.", "I was at the hospital when Dr. Welles telephoned.", 1], ["Welles a trouvé un moyen pour se faire de l'argent.", "Welles just found out he came into some money.", 1]]}, "vous": {"__C": 6, "parle": {"__C": 1, "__e": [["Orson Welles vous parle.", "Orson Welles speaking.", 1]]}, "avez": {"__C": 1, "oublié": {"__C": 1, "votre": {"__C": 1, "__e": [["Madame Welles, vous avez oublié votre sac.", "Miss Welles, you forgot your purse.", 1]]}, "__e": [["Madame Welles, vous avez oublié votre sac.", "Miss Welles, you forgot your purse.", 1]]}, "__e": [["Madame Welles, vous avez oublié votre sac.", "Miss Welles, you forgot your purse.", 1]]}, "la": {"__C": 1, "tuez": {"__C": 1, "remettez": {"__C": 1, "__e": [["Vous sortez la voiture, allez jusque chez Mlle Welles, vous la tuez, remettez la voiture en place et revenez ici à pied.", "You take out the car. You drive to Miss Welles's apartment, commit the crime, replace the car, and you walk back here.", 1]]}, "__e": [["Vous sortez la voiture, allez jusque chez Mlle Welles, vous la tuez, remettez la voiture en place et revenez ici à pied.", "You take out the car. You drive to Miss Welles's apartment, commit the crime, replace the car, and you walk back here.", 1]]}, "__e": [["Vous sortez la voiture, allez jusque chez Mlle Welles, vous la tuez, remettez la voiture en place et revenez ici à pied.", "You take out the car. You drive to Miss Welles's apartment, commit the crime, replace the car, and you walk back here.", 1]]}, "__e": [["Quand j' ai eu un week-end sur Orson Welles, vous savez ce qu' il m' a dit ?", "When I had my Orson Welles weekend here, you know what he told me?", 1], ["Et sur ces images où vous sortez de chez Mlle Welles, vous l'avez.", "Now, on this film coming out of Miss Welles's apartment, you have a flower.", 1], ["Vous sortez la voiture, allez jusque chez Mlle Welles, vous la tuez, remettez la voiture en place et revenez ici à pied.", "You take out the car. You drive to Miss Welles's apartment, commit the crime, replace the car, and you walk back here.", 1]]}, "et": {"__C": 23, "son": {"__C": 4, "génie": {"__C": 1, "de": {"__C": 1, "__e": [["\"Richard Head Welles et son génie de fils\".", "Richard head welles and his amazing boy genius.", 1]]}, "__e": [["\"Richard Head Welles et son génie de fils\".", "Richard head welles and his amazing boy genius.", 1]]}, "petit": {"__C": 1, "film": {"__C": 1, "__e": [["Je lance une campagne contre Mr Welles et son petit film de camelote.", "And i'm starting a campaign against mr. Welles and his tawdry little film.", 1]]}, "__e": [["Je lance une campagne contre Mr Welles et son petit film de camelote.", "And i'm starting a campaign against mr. Welles and his tawdry little film.", 1]]}, "__e": [["\"Richard Head Welles et son génie de fils\".", "Richard head welles and his amazing boy genius.", 1], ["Welles et son stupide clébard doivent être dans mon bureau.", "That Welles and that stupid psycho dog is probably sitting up at the desk.", 1], ["Je lance une campagne contre Mr Welles et son petit film de camelote.", "And i'm starting a campaign against mr. Welles and his tawdry little film.", 1]]}, "vous": {"__C": 2, "étiez": {"__C": 1, "proches": {"__C": 1}, "__e": [["Oliver Welles et vous étiez fameusement proches...", "You and Oliver Welles were famously close.", 1]]}, "lancez": {"__C": 1, "une": {"__C": 1, "__e": [["C'est le dernier jour de M. Welles et vous lancez une baston.", "Principal Welles's last day at school. And this is the day you decide to throw down.", 1]]}, "__e": [["C'est le dernier jour de M. Welles et vous lancez une baston.", "Principal Welles's last day at school. And this is the day you decide to throw down.", 1]]}, "__e": [["Oliver Welles et vous étiez fameusement proches...", "You and Oliver Welles were famously close.", 1], ["C'est le dernier jour de M. Welles et vous lancez une baston.", "Principal Welles's last day at school. And this is the day you decide to throw down.", 1]]}, "qu'il": {"__C": 2, "vous": {"__C": 1, "a": {"__C": 1, "__e": [["Bien que vous l'ayez déjà perçue quand vous avez trouvé Welles et qu'il vous a payé pour vous taire. Vous avez trouvé Welles ?", "Even though you already got one years ago when you actually found Welles and he paid you not to say anything.", 1]]}, "__e": [["Bien que vous l'ayez déjà perçue quand vous avez trouvé Welles et qu'il vous a payé pour vous taire. Vous avez trouvé Welles ?", "Even though you already got one years ago when you actually found Welles and he paid you not to say anything.", 1]]}, "renonçait": {"__C": 1, "à": {"__C": 1, "__e": [["Alors elle a décidé d'offrir au clodo un million de dollars pour qu'il signe un papier disant qu'il était Welles et qu'il renonçait à l'héritage.", "So she decided to offer the homeless man a million bucks to sign paperwork saying that he was Welles and forfeiting his inheritance.", 1]]}, "__e": [["Alors elle a décidé d'offrir au clodo un million de dollars pour qu'il signe un papier disant qu'il était Welles et qu'il renonçait à l'héritage.", "So she decided to offer the homeless man a million bucks to sign paperwork saying that he was Welles and forfeiting his inheritance.", 1]]}, "__e": [["Alors elle a décidé d'offrir au clodo un million de dollars pour qu'il signe un papier disant qu'il était Welles et qu'il renonçait à l'héritage.", "So she decided to offer the homeless man a million bucks to sign paperwork saying that he was Welles and forfeiting his inheritance.", 1], ["Bien que vous l'ayez déjà perçue quand vous avez trouvé Welles et qu'il vous a payé pour vous taire. Vous avez trouvé Welles ?", "Even though you already got one years ago when you actually found Welles and he paid you not to say anything.", 1]]}, "__e": [["Oui, j'ai travaillé et avec Welles et avec Al.", "I'd also met Orson Welles, so I was working a lot with Orson Welles and with Al.", 1], ["Il était convaincu d'être Welles et il voulait tout l'argent.", "The guy was convinced he really was Welles, and he wanted all the money.", 1], ["J'irai voir mon frère, Welles, et je lui demanderai de lever une armée pour vous.", "I will go to my brother, Welles, and ask him to raise an army for you.", 1]]}, "avait": {"__C": 10, "un": {"__C": 2, "talent": {"__C": 2, "fou": {"__C": 2, "__e": [["Jenifer Welles avait un talent fou.", "I'm sorry, that's all, folks.", 1]]}, "__e": [["Jenifer Welles avait un talent fou.", "I'm sorry, that's all, folks.", 1]]}, "__e": [["Jenifer Welles avait un talent fou.", "I'm sorry, that's all, folks.", 1]]}, "été": {"__C": 1, "assassinée": {"__C": 1, "__e": [["Contrairement à vous, j'ai pu convaincre mes chefs que Jenifer Welles avait été assassinée.", "I know you don't agree, but at least I've convinced my superiors... that Jenifer Welles was murdered it was not a suicide.", 1]]}, "__e": [["Contrairement à vous, j'ai pu convaincre mes chefs que Jenifer Welles avait été assassinée.", "I know you don't agree, but at least I've convinced my superiors... that Jenifer Welles was murdered it was not a suicide.", 1]]}, "une": {"__C": 2, "liaison": {"__C": 1, "et": {"__C": 1, "__e": [["On m'a dit que Mlle Welles avait une liaison et je me suis dit que vous saviez peut-être quelque chose.", "I heard Miss Welles was having an affair with some other man, and I came over here because I thought maybe you had heard something.", 1]]}, "__e": [["On m'a dit que Mlle Welles avait une liaison et je me suis dit que vous saviez peut-être quelque chose.", "I heard Miss Welles was having an affair with some other man, and I came over here because I thought maybe you had heard something.", 1]]}, "mauvaise": {"__C": 1, "réputation": {"__C": 1, "__e": [["Orson Welles avait une mauvaise réputation, car on disait qu'il aimait tant boire et manger qu'il mangeait sur les films.", "Orson Welles had a bad reputation because they said that he liked to drink and eat so much that he ate at the movies.", 1]]}, "__e": [["Orson Welles avait une mauvaise réputation, car on disait qu'il aimait tant boire et manger qu'il mangeait sur les films.", "Orson Welles had a bad reputation because they said that he liked to drink and eat so much that he ate at the movies.", 1]]}, "__e": [["Orson Welles avait une mauvaise réputation, car on disait qu'il aimait tant boire et manger qu'il mangeait sur les films.", "Orson Welles had a bad reputation because they said that he liked to drink and eat so much that he ate at the movies.", 1], ["On m'a dit que Mlle Welles avait une liaison et je me suis dit que vous saviez peut-être quelque chose.", "I heard Miss Welles was having an affair with some other man, and I came over here because I thought maybe you had heard something.", 1]]}, "__e": [["Welles avait fermé les yeux.", "Welles just swept it under the rug.", 1], ["Orson Welles avait une mauvaise réputation, car on disait qu'il aimait tant boire et manger qu'il mangeait sur les films.", "Orson Welles had a bad reputation because they said that he liked to drink and eat so much that he ate at the movies.", 1], ["On m'a dit que Mlle Welles avait une liaison et je me suis dit que vous saviez peut-être quelque chose.", "I heard Miss Welles was having an affair with some other man, and I came over here because I thought maybe you had heard something.", 1]]}, "c'est": {"__C": 6, "ma": {"__C": 1, "maison": {"__C": 1, "là": {"__C": 1, "__e": [["C'est moi, Orson Welles. C'est ma maison, là derrière. Pas mal, non ?", "It's me, Orson Welles and this is my house you see behind me.", 1]]}, "__e": [["C'est moi, Orson Welles. C'est ma maison, là derrière. Pas mal, non ?", "It's me, Orson Welles and this is my house you see behind me.", 1]]}, "__e": [["C'est moi, Orson Welles. C'est ma maison, là derrière. Pas mal, non ?", "It's me, Orson Welles and this is my house you see behind me.", 1]]}, "vous": {"__C": 1, "__e": [["Wade Welles! C'est vous?", "Wade Wells!", 1]]}, "une": {"__C": 2, "machine": {"__C": 1, "__e": [["- Mlle Welles, c'est une machine.", "Miss Wells, he's a machine.", 1]]}, "star": {"__C": 1, "tais-toi": {"__C": 1, "__e": [["Orson Welles, c'est une star. Tais-toi.", "Ernest Borgnine's a movie star.", 1]]}, "__e": [["Orson Welles, c'est une star. Tais-toi.", "Ernest Borgnine's a movie star.", 1]]}, "__e": [["Orson Welles, c'est une star. Tais-toi.", "Ernest Borgnine's a movie star.", 1], ["- Mlle Welles, c'est une machine.", "Miss Wells, he's a machine.", 1]]}, "__e": [["Comparé à Orson Welles, c'est un enfant de cœur.", "Compared to Orson Welles, he's a sweetheart.", 1], ["C'est moi, Orson Welles. C'est ma maison, là derrière. Pas mal, non ?", "It's me, Orson Welles and this is my house you see behind me.", 1], ["Travailler pour M. Welles, c'est comme travailler pour un gamin de six ans.", "\"Working for Mr. Wells \"is like working for a spoiled sixyearold.", 1]]}, "est": {"__C": 16, "un": {"__C": 4, "leader": {"__C": 1, "de": {"__C": 1, "__e": [["Commandant Welles est un leader de la révolution dans ce monde. C'est fou, hein?", "Commander Wade Wells is a great leader of the revolution on our world.", 1]]}, "__e": [["Commandant Welles est un leader de la révolution dans ce monde. C'est fou, hein?", "Commander Wade Wells is a great leader of the revolution on our world.", 1]]}, "phénomène": {"__C": 1, "__e": [["Mr Welles est un phénomène!", "Mr. Welles certainly is \"a caution, isn't he?\"", 1]]}, "__e": [["Mr Welles est un phénomène!", "Mr. Welles certainly is \"a caution, isn't he?\"", 1], ["Mais j'ai dit : \"Non, Orson Welles est un génie, il est le baron.\"", "But I said, \"No, Orson Welles is a genius, he is the one.\"", 1], ["Commandant Welles est un leader de la révolution dans ce monde. C'est fou, hein?", "Commander Wade Wells is a great leader of the revolution on our world.", 1]]}, "mon": {"__C": 1, "commandant": {"__C": 1, "et": {"__C": 1, "__e": [["Wade Welles est mon commandant et ma compagne.", "Wade Wells is my commanding officer, and my lover.", 1]]}, "__e": [["Wade Welles est mon commandant et ma compagne.", "Wade Wells is my commanding officer, and my lover.", 1]]}, "__e": [["Wade Welles est mon commandant et ma compagne.", "Wade Wells is my commanding officer, and my lover.", 1]]}, "mort": {"__C": 2, "d'une": {"__C": 1, "overdose": {"__C": 1, "__e": [["L'autopsie a révélé que Welles est mort d'une overdose.", "The autopsy shows that Welles died of a drug overdose.", 1]]}, "__e": [["L'autopsie a révélé que Welles est mort d'une overdose.", "The autopsy shows that Welles died of a drug overdose.", 1]]}, "pas": {"__C": 1, "vrai": {"__C": 1, "__e": [["Welles est... mort, pas vrai ?", "Welles is... dead, isn't he?", 1]]}, "__e": [["Welles est... mort, pas vrai ?", "Welles is... dead, isn't he?", 1]]}, "__e": [["Oliver Welles est mort !", "Oliver welles is dead!", 1], ["Welles est... mort, pas vrai ?", "Welles is... dead, isn't he?", 1], ["L'autopsie a révélé que Welles est mort d'une overdose.", "The autopsy shows that Welles died of a drug overdose.", 1]]}, "__e": [["Pourquoi votre chef, M. Welles, est parti si vite ?", "Why do you suppose your supervisor Mr. Welles left work so suddenly?", 1], ["Commandant Welles est un leader de la révolution dans ce monde. C'est fou, hein?", "Commander Wade Wells is a great leader of the revolution on our world.", 1], ["D'après le journal, ton M. Welles est la voix de l'Ombre à la radio.", "I saw in the paper that that Welles you work with is the voice of the Shadow.", 1]]}, "__e": [["M. Welles, je suis désolée d'avoir raté la réunion... mais je dois vous informer de quelque chose.", "Mr. Welles, I'm sorry I missed the meeting but there's something you should know.", 1], ["j'ai prévu la mort de vos amis, celle du Professeur et celle de Mlle Welles.", "I foresaw the death of your friends, and the Professor, and Miss Wells", 1], ["On m'a dit que Mlle Welles avait une liaison et je me suis dit que vous saviez peut-être quelque chose.", "I heard Miss Welles was having an affair with some other man, and I came over here because I thought maybe you had heard something.", 1]]}, "sparrow": {"__C": 416, "a": {"__C": 11, "été": {"__C": 4, "arrêtée": {"__C": 1, "pour": {"__C": 1}}, "libéré": {"__C": 1, "__e": [["Grâce à vous, Jack Sparrow a été libéré.", "By your efforts, Jack Sparrow was set free.", 1]]}, "__e": [["Pendant sa dernière incarcération, Sparrow a été converti.", "Last time he was inside, Sparrow claimed a conversion experience.", 1], ["Jack Sparrow a été emporté corps et âme... mais de châtiment.", "Jack Sparrow is taken, in body and soul to a place not of death but punishment.", 1], ["Grâce à vous, Jack Sparrow a été libéré.", "By your efforts, Jack Sparrow was set free.", 1]]}, "rendez-vous": {"__C": 1, "à": {"__C": 1, "l'aube": {"__C": 1, "__e": [["Gillette, M. Sparrow a rendez-vous à l'aube avec la potence.", "Take cover, man! Gillette, Mr. Sparrow has a dawn appointment with the gallows.", 1]]}, "__e": [["Gillette, M. Sparrow a rendez-vous à l'aube avec la potence.", "Take cover, man! Gillette, Mr. Sparrow has a dawn appointment with the gallows.", 1]]}, "__e": [["Gillette, M. Sparrow a rendez-vous à l'aube avec la potence.", "Take cover, man! Gillette, Mr. Sparrow has a dawn appointment with the gallows.", 1]]}, "failli": {"__C": 1, "nous": {"__C": 1, "échapper": {"__C": 1, "__e": [["Je pense que ce jour restera celui où le capitaine Jack Sparrow a failli nous échapper.", "I trust you will remember this as the day Captain Jack Sparrow almost escaped.", 1]]}, "__e": [["Je pense que ce jour restera celui où le capitaine Jack Sparrow a failli nous échapper.", "I trust you will remember this as the day Captain Jack Sparrow almost escaped.", 1]]}, "__e": [["Je pense que ce jour restera celui où le capitaine Jack Sparrow a failli nous échapper.", "I trust you will remember this as the day Captain Jack Sparrow almost escaped.", 1]]}, "__e": [["Le capitaine Jack Sparrow a pas l'air en forme.", "Oh! Captain Jack Sparrow has seen better days.", 1], ["Je pense que ce jour restera celui où le capitaine Jack Sparrow a failli nous échapper.", "I trust you will remember this as the day Captain Jack Sparrow almost escaped.", 1], ["Je sais pourquoi on est là. Mais... pourquoi on fait pas ce que M. Sparrow a dit, avec les canons et tout?", "I meant, why aren't we doing what Mr Sparrow said we should do?", 1]]}, "ridge": {"__C": 5, "ici": {"__C": 2, "baron": {"__C": 1, "zéro": {"__C": 1, "__e": [["Sparrow Ridge, ici Baron Zéro Sept Sierra, à vous.", "Sparrow Ridge, this is Baron Zero Seven Sierra, over.", 1]]}, "__e": [["Sparrow Ridge, ici Baron Zéro Sept Sierra, à vous.", "Sparrow Ridge, this is Baron Zero Seven Sierra, over.", 1]]}, "__e": [["- Sparrow Ridge, ici...", "Sparrow Ridge, this is Baron Zero Seven Sierra, over.", 1], ["Sparrow Ridge, ici Baron Zéro Sept Sierra, à vous.", "Sparrow Ridge, this is Baron Zero Seven Sierra, over.", 1]]}, "__e": [["- Sparrow Ridge, ici...", "Sparrow Ridge, this is Baron Zero Seven Sierra, over.", 1], ["- Non. Vous me recevez, Sparrow Ridge ?", "No.", 1], ["Sparrow Ridge, ici Baron Zéro Sept Sierra, à vous.", "Sparrow Ridge, this is Baron Zero Seven Sierra, over.", 1]]}, "et": {"__C": 13, "le": {"__C": 2, "sidewinder": {"__C": 1, "__e": [["Le Phoenix, l'A-61, le Sparrow et le Sidewinder.", "The Phoenix, the Sparrow, and the Sidewinder.", 1]]}, "kugel": {"__C": 1, "__e": [["Je pourrai me concentrer sur les Sparrow et le Kugel.", "Then I can focus on the Sparrows and the Kugel-whatever.", 1]]}, "__e": [["Le Phoenix, l'A-61, le Sparrow et le Sidewinder.", "The Phoenix, the Sparrow, and the Sidewinder.", 1], ["Je pourrai me concentrer sur les Sparrow et le Kugel.", "Then I can focus on the Sparrows and the Kugel-whatever.", 1]]}, "turner": {"__C": 1, "l'intrépide": {"__C": 1}, "__e": [["Sparrow et Turner ontvolé l'Intrépide!", "Sparrow and Turner! They're taking the Dauntless!", 1]]}, "autres": {"__C": 1, "repris": {"__C": 1, "de": {"__C": 1, "__e": [["- On l'a vue sur Tortuga, qu'elle a quittée en compagnie du célèbre pirate Jack Sparrow... et autres repris de justice.", "- Most recently seen on Tortuga, and then left in the company of a known pirate, Jack Sparrow, and other fugitives from justice. \"Justice\"?", 1]]}, "__e": [["- On l'a vue sur Tortuga, qu'elle a quittée en compagnie du célèbre pirate Jack Sparrow... et autres repris de justice.", "- Most recently seen on Tortuga, and then left in the company of a known pirate, Jack Sparrow, and other fugitives from justice. \"Justice\"?", 1]]}, "__e": [["- On l'a vue sur Tortuga, qu'elle a quittée en compagnie du célèbre pirate Jack Sparrow... et autres repris de justice.", "- Most recently seen on Tortuga, and then left in the company of a known pirate, Jack Sparrow, and other fugitives from justice. \"Justice\"?", 1]]}, "__e": [["32 Oscar Victor Charlie, j'ai un mâle de race blanche à l'entrepôt de bois qui se trouve sur Sparrow et Cedar.", "32, Oscar Victor Charlie... I've got a Caucasian male at the lumber warehouse on Sparrow and Cedar.", 1], ["Une fois que Fatso a eu Jack Sparrow, et quand il a demandé si c'était un acteur, tu as dit oui.", "One time Fatso got Jack Sparrow and when he asked if it was an actor, you said yes.", 1], ["Et les gens veulent bien croire que tu es Jack Sparrow, et non Jack l'Éventreur.", "It's why people are willing to pretend that you're", 1]]}, "est": {"__C": 6, "un": {"__C": 1, "homme": {"__C": 1, "du": {"__C": 1, "__e": [["Jack Sparrow est un homme du passé.", "Jack Sparrow is a dying breed.", 1]]}, "__e": [["Jack Sparrow est un homme du passé.", "Jack Sparrow is a dying breed.", 1]]}, "__e": [["Jack Sparrow est un homme du passé.", "Jack Sparrow is a dying breed.", 1]]}, "le": {"__C": 2, "nom": {"__C": 2, "d'une": {"__C": 1, "__e": [["L'opération Sparrow est le nom d'une action contre le gouvernement.", "Operation Sparrow is the code name for a move by division against the government.", 1]]}, "de": {"__C": 1, "__e": [["Sparrow est le nom de code d'une attaque contre le gouvernement.", "Sparrow is code for a move by Division against the government.", 1]]}, "__e": [["L'opération Sparrow est le nom d'une action contre le gouvernement.", "Operation Sparrow is the code name for a move by division against the government.", 1], ["Sparrow est le nom de code d'une attaque contre le gouvernement.", "Sparrow is code for a move by Division against the government.", 1]]}, "__e": [["L'opération Sparrow est le nom d'une action contre le gouvernement.", "Operation Sparrow is the code name for a move by division against the government.", 1], ["Sparrow est le nom de code d'une attaque contre le gouvernement.", "Sparrow is code for a move by Division against the government.", 1]]}, "une": {"__C": 1, "affaire": {"__C": 1, "interne": {"__C": 1, "__e": [["Sparrow est une affaire interne, une action contre le gouvernement.", "Sparrow's an inside job. It's a move against the government.", 1]]}, "__e": [["Sparrow est une affaire interne, une action contre le gouvernement.", "Sparrow's an inside job. It's a move against the government.", 1]]}, "__e": [["Sparrow est une affaire interne, une action contre le gouvernement.", "Sparrow's an inside job. It's a move against the government.", 1]]}, "__e": [["Sparrow est une affaire interne, une action contre le gouvernement.", "Sparrow's an inside job. It's a move against the government.", 1], ["L'opération Sparrow est le nom d'une action contre le gouvernement.", "Operation Sparrow is the code name for a move by division against the government.", 1], ["Sparrow est le nom de code d'une attaque contre le gouvernement.", "Sparrow is code for a move by Division against the government.", 1]]}, "vous": {"__C": 5, "salue": {"__C": 1, "__e": [["Jack Sparrow vous salue.", "Jack Sparrow sends his regards.", 1]]}, "avez": {"__C": 2, "fini": {"__C": 1, "et": {"__C": 1, "__e": [["James Gandolfini et Cne Jack Sparrow. - Vous avez fini ? - Et je veux porter la torche olympique.", "And i don't care how you arrange it, but i want to meet tiger woods, james gandolfini and captain jack sparrow.", 1]]}, "__e": [["James Gandolfini et Cne Jack Sparrow. - Vous avez fini ? - Et je veux porter la torche olympique.", "And i don't care how you arrange it, but i want to meet tiger woods, james gandolfini and captain jack sparrow.", 1]]}, "battu": {"__C": 1, "joker": {"__C": 1, "__e": [["Avec le capitaine Sparrow, vous avez battu Joker et Magneto !", "And you and Captain Sparrow defeated the Joker and Magneto!", 1]]}, "__e": [["Avec le capitaine Sparrow, vous avez battu Joker et Magneto !", "And you and Captain Sparrow defeated the Joker and Magneto!", 1]]}, "__e": [["James Gandolfini et Cne Jack Sparrow. - Vous avez fini ? - Et je veux porter la torche olympique.", "And i don't care how you arrange it, but i want to meet tiger woods, james gandolfini and captain jack sparrow.", 1], ["Avec le capitaine Sparrow, vous avez battu Joker et Magneto !", "And you and Captain Sparrow defeated the Joker and Magneto!", 1]]}, "ressemblez": {"__C": 1, "comme": {"__C": 1, "deux": {"__C": 1, "__e": [["D'après Charlie, vous et cette Mrs Sparrow vous ressemblez comme deux gouttes d'eau.", "Well, according to Charlie, you and this Mrs Sparrow are like two peas in a pod.", 1]]}, "__e": [["D'après Charlie, vous et cette Mrs Sparrow vous ressemblez comme deux gouttes d'eau.", "Well, according to Charlie, you and this Mrs Sparrow are like two peas in a pod.", 1]]}, "__e": [["D'après Charlie, vous et cette Mrs Sparrow vous ressemblez comme deux gouttes d'eau.", "Well, according to Charlie, you and this Mrs Sparrow are like two peas in a pod.", 1]]}, "__e": [["Jack Sparrow vous salue.", "Jack Sparrow sends his regards.", 1], ["D'après Charlie, vous et cette Mrs Sparrow vous ressemblez comme deux gouttes d'eau.", "Well, according to Charlie, you and this Mrs Sparrow are like two peas in a pod.", 1], ["Selon la déclaration, M. Sparrow, vous étiez sous la menace d'un revolver. Exact ?", "Um, according to the form here, Mr. Sparrow... it says the men took the car from you at gunpoint, correct?", 1]]}, "academy": {"__C": 6, "est": {"__C": 1, "à": {"__C": 1, "nous": {"__C": 1, "__e": [["Si on joue bien le coup, la Sparrow Academy est à nous.", "- Focus, Fei. We play this right, Sparrow Academy is all ours.", 1]]}, "__e": [["Si on joue bien le coup, la Sparrow Academy est à nous.", "- Focus, Fei. We play this right, Sparrow Academy is all ours.", 1]]}, "__e": [["Si on joue bien le coup, la Sparrow Academy est à nous.", "- Focus, Fei. We play this right, Sparrow Academy is all ours.", 1]]}, "mais": {"__C": 1, "c'est": {"__C": 1, "fini": {"__C": 1, "__e": [["Avec la Sparrow Academy, mais c'est fini.", "As the Sparrow Academy, but they're gone now.", 1]]}, "__e": [["Avec la Sparrow Academy, mais c'est fini.", "As the Sparrow Academy, but they're gone now.", 1]]}, "__e": [["Avec la Sparrow Academy, mais c'est fini.", "As the Sparrow Academy, but they're gone now.", 1]]}, "__e": [["Avec la Sparrow Academy, mais c'est fini.", "As the Sparrow Academy, but they're gone now.", 1], ["Tu vas tourner le dos à la Sparrow Academy ?", "You're just gonna turn your back on the Sparrow Academy?", 1], ["Si on joue bien le coup, la Sparrow Academy est à nous.", "- Focus, Fei. We play this right, Sparrow Academy is all ours.", 1]]}, "__e": [["Laissez-moi deviner -- vous avez entendu qu'il y avait une place dans la classe de Mme Sparrow.", "Let me guess -- you've heard there's an opening in young Miss Sparrow's classroom.", 1], ["Je sais pourquoi on est là. Mais... pourquoi on fait pas ce que M. Sparrow a dit, avec les canons et tout?", "I meant, why aren't we doing what Mr Sparrow said we should do?", 1], ["On sait que tu as été un peu stressée à l'école, alors papa et moi y sommes allés ce matin, et on t'a faite passé dans... la classe de Madame Sparrow !", "We -- we know you've been stressed out at school, so daddy and I went down there today, and we got you into... Miss Sparrow's class!", 1]]}, "quarter": {"__C": 138, "horse": {"__C": 12, "nés": {"__C": 1, "en": {"__C": 1, "louisiane": {"__C": 1, "__e": [["Dans 3 semaines, aura lieu la course hippique cajun annuelle... ouverte à tous les chevaux de race quarter horse, nés en Louisiane.", "In three weeks' time, we have the annual Cajun Quarter Horse Classic... for any quarter horse, any age, born in Louisiana.", 1]]}, "__e": [["Dans 3 semaines, aura lieu la course hippique cajun annuelle... ouverte à tous les chevaux de race quarter horse, nés en Louisiane.", "In three weeks' time, we have the annual Cajun Quarter Horse Classic... for any quarter horse, any age, born in Louisiana.", 1]]}, "__e": [["Dans 3 semaines, aura lieu la course hippique cajun annuelle... ouverte à tous les chevaux de race quarter horse, nés en Louisiane.", "In three weeks' time, we have the annual Cajun Quarter Horse Classic... for any quarter horse, any age, born in Louisiana.", 1]]}, "la": {"__C": 1, "course": {"__C": 1, "la": {"__C": 1}}}, "et": {"__C": 1, "son": {"__C": 1, "million": {"__C": 1}}}, "__e": [["Le croisement que j'ai avec ce cheval, c'est pur-sang, arabe, robe léopard et quarter horse.", "This breed I've been... That I got in this horse here, he's a thoroughbred, Arabian, leopard and quarter horse.", 1], ["Aujourd'hui, le plus fidèle compagnon du cowboy d'Amérique est le \" quarter horse \".", "Today's cowboys' most loyal companion is the quarter horse.", 1], ["Je suis déjà content de rentrer dans mes frais grâce aux courses de Quarter Horse.", "The nearest I've come to racing is scraping up expenses with a quarter horse match or two.", 1]]}, "to": {"__C": 4, "three": {"__C": 2, "__e": [["- - \"It's quarter to three", "- It's quarter to three", 1], ["\"If I'd been out... till quarter to three.\"", "\"If I'd been out... till quarter to three.\"", 1]]}, "two": {"__C": 1, "♪": {"__C": 1, "__e": [["♪ Tick, tick, tock, it's a quarter to two ♪", "♪ Tick, tick, tock, it's a quarter to two ♪", 1]]}, "__e": [["♪ Tick, tick, tock, it's a quarter to two ♪", "♪ Tick, tick, tock, it's a quarter to two ♪", 1]]}, "2:00": {"__C": 1, "__e": [["♪ it's a quarter to 2:00", "♪ it's a quarter to 2:00", 1]]}, "__e": [["♪ it's a quarter to 2:00", "♪ it's a quarter to 2:00", 1], ["- - \"It's quarter to three", "- It's quarter to three", 1], ["\"If I'd been out... till quarter to three.\"", "\"If I'd been out... till quarter to three.\"", 1]]}, "horses": {"__C": 9, "maigrichons": {"__C": 1, "__e": [["♪ Aime pas les quarter horses maigrichons.", "I don't like these quarter horses looking like string beans.", 1]]}, "c'est": {"__C": 1, "pour": {"__C": 1, "les": {"__C": 1, "__e": [["Que les courses de quarter horses, c'est pour les riches maintenant.", "That running quarter horses is for the rich and the fancy these days.", 1]]}, "__e": [["Que les courses de quarter horses, c'est pour les riches maintenant.", "That running quarter horses is for the rich and the fancy these days.", 1]]}, "__e": [["Que les courses de quarter horses, c'est pour les riches maintenant.", "That running quarter horses is for the rich and the fancy these days.", 1]]}, "sur": {"__C": 1, "une": {"__C": 1, "distance": {"__C": 1, "__e": [["Dans la première course, la Rainbow Futurity... pour quarter horses, sur une distance de 350 mètres.", "And in the first race, the Rainbow Quarter Horse Futurity... at a distance of 350 yards.", 1]]}, "__e": [["Dans la première course, la Rainbow Futurity... pour quarter horses, sur une distance de 350 mètres.", "And in the first race, the Rainbow Quarter Horse Futurity... at a distance of 350 yards.", 1]]}, "__e": [["Dans la première course, la Rainbow Futurity... pour quarter horses, sur une distance de 350 mètres.", "And in the first race, the Rainbow Quarter Horse Futurity... at a distance of 350 yards.", 1]]}, "__e": [["Dans la première course, la Rainbow Futurity... pour quarter horses, sur une distance de 350 mètres.", "And in the first race, the Rainbow Quarter Horse Futurity... at a distance of 350 yards.", 1], ["Ces chevaux sont l'élite de la race des \"Quarter Horses\", et Ray avait principalement des juments.", "Those were top-breed quarter horses, and Ray had mostly mares.", 1], ["Que les courses de quarter horses, c'est pour les riches maintenant.", "That running quarter horses is for the rich and the fancy these days.", 1]]}, "back": {"__C": 9, "de": {"__C": 4, "washington": {"__C": 1, "joe": {"__C": 1, "__e": [["On dit qu'il a l'intention de kidnapper le quarter back de Washington, Joe Ranieri,", "Rumour has it he intends kidnapping the Washington quarterback, Joe Ranieri...", 1]]}, "__e": [["On dit qu'il a l'intention de kidnapper le quarter back de Washington, Joe Ranieri,", "Rumour has it he intends kidnapping the Washington quarterback, Joe Ranieri...", 1]]}, "l'année": {"__C": 1, "__e": [["Avant le match, il y aura une remise du prix Robert Delmann à Joe Ranieri, le meilleur quarter back de l'année.", "Before the start of the game... there'll be a presentation of the Robert Delmann Award... to Joe Ranieri, the best quarterback of the year.", 1]]}, "__e": [["On dit qu'il a l'intention de kidnapper le quarter back de Washington, Joe Ranieri,", "Rumour has it he intends kidnapping the Washington quarterback, Joe Ranieri...", 1], ["Tu n'es plus le quarter back de Harvard.", "You're not the Harvard quarterback anymore", 1], ["Le bleu pour notre quarter back de la nuit dernière.", "Blue was for our quarterback from last night.", 1]]}, "pourrait": {"__C": 1, "lancer": {"__C": 1, "aussi": {"__C": 1, "__e": [["Et bien le défenseur ne couvrait pas le receveur, parce qu'il ne pensait pas que le quarter back pourrait lancer aussi loin.", "The defence didn't think the quarterback could throw that far.", 1]]}, "__e": [["Et bien le défenseur ne couvrait pas le receveur, parce qu'il ne pensait pas que le quarter back pourrait lancer aussi loin.", "The defence didn't think the quarterback could throw that far.", 1]]}, "__e": [["Et bien le défenseur ne couvrait pas le receveur, parce qu'il ne pensait pas que le quarter back pourrait lancer aussi loin.", "The defence didn't think the quarterback could throw that far.", 1]]}, "cette": {"__C": 1, "fois": {"__C": 1, "__e": [["Ok, Diane, tu va faire le quarter back cette fois.", "Okay, Diane, you're going to be quarterback this time. / What? Me?", 1]]}, "__e": [["Ok, Diane, tu va faire le quarter back cette fois.", "Okay, Diane, you're going to be quarterback this time. / What? Me?", 1]]}, "__e": [["Si notre quarter back a planté la bouteille dans sa gorge,", "You know, if our quarterback did shove that bottle of champagne down her throat,", 1], ["Et bien le défenseur ne couvrait pas le receveur, parce qu'il ne pensait pas que le quarter back pourrait lancer aussi loin.", "The defence didn't think the quarterback could throw that far.", 1], ["Grâce à une fille morte et un quarter back naïf. Super score pour ce club, n'est-ce pas ?", "Because a picture of a dead girl with a choir boy quarterback would be a homerun for this club, wouldn't it?", 1]]}, "with": {"__C": 7, "cheese": {"__C": 7, "à": {"__C": 2, "paris": {"__C": 2}}, "en": {"__C": 2, "france": {"__C": 2}}}}, "black": {"__C": 6, "à": {"__C": 1, "présent": {"__C": 1, "__e": [["On s'appelle Quarter Black à présent.", "We're called Quarter Black now.", 1]]}, "__e": [["On s'appelle Quarter Black à présent.", "We're called Quarter Black now.", 1]]}, "oui": {"__C": 1, "__e": [["Mais Quarter Black, oui.", "But quarter black is.", 1]]}, "__e": [["On s'appelle Quarter Black!", "We're called Quarter Black!", 1], ["Mais Quarter Black, oui.", "But quarter black is.", 1], ["On s'appelle Quarter Black à présent.", "We're called Quarter Black now.", 1]]}, "__e": [["On a inspiré confiance dans le quarter ces derniers mois, mais il y a encore du chemin.", "I mean, we've built some trust with folks in the neighborhood past few months, but still a long way to go.", 1], ["Mes parents ont vu un de ces groupes leur première semaine en ville et ils les ont suivi jusqu'au French Quarter.", "Jumping up in the street. It's just a beautiful thing.", 1], ["Je me souviens d'une réunion d'urgence au Latin Quarter, pour essayer de trouver ce qu'on pouvait faire pour influencer la culture et changer les choses.", "I remember them having an emergency meeting at Latin Quarters, trying to come up with what we could do to make some sort of impact on the culture and turn the thing around.", 1]]}, "grimoire": {"__C": 387, "de": {"__C": 31, "la": {"__C": 2, "comtesse": {"__C": 1, "isabelle": {"__C": 1, "__e": [["Le grimoire de la comtesse Isabelle Marguerite Theroux.", "The spell book of countess isabelle marguerite theroux.", 1]]}, "__e": [["Le grimoire de la comtesse Isabelle Marguerite Theroux.", "The spell book of countess isabelle marguerite theroux.", 1]]}, "bibliothèque": {"__C": 1, "de": {"__C": 1, "__e": [["Lupine Wonse, nous vous arrêtons pour le vol du Grimoire de la bibliothèque de l'Université de l'Invisible.", "Lupine Wonse, we're arresting you for the theft of a Grimoire from Unseen University Library.", 1]]}, "__e": [["Lupine Wonse, nous vous arrêtons pour le vol du Grimoire de la bibliothèque de l'Université de l'Invisible.", "Lupine Wonse, we're arresting you for the theft of a Grimoire from Unseen University Library.", 1]]}, "__e": [["Le grimoire de la comtesse Isabelle Marguerite Theroux.", "The spell book of countess isabelle marguerite theroux.", 1], ["Lupine Wonse, nous vous arrêtons pour le vol du Grimoire de la bibliothèque de l'Université de l'Invisible.", "Lupine Wonse, we're arresting you for the theft of a Grimoire from Unseen University Library.", 1]]}, "ma": {"__C": 5, "mère": {"__C": 5, "sans": {"__C": 1, "__e": [["Pensais-tu vraiment que je laisserais le grimoire de ma mère sans protection ?", "Did you really think I would leave my mother's grimoire unprotected?", 1]]}, "dans": {"__C": 1, "__e": [["Le grimoire de ma mère dans lequel j'ai pris ces sorts.", "My mother's grimoire, from which I took these spells.", 1]]}, "__e": [["Le grimoire de ma mère dans lequel j'ai pris ces sorts.", "My mother's grimoire, from which I took these spells.", 1], ["Tu veux te servir de la maladie de Kieran comme excuse pour fouiller dans le grimoire de ma mère.", "You want to use father Kieran's ailment as an excuse to look through my mother's spellbook.", 1], ["J'ai besoin d'aide pour ouvrir le grimoire de ma mère. J'ai pensé que tu étais l'homme de la...", "I need help opening my mother's book of dark magic spells and I thought you would be just the man for the...", 1]]}, "__e": [["Le grimoire de ma mère dans lequel j'ai pris ces sorts.", "My mother's grimoire, from which I took these spells.", 1], ["Tu veux te servir de la maladie de Kieran comme excuse pour fouiller dans le grimoire de ma mère.", "You want to use father Kieran's ailment as an excuse to look through my mother's spellbook.", 1], ["J'ai besoin d'aide pour ouvrir le grimoire de ma mère. J'ai pensé que tu étais l'homme de la...", "I need help opening my mother's book of dark magic spells and I thought you would be just the man for the...", 1]]}, "mère": {"__C": 4, "qui": {"__C": 1, "est": {"__C": 1, "__e": [["Certes, j'ai bien une théorie sur ton intêret soudain pour le grimoire de mère, qui est d'une certaine façon lié à qu'importe bêtise que tu as en entreprit récemment avec les loups du croissant.", "Well, admittedly, I did have a theory that your sudden interest in mother's grimoire was in some way related to whatever foolishness you've been conducting with the crescent wolves.", 1]]}, "__e": [["Certes, j'ai bien une théorie sur ton intêret soudain pour le grimoire de mère, qui est d'une certaine façon lié à qu'importe bêtise que tu as en entreprit récemment avec les loups du croissant.", "Well, admittedly, I did have a theory that your sudden interest in mother's grimoire was in some way related to whatever foolishness you've been conducting with the crescent wolves.", 1]]}, "dans": {"__C": 1, "sa": {"__C": 1, "__e": [["Je le suis, Glumshanks, car j'ai décidé qu'il était temps d'emprunter le grimoire de Mère dans sa chambre de moi-ditation.", "Indeed I am, Glumshanks, for I have decided that it is time to borrow Mother's all-powerful spell book from her me-ditation chamber.", 1]]}, "__e": [["Je le suis, Glumshanks, car j'ai décidé qu'il était temps d'emprunter le grimoire de Mère dans sa chambre de moi-ditation.", "Indeed I am, Glumshanks, for I have decided that it is time to borrow Mother's all-powerful spell book from her me-ditation chamber.", 1]]}, "__e": [["Certes, j'ai bien une théorie sur ton intêret soudain pour le grimoire de mère, qui est d'une certaine façon lié à qu'importe bêtise que tu as en entreprit récemment avec les loups du croissant.", "Well, admittedly, I did have a theory that your sudden interest in mother's grimoire was in some way related to whatever foolishness you've been conducting with the crescent wolves.", 1], ["Mes pouvoirs sont devenus bien plus importants depuis que j'ai mis la menotte sur le grimoire de Mère.", "My powers have grown considerably since I laid my hot little hands on Mother's book.", 1], ["Personne d'autre que moi ne vole le grimoire de Mère.", "No one steals Mother's book but me.", 1]]}, "__e": [["Personne d'autre que moi ne vole le grimoire de Mère.", "No one steals Mother's book but me.", 1], ["As-tu déjà voulu me donner le grimoire de ta mère?", "Were you ever planning to give me your mother's grimoire?", 1], ["J'ai besoin d'aide pour ouvrir le grimoire de ma mère. J'ai pensé que tu étais l'homme de la...", "I need help opening my mother's book of dark magic spells and I thought you would be just the man for the...", 1]]}, "a": {"__C": 7, "disparu": {"__C": 1, "__e": [["Le grimoire a disparu.", "The Grimoire's been stolen.", 1]]}, "ensuite": {"__C": 1, "été": {"__C": 1, "très": {"__C": 1, "__e": [["Le grand Grimoire a, ensuite, été très prisé dans les assemblée de magie.", "The Grand Grimoire has been much sought after in magic circles.", 1]]}, "__e": [["Le grand Grimoire a, ensuite, été très prisé dans les assemblée de magie.", "The Grand Grimoire has been much sought after in magic circles.", 1]]}, "__e": [["Le grand Grimoire a, ensuite, été très prisé dans les assemblée de magie.", "The Grand Grimoire has been much sought after in magic circles.", 1]]}, "parlé": {"__C": 3, "__e": [["\"Le Grimoire a parlé.\"", "The Grimoire has spoken.", 1], ["Le Grimoire a parlé.", "The Grimoire has spoken.", 1]]}, "__e": [["Le grand Grimoire a, ensuite, été très prisé dans les assemblée de magie.", "The Grand Grimoire has been much sought after in magic circles.", 1], ["Le grimoire a eu un effet hier.", "Something happened in here last night with the pups and the tome.", 1], ["Comment un grimoire a pu lui faire ça ?", "So, how could a spell book do this to him?", 1]]}, "est": {"__C": 10, "le": {"__C": 1, "dernier": {"__C": 1, "de": {"__C": 1, "__e": [["Le grimoire est le dernier de tes soucis.", "Finding the Grimoire is not your biggest problem.", 1]]}, "__e": [["Le grimoire est le dernier de tes soucis.", "Finding the Grimoire is not your biggest problem.", 1]]}, "__e": [["Le grimoire est le dernier de tes soucis.", "Finding the Grimoire is not your biggest problem.", 1]]}, "intact": {"__C": 1, "__e": [["Regardez, le Grimoire est intact.", "Look, the Grimoire, still untouched.", 1]]}, "notre": {"__C": 2, "manuel": {"__C": 1, "de": {"__C": 1, "__e": [["Le grimoire est notre manuel de référence.", "The Encantus is our textbook.", 1]]}, "__e": [["Le grimoire est notre manuel de référence.", "The Encantus is our textbook.", 1]]}, "billet": {"__C": 1, "de": {"__C": 1, "__e": [["Ce grimoire est notre billet de retour.", "This book of spells is our ticket home.", 1]]}, "__e": [["Ce grimoire est notre billet de retour.", "This book of spells is our ticket home.", 1]]}, "__e": [["Le grimoire est notre manuel de référence.", "The Encantus is our textbook.", 1], ["Ce grimoire est notre billet de retour.", "This book of spells is our ticket home.", 1]]}, "__e": [["Le grimoire est le dernier de tes soucis.", "Finding the Grimoire is not your biggest problem.", 1], ["Je sens que le grimoire est derrière cette porte.", "I can smell the book right through this door.", 1], ["Tu es sûr que le grimoire est avec lui ?", "Are you sure the grimoire is in there with him?", 1]]}, "des": {"__C": 6, "il": {"__C": 1, "est": {"__C": 1, "écrit": {"__C": 1}}}, "ombres": {"__C": 2, "ne": {"__C": 1, "peut": {"__C": 1}}, "__e": [["C'est le Grimoire des Ombres Rescensées.", "This is The Book of Counted Shadows.", 1], ["La vérité des mots du Grimoire des Ombres Rescencées ne peut être assurée que par une Inquisitrice.", "The truth of the words of The Book of Counted Shadows can only be insured by a Confessor.", 1]]}, "héros": {"__C": 1, "__e": [["- C'est le grimoire des héros.", "The Enchiridion!", 1]]}, "__e": [["La vérité des mots du Grimoire des Ombres Rescencées ne peut être assurée que par une Inquisitrice.", "The truth of the words of The Book of Counted Shadows can only be insured by a Confessor.", 1], ["Ce chant de résurrection vient de l'antique grimoire des vampires!", "That resurrection chant was from the ancient book of vampire.", 1], ["- C'est le grimoire des héros.", "The Enchiridion!", 1]]}, "et": {"__C": 22, "le": {"__C": 1, "calice": {"__C": 1, "sont": {"__C": 1, "__e": [["Le grimoire et le calice sont chez des amis en qui j'ai toute confiance.", "The grimoire and the chalice are with trusted friends.", 1]]}, "__e": [["Le grimoire et le calice sont chez des amis en qui j'ai toute confiance.", "The grimoire and the chalice are with trusted friends.", 1]]}, "__e": [["Le grimoire et le calice sont chez des amis en qui j'ai toute confiance.", "The grimoire and the chalice are with trusted friends.", 1]]}, "on": {"__C": 1, "pourra": {"__C": 1, "sorcière": {"__C": 1}, "__e": [["Et pourquoi ne pas te donner ie grimoire et on pourra t'appeier sorcière?", "Why don't I give you the whole spell book, we'll just call you a wizard?", 1]]}, "__e": [["Et pourquoi ne pas te donner ie grimoire et on pourra t'appeier sorcière?", "Why don't I give you the whole spell book, we'll just call you a wizard?", 1]]}, "annuler": {"__C": 1, "le": {"__C": 1, "sort": {"__C": 1, "__e": [["Donc pour ouvrir le tombeau, il faut trouver le journal pour avoir le grimoire et annuler le sort.", "So in order to open the tomb, we need to find the journal to get the grimoire to undo the spells.", 1]]}, "__e": [["Donc pour ouvrir le tombeau, il faut trouver le journal pour avoir le grimoire et annuler le sort.", "So in order to open the tomb, we need to find the journal to get the grimoire to undo the spells.", 1]]}, "__e": [["Donc pour ouvrir le tombeau, il faut trouver le journal pour avoir le grimoire et annuler le sort.", "So in order to open the tomb, we need to find the journal to get the grimoire to undo the spells.", 1]]}, "__e": [["Donc pour ouvrir le tombeau, il faut trouver le journal pour avoir le grimoire et annuler le sort.", "So in order to open the tomb, we need to find the journal to get the grimoire to undo the spells.", 1], ["Et tu vas nous aider à découvrir les secrets que gardent ce grimoire et ta mère.", "And you are going to help us discover what secrets the book, and your mother, keeps.", 1], ["Un sort pour m'aider à me souvenir. Donc j'ai fouillé le Grimoire et j'ai trouvé cette recette avec laquelle j'ai un peu déconné, et ensuite je l'ai fait...", "A spell to help me remember So I searched the Grimoire, and I found this recipe, which I messed with a little, and then I did it...", 1]]}, "noir": {"__C": 6, "est": {"__C": 1, "en": {"__C": 1, "druide": {"__C": 1, "__e": [["Le Grimoire noir est en druide ancien.", "The Black Grimoire's written in ancient Druid.", 1]]}, "__e": [["Le Grimoire noir est en druide ancien.", "The Black Grimoire's written in ancient Druid.", 1]]}, "__e": [["Le Grimoire noir est en druide ancien.", "The Black Grimoire's written in ancient Druid.", 1]]}, "__e": [["C'est un recueil de sorts puissants, avec la magie des druides. C'est le Grimoire Noir.", "This is a powerful spellbook, a tome of Druidic magic called the Black Grimoire.", 1], ["Qu'est-ce que tu fais avec le Grimoire Noir ?", "Uh, Dean, what are you doing with the Black Grimoire?", 1], ["Et je ne voudrais pas que ça se reproduise. C'est pour ça qu'il me faut le Grimoire Noir.", "And I'm not interested in it ever happening again, which is why I need the Black Grimoire.", 1]]}, "__e": [["Il y a quelques temps, quand je ne pouvais plus faire de magie, ce grimoire m'a beaucoup appris.", "There was a time when I couldn't practice magic. Listen. This grimoire taught me a lot.", 1], ["Et je sais que c'est grâce à votre grimoire, c'est pourquoi je suis venu le récupérer pour vous.", "And I know it has to do with your book, which is why I came to get it back for you.", 1], ["Mais tu ne sais pas comment faire ça, et il n'y a aucun sort pour ça dans notre grimoire.", "But you don't know how to do that, and there's no spell for that in our Grimoire.", 1]]}, "zorba": {"__C": 94, "a": {"__C": 3, "été": {"__C": 1, "riche": {"__C": 1, "à": {"__C": 1, "__e": [["Dr Zorba a été riche à une époque.", "Dr. Zorba must have been quite wealthy, at one time.", 1]]}, "__e": [["Dr Zorba a été riche à une époque.", "Dr. Zorba must have been quite wealthy, at one time.", 1]]}, "__e": [["Dr Zorba a été riche à une époque.", "Dr. Zorba must have been quite wealthy, at one time.", 1]]}, "créé": {"__C": 1, "un": {"__C": 1, "outil": {"__C": 1, "__e": [["Le Dr Zorba a créé un outil permettant de les voir... et travaille à un rayon ultraviolet... qui lui permettra de prendre des photos... du monde surnaturel.\"", "Dr. Zorba has perfected a device with which he can see ghosts and is working on a method of ultraviolet ray photography which will enable him to take permanent pictures... \"...of the supernatural world.\"", 1]]}, "__e": [["Le Dr Zorba a créé un outil permettant de les voir... et travaille à un rayon ultraviolet... qui lui permettra de prendre des photos... du monde surnaturel.\"", "Dr. Zorba has perfected a device with which he can see ghosts and is working on a method of ultraviolet ray photography which will enable him to take permanent pictures... \"...of the supernatural world.\"", 1]]}, "__e": [["Le Dr Zorba a créé un outil permettant de les voir... et travaille à un rayon ultraviolet... qui lui permettra de prendre des photos... du monde surnaturel.\"", "Dr. Zorba has perfected a device with which he can see ghosts and is working on a method of ultraviolet ray photography which will enable him to take permanent pictures... \"...of the supernatural world.\"", 1]]}, "prouvé": {"__C": 1, "que": {"__C": 1, "voir": {"__C": 1, "__e": [["Le Dr Zorba a prouvé que voir un fantôme permet de le contrôler... dans une certaine mesure.", "Dr. Zorba proved, that if you could see a ghost, you could control it to a certain extent.", 1]]}, "__e": [["Le Dr Zorba a prouvé que voir un fantôme permet de le contrôler... dans une certaine mesure.", "Dr. Zorba proved, that if you could see a ghost, you could control it to a certain extent.", 1]]}, "__e": [["Le Dr Zorba a prouvé que voir un fantôme permet de le contrôler... dans une certaine mesure.", "Dr. Zorba proved, that if you could see a ghost, you could control it to a certain extent.", 1]]}, "__e": [["Dr Zorba a été riche à une époque.", "Dr. Zorba must have been quite wealthy, at one time.", 1], ["Le Dr Zorba a créé un outil permettant de les voir... et travaille à un rayon ultraviolet... qui lui permettra de prendre des photos... du monde surnaturel.\"", "Dr. Zorba has perfected a device with which he can see ghosts and is working on a method of ultraviolet ray photography which will enable him to take permanent pictures... \"...of the supernatural world.\"", 1], ["Le Dr Zorba a prouvé que voir un fantôme permet de le contrôler... dans une certaine mesure.", "Dr. Zorba proved, that if you could see a ghost, you could control it to a certain extent.", 1]]}, "est": {"__C": 3, "mort": {"__C": 1, "plus": {"__C": 1, "tard": {"__C": 1, "__e": [["Dr Zorba est mort plus tard dans la nuit.", "Dr. Zorba died sometime later that night.", 1]]}, "__e": [["Dr Zorba est mort plus tard dans la nuit.", "Dr. Zorba died sometime later that night.", 1]]}, "__e": [["Dr Zorba est mort plus tard dans la nuit.", "Dr. Zorba died sometime later that night.", 1]]}, "fou": {"__C": 1, "__e": [["Ils ont dit : \"Zorba est fou\".", "They said, \"Zorba is mad.\"", 1]]}, "un": {"__C": 1, "pays": {"__C": 1, "soumis": {"__C": 1, "__e": [["La Grèce de Zorba est un pays soumis à des multinationales étrangères . qui contrôlent les infrastructures.", "Zorba's Greece is a country subject to foreign multinationals, which control its infrastructure.", 1]]}, "__e": [["La Grèce de Zorba est un pays soumis à des multinationales étrangères . qui contrôlent les infrastructures.", "Zorba's Greece is a country subject to foreign multinationals, which control its infrastructure.", 1]]}, "__e": [["La Grèce de Zorba est un pays soumis à des multinationales étrangères . qui contrôlent les infrastructures.", "Zorba's Greece is a country subject to foreign multinationals, which control its infrastructure.", 1]]}, "__e": [["Ils ont dit : \"Zorba est fou\".", "They said, \"Zorba is mad.\"", 1], ["La Grèce de Zorba est un pays soumis à des multinationales étrangères . qui contrôlent les infrastructures.", "Zorba's Greece is a country subject to foreign multinationals, which control its infrastructure.", 1], ["Dr Zorba est mort plus tard dans la nuit.", "Dr. Zorba died sometime later that night.", 1]]}, "et": {"__C": 2, "moi": {"__C": 2, "avons": {"__C": 1, "pu": {"__C": 1, "__e": [["Le Dr Zorba et moi avons pu ramener certains esprits.", "Doctor Zorba and I experienced total recall with some spirits.", 1]]}, "__e": [["Le Dr Zorba et moi avons pu ramener certains esprits.", "Doctor Zorba and I experienced total recall with some spirits.", 1]]}, "__e": [["Nous vous aimons beaucoup, Zorba et moi.", "You know, Zorba and me, we like you very much.", 1], ["Le Dr Zorba et moi avons pu ramener certains esprits.", "Doctor Zorba and I experienced total recall with some spirits.", 1]]}, "__e": [["Nous vous aimons beaucoup, Zorba et moi.", "You know, Zorba and me, we like you very much.", 1], ["Le Dr Zorba et moi avons pu ramener certains esprits.", "Doctor Zorba and I experienced total recall with some spirits.", 1]]}, "que": {"__C": 2, "dieu": {"__C": 1, "vous": {"__C": 1, "bénisse": {"__C": 1, "__e": [["Zorba, que Dieu vous bénisse !", "Well, Zorba, God bless.", 1]]}, "__e": [["Zorba, que Dieu vous bénisse !", "Well, Zorba, God bless.", 1]]}, "__e": [["Zorba, que Dieu vous bénisse !", "Well, Zorba, God bless.", 1]]}, "faisons-nous": {"__C": 1, "pour": {"__C": 1, "l'enterrement": {"__C": 1, "__e": [["Zorba, que faisons-nous pour l'enterrement ?", "Zorba, what about the funeral?", 1]]}, "__e": [["Zorba, que faisons-nous pour l'enterrement ?", "Zorba, what about the funeral?", 1]]}, "__e": [["Zorba, que faisons-nous pour l'enterrement ?", "Zorba, what about the funeral?", 1]]}, "__e": [["Zorba, que faisons-nous pour l'enterrement ?", "Zorba, what about the funeral?", 1], ["Zorba, que Dieu vous bénisse !", "Well, Zorba, God bless.", 1]]}, "le": {"__C": 9, "grec": {"__C": 8, "la": {"__C": 1, "scène": {"__C": 1, "__e": [["Dans le film Zorba le Grec, la scène où Alan Bates et Anthony Quinn viennent de perdre leurs économies.", "In the movie Zorba the Greek, the scene where Alan Bates and Anthony Quinn have just lost all their life savings.", 1]]}, "__e": [["Dans le film Zorba le Grec, la scène où Alan Bates et Anthony Quinn viennent de perdre leurs économies.", "In the movie Zorba the Greek, the scene where Alan Bates and Anthony Quinn have just lost all their life savings.", 1]]}, "vu": {"__C": 1, "mais": {"__C": 1, "__e": [["Zorba le Grec... Vu, mais je peux le revoir.", "Zorba the Greek, seen it, but would see it again.", 1]]}, "__e": [["Zorba le Grec... Vu, mais je peux le revoir.", "Zorba the Greek, seen it, but would see it again.", 1]]}, "__e": [["On écoutait la musique de Zorba le Grec  et dans ce pays  tu ne peux pas écouter la musique de Zorba le Grec  . sans penser aux assiettes qui se cassent.", "At one point they played the music from Zorba the Greek and in this country you can't now think of the music from Zorba the Greek without thinking of plates being smashed in the ground.", 1], ["On écoutait la musique de Zorba le Grec  et dans ce pays  tu ne peux pas écouter la musique de Zorba le Grec  . sans penser aux assiettes qui se cassent.", "At one point they played the music from Zorba the Greek and in this country you can't now think of the music from Zorba the Greek without thinking of plates being smashed in the ground.", 1], ["Dans le film Zorba le Grec, la scène où Alan Bates et Anthony Quinn viennent de perdre leurs économies.", "In the movie Zorba the Greek, the scene where Alan Bates and Anthony Quinn have just lost all their life savings.", 1]]}, "bouddhiste": {"__C": 1, "__e": [["Camden a tout à offrir, de l'anglais traditionnel... au très bon nouveau restaurant gréco-indien appelé Zorba le Bouddhiste.", "Camden has everything from... a traditional English to... very good new Greek-Indian restaurant called Zorba the Buddhist.", 1]]}, "__e": [["On écoutait la musique de Zorba le Grec  et dans ce pays  tu ne peux pas écouter la musique de Zorba le Grec  . sans penser aux assiettes qui se cassent.", "At one point they played the music from Zorba the Greek and in this country you can't now think of the music from Zorba the Greek without thinking of plates being smashed in the ground.", 1], ["On écoutait la musique de Zorba le Grec  et dans ce pays  tu ne peux pas écouter la musique de Zorba le Grec  . sans penser aux assiettes qui se cassent.", "At one point they played the music from Zorba the Greek and in this country you can't now think of the music from Zorba the Greek without thinking of plates being smashed in the ground.", 1], ["Dans le film Zorba le Grec, la scène où Alan Bates et Anthony Quinn viennent de perdre leurs économies.", "In the movie Zorba the Greek, the scene where Alan Bates and Anthony Quinn have just lost all their life savings.", 1]]}, "à": {"__C": 2, "16": {"__C": 2, "h": {"__C": 2, "__e": [["Les gars de Takeda seront au Zorba à 16 h.", "Takeda's boys are gonna be at Zorba's at 4:00.", 1], ["Je suis censé voir le patron aujourd'hui, au Zorba, à 16 h.", "I supposed to have meeting with boss today at Zorba's, 4:00.", 1]]}, "__e": [["Les gars de Takeda seront au Zorba à 16 h.", "Takeda's boys are gonna be at Zorba's at 4:00.", 1], ["Je suis censé voir le patron aujourd'hui, au Zorba, à 16 h.", "I supposed to have meeting with boss today at Zorba's, 4:00.", 1]]}, "__e": [["Les gars de Takeda seront au Zorba à 16 h.", "Takeda's boys are gonna be at Zorba's at 4:00.", 1], ["Je suis censé voir le patron aujourd'hui, au Zorba, à 16 h.", "I supposed to have meeting with boss today at Zorba's, 4:00.", 1]]}, "__e": [["Dans le film Zorba le Grec, la scène où Alan Bates et Anthony Quinn viennent de perdre leurs économies.", "In the movie Zorba the Greek, the scene where Alan Bates and Anthony Quinn have just lost all their life savings.", 1], ["Le Dr Zorba a prouvé que voir un fantôme permet de le contrôler... dans une certaine mesure.", "Dr. Zorba proved, that if you could see a ghost, you could control it to a certain extent.", 1], ["J'ai le sentiment que notre présence ici... et tous ces évènements font partie d'un plan... que le Dr Zorba attend quelque chose de nous.", "I can't help feeling that our living here everything that has happened to us is all part of a plan That Dr. Zorba wants us to do something.", 1]]}}