{"appels": {"__C": 16243, "à": {"__C": 595, "passer": {"__C": 78, "ce": {"__C": 3, "soir": {"__C": 3, "__e": [["Je suis ravi de signaler que tout est sous contrôle à Jonestown et il me reste quelques appels à passer ce soir.\"", "I am glad to report that everything is now well under control in Jonestown... and I have a few more calls to make tonight.\"", 1], ["C'est la folie. J'ai 112 mails en attente et deux appels à passer ce soir.", "I have to answer countless emails when he's asleep.", 1], ["J'ai cent appels à passer, ce soir.", "I got a hundred calls to make tonight.", 1]]}, "__e": [["Je suis ravi de signaler que tout est sous contrôle à Jonestown et il me reste quelques appels à passer ce soir.\"", "I am glad to report that everything is now well under control in Jonestown... and I have a few more calls to make tonight.\"", 1], ["C'est la folie. J'ai 112 mails en attente et deux appels à passer ce soir.", "I have to answer countless emails when he's asleep.", 1], ["J'ai cent appels à passer, ce soir.", "I got a hundred calls to make tonight.", 1]]}, "et": {"__C": 4, "à": {"__C": 1, "__e": [["J'ai des appels à passer et à recevoir.", "I have to make calls and receive calls.", 1]]}, "les": {"__C": 1, "__e": [["Les 12 pages de CV à lire et les appels à passer. Et les enquêtes et...", "The 12-page resumes and the phone calls and the polite vetting and...", 1]]}, "__e": [["J'adorerais, mais j'ai des appels à passer et je me lève très tôt.", "I wish I could, but I have calls to make and a very early flight back.", 1], ["Quelques appels à passer et j'arrive.", "Aah, I got a couple of calls to make, but I'll join you guys later.", 1], ["J'ai des appels à passer et à recevoir.", "I have to make calls and receive calls.", 1]]}, "__e": [["Il a dit qu'il avait quelques appels à passer d'abord, mais il sera là.", "Said he had a couple phone calls to make first, but he'll be here.", 1], ["J'avais quelques appels à passer.", "I had some calls to make.", 0], ["J'ai deux ou trois appels à passer aujourd'hui.", "I have two or three calls lined up for today.", 0]]}, "la": {"__C": 79, "police": {"__C": 9, "ou": {"__C": 1, "__e": [["Appels à la police, ou quelque chose comme ça, cela pourrait être une erreur impardonnable.", "Calls to the police, or stuff like that, would be unforgivable.", 1]]}, "pour": {"__C": 3, "__e": [["... Elle est connue pour ses multiples appels à la police pour se plaindre d'infractions à la copropriété.", "Well, she does have a long record of calling the police to get others arrested on H.O.A. violations.", 1], ["Apparemment le couple a des antécédents de violences conjugales, avec trois précédents appels à la police pour la même adresse les deux dernières années.", "The couple appears to have had a history of domestic violence, with three prior 911 calls made from this same address in the past two years.", 1], ["Et il y a eu des appels à la police pour violence domestique mais aucune arrestation.", "And there were police call-outs for domestic but no convictions.", 1]]}, "__e": [["Les appels à la police.", "The cat-and-mouse phone calls.", 1], ["Vu tous ces appels à la police, elle est encore sur Terre.", "Well , I think she's still grounded, considering these 911 calls coming in.", 1], ["Pour les appels à la police, t'as bien dit tout ce qui est bizarre ?", "Listen, about those police calls, you did say anything weird, right?", 1]]}, "maison": {"__C": 6, "c'est": {"__C": 1, "__e": [["Les appels à la maison, c'est fini.", "'Can't keep calling home. It's obvious.", 1]]}, "du": {"__C": 1, "__e": [["Savez-vous s'il le fait appels à la maison, du tout?", "Do you know if he does house calls, at all?", 1]]}, "__e": [["Faites suivre mes appels à la maison.", "And forward all calls to the house line.", 1], ["Les appels à la maison, c'est fini.", "'Can't keep calling home. It's obvious.", 1], ["Savez-vous s'il le fait appels à la maison, du tout?", "Do you know if he does house calls, at all?", 1]]}, "__e": [["Vous avez passé deux appels à la demande de votre petit ami.", "You made two phone calls at your boyfriend's request.", 1], ["Pour les appels à la police, t'as bien dit tout ce qui est bizarre ?", "Listen, about those police calls, you did say anything weird, right?", 1], ["Après maints appels à la radio et de multiples annonces dans les journaux durant de nombreux jours consécutifs, une foule de gens afflua à la fête, pour engloutir en masse des hamburgers qui y étaient proposés à profusion et pour ingurgiter de la bière au litre, ce qui produisit un grand nombre de comas éthyliques et, partant, un travail énorme pour les cohortes de secouristes présents, qui avaient déjà acquis des tonnes d'expérience de tels rassemblements de masse lors d'innombrables autres fêtes.", "After countless calls to the radio and countless newspaper ads in several consecutive days, people flocked to the festival. There are devoured tons of hamburgers that were offered there in abundance, and drunk liters of beer. As a result was a large number of drunks and thus, massive work for the legions of attending paramedics who had already acquired a huge experience of such mass gatherings at countless other parties.", 0]]}, "l'aide": {"__C": 36, "de": {"__C": 3, "ma": {"__C": 1, "__e": [["J'étais paralysé, incapable de réagir aux appels à l'aide de ma sœur.", "I was paralyzed, unable to respond to my sister's calls for help.", 1]]}, "mes": {"__C": 1, "__e": [["Je vais aussi passer quelques appels, à l'aide de mes fidèles pages pervenche intergalactiques.", "I'm going to make a few calls myself, using my trusty Intergalactic Periwinkle Pages.", 1]]}, "__e": [["Barr est submergé par tous les appels à l'aide de l'Europe.", "Barr is overwhelmed with all the appeals for help from Europe.", 1], ["Mais c'est ce que le traducteur du Ood a reçu, des appels à l'aide de morts depuis longtemps.", "But this is what the Ood translator picked up, cries for help from the long dead.", 1], ["J'étais paralysé, incapable de réagir aux appels à l'aide de ma sœur.", "I was paralyzed, unable to respond to my sister's calls for help.", 1]]}, "et": {"__C": 2, "maintenant": {"__C": 1, "__e": [["Je n'ai jamais entendu ses appels à l'aide, et maintenant, Susie n'est plus.", "But I never heard her cries for help and now Susie is gone.", 1]]}, "que": {"__C": 1, "__e": [["À toi, avant que tu ignores mes appels à l'aide et que tu casses ma voiture.", "Well, I trusted you before you ignored my cries for help and broke my car.", 1]]}, "__e": [["À toi, avant que tu ignores mes appels à l'aide et que tu casses ma voiture.", "Well, I trusted you before you ignored my cries for help and broke my car.", 1], ["Je n'ai jamais entendu ses appels à l'aide, et maintenant, Susie n'est plus.", "But I never heard her cries for help and now Susie is gone.", 1]]}, "__e": [["Tu crois vraiment que quelqu'un peut entendre tes appels à l'aide ?", "Do you really think anyone can possibly hear your cries for help?", 1], ["Il refusa catégoriquement ses appels à l'aide.", "He flatly refused her requests for help.", 0], ["Ses appels à l'aide ont été étouffés par le grondement des vagues.", "His cries for help were drowned by the roar of the surf.", 0]]}, "__e": [["Ses appels à l'aide ont été étouffés par le grondement des vagues.", "His cries for help were drowned by the roar of the surf.", 0], ["J'avais quelques appels à passer.", "I had some calls to make.", 0], ["J'ai deux ou trois appels à passer aujourd'hui.", "I have two or three calls lined up for today.", 0]]}, "pour": {"__C": 205, "moi": {"__C": 29, "sam": {"__C": 1, "__e": [["Des appels pour moi, Sam ?", "Any phone calls for me, Sam?", 1]]}, "ce": {"__C": 1, "matin": {"__C": 1, "__e": [["Y a-t-il eu des appels pour moi, ce matin?", "Have there been any calls for me this morning?", 1]]}, "__e": [["Y a-t-il eu des appels pour moi, ce matin?", "Have there been any calls for me this morning?", 1]]}, "__e": [["Il y a eu des appels pour moi ?", "Were there any calls for me?", 1], ["Est ce qu'il y a eu des appels pour moi ?", "Were there any calls for me?", 1], ["S'il y a des appels pour moi, ou si quelqu'un me cherche... dites qu'il n'y a personne de ce nom.", "If there are any calls for me, anybody comes by asking if I'm here just say I'm not registered, okay?", 1]]}, "la": {"__C": 8, "parade": {"__C": 1, "le": {"__C": 1, "__e": [["J'ai eu 50 appels pour la parade, le banquet.", "Bet I had 50 calls today about the parade, the banquet.", 1]]}, "__e": [["J'ai eu 50 appels pour la parade, le banquet.", "Bet I had 50 calls today about the parade, the banquet.", 1]]}, "chambre": {"__C": 1, "à": {"__C": 1, "__e": [["J'attends quelques appels pour la chambre à louer.", "I'm waiting for some calls about the room, all right?", 1]]}, "__e": [["J'attends quelques appels pour la chambre à louer.", "I'm waiting for some calls about the room, all right?", 1]]}, "__e": [["(En russe) appels pour la sécurité.", "(IN RUSSIAN) Call security.", 1], ["Y'a jamais de vrais appels pour la police ici?", "Don't real police calls ever come in here?", 1], ["Je vais passer des appels pour la trouver.", "I'll make some calls, see if I can track her down.", 1]]}, "le": {"__C": 8, "prix": {"__C": 1, "d'une": {"__C": 1, "__e": [["Hirous répliqua qu'il pouvait passer dix appels pour le prix d'une bière.", "Hirous claimed that he could make ten calls for the price of a beer.", 1]]}, "__e": [["Hirous répliqua qu'il pouvait passer dix appels pour le prix d'une bière.", "Hirous claimed that he could make ten calls for the price of a beer.", 1]]}, "chris": {"__C": 1, "in": {"__C": 1, "__e": [["...appels pour le \"Chris in the Morning Show\".", ".. lines for the \"Chris in the Morning Show\".", 1]]}, "__e": [["...appels pour le \"Chris in the Morning Show\".", ".. lines for the \"Chris in the Morning Show\".", 1]]}, "__e": [["Nous avons eu des appels pour le poste de chef.", "We got calls from Admin.", 1], ["Ce ne sont que des appels pour le boulot.", "They're all business calls.", 1], ["Je suis le seul à prendre les appels pour le moment.", "This is the only desk answering the phone right now.", 1]]}, "__e": [["Ce n'était pas à moi de le faire, et tu as arrêté de répondre à mes appels. Pour quelle raison, je me le demande ?", "It wasn't my news to share, and you stopped taking my calls.", 1], ["S'il y a des appels pour moi, ou si quelqu'un me cherche... dites qu'il n'y a personne de ce nom.", "If there are any calls for me, anybody comes by asking if I'm here just say I'm not registered, okay?", 1], ["Y a-t-il eu des appels pour moi ?", "Have there been any phone calls for me?", 0]]}, "de": {"__C": 1249, "la": {"__C": 105, "police": {"__C": 11, "en": {"__C": 1, "__e": [["Les appels de la police en premier.", "Police calls come first.", 1]]}, "au": {"__C": 1, "__e": [["Mes parents, ils commencé à obtenir préoccupé par moi, parce que je suis sorti écouter les appels de la police au lieu d'écouter au Top 40 comme toutes les autres filles.", "My parents, they started getting concerned about me, 'cause I'm out listening to police calls instead of listening to the Top 40 like all the other girls.", 1]]}, "__e": [["Des appels de la police...", "What's that? - Police calls.", 1], ["Les appels de la police en premier.", "Police calls come first.", 1], ["Cette ligne, c'est pour les appels de la police seulement.", "This line is for official police business only.", 1]]}, "victime": {"__C": 6, "mais": {"__C": 1, "__e": [["Nous sommes en train de vérifier tous les appels de la victime mais nous n'avons trouvé ni trace ni indice significatifs.", "We are checking the victim's cell phone records but we haven't found any specific leads.", 1]]}, "avant": {"__C": 1, "__e": [["C'est l'historique des appels de la victime avant sa mort.", "It's the victim's call history for a month before she died.", 1]]}, "__e": [["Les appels de la victime?", "Those the vic's phone records?", 1], ["J'ai la liste des appels de la victime.", "I've pulled the LUDs on the victim's cell phone.", 1], ["De la chance avec les appels de la victime ?", "Any luck with the vic's calls ?", 1]]}, "__e": [["Cette ligne, c'est pour les appels de la police seulement.", "This line is for official police business only.", 1], ["Je sais entendre à tout moment les appels de la terre.", "I can hear the call of the land all the time.", 1], ["Je ne me souviens pas de mes appels de la semaine dernière.", "I can't remember my calls from last week.", 1]]}, "détresse": {"__C": 14, "la": {"__C": 1, "création": {"__C": 1, "__e": [["Un frère imaginaire, une colonie fantôme, de faux appels de détresse, la création de ces armes.", "A brother that never existed, a phantom colony, imaginary distress calls, the creation of these weapons.", 1]]}, "__e": [["Un frère imaginaire, une colonie fantôme, de faux appels de détresse, la création de ces armes.", "A brother that never existed, a phantom colony, imaginary distress calls, the creation of these weapons.", 1]]}, "d'une": {"__C": 2, "planète": {"__C": 1, "__e": [["On répond à des appels de détresse d'une planète inconnue.", "We are responding to desperate distress calls from an unknown planet.", 1]]}, "ville": {"__C": 1, "__e": [["Au cours d'une de nos explorations, on a reçu des appels de détresse d'une ville inhabitée de toute beauté, sur la planète Scalos.", "While exploring an outer quadrant, the Enterprise received distress calls from an uninhabited, incredibly beautiful city on the planet of Scalos.", 1]]}, "__e": [["Au cours d'une de nos explorations, on a reçu des appels de détresse d'une ville inhabitée de toute beauté, sur la planète Scalos.", "While exploring an outer quadrant, the Enterprise received distress calls from an uninhabited, incredibly beautiful city on the planet of Scalos.", 1], ["On répond à des appels de détresse d'une planète inconnue.", "We are responding to desperate distress calls from an unknown planet.", 1]]}, "__e": [["Karen n'était pas la seule à lancer des appels de détresse.", "Karen wasn't the only one making distress calls.", 1], ["Il paraît qu'il répond à tous les appels de détresse.", "Well, you know, they say he answers every call for help.", 1], ["Il n'y aura donc personne pour répondre à vos appels de détresse.", "Therefore, there will be no one to answer your distress calls.", 1]]}, "phares": {"__C": 18, "devrait": {"__C": 1, "le": {"__C": 1, "__e": [["C'est $81 de plus que l'aide sociale. Un habitué des appels de phares devrait le savoir.", "- That's about $81 more than welfare will allow, as an old light blinker like yourself probably knows.", 1]]}, "__e": [["C'est $81 de plus que l'aide sociale. Un habitué des appels de phares devrait le savoir.", "- That's about $81 more than welfare will allow, as an old light blinker like yourself probably knows.", 1]]}, "et": {"__C": 3, "des": {"__C": 1, "__e": [["Il fait des appels de phares et des gestes obscènes.", "He's making obscene gestures...", 1]]}, "se": {"__C": 1, "__e": [["Une fois sur l'avenue, il faisait des appels de phares et se faufilait entre les voitures à toute allure.", "Well, we wound up on this street up there. He was running lights, and weaving in and out of traffic at a pretty good clip.", 1]]}, "__e": [["Tous les routiers me faisaient des appels de phares et klaxonnaient,", "All the truckers were flashing their lights and honking their horns.", 1], ["Une fois sur l'avenue, il faisait des appels de phares et se faufilait entre les voitures à toute allure.", "Well, we wound up on this street up there. He was running lights, and weaving in and out of traffic at a pretty good clip.", 1], ["Il fait des appels de phares et des gestes obscènes.", "He's making obscene gestures...", 1]]}, "__e": [["Si tu crois me faire peur avec tes appels de phares !", "[scoffs] Think I'm scared of you and your flashing headlights?", 1], ["La voiture est pleine de monde et le type me fait des appels de phares.", "And it's packed with people in the car and the guy's flashing his lights.", 1], ["L'usage du klaxon est à éviter de nuit. De nuit, préférez les appels de phares.", "Using the horn at night should be avoided. At night, flash the headlights instead.", 0]]}, "__e": [["L'usage du klaxon est à éviter de nuit. De nuit, préférez les appels de phares.", "Using the horn at night should be avoided. At night, flash the headlights instead.", 0], ["La voiture faisait des appels de phare.", "The car was flashing its lights.", 0], ["Le camion me faisait des appels de phare.", "The truck was flashing its lights at me.", 0]]}, "téléphoniques": {"__C": 554, "de": {"__C": 45, "la": {"__C": 6, "victime": {"__C": 2, "__e": [["Trouvez les appels téléphoniques de la victime.", "Find the victim's phone transmission reports.", 1], ["Oh, on a vérifié les appels téléphoniques de la victime et on a trouvé des appels d'un numéro à Houston.", "Oh, we did pull the victim's cell phone records. From a Houston phone number.", 1]]}, "patinoire": {"__C": 1, "__e": [["Selon les appels téléphoniques de la patinoire un appel a été passé à un hôtel à Poughkeepsie avant la fermeture.", "I ran the rink's payphone records. It turns out that a call was made before closing, to a hotel in Poughkeepsie.", 1]]}, "__e": [["Qu'est-ce qu'on risque à vérifier ses appels téléphoniques de la soirée ?", "Well, what's the harm in dumping her cell phone calls from tonight?", 1], ["Oh, on a vérifié les appels téléphoniques de la victime et on a trouvé des appels d'un numéro à Houston.", "Oh, we did pull the victim's cell phone records. From a Houston phone number.", 1], ["Mais quand elle s'est rendu compte qu'elle ne pouvait pas vraiment avoir été malade à la maison tout en faisant des appels téléphoniques de la Pennsylvanie et retour, elle a changé son histoire à nouveau.", "But when she realized that she couldn't possibly be sick in bed when she'd been caught making cellphone calls from Pennsylvania and back, she changed her story again.", 1]]}, "votre": {"__C": 4, "femme": {"__C": 2, "__e": [["Si, par exemple, je veux connaître le contenu de vos courriels ou des appels téléphoniques de votre femme, il me suffit d'utiliser ce qu'on appelle un \"sélecteur\".", "So, for example, if I wanted to see the content of your email, or, you know, your wife's phone calls, or anything like that, all I have to do is use what's called a \"selector,\"", 1], ["Revenons aux appels téléphoniques de votre femme.", "Go back to the phone calls from your wife.", 1]]}, "père": {"__C": 1, "__e": [["Mais les écoutes téléphoniques montrent six Appels téléphoniques de votre père Entre juin et juillet 2008.", "But phone records show six phone calls from your father between June and July of 2008.", 1]]}, "__e": [["Mais les écoutes téléphoniques montrent six Appels téléphoniques de votre père Entre juin et juillet 2008.", "But phone records show six phone calls from your father between June and July of 2008.", 1], ["Revenons aux appels téléphoniques de votre femme.", "Go back to the phone calls from your wife.", 1], ["Voici les rapports des appels téléphoniques de votre épouse que Double S Protection a transmis.", "These are your wife's call reports that Double S Guards sent.", 1]]}, "__e": [["Appels téléphoniques de nuit, des gens qui viennent à la maison.", "Late night phone calls, people just coming up to the house.", 1], ["Il y a tant de faux appels téléphoniques de nos jours.", "There are so many false phone calls nowadays.", 1], ["Mais quand elle s'est rendu compte qu'elle ne pouvait pas vraiment avoir été malade à la maison tout en faisant des appels téléphoniques de la Pennsylvanie et retour, elle a changé son histoire à nouveau.", "But when she realized that she couldn't possibly be sick in bed when she'd been caught making cellphone calls from Pennsylvania and back, she changed her story again.", 1]]}, "et": {"__C": 31, "les": {"__C": 5, "menaces": {"__C": 1, "__e": [["Les appels téléphoniques et les menaces ne suffisent plus.", "Phone calls are one thing, threats and exposures simply expedients.", 1]]}, "visites": {"__C": 1, "__e": [["Écoutez, je vais épelucher les appels téléphoniques et les visites de notre violeur et ses copains de cellule.", "Listen,I'm gonna run down on our rape cell mates phone records and visitors.", 1]]}, "__e": [["Les appels téléphoniques et les menaces ne suffisent plus.", "Phone calls are one thing, threats and exposures simply expedients.", 1], ["Eh bien, vous ne répondez pas aux appels téléphoniques, et les seules fois où vous avez rencontré des gens, ils disent que vous sembliez distante.", "Why? Well, you don't return phone calls, and the few times that you've run into people, they say you seemed distant.", 1], ["C'est le nombre d'heures que nous avons passé à communiquer. en comptant les appels téléphoniques et les lettres.", "It's the number of hours we spent communicating, counting phone calls and letters.", 1]]}, "vérifie": {"__C": 2, "mes": {"__C": 2, "__e": [["Tu vois, c'est pas déjà assez que t'écoutes tous mes appels téléphoniques Et vérifie mes emails.", "You see, it's not enough that you're already listening into all of my phone calls and checking my emails.", 1]]}, "__e": [["Tu vois, c'est pas déjà assez que t'écoutes tous mes appels téléphoniques Et vérifie mes emails.", "You see, it's not enough that you're already listening into all of my phone calls and checking my emails.", 1]]}, "__e": [["On a vérifié vos appels téléphoniques, et vous n'avez pas laissé de message à Larry après vendredi soir.", "We checked your phone records, Gayle, and, uh... you didn't leave Larry any messages after Friday night.", 1], ["Donc, vous ne répondez jamais à aucun de mes appels téléphoniques et alors vous venez de venir ici de nulle part?", "So you never answer any of my phone calls and then you just show up here out of nowhere?", 1], ["Dans le temps, tout ce que tu avais à faire était de passer quelques appels téléphoniques et tu aurais tout su.", "Back in the day all you had to was make a few phone calls, and you'd know everything.", 1]]}, "pour": {"__C": 8, "moi": {"__C": 2, "__e": [["Des appels téléphoniques pour moi?", "Any phone calls for me?", 1], ["Je me demandais si vous pourriez relevé certains appels téléphoniques pour moi.", "I was wondering if you could pull some phone records.", 1]]}, "écrire": {"__C": 1, "de": {"__C": 1, "__e": [["J'utilise les détails des appels téléphoniques pour écrire de meilleurs poèmes.", "I use the details That i get from callers To write Better poems.", 1]]}, "__e": [["J'utilise les détails des appels téléphoniques pour écrire de meilleurs poèmes.", "I use the details That i get from callers To write Better poems.", 1]]}, "__e": [["Je me demandais si vous pourriez relevé certains appels téléphoniques pour moi.", "I was wondering if you could pull some phone records.", 1], ["Vous continuez à passer des appels téléphoniques pour éviter de boire.", "You keep making phone calls to try to avoid drinking.", 1], ["Et, heu, bonne nouvelle. Les gars en ont pour des heures de recherches à faire, au sujet des appels téléphoniques pour l'affaire.", "And good news, the boys have hours and hours of research to do, phone calls for the case.", 1]]}, "__e": [["Les appels téléphoniques longue distance coûtaient cher à l'époque.", "Long distance phone calls were expensive at the time.", 0], ["Je voulais effectuer quelques appels téléphoniques.", "I wanted to make some telephone calls.", 0], ["Trois jours après la mort, les cheveux et les ongles continuent à pousser mais les appels téléphoniques se font plus rares.", "For three days after death hair and fingernails continue to grow but phone calls taper off.", 0]]}, "et": {"__C": 638, "des": {"__C": 24, "mails": {"__C": 3, "d'insultes": {"__C": 1, "__e": [["Je reçois des appels et des mails d'insultes.", "I get crazy phone calls, e-mails.", 1]]}, "de": {"__C": 2, "__e": [["J'ai reçu des appels et des mails de davantage de survivants.", "- I'M GETTING CALLS AND EMAILS FROM MORE SURVIVORS.", 1], ["J'ai besoin des appels et des mails de ces groupes.", "We need the calls and emails from all these groups -", 1]]}, "__e": [["Je reçois des appels et des mails d'insultes.", "I get crazy phone calls, e-mails.", 1], ["J'ai reçu des appels et des mails de davantage de survivants.", "- I'M GETTING CALLS AND EMAILS FROM MORE SURVIVORS.", 1], ["J'ai besoin des appels et des mails de ces groupes.", "We need the calls and emails from all these groups -", 1]]}, "courriels": {"__C": 2, "de": {"__C": 1, "__e": [["Il faut que le F.B.I. obtienne le relevé des appels et des courriels de ceux ayant eu accès à cette information.", "deluca's whereabouts. so i need the fbi to obtain phone and email records of everyone with access to that information.", 1]]}, "des": {"__C": 1, "__e": [["A-t-on les relevés des appels et des courriels des gens qui savaient où se trouvait DeLuca ?", "detective daniels, do we have the phone and email records from deluca's security detail yet?", 1]]}, "__e": [["A-t-on les relevés des appels et des courriels des gens qui savaient où se trouvait DeLuca ?", "detective daniels, do we have the phone and email records from deluca's security detail yet?", 1], ["Il faut que le F.B.I. obtienne le relevé des appels et des courriels de ceux ayant eu accès à cette information.", "deluca's whereabouts. so i need the fbi to obtain phone and email records of everyone with access to that information.", 1]]}, "__e": [["À part des photos, des appels, et des mensonges.", "Except photos, phone calls and falsehoods.", 1], ["Je veux la liste des appels et des messages.", "Print out her call log and messages.", 1], ["Pourquoi je ne le voudrais pas, quand tous les jours j'ai des appels et des SMS ?", "I'm being harassed with phone calls everyday.", 1]]}, "les": {"__C": 29, "mails": {"__C": 3, "qui": {"__C": 1, "__e": [["Comme vous le savez, on surveille les appels et les mails qui vous parviennent, au cas où il essaye de vous contacter, mais on doit se concentrer sur leur lien.", "As you know, we are monitoring all phone calls and e-mails that are coming into your home, in case he tries to contact you but what we have to focus on is the connection.", 1]]}, "et": {"__C": 1, "__e": [["Non, j'ai besoin de ton aide pour lui dire d'arrêter les appels et les mails et les sms.", "No. I need you to tell him to stop calling, e-mailing, and texting me.", 1]]}, "__e": [["J'aimerais les relevés des appels et les mails de John Luther.", "Busy day here. I'd like John Luther's phone and email records, please.", 1], ["Comme vous le savez, on surveille les appels et les mails qui vous parviennent, au cas où il essaye de vous contacter, mais on doit se concentrer sur leur lien.", "As you know, we are monitoring all phone calls and e-mails that are coming into your home, in case he tries to contact you but what we have to focus on is the connection.", 1], ["Non, j'ai besoin de ton aide pour lui dire d'arrêter les appels et les mails et les sms.", "No. I need you to tell him to stop calling, e-mailing, and texting me.", 1]]}, "sms": {"__C": 4, "venant": {"__C": 1, "__e": [["Les appels et les SMS venant de Mme Laverty vers votre mobile.", "Calls and texts from Ms Laverty directed to your phone.", 1]]}, "il": {"__C": 1, "__e": [["Là, évidemment, on a tous vos appels... et les SMS, il y en a un seul.", "So obviously, these are all your phone calls, text messages, which has been only one.", 1]]}, "__e": [["Il arrête pas les appels et les SMS.", "He keeps calling and texting.", 1], ["On devrait faire attention avec les appels et les SMS.", "We should watch the phones and texts to each other.", 1], ["Là, évidemment, on a tous vos appels... et les SMS, il y en a un seul.", "So obviously, these are all your phone calls, text messages, which has been only one.", 1]]}, "__e": [["On devrait faire attention avec les appels et les SMS.", "We should watch the phones and texts to each other.", 1], ["Là, évidemment, on a tous vos appels... et les SMS, il y en a un seul.", "So obviously, these are all your phone calls, text messages, which has been only one.", 1], ["-Non, je viens de voir les appels et les messages.", "Are you not going to tell us where you were?", 1]]}, "mes": {"__C": 32, "messages": {"__C": 18, "sans": {"__C": 1}, "d'hier": {"__C": 1, "__e": [["Tu ignores tous mes appels et mes messages d'hier et tu me demande quel est le problème ?", "You ignored all my texts and calls yesterday, and now, you ask what's up?", 1]]}, "__e": [["Il ignore mes appels et mes messages depuis hier soir.", "He's been ignoring my calls and texts since yesterday evening.", 1], ["Elle a arrêté de répondre à mes appels et mes messages, et elle m'a foutu la trouille.", "It's just like, she stops answering my calls and my text messages, and she scares the fucking shit out of me. - Okay.", 1], ["Comme toi avec mes appels et mes messages.", "I thought that the adult thing was not to answer, since you didn't answer my call or the texts I sent.", 1]]}, "sms": {"__C": 5, "je": {"__C": 1, "__e": [["Tu ignores mes appels et mes SMS, je n'avais pas le choix.", "You keep ignoring my calls and texts, so I had no choice.", 1]]}, "__e": [["Tu ignores mes appels et mes SMS, je n'avais pas le choix.", "You keep ignoring my calls and texts, so I had no choice.", 1], ["Je veux vraiment savoir pourquoi tu ignores mes appels et mes SMS.", "I really want to know why you're ignoring my calls and texts.", 1], ["Je vais arrêter mes appels et mes SMS.", "Or keep texting or calling you.", 1]]}, "__e": [["Il ignore mes appels et mes messages depuis hier soir.", "He's been ignoring my calls and texts since yesterday evening.", 1], ["Elle a arrêté de répondre à mes appels et mes messages, et elle m'a foutu la trouille.", "It's just like, she stops answering my calls and my text messages, and she scares the fucking shit out of me. - Okay.", 1], ["Comme toi avec mes appels et mes messages.", "I thought that the adult thing was not to answer, since you didn't answer my call or the texts I sent.", 1]]}, "__e": [["J'ai passé quelques appels, et personne ne sait rien à ce sujet.", "Thing is, uh, I've made a few calls and nobody seems to know anything about it.", 1], ["Ce n'est pas comme si c'était moi qui le faisait, mais je passe les appels et je m'occupe de l'argent.", "It's not like I'm the one doing it, but I call and handle the money.", 1], ["Si tu veux mon aide, laisse-moi passer les appels et voir si je ne peux pas faire ça.", "Right now, if you want my help, then let me make the calls and see if I can't get this done for you.", 1]]}, "manqués": {"__C": 369, "de": {"__C": 55, "toi": {"__C": 3, "qu'y": {"__C": 1, "__e": [["J'ai 8 appels manqués de toi, qu'y a-t-il?", "I saw 8 missed calls from your line, what's wrong?", 1]]}, "__e": [["J'ai 54 appels manqués de toi.", "I have 54 missed calls from you.", 1], ["J'ai trois appels manqués de toi.", "I had three missed calls from you.", 1], ["J'ai 8 appels manqués de toi, qu'y a-t-il?", "I saw 8 missed calls from your line, what's wrong?", 1]]}, "mon": {"__C": 3, "mari": {"__C": 1, "__e": [["( 48 Appels manqués de Mon mari )", "(Missed call from Hubby)", 1], ["[Appels manqués de Mon Mari]", "MISSED CALLS FROM MY HUBBY", 1]]}, "frère": {"__C": 1, "__e": [["Je me change entre les deux rôles et je vois 12 appels manqués de mon frère, qui vit aux États-Unis, et 14 appels manqués de ma mère.", "I went to my dressing room between the shows, took my phone, and there were 12 missed calls from my brother who lives in the USA. Also, 14 missed calls from my mom.", 1]]}, "__e": [["[Appels manqués de Mon Mari]", "MISSED CALLS FROM MY HUBBY", 1], ["[Mon époux] [16 appels manqués de Mon époux]", "(My husband) (16 missed calls from My husband)", 1], ["Votre Honneur, voici la liste des appels manqués de mon client,", "Your Honor, this is the missed call list of my client,", 1]]}, "__e": [["Quand je me suis réveillée, j'ai regardé mon téléphone et il y avait 15 appels manqués de Spence !", "When I woke up, I looked at my phone and there were 15 missed calls from Spence!", 1], ["Votre Honneur, voici la liste des appels manqués de mon client,", "Your Honor, this is the missed call list of my client,", 1], ["J'ai vu sur le portable de Josh qu'il avait quatre appels manqués de Ken.", "When I looked at Josh's phone I saw he had missed four of Ken's calls.", 1]]}, "et": {"__C": 8, "5": {"__C": 1, "sms": {"__C": 1, "__e": [["Tu as deux appels manqués et 5 sms de Tess,", "You've got two missed calls and five texts from Tess,", 1]]}, "__e": [["Tu as deux appels manqués et 5 sms de Tess,", "You've got two missed calls and five texts from Tess,", 1]]}, "elle": {"__C": 1, "répond": {"__C": 1, "__e": [["27 appels manqués et elle répond enfin !", "27 unanswered calls and finally she picks up.", 1]]}, "__e": [["27 appels manqués et elle répond enfin !", "27 unanswered calls and finally she picks up.", 1]]}, "__e": [["Elle a plusieurs appels manqués et quelques texto de sites de réseau sociaux.", "She's got several missed calls and a few text messages from social networking sites.", 1], ["Des appels manqués et un message de son père. Il était inquiet.", "Missed calls and a voicemail from his father sounding like he knew something was coming.", 1], ["En voyant vos appels manqués et vos messages ce matin, je parie que vous me cherchiez parce que vous saviez.", "Looking at the missed calls and the texts from you this morning, I'm sure you were looking for me because you knew.", 1]]}, "maman": {"__C": 7, "et": {"__C": 1, "pia": {"__C": 1, "__e": [["APPELS MANQUÉS : MAMAN ET PIA", "MOM MISSED CALL AUNT PIA MISSED CALL", 1]]}, "__e": [["APPELS MANQUÉS : MAMAN ET PIA", "MOM MISSED CALL AUNT PIA MISSED CALL", 1]]}, "jae-won": {"__C": 1, "__e": [["APPELS MANQUÉS MAMAN, JAE-WON", "MISSED CALL MOM, JAE-WON", 1]]}, "__e": [["30 Appels Manqués, Maman", "(30 missed calls from Mom)", 1], ["10 APPELS MANQUÉS MAMAN", "10 MISSED CALLS MOM", 1], ["3 APPELS MANQUÉS MAMAN", "3 MISSED CALLS MOM", 1]]}, "__e": [["Tu devrais juste vérifier que... que ce n'est pas partout, parce que c'est probablement partout et c'est... APPELS MANQUÉS NOUVEAUX MESSAGES", "You should just make sure that... that... that it's not everywhere because it probably is everywhere, and it's...", 1], ["- mais c'est pas ma faute. - Je vais vérifier mes appels manqués, - vaut mieux qu'il y en ait un de toi.", "I'm gonna check my missed calls and there had better be one from you.", 1], ["Vous avez trois appels manqués.", "You have three missed calls.", 0]]}, "__e": [["Il me faut passer quelques appels.", "I need to make a few calls.", 0], ["Il me faut passer des appels.", "I have to make some calls.", 0], ["J'ai deux ou trois appels à passer aujourd'hui.", "I have two or three calls lined up for today.", 0]]}, "messager": {"__C": 3475, "du": {"__C": 103, "roi": {"__C": 12, "attila": {"__C": 1, "celui": {"__C": 1, "__e": [["\"Je viens à toi en tant que messager du roi Attila, celui que l'on surnomme le maître de la terre !\"", "I come as ambassador to King Attila. He who is called the Lord of the Earth -", 1]]}, "__e": [["\"Je viens à toi en tant que messager du roi Attila, celui que l'on surnomme le maître de la terre !\"", "I come as ambassador to King Attila. He who is called the Lord of the Earth -", 1]]}, "est": {"__C": 1, "arrivé": {"__C": 1, "__e": [["Ils prenaient congé quand le messager du roi est arrivé.", "Dinner was barely over when the king's messenger arrived.", 1]]}, "__e": [["Ils prenaient congé quand le messager du roi est arrivé.", "Dinner was barely over when the king's messenger arrived.", 1]]}, "__e": [["Un mot du messager du Roi.", "A word from The King's messenger.", 1], ["Je suis messager du roi du pays Animal.", "An emissary from the king of the great beast nation", 1], ["Mon esprit est prêt... à devenir le messager du roi.", "My spirit is ready to become the king's messenger.", 1]]}, "seigneur": {"__C": 7, "que": {"__C": 1, "je": {"__C": 1}}, "khan": {"__C": 1}, "__e": [["Je suis un messager... ..DU SEIGNEUR !", "I am a messenger... ..FROM THE LORD! AH, AH, AH.", 1], ["Je vais faire part du résultat de notre entretien au messager du seigneur.", "The messenger is waiting. I shall return and inform him.", 1], ["Je suis le messager du Seigneur et je suis venu dire la vérité.", "I am the Lord's messenger, and I come to tell the truth.", 1]]}, "palais": {"__C": 4, "vient": {"__C": 1, "vous": {"__C": 1, "__e": [["Un messager du Palais vient vous chercher.", "Lord Kiyomori has sent a messenger to request your presence, my lady.", 1]]}, "__e": [["Un messager du Palais vient vous chercher.", "Lord Kiyomori has sent a messenger to request your presence, my lady.", 1]]}, "céleste": {"__C": 1, "a": {"__C": 1, "__e": [["Le messager du Palais Céleste a apporté la récompense de l'épreuve.", "The Heavenly Palace's messenger just delivered the bonus of the trial here.", 1]]}, "__e": [["Le messager du Palais Céleste a apporté la récompense de l'épreuve.", "The Heavenly Palace's messenger just delivered the bonus of the trial here.", 1]]}, "__e": [["Le messager du palais est arrivé !", "The people from the Palace have arrived!", 1], ["Un messager du Palais vient vous chercher.", "Lord Kiyomori has sent a messenger to request your presence, my lady.", 1], ["Je suis désolé de vous déranger, mais un messager du palais est là.", "I'm sorry to disturb you, but there's a messenger here from the palace.", 1]]}, "__e": [["Mon esprit est prêt... à devenir le messager du roi.", "My spirit is ready to become the king's messenger.", 1], ["Je suis désolé de vous déranger, mais un messager du palais est là.", "I'm sorry to disturb you, but there's a messenger here from the palace.", 1], ["Je suis le messager du Seigneur et je suis venu dire la vérité.", "I am the Lord's messenger, and I come to tell the truth.", 1]]}, "de": {"__C": 386, "la": {"__C": 76, "mort": {"__C": 21, "cherche": {"__C": 2, "__e": [["Le messager de la mort cherche, appelle, vous !", "The messenger of death is searching, crying out for you!", 1]]}, "qui": {"__C": 2, "__e": [["Je serais le messager de la mort, qui nous mènera tous à notre perte.", "Said that I was the harbinger of death.", 1], ["Ce messager de la mort... qui est-il venu tuer ici ?", "This messenger of death... who has he come here to kill?", 1]]}, "__e": [["Je ne suis pas qu'un messager de la mort.", "I'm not just a harbinger of death.", 1], ["Ce messager de la mort... qui est-il venu tuer ici ?", "This messenger of death... who has he come here to kill?", 1], ["Je ne suis pas un messager de la mort.", "I am not a messenger of death.", 1]]}, "paix": {"__C": 12, "pour": {"__C": 2, "__e": [["Veuillez accueillir le nouveau Messager de la Paix pour l'ONU,", "Please welcome newly appointed United Nations", 1], ["Je suis très honoré d'avoir été choisi comme Messager de la Paix pour le changement climatique.", "Your Excellencies... I feel incredibly honored that they chose me to be the United Nations Messenger of Peace on climate change.", 1]]}, "abu": {"__C": 1, "__e": [["Tu es un messager de la paix Abu Ahmed, tu as fait du bon travail", "You're a messenger for peace Abu Ahmed, you did great", 1]]}, "__e": [["Le fils de l'homme, Messager de la paix,", "Son of Man, Messenger of Peace,", 1], ["Je ne suis pas le \"Messager de la paix\"", "I may not call myself Peaceful.", 1], ["Maintenant, femme, tu sais pourquoi je ne m'appelle pas \"Messager de la paix\"!", "Woman, you asked me. Now you know why I am not called", 1]]}, "__e": [["Ce messager de la mort... qui est-il venu tuer ici ?", "This messenger of death... who has he come here to kill?", 1], ["Je ne suis pas un messager de la mort.", "I am not a messenger of death.", 1], ["Maintenant, femme, tu sais pourquoi je ne m'appelle pas \"Messager de la paix\"!", "Woman, you asked me. Now you know why I am not called", 1]]}, "dieu": {"__C": 98, "pour": {"__C": 3, "empereur": {"__C": 1}, "les": {"__C": 1, "__e": [["Je suis le messager de Dieu pour les hommes.", "I am the messenger of God to the people.", 1]]}, "__e": [["'Au nom de Dieu, clément et miséricordieux, de la part de Mahomet, le messager de Dieu, pour Héraclius, empereur de Byzance.", "\"In the name of God, the most gracious, the most Merciful. From Muhammad, the Messenger of God to Heraclius, the emperor of Byzantium.", 1], ["il n'existe pas dans le domaine de la matière mais il existe dans le domaine de la psyché et joseph avait aussi besoin de l'ange un messager de dieu pour lui dire dans un rêve que le christ est né d'une manière surnaturelle", "and joseph also needed the angel a messenger from god to in a dream tell him that christ was born in a supernatural way", 1], ["Je suis le messager de Dieu pour les hommes.", "I am the messenger of God to the people.", 1]]}, "et": {"__C": 5, "que": {"__C": 1, "__e": [["Craig m'a dit qu'il était un messager de Dieu et que je devais le protéger.", "Craig told me he was a messenger from God, and he needed me to protect him.", 1]]}, "d'agir": {"__C": 2, "__e": [["Acceptes-tu de donner ta vie à l'Élu, messager de Dieu, et d'agir avec compassion ?", "Do you agree to give your life to The Chosen One, trusted by God in this village, to act with compassion and charity?", 1], ["- Acceptes-tu de donner ta vie à l'Élu, messager de Dieu, et d'agir avec compassion ? - Oui.", "- Yes.", 1]]}, "__e": [["Mahomet est le messager de Dieu et ceux qui le suivent sont durs envers les infidèles", "Muhammed is the messenger of God and those who follow him are harsh towards his disbelievers,", 1], ["Un ange est un messager de Dieu et doit être indifférent aux affaires humaines.", "\"Angels are mere messengers of the deity.\" \"You were to remain absolutely uninvolved.\"", 1], ["Craig m'a dit qu'il était un messager de Dieu et que je devais le protéger.", "Craig told me he was a messenger from God, and he needed me to protect him.", 1]]}, "__e": [["Et celui qui t'a fait venir ici, à l'église, ce soir, il est le messager de Dieu.", "And the person that invited you to come to church tonight is God's agent.", 1], ["Je ne vous ferais pas voir ce que vous avez vu, ni choisir ce que vous pourriez choisir sans d'abord vous montrer le messager de Dieu.", "I would not make you see what you have seen, I would not ask you to choose what you may choose, without first showing you God's messenger.", 1], ["Mon rêve n'est que de devenir le messager de Dieu, mais on dirait que vous voulez vraiment devenir un dieu.", "My dream is to just become god's messenger, but it seems like you really want to become a god.", 1]]}, "satan": {"__C": 10, "je": {"__C": 1, "jure": {"__C": 1, "__e": [["Je ne devrais pas dire ça, Excellence, mais à vous... de la même façon que je crois qu'il est le messager de Satan, je jure qu'il a infecté l'esprit du Roi !", "I should not say this to many people, Excellency, but I say it to you that I agree with those who say he is messenger of Satan. I swear he has poisoned the king's mind.", 1]]}, "__e": [["Je ne devrais pas dire ça, Excellence, mais à vous... de la même façon que je crois qu'il est le messager de Satan, je jure qu'il a infecté l'esprit du Roi !", "I should not say this to many people, Excellency, but I say it to you that I agree with those who say he is messenger of Satan. I swear he has poisoned the king's mind.", 1]]}, "a": {"__C": 1, "brisé": {"__C": 1, "__e": [["Un messager de Satan a brisé notre cercle.", "A messenger sent from Satan has pierced our circle!", 1]]}, "__e": [["Un messager de Satan a brisé notre cercle.", "A messenger sent from Satan has pierced our circle!", 1]]}, "__e": [["\"Même l'Église a fini par déclarer le monstre comme étant un messager de Satan.\"", "\"Even the church eventually declared the monster a messenger of Satan.\"", 1], ["Je vais tuer la fille du messager de Satan !", "I'm killing the daughter of the messenger of Satan!", 1], ["Je ne devrais pas dire ça, Excellence, mais à vous... de la même façon que je crois qu'il est le messager de Satan, je jure qu'il a infecté l'esprit du Roi !", "I should not say this to many people, Excellency, but I say it to you that I agree with those who say he is messenger of Satan. I swear he has poisoned the king's mind.", 1]]}, "__e": [["Je ne vous ferais pas voir ce que vous avez vu, ni choisir ce que vous pourriez choisir sans d'abord vous montrer le messager de Dieu.", "I would not make you see what you have seen, I would not ask you to choose what you may choose, without first showing you God's messenger.", 1], ["Mon rêve n'est que de devenir le messager de Dieu, mais on dirait que vous voulez vraiment devenir un dieu.", "My dream is to just become god's messenger, but it seems like you really want to become a god.", 1], ["J'ai demandé à un messager de venir le chercher et il l'a emmené à mon bureau en ville pour que tout le monde là-bas le voie.", "Um... I had a messenger pick it up and they took it to my corporate office downtown so all the people there could see it.", 1]]}, "est": {"__C": 87, "venu": {"__C": 11, "ici": {"__C": 1, "__e": [["Son messager est venu ici.", "His messenger came here.", 1]]}, "de": {"__C": 2, "hanyang": {"__C": 1, "__e": [["Un messager est venu de Hanyang.", "I got a message from Hanyang.", 1]]}, "__e": [["On dit qu'un messager est venu de Pyongan.", "I heard a messenger arrived from Pyongan Province.", 1], ["Un messager est venu de Hanyang.", "I got a message from Hanyang.", 1], ["Ce matin, un messager est venu de loin m'apporter la nouvelle de la visite à Pompéi d'un de mes amis.", "A messenger came overland this morning brought word that an old friend of mine is stopping at Pompeii to see us.", 1]]}, "__e": [["Le messager est venu à travers les montagnes.", "Courier went through the mountains.", 1], ["Le messager est venu n'est-ce pas ?", "The Messenger came? Didn't he?", 1], ["Votre Altesse, Un messager est venu du palais du Roi.", "Your Highness, the Grand Palace has sent word.", 1]]}, "revenu": {"__C": 6, "avec": {"__C": 2, "une": {"__C": 1, "__e": [["Isobe, le messager est revenu avec une jeune fille pour le maître.", "Your Ladyship, Isobe has returned from Kyo with a suitable concubine.", 1]]}, "les": {"__C": 1, "__e": [["Tu fais attention à la moindre chance ? Je fais attention à ma seule chance. Notre messager est revenu avec les coordonnées de Tyr,", "Our courier has returned with Tyr's coordinates, after following themaru'spion trail jump for jump.", 1]]}, "__e": [["Isobe, le messager est revenu avec une jeune fille pour le maître.", "Your Ladyship, Isobe has returned from Kyo with a suitable concubine.", 1], ["Le messager est revenu avec la lettre, déclarant seulement,", "The envoy returned with the letter, stating only,", 1], ["Tu fais attention à la moindre chance ? Je fais attention à ma seule chance. Notre messager est revenu avec les coordonnées de Tyr,", "Our courier has returned with Tyr's coordinates, after following themaru'spion trail jump for jump.", 1]]}, "sire": {"__C": 1, "va": {"__C": 1}, "__e": [["Le messager est revenu, sire Udono va bien.", "The messenger I sent has returned! He says that Udono-sama is well!", 1]]}, "__e": [["Tu fais attention à la moindre chance ? Je fais attention à ma seule chance. Notre messager est revenu avec les coordonnées de Tyr,", "Our courier has returned with Tyr's coordinates, after following themaru'spion trail jump for jump.", 1], ["Notre messager est revenu?", "Has the messenger returned with any news?", 1], ["Le messager est revenu.", "The messenger has returned.", 1]]}, "arrivé": {"__C": 13, "aujourd'hui": {"__C": 1, "__e": [["Un messager est arrivé aujourd'hui.", "A MESSENGER CAME THROUGH TOWN TODAY", 1]]}, "avec": {"__C": 2, "des": {"__C": 1, "__e": [["Un messager est arrivé avec des nouvelles concernant la succession de l'Angleterre.", "A messenger has arrived with news about the line of succession of England.", 1]]}, "la": {"__C": 1, "__e": [["Et là, un messager est arrivé avec la nouvelle que la guerre avait éclatée.", "I mean, I think we're as good a country as any in the world and you've got to be prepared to fight for that.", 1]]}, "__e": [["Et là, un messager est arrivé avec la nouvelle que la guerre avait éclatée.", "I mean, I think we're as good a country as any in the world and you've got to be prepared to fight for that.", 1], ["Un messager est arrivé avec des nouvelles concernant la succession de l'Angleterre.", "A messenger has arrived with news about the line of succession of England.", 1]]}, "__e": [["Un messager est arrivé aujourd'hui.", "A MESSENGER CAME THROUGH TOWN TODAY", 1], ["Votre Majesté, un messager est arrivé.", "Your Majesty, a messenger has arrived.", 1], ["Un messager est arrivé cette nuit.", "There was a rider in the night.", 1]]}, "__e": [["Un bon messager est difficile à trouver de nos jours", "A good messenger is hard to find nowadays", 1], ["Il était toujours là quand le messager est passé ce jour-là pour rappeler le capitaine sur son navire.", "He was still there, when a messenger came later that same day, calling the captain back to his ship.", 1], ["Le messager est bien plus important que ce qui sort de sa bouche.", "-The messenger... -Thank you. The messenger, way more important than what comes out of his mouth.", 1]]}, "à": {"__C": 62, "la": {"__C": 5, "haye": {"__C": 1, "__e": [["Toutes le coeurs d'Europe dépêchent un messager à la Haye.", "You are an angel! By the way, they tell me someone from every court in Europe", 1]]}, "sentinelle": {"__C": 1, "chercher": {"__C": 1, "__e": [["- J'ai envoyé un messager à la Sentinelle chercher la réponse à cette question.", "- I've sent a messenger to the Sentinel to seek the answer to that question.", 1]]}, "__e": [["- J'ai envoyé un messager à la Sentinelle chercher la réponse à cette question.", "- I've sent a messenger to the Sentinel to seek the answer to that question.", 1]]}, "__e": [["Il n'est qu'un messager à la firme. Quoi? Je suis avocat.", "He's just a messenger at the firm.", 1], ["Il faut envoyer un messager à la gare.", "We'll have to send a messenger to the station.", 1], ["Tout ce que j'ai à faire c'est d'envoyer un messager à la personne au bout de la ligne et nous avons la possibilité d'avoir une nouvelle vie; nous devons la saisir.", "All I have to do is text whoever is on the end of this line and we got a shot at a new life;", 1]]}, "pour": {"__C": 3, "l'appeler": {"__C": 1, "en": {"__C": 1}}, "vous": {"__C": 2, "le": {"__C": 2}}}, "vélo": {"__C": 9, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Ce messager à vélo que tu as dis avoir tué en légitime défense. était couvert de l'ADN inter-espèce.", "That bike messenger that you said that you killed in self-defense had cross-species DNA all over him.", 1]]}, "__e": [["Ce messager à vélo que tu as dis avoir tué en légitime défense. était couvert de l'ADN inter-espèce.", "That bike messenger that you said that you killed in self-defense had cross-species DNA all over him.", 1]]}, "ton": {"__C": 1, "accident": {"__C": 1, "__e": [["Le messager à vélo, ton accident de voiture, moi, ta sœur, c'est-c'est comme si ça nous entourait.", "The bike messenger, your car crash, me, your sister, it's-it's like it's circling you.", 1]]}, "__e": [["Le messager à vélo, ton accident de voiture, moi, ta sœur, c'est-c'est comme si ça nous entourait.", "The bike messenger, your car crash, me, your sister, it's-it's like it's circling you.", 1]]}, "__e": [["Hey, mec, ne tue pas le messager à vélo.", "Hey, man, don't shoot the bike messenger.", 1], ["Il a un travail de messager à vélo.", "He got a new job as a bicycle messenger.", 1], ["Il est évident que je suis un messager à vélo.", "Pretty obvious I'm a bike messenger.", 1]]}, "__e": [["Tout ce que j'ai à faire c'est d'envoyer un messager à la personne au bout de la ligne et nous avons la possibilité d'avoir une nouvelle vie; nous devons la saisir.", "All I have to do is text whoever is on the end of this line and we got a shot at a new life;", 1], ["Vous savez bien que mon silence m'a déjà permis de passer de simple messager à ministre du roi.", "You should know better than anyone that a certain secret transformed me... from a Cardinal's messenger to a King's Minister.", 1], ["Si je lui montre, elle va devenir folle, avant de tuer le messager, à savoir moi.", "If I show Mom this tape, she'll go crazy and then she'll kill the messenger, which is me.", 1]]}, "pour": {"__C": 53, "le": {"__C": 6, "nommer": {"__C": 1, "sire": {"__C": 1, "__e": [["Le roi lui envoie un messager pour le nommer sire de Cawdor à la place du traître qu'il a vaincu.", "The king sends him a messenger to make him thane of Cawdor instead of the traitor he defeated.", 1]]}, "__e": [["Le roi lui envoie un messager pour le nommer sire de Cawdor à la place du traître qu'il a vaincu.", "The king sends him a messenger to make him thane of Cawdor instead of the traitor he defeated.", 1]]}, "commandant": {"__C": 1, "__e": [["Je servais de chauffeur ou de messager pour le commandant.", "Picking up butts, latrine duty, running errands for the C.O., whatever.", 1]]}, "__e": [["Albert Grant sera le messager pour le Tout-puissant et fort.", "Albert Grant will act as interceder for the \"one mighty and strong.\"", 1], ["Un messager pour le Haut Roi.", "A messenger for the High King.", 1], ["Je suis juste messager pour le service spécial.", "I'm just a messenger for the Special Branch.", 1]]}, "nous": {"__C": 4, "faire": {"__C": 1, "connaître": {"__C": 1, "__e": [["Laissez cet enfant béni continuer à être votre messager. Pour nous faire connaître votre volonté. Et votre sagesse.", "Let this blessed child continue to be thy messenger... that we may know thy will... and thy wisdom.", 1]]}, "__e": [["Laissez cet enfant béni continuer à être votre messager. Pour nous faire connaître votre volonté. Et votre sagesse.", "Let this blessed child continue to be thy messenger... that we may know thy will... and thy wisdom.", 1]]}, "le": {"__C": 1, "dire": {"__C": 1, "__e": [["Carly, si c'était ce que le Directeur voulait qu'on fasse, est-ce qu'il n'aurait pas déjà envoyé un messager pour nous le dire ?", "Carly, if that's what the Director wanted us to do, wouldn't he have sent a messenger by now, telling us to do it?", 1]]}, "__e": [["Carly, si c'était ce que le Directeur voulait qu'on fasse, est-ce qu'il n'aurait pas déjà envoyé un messager pour nous le dire ?", "Carly, if that's what the Director wanted us to do, wouldn't he have sent a messenger by now, telling us to do it?", 1]]}, "__e": [["Et Dieu lui-même a envoyé son agent. Son messager, pour nous aider dans notre conflit.", "And God Himself has sent His agent, His messenger, to aid us in our conflict.", 1], ["Ils doivent voir le chauffeur et le messager pour nous laisser entrer.", "They always gotta see the driver and messenger, otherwise, you ain't getting in.", 1], ["En fait toi t'es comme un messager pour nous.", "You're a bit like a messenger for us.", 1]]}, "vous": {"__C": 4, "prouver": {"__C": 1, "que": {"__C": 1, "__e": [["Je voulais l'utiliser comme messager pour vous prouver que je suis innocent.", "I wanted to use her as a messenger to prove to you that I am innocent.", 1]]}, "__e": [["Je voulais l'utiliser comme messager pour vous prouver que je suis innocent.", "I wanted to use her as a messenger to prove to you that I am innocent.", 1]]}, "rencontrer": {"__C": 1, "__e": [["Maître, le deuxième prince a envoyé un messager pour vous rencontrer.", "Thank you, Master!", 1]]}, "__e": [["C'est Lieutenant Colonel Messager pour vous.", "That's lieutenant colonel errand boy to you.", 1], ["Je voulais l'utiliser comme messager pour vous prouver que je suis innocent.", "I wanted to use her as a messenger to prove to you that I am innocent.", 1], ["Maître, le deuxième prince a envoyé un messager pour vous rencontrer.", "Thank you, Master!", 1]]}, "__e": [["Nous avons envoyé un messager pour vérifier, mais ils ont dit que le Khan était trop occupé à faire le tour du camp.", "We tried to learn through an envoy, but he would not meet with us since Khan is touring Jin.", 1], ["Je ne suis que le messager pour Thomas, qui regrette de ne pas être là.", "Could we get another place made up, please? - We\"re going to be three. - Oh, I\"m not staying.", 1], ["Mais après tout, je ne suis qu'une sorte de messager, pour ainsi dire.", "But after all, I'm only sort of a messenger, so to speak.", 1]]}, "d'allah": {"__C": 48, "mais": {"__C": 1, "fermes": {"__C": 1, "avec": {"__C": 1, "__e": [["Tu sais, ma sœur, nous sommes tendres avec ceux qui croient au messager d'Allah, mais fermes avec les infidèles.", "You know, sister those who are with him, Rasool of Allah, we are tender among ourselves. But stern against the Kufar.", 1]]}, "__e": [["Tu sais, ma sœur, nous sommes tendres avec ceux qui croient au messager d'Allah, mais fermes avec les infidèles.", "You know, sister those who are with him, Rasool of Allah, we are tender among ourselves. But stern against the Kufar.", 1]]}, "__e": [["Tu sais, ma sœur, nous sommes tendres avec ceux qui croient au messager d'Allah, mais fermes avec les infidèles.", "You know, sister those who are with him, Rasool of Allah, we are tender among ourselves. But stern against the Kufar.", 1]]}, "a": {"__C": 3, "dit": {"__C": 2, "un": {"__C": 1, "__e": [["Le Messager d'Allah a dit : \"Un homme ne devrait pas surenchérir si son frère veut quelque chose, ou demander en mariage une femme déjà fiancée, sauf si le fiancé accepte.\"", "The Messenger of Allah said, \"A man should not make... a higher offer on something that his brother wishes to buy, or propose to a woman another man has already proposed to, unless he permits it.\"", 1]]}, "__e": [["Comme le dit Abu Hurairah... Le Messager d'Allah a dit :", "As Abu Hurairah described... the Messenger of Allah said,", 1], ["Le Messager d'Allah a dit : \"Un homme ne devrait pas surenchérir si son frère veut quelque chose, ou demander en mariage une femme déjà fiancée, sauf si le fiancé accepte.\"", "The Messenger of Allah said, \"A man should not make... a higher offer on something that his brother wishes to buy, or propose to a woman another man has already proposed to, unless he permits it.\"", 1]]}, "aussi": {"__C": 1, "dit": {"__C": 1, "__e": [["Le messager d'Allah a aussi dit que la paix soit sur lui, sa famille et ses compagnons,", "Also, said the messenger of Allah, peace be upon him and all his family and companions,", 1]]}, "__e": [["Le messager d'Allah a aussi dit que la paix soit sur lui, sa famille et ses compagnons,", "Also, said the messenger of Allah, peace be upon him and all his family and companions,", 1]]}, "__e": [["Comme le dit Abu Hurairah... Le Messager d'Allah a dit :", "As Abu Hurairah described... the Messenger of Allah said,", 1], ["Le Messager d'Allah a dit : \"Un homme ne devrait pas surenchérir si son frère veut quelque chose, ou demander en mariage une femme déjà fiancée, sauf si le fiancé accepte.\"", "The Messenger of Allah said, \"A man should not make... a higher offer on something that his brother wishes to buy, or propose to a woman another man has already proposed to, unless he permits it.\"", 1], ["Le messager d'Allah a aussi dit que la paix soit sur lui, sa famille et ses compagnons,", "Also, said the messenger of Allah, peace be upon him and all his family and companions,", 1]]}, "que": {"__C": 2, "la": {"__C": 1, "paix": {"__C": 1, "__e": [["Le messager d'Allah (que la paix soit avec lui), a dit", "The messenger of Allah (peace be upon him), said", 1]]}, "__e": [["Le messager d'Allah (que la paix soit avec lui), a dit", "The messenger of Allah (peace be upon him), said", 1]]}, "dieu": {"__C": 1, "vous": {"__C": 1, "__e": [["MAHOMET EST LE MESSAGER D'ALLAH Que Dieu vous récompense avec ses bénédictions.", "MUHAMMAD MESSENGER OF GOD may God reward you with blessings.", 1]]}, "__e": [["MAHOMET EST LE MESSAGER D'ALLAH Que Dieu vous récompense avec ses bénédictions.", "MUHAMMAD MESSENGER OF GOD may God reward you with blessings.", 1]]}, "__e": [["MAHOMET EST LE MESSAGER D'ALLAH Que Dieu vous récompense avec ses bénédictions.", "MUHAMMAD MESSENGER OF GOD may God reward you with blessings.", 1], ["Le messager d'Allah (que la paix soit avec lui), a dit", "The messenger of Allah (peace be upon him), said", 1]]}, "__e": [["C'était beaucoup plus difficile pour le Messager d'Allah et ses compagnons de le faire.", "It was much harder for the Messenger of Allah S.A. W and his companions to do this.", 1], ["Le messager d'Allah (que la paix soit avec lui), a dit", "The messenger of Allah (peace be upon him), said", 1], ["Le messager d'Allah a aussi dit que la paix soit sur lui, sa famille et ses compagnons,", "Also, said the messenger of Allah, peace be upon him and all his family and companions,", 1]]}, "__e": [["Il n'y a pas d'autre Dieu que Dieu et Mohammed est son messager.", "There is no God but God and Mohammed is his messenger.", 0], ["Je ne suis qu'un messager.", "I'm just a messenger.", 0], ["Au lieu d'y aller moi-même, j'ai envoyé un messager.", "Instead of going myself, I sent a messenger.", 0]]}, "lisibles": {"__C": 80, "mais": {"__C": 3, "mais": {"__C": 1, "on": {"__C": 1, "peut": {"__C": 1, "__e": [["Tous les mots ne sont pas lisibles, mais... - Mais ? On peut reconnaitre le mot \"crime\".", "Not all the words are legible, but the word \"crime\"' is very clear.", 1]]}, "__e": [["Tous les mots ne sont pas lisibles, mais... - Mais ? On peut reconnaitre le mot \"crime\".", "Not all the words are legible, but the word \"crime\"' is very clear.", 1]]}, "__e": [["Tous les mots ne sont pas lisibles, mais... - Mais ? On peut reconnaitre le mot \"crime\".", "Not all the words are legible, but the word \"crime\"' is very clear.", 1]]}, "c'est": {"__C": 1, "bien": {"__C": 1, "la": {"__C": 1, "__e": [["Les panneaux sont en anglais pour être lisibles. Mais c'est bien la Quatrième Dimension.", "The signposts are in english so that we may read them more easily, but the place is the twilight zone.", 1]]}, "__e": [["Les panneaux sont en anglais pour être lisibles. Mais c'est bien la Quatrième Dimension.", "The signposts are in english so that we may read them more easily, but the place is the twilight zone.", 1]]}, "__e": [["Les panneaux sont en anglais pour être lisibles. Mais c'est bien la Quatrième Dimension.", "The signposts are in english so that we may read them more easily, but the place is the twilight zone.", 1]]}, "ils": {"__C": 1, "sont": {"__C": 1, "très": {"__C": 1, "__e": [["Et nous n'avons trouvé aucune empreintes digitales lisibles, mais ils sont très intéressés par le sud de Ashland Avenue.", "And though we didn't find any readable fingerprints, you can see that they are very interested in south Ashland Avenue.", 1]]}, "__e": [["Et nous n'avons trouvé aucune empreintes digitales lisibles, mais ils sont très intéressés par le sud de Ashland Avenue.", "And though we didn't find any readable fingerprints, you can see that they are very interested in south Ashland Avenue.", 1]]}, "__e": [["Et nous n'avons trouvé aucune empreintes digitales lisibles, mais ils sont très intéressés par le sud de Ashland Avenue.", "And though we didn't find any readable fingerprints, you can see that they are very interested in south Ashland Avenue.", 1]]}, "__e": [["Et nous n'avons trouvé aucune empreintes digitales lisibles, mais ils sont très intéressés par le sud de Ashland Avenue.", "And though we didn't find any readable fingerprints, you can see that they are very interested in south Ashland Avenue.", 1], ["Les panneaux sont en anglais pour être lisibles. Mais c'est bien la Quatrième Dimension.", "The signposts are in english so that we may read them more easily, but the place is the twilight zone.", 1], ["Tous les mots ne sont pas lisibles, mais... - Mais ? On peut reconnaitre le mot \"crime\".", "Not all the words are legible, but the word \"crime\"' is very clear.", 1]]}, "avec": {"__C": 2, "le": {"__C": 2, "chariot": {"__C": 1, "__e": [["389b Il a laissé des traces lisibles avec le chariot.", "He's got the waggon across and he left a clear track.", 1]]}, "temps": {"__C": 1, "__e": [["C'étaient des pages tapées à la machine et photocopiées, donc moins lisibles avec le temps.", "They were pages typed and photocopied, therefore less readable with time.", 1]]}, "__e": [["389b Il a laissé des traces lisibles avec le chariot.", "He's got the waggon across and he left a clear track.", 1], ["C'étaient des pages tapées à la machine et photocopiées, donc moins lisibles avec le temps.", "They were pages typed and photocopied, therefore less readable with time.", 1]]}, "__e": [["389b Il a laissé des traces lisibles avec le chariot.", "He's got the waggon across and he left a clear track.", 1], ["C'étaient des pages tapées à la machine et photocopiées, donc moins lisibles avec le temps.", "They were pages typed and photocopied, therefore less readable with time.", 1]]}, "non": {"__C": 1, "__e": [["\"LE LAPIN\" lls sont très lisibles, non?", "It's large. It's a ten-point register. Isn't that somethin'?", 1]]}, "ont": {"__C": 2, "été": {"__C": 1, "trouvées": {"__C": 1, "dans": {"__C": 1, "__e": [["7 empreintes lisibles ont été trouvées dans la cuisine de Mme Spiegelman.", "The CSU officers found seven fingerprints in Mrs. Spiegelman's kitchen that were readable.", 1]]}, "__e": [["7 empreintes lisibles ont été trouvées dans la cuisine de Mme Spiegelman.", "The CSU officers found seven fingerprints in Mrs. Spiegelman's kitchen that were readable.", 1]]}, "__e": [["7 empreintes lisibles ont été trouvées dans la cuisine de Mme Spiegelman.", "The CSU officers found seven fingerprints in Mrs. Spiegelman's kitchen that were readable.", 1]]}, "fourni": {"__C": 1, "assez": {"__C": 1, "d'infos": {"__C": 1, "__e": [["Les clichés lisibles ont fourni assez d'infos sur la zone concernée.", "The study captured adequate detail within the area of interest.", 1]]}, "__e": [["Les clichés lisibles ont fourni assez d'infos sur la zone concernée.", "The study captured adequate detail within the area of interest.", 1]]}, "__e": [["Les clichés lisibles ont fourni assez d'infos sur la zone concernée.", "The study captured adequate detail within the area of interest.", 1]]}, "__e": [["7 empreintes lisibles ont été trouvées dans la cuisine de Mme Spiegelman.", "The CSU officers found seven fingerprints in Mrs. Spiegelman's kitchen that were readable.", 1], ["Les clichés lisibles ont fourni assez d'infos sur la zone concernée.", "The study captured adequate detail within the area of interest.", 1]]}, "par": {"__C": 2, "son": {"__C": 1, "savoir": {"__C": 1, "son": {"__C": 1, "__e": [["Il nous les a rendues plus lisibles par son savoir. son honnêteté, son intégrité, et son courage.", "He made them clearer to the rest of us, with his knowledge, his honesty, his integrity and his courage.", 1]]}, "__e": [["Il nous les a rendues plus lisibles par son savoir. son honnêteté, son intégrité, et son courage.", "He made them clearer to the rest of us, with his knowledge, his honesty, his integrity and his courage.", 1]]}, "__e": [["Il nous les a rendues plus lisibles par son savoir. son honnêteté, son intégrité, et son courage.", "He made them clearer to the rest of us, with his knowledge, his honesty, his integrity and his courage.", 1]]}, "un": {"__C": 1, "programmeur": {"__C": 1, "__e": [["Eh bien... nous devions... pour avoir un système complet, vous avez besoin d'un noyau, c'est le programme qui alloue les ressources à tous les autres programmes, vous avez besoin d'un compilateur, qui transforme un programme à partir de sources lisibles par un programmeur", "Well... we had to... to have a complete system, you need to have a kernel, which is the program that allocates resources to all the other programs, you need a compiler, which translates a program", 1]]}, "__e": [["Eh bien... nous devions... pour avoir un système complet, vous avez besoin d'un noyau, c'est le programme qui alloue les ressources à tous les autres programmes, vous avez besoin d'un compilateur, qui transforme un programme à partir de sources lisibles par un programmeur", "Well... we had to... to have a complete system, you need to have a kernel, which is the program that allocates resources to all the other programs, you need a compiler, which translates a program", 1]]}, "__e": [["Eh bien... nous devions... pour avoir un système complet, vous avez besoin d'un noyau, c'est le programme qui alloue les ressources à tous les autres programmes, vous avez besoin d'un compilateur, qui transforme un programme à partir de sources lisibles par un programmeur", "Well... we had to... to have a complete system, you need to have a kernel, which is the program that allocates resources to all the other programs, you need a compiler, which translates a program", 1], ["Il nous les a rendues plus lisibles par son savoir. son honnêteté, son intégrité, et son courage.", "He made them clearer to the rest of us, with his knowledge, his honesty, his integrity and his courage.", 1]]}, "que": {"__C": 3, "par": {"__C": 1, "soi": {"__C": 1, "__e": [["J'avais un livre sur les différents alphabets qui permettaient d'écrire des choses lisibles que par soi.", "It was this paper I had on different alphabets for like translations, where you can write things that nobody could read, and this was one of the forms.", 1]]}, "__e": [["J'avais un livre sur les différents alphabets qui permettaient d'écrire des choses lisibles que par soi.", "It was this paper I had on different alphabets for like translations, where you can write things that nobody could read, and this was one of the forms.", 1]]}, "celles": {"__C": 1, "de": {"__C": 1, "ciro": {"__C": 1, "__e": [["Tes lettres sont plus lisibles que celles de Ciro.", "Your letters are more legible than Ciro's scribble.", 1]]}, "__e": [["Tes lettres sont plus lisibles que celles de Ciro.", "Your letters are more legible than Ciro's scribble.", 1]]}, "__e": [["Tes lettres sont plus lisibles que celles de Ciro.", "Your letters are more legible than Ciro's scribble.", 1]]}, "votre": {"__C": 1, "père": {"__C": 1, "__e": [["J'espère que quand vous l'utiliserez, vous penserez à moi Et essaierez d'écrire Des ordonnances plus lisibles que votre père.", "I am hoping that when you use it, you will think of me and try to write more legible prescriptions than your father.", 1]]}, "__e": [["J'espère que quand vous l'utiliserez, vous penserez à moi Et essaierez d'écrire Des ordonnances plus lisibles que votre père.", "I am hoping that when you use it, you will think of me and try to write more legible prescriptions than your father.", 1]]}, "__e": [["J'avais un livre sur les différents alphabets qui permettaient d'écrire des choses lisibles que par soi.", "It was this paper I had on different alphabets for like translations, where you can write things that nobody could read, and this was one of the forms.", 1], ["J'espère que quand vous l'utiliserez, vous penserez à moi Et essaierez d'écrire Des ordonnances plus lisibles que votre père.", "I am hoping that when you use it, you will think of me and try to write more legible prescriptions than your father.", 1], ["Tes lettres sont plus lisibles que celles de Ciro.", "Your letters are more legible than Ciro's scribble.", 1]]}, "__e": [["Comme tu l'as dit, un manche est essuyé avant et après chaque coup... alors, il n'y a pas d'empreintes lisibles.", "And as you so rightly put it, golf grips are wiped clean before and after every shot, so there were no legible prints.", 1], ["- Peut-être qu'on a mal lu les résultats - On les a bien lus, il y avait 2 lignes bleues très lisibles, c'était positif.", "No we didn't misread the results, there were 2 very clear blue lines, it was positive", 1], ["Ces lettres ne sont pas lisibles.", "These letters cannot be read.", 0]]}, "gelé": {"__C": 2994, "et": {"__C": 133, "affamé": {"__C": 5, "les": {"__C": 2, "haricots": {"__C": 1, "__e": [["Il était bon et chaleureux, notre héros gelé et affamé, les haricots sentaient bon, le café était chaud.", "Hank was kind and human, and our hero cold and hungry, and the beans smelled good and the coffee was steaming hot.", 1]]}, "voisins": {"__C": 1, "__e": [["Il était gelé et affamé, les voisins l'ont fait entrer.", "It looked cold and hungry, so the neighbors brought it in.", 1]]}, "__e": [["Il était bon et chaleureux, notre héros gelé et affamé, les haricots sentaient bon, le café était chaud.", "Hank was kind and human, and our hero cold and hungry, and the beans smelled good and the coffee was steaming hot.", 1], ["Il était gelé et affamé, les voisins l'ont fait entrer.", "It looked cold and hungry, so the neighbors brought it in.", 1]]}, "jour": {"__C": 1, "après": {"__C": 1, "__e": [["Le voir sortir, gelé et affamé, jour après jour, par n'importe quel temps,", "To see him go out cold and hungry day after day, in all weather,", 1]]}, "__e": [["Le voir sortir, gelé et affamé, jour après jour, par n'importe quel temps,", "To see him go out cold and hungry day after day, in all weather,", 1]]}, "__e": [["Toutes ces nuits passées dans la jungle, gelé et affamé.", "All those nights I spent out in the jungle, freezing, starving.", 1], ["Il était gelé et affamé, les voisins l'ont fait entrer.", "It looked cold and hungry, so the neighbors brought it in.", 1], ["Le voir sortir, gelé et affamé, jour après jour, par n'importe quel temps,", "To see him go out cold and hungry day after day, in all weather,", 1]]}, "il": {"__C": 5, "faudra": {"__C": 1, "les": {"__C": 1, "__e": [["Ensuite, ça sera gelé, et il faudra les couper, tous les dix.", "Then they got to be chopped, all 10 of them.", 1]]}, "__e": [["Ensuite, ça sera gelé, et il faudra les couper, tous les dix.", "Then they got to be chopped, all 10 of them.", 1]]}, "est": {"__C": 2, "devenu": {"__C": 1, "__e": [["L'incertitude gagne, des banques restreignent leurs prêts, le marché du crédit est gelé et il est devenu difficile d'emprunter.", "As uncertainty has grown, many banks have restricted lending... credit markets have frozen... and families and businesses have found it harder to borrow money.", 1]]}, "tombé": {"__C": 1, "__e": [["Le poteau était gelé et il est tombé.", "The post was frozen solid and cracked.", 1]]}, "__e": [["L'incertitude gagne, des banques restreignent leurs prêts, le marché du crédit est gelé et il est devenu difficile d'emprunter.", "As uncertainty has grown, many banks have restricted lending... credit markets have frozen... and families and businesses have found it harder to borrow money.", 1], ["Le poteau était gelé et il est tombé.", "The post was frozen solid and cracked.", 1]]}, "__e": [["La fois où la rivière a gelé... et il t'a réveillé à minuit pour aller patiner.", "There was the time when the river froze... and he woke you up at midnight to go skating.", 1], ["Ensuite, ça sera gelé, et il faudra les couper, tous les dix.", "Then they got to be chopped, all 10 of them.", 1], ["Ce gars est gelé et il veut une bière en plus.", "This guy's stoned off his face, and now he wants a beer.", 1]]}, "les": {"__C": 7, "cactus": {"__C": 1, "se": {"__C": 1, "__e": [["Les branches coupantes et acérées sortant de la terre sont aussi dures que le sol gelé et les cactus se dressent en telle abondance qu'il est impossible de les éviter", "THE SHARP POINTS OF THE EARTH ARE AS HARD AS FROZEN GROUND, AND PRICKLY PEARS STAND UP IN SUCH ABUNDANCE THAT THERE IS NO AVOIDING THEM.", 1]]}, "__e": [["Les branches coupantes et acérées sortant de la terre sont aussi dures que le sol gelé et les cactus se dressent en telle abondance qu'il est impossible de les éviter", "THE SHARP POINTS OF THE EARTH ARE AS HARD AS FROZEN GROUND, AND PRICKLY PEARS STAND UP IN SUCH ABUNDANCE THAT THERE IS NO AVOIDING THEM.", 1]]}, "steppes": {"__C": 1, "désertes": {"__C": 1, "__e": [["traversait le continent gelé et les steppes désertes... et le ramenait dans le domaine de son enfance.", "- \"... and over the frozen steppes... back to the refuge of his childhood estate. \"", 1]]}, "__e": [["traversait le continent gelé et les steppes désertes... et le ramenait dans le domaine de son enfance.", "- \"... and over the frozen steppes... back to the refuge of his childhood estate. \"", 1]]}, "__e": [["Dans seulement quelques semaines, ce lac sera gelé, et les castors ne pourront plus ni couper ni déplacer d'arbres.", "In just a few weeks this lake will be frozen and the beavers won't be able to cut and move trees.", 1], ["Le sol était gelé et les morts n'étaient pas enterrés.", "The ground was frozen and the dead were not buried.", 1], ["La Terre a gelé et les dinosaures sont morts.", "The earth froze and the dinosaurs died.", 1]]}, "__e": [["L'eau a gelé et s'est transformée en glace.", "The water froze and turned to ice.", 0], ["La conduite d'eau a gelé et a éclaté.", "The water main froze and burst.", 0], ["J'ai suspendu le linge à sécher dehors hier soir, et au matin, il avait gelé et était dur comme de la pierre.", "I hung the laundry out to dry last night and by morning it had frozen hard as a rock.", 0]]}, "les": {"__C": 52, "fesses": {"__C": 5, "on": {"__C": 1, "a": {"__C": 1, "__e": [["On s'est gelé les fesses, on a mangé du porridge matin, midi et soir, alors qu'il y a 28 £, 7 shillings et 3 pence dans cette foutue cheminée ?", "We've been freezing' cold, eatin' porridge for breakfast, dinner and tea, and you have £28, seven and threepence up the fuckin' chimney? !", 1]]}, "__e": [["On s'est gelé les fesses, on a mangé du porridge matin, midi et soir, alors qu'il y a 28 £, 7 shillings et 3 pence dans cette foutue cheminée ?", "We've been freezing' cold, eatin' porridge for breakfast, dinner and tea, and you have £28, seven and threepence up the fuckin' chimney? !", 1]]}, "ensemble": {"__C": 1, "en": {"__C": 1, "__e": [["On s'est gelé les fesses ensemble en Corée.", "We froze our butts together in Korea.", 1]]}, "__e": [["On s'est gelé les fesses ensemble en Corée.", "We froze our butts together in Korea.", 1]]}, "__e": [["On s'est gelé les fesses, on a mangé du porridge matin, midi et soir, alors qu'il y a 28 £, 7 shillings et 3 pence dans cette foutue cheminée ?", "We've been freezing' cold, eatin' porridge for breakfast, dinner and tea, and you have £28, seven and threepence up the fuckin' chimney? !", 1], ["On s'est gelé les fesses ensemble en Corée.", "We froze our butts together in Korea.", 1], ["Je me suis gelé les fesses pendant toute la nuit.", "I've been freezing my ass off at night.", 1]]}, "comptes": {"__C": 4, "de": {"__C": 3, "bale": {"__C": 2, "__e": [["- Decker a gelé les comptes de Bale.", "Decker froze Bale's accounts.", 1], ["Decker a gelé les comptes de Bale, donc on a perdu notre argent.", "Decker froze Bale's accounts, which included the money we transferred in.", 1]]}, "ziani": {"__C": 1, "__e": [["Les juges ont gelé les comptes de Ziani. Dont celui prévu pour la transaction de la semaine prochaine.", "The judges have frozen Ziani's accounts... including the one to be used for next week's transaction", 1]]}, "__e": [["Les juges ont gelé les comptes de Ziani. Dont celui prévu pour la transaction de la semaine prochaine.", "The judges have frozen Ziani's accounts... including the one to be used for next week's transaction", 1], ["Au fait, si ça peut te consoler, j'ai gelé les comptes de ce bâtard.", "By the way, if it consoles you in any way, I froze that bastard's accounts.", 1], ["On a gelé les comptes de votre famille.", "We've already frozen your family's assets.", 1]]}, "__e": [["Au fait, si ça peut te consoler, j'ai gelé les comptes de ce bâtard.", "By the way, if it consoles you in any way, I froze that bastard's accounts.", 1], ["Dans 30 minutes, les vrais propriétaires de ces comptes vont les signaler un à un et gelé les comptes.", "After 30 minutes, the real owners... of those bank accounts... will report this to each bank... and freeze the accounts.", 1], ["On a gelé les comptes de votre famille.", "We've already frozen your family's assets.", 1]]}, "avoirs": {"__C": 5, "des": {"__C": 1, "nôtres": {"__C": 1, "__e": [["Le repas type des prisons anglaises. car il a gelé les avoirs des nôtres.", "It's what I assume they serve in English prison, which is where your client's going for freezing our client's assets.", 1]]}, "__e": [["Le repas type des prisons anglaises. car il a gelé les avoirs des nôtres.", "It's what I assume they serve in English prison, which is where your client's going for freezing our client's assets.", 1]]}, "de": {"__C": 3, "ses": {"__C": 1, "__e": [["La 1re banque française a gelé les avoirs de ses clients.", "The largest bank in France froze customer's money market accounts today.", 1]]}, "l'an": {"__C": 1}, "__e": [["Ils ont gelé les avoirs de Blaine.", "They've frozen Blaine's assets.", 1], ["Le SEC et le FBI ont gelé les avoirs de Howard Burgess et sont proches d'obtenir une date de procès vu les charges de détournements...", "The SEC and FBI have frozen Howard Burgess' assets And are moving closer to a trial date In his embezzlement charges.", 1], ["La 1re banque française a gelé les avoirs de ses clients.", "The largest bank in France froze customer's money market accounts today.", 1]]}, "__e": [["Le repas type des prisons anglaises. car il a gelé les avoirs des nôtres.", "It's what I assume they serve in English prison, which is where your client's going for freezing our client's assets.", 1], ["Le SEC et le FBI ont gelé les avoirs de Howard Burgess et sont proches d'obtenir une date de procès vu les charges de détournements...", "The SEC and FBI have frozen Howard Burgess' assets And are moving closer to a trial date In his embezzlement charges.", 1], ["La 1re banque française a gelé les avoirs de ses clients.", "The largest bank in France froze customer's money market accounts today.", 1]]}, "__e": [["Je suis l'homme qui a été gelé les gens.", "I'm the man that's been freezing people.", 1], ["Je me suis même gelé les deux oreilles en vous attendant un soir.", "Remember that night I froze both my ears waiting for you?", 1], ["Je suis restée dans la voiture et je me suis gelé... les pieds.", "I stayed in the car, with no keys, and froze my... whatever off-- feet.", 1]]}, "dans": {"__C": 89, "la": {"__C": 16, "neige": {"__C": 5, "♫": {"__C": 1, "__e": [["♫ d'une précédente vie ont gelé dans la neige ♫", "♫ from the previous life has frozen into ice ♫", 1]]}, "__e": [["On en a retrouvé un gelé dans la neige.", "We found one of them froze to death up in the snow.", 1], ["Il a été retrouvé gelé dans la neige, mon chéri.", "He was found lying frozen in the snow, sweetheart.", 1], ["Il s'est débarrassé de tout, y compris de ses vêtements, et est mort gelé dans la neige.", "He got rid of all his objects, including his clothes, and froze to death in a snowdrift.", 1]]}, "bouche": {"__C": 1, "et": {"__C": 1, "__e": [["Je pourrais te mettre un morceau de bacon gelé dans la bouche et l'y laisser fondre pendant que tu dors.", "I could stick a frozen chunk of bacon in your mouth and let it melt while you're sleeping.", 1]]}, "__e": [["Je pourrais te mettre un morceau de bacon gelé dans la bouche et l'y laisser fondre pendant que tu dors.", "I could stick a frozen chunk of bacon in your mouth and let it melt while you're sleeping.", 1]]}, "__e": [["Il s'est débarrassé de tout, y compris de ses vêtements, et est mort gelé dans la neige.", "He got rid of all his objects, including his clothes, and froze to death in a snowdrift.", 1], ["Ensuite mon garçon a gelé dans la salle de bain.", "Then my boy flatlined in the bathroom.", 1], ["♫ S'il te plaît écoute comment mon amour et la douleur d'une précédente vie ont gelé dans la glace ♫", "♫ Please listen to how my love and pain from the previous life have frozen into ice ♫", 1]]}, "un": {"__C": 10, "trou": {"__C": 1, "__e": [["As-tu déjà pêché sur un lac gelé, dans un trou ?", "Tell me, you ever done any lake fishing through a hole in the ice?", 1]]}, "iceberg": {"__C": 2, "__e": [["Gelé dans un iceberg.", "Frozen in an iceberg.", 1], ["Il a dû être gelé dans un iceberg.", "Maybe he was frozen in an iceberg...", 1]]}, "__e": [["II a disparu et a refait surface deux mois plus tard près de Glacier Bay, gelé dans un bloc de glace.", "Hm? Oh, Hellboy disappeared and turned up eight weeks later near Glacier Bay, frozen in a block of ice.", 1], ["Nous serions perdu dans un autre univers  gelé dans un instant unique.", "We'd be lost in another universe... ..frozen in a single moment.", 1], ["Je l'ai trouvé gelé dans un arbre.", "I found her frozen to a tree.", 1]]}, "mes": {"__C": 29, "cheveux": {"__C": 29, "♫": {"__C": 29, "__e": [["♫ Remercie le temps d'avoir fait fondre la fleur gelé dans mes cheveux. ♫", "♫ Thank time for taking away the frost flower at the head of my brows ♫", 1], ["♫ Remercie le temps d'avoir fait fondre la fleur gelé dans mes cheveux. ♫ Tu es elle. ♫ Remercie le temps d'avoir fait fondre la fleur gelé dans mes cheveux. ♫", "You are her.", 1], ["♫ Remercie le temps d'avoir fait fondre la fleur gelé dans mes cheveux. ♫ Tu es elle. ♫ Remercie le temps d'avoir fait fondre la fleur gelé dans mes cheveux. ♫", "You are her.", 1]]}, "__e": [["♫ Remercie le temps d'avoir fait fondre la fleur gelé dans mes cheveux. ♫", "♫ Thank time for taking away the frost flower at the head of my brows ♫", 1], ["♫ Remercie le temps d'avoir fait fondre la fleur gelé dans mes cheveux. ♫ Tu es elle. ♫ Remercie le temps d'avoir fait fondre la fleur gelé dans mes cheveux. ♫", "You are her.", 1], ["♫ Remercie le temps d'avoir fait fondre la fleur gelé dans mes cheveux. ♫ Tu es elle. ♫ Remercie le temps d'avoir fait fondre la fleur gelé dans mes cheveux. ♫", "You are her.", 1]]}, "__e": [["♫ Remercie le temps d'avoir fait fondre la fleur gelé dans mes cheveux. ♫", "♫ Thank time for taking away the frost flower at the head of my brows ♫", 1], ["♫ Remercie le temps d'avoir fait fondre la fleur gelé dans mes cheveux. ♫ Tu es elle. ♫ Remercie le temps d'avoir fait fondre la fleur gelé dans mes cheveux. ♫", "You are her.", 1], ["♫ Remercie le temps d'avoir fait fondre la fleur gelé dans mes cheveux. ♫ Tu es elle. ♫ Remercie le temps d'avoir fait fondre la fleur gelé dans mes cheveux. ♫", "You are her.", 1]]}, "__e": [["Puisque l'eau n'a pas gelé dans le sud, la tentative aura lieu dans le nord.", "Because the water hasn't frozen in the south, we've changed the location to northern Finland.", 1], ["Tu sais, j'ai passé six mois enfermé dans une prison militaire secrète... sans parler des 80 ans gelé dans l'espace... en espérant te retrouver... et te voilà.", "You know, I spent six months locked up in an offthebooks military prison... not to mention 80 years frozen in space... all just hoping to find you... and here you are.", 1], ["C'est comme si c'était gelé dans le Temps.", "It's like it's frozen in time. - Ew.", 1]]}, "à": {"__C": 43, "la": {"__C": 6, "gare": {"__C": 1, "et": {"__C": 1, "__e": [["on a gelé à la gare et pendant la parade.", "It had to happen, we caught cold at the station and the parade", 1]]}, "__e": [["on a gelé à la gare et pendant la parade.", "It had to happen, we caught cold at the station and the parade", 1]]}, "table": {"__C": 1, "__e": [["Le père est gelé à la table", "Father has frozen upon the table", 1]]}, "__e": [["on a gelé à la gare et pendant la parade.", "It had to happen, we caught cold at the station and the parade", 1], ["L'argent a été gelé à la banque.", "The money has been frozen in the bank.", 1], ["Le père est gelé à la table", "Father has frozen upon the table", 1]]}, "mort": {"__C": 17, "sur": {"__C": 1, "un": {"__C": 1, "__e": [["\"Vous allez finir ce soir gelé à mort sur un site de démolition habillé comme Butch Cassidi.\"", "\"You will end up tonight freezing to death on a demolition site dressed as the Cisco Kid.\"", 1]]}, "__e": [["\"Vous allez finir ce soir gelé à mort sur un site de démolition habillé comme Butch Cassidi.\"", "\"You will end up tonight freezing to death on a demolition site dressed as the Cisco Kid.\"", 1]]}, "et": {"__C": 2, "tu": {"__C": 1, "__e": [["J'étais gelé à mort et tu me fais souffrir comme ça dehors.", "I was freezing to death and you made me suffer like this outside.", 1]]}, "effrayé": {"__C": 1, "__e": [["Ce soir, Wu Tong sera certainement piqué par des insectes, gelé à mort et effrayé par des fantômes.", "Tonight that rascal Wu Tong will be bitten by the bugs on the hills, freeze in the frost, and frightened by the mountain ghosts.", 1]]}, "__e": [["Ce soir, Wu Tong sera certainement piqué par des insectes, gelé à mort et effrayé par des fantômes.", "Tonight that rascal Wu Tong will be bitten by the bugs on the hills, freeze in the frost, and frightened by the mountain ghosts.", 1], ["J'étais gelé à mort et tu me fais souffrir comme ça dehors.", "I was freezing to death and you made me suffer like this outside.", 1]]}, "__e": [["Si ce n'était pas pour moi et Min Jung, tu aurais juste gelé à mort, il y a longtemps.", "It it wasn't for Min Jung and I, you would have just frozen to death long ago.", 1], ["Tu ne peux pas avoir la chaleur de la ligne de touche, même si tu es gelé à mort, mais nous sommes différents de toi.", "But our with you are different. Don't get everything agree from your basis.", 1], ["Tom a presque gelé à mort.", "Tom almost froze to death.", 0]]}, "l'intérieur": {"__C": 4, "de": {"__C": 1, "mon": {"__C": 1, "__e": [["Je ne peux pas croire que je vais mourir gelé à l'intérieur de mon propre esprit.", "I can't believe I'm gonna freeze to death inside my own head.", 1]]}, "__e": [["Je ne peux pas croire que je vais mourir gelé à l'intérieur de mon propre esprit.", "I can't believe I'm gonna freeze to death inside my own head.", 1]]}, "__e": [["Tout était gelé à l'intérieur.", "Let's say inside was frosty.", 1], ["Cette aiguille a soumis des douzaines de gens à une malédiction dont ils ne peuvent se réveiller, et ceci... un village entier est gelé à l'intérieur.", "This needle has put dozens of people under a curse they can't wake from, and this... an entire village is frozen in there.", 1], ["Je ne peux pas croire que je vais mourir gelé à l'intérieur de mon propre esprit.", "I can't believe I'm gonna freeze to death inside my own head.", 1]]}, "__e": [["Si ce n'était pas pour moi et Min Jung, tu aurais juste gelé à mort, il y a longtemps.", "It it wasn't for Min Jung and I, you would have just frozen to death long ago.", 1], ["Tu ne peux pas avoir la chaleur de la ligne de touche, même si tu es gelé à mort, mais nous sommes différents de toi.", "But our with you are different. Don't get everything agree from your basis.", 1], ["Tom a presque gelé à mort.", "Tom almost froze to death.", 0]]}, "le": {"__C": 39, "cul": {"__C": 4, "dans": {"__C": 1, "les": {"__C": 1, "__e": [["Parce que là, tu es parti pour nier que le ministre était avec Zetterberg la nuit où je me suis gelé le cul dans les escaliers.", "- That's good, because I was afraid that you would start to claim that the Minister of Justice never visited Eva Zeterberg that night, when I was freezing my butt off in the stairs.", 1]]}, "__e": [["Parce que là, tu es parti pour nier que le ministre était avec Zetterberg la nuit où je me suis gelé le cul dans les escaliers.", "- That's good, because I was afraid that you would start to claim that the Minister of Justice never visited Eva Zeterberg that night, when I was freezing my butt off in the stairs.", 1]]}, "je": {"__C": 1, "me": {"__C": 1, "__e": [["Logan et moi on s'est gelé le cul, je me souviens.", "Logan and I froze our asses off... that's the main thing I remember.", 1]]}, "__e": [["Logan et moi on s'est gelé le cul, je me souviens.", "Logan and I froze our asses off... that's the main thing I remember.", 1]]}, "__e": [["Je me suis gelé le cul hier soir.", "Boy, I froze my ass last night!", 1], ["Je vois que tu ne t'es pas gelé le cul.", "- We put in new sheets for you. - I see you ain't freezed your ass off. - It's fine.", 1], ["- Non, je me suis gelé le cul pour les avoir.", "No, no, no, no, I froze my butt off getting these.", 1]]}, "compte": {"__C": 4, "de": {"__C": 1, "shirley": {"__C": 1, "__e": [["La police britannique a gelé le compte de Shirley.", "[ Narrator ] The British police force has frozen Shirley's bank accounts.", 1]]}, "__e": [["La police britannique a gelé le compte de Shirley.", "[ Narrator ] The British police force has frozen Shirley's bank accounts.", 1]]}, "en": {"__C": 1, "laissant": {"__C": 1, "__e": [["J'ai découvert qu'ils avaient gelé le compte en laissant un minimum pour vivre.", "I found out that they freeze the account, leaving behind the minimal cost of living.", 1]]}, "__e": [["J'ai découvert qu'ils avaient gelé le compte en laissant un minimum pour vivre.", "I found out that they freeze the account, leaving behind the minimal cost of living.", 1]]}, "__e": [["On a gelé le compte.", "We froze the account.", 1], ["J'ai découvert qu'ils avaient gelé le compte en laissant un minimum pour vivre.", "I found out that they freeze the account, leaving behind the minimal cost of living.", 1], ["Nous savons que vous avez gelé le compte.", "We know you froze the account.", 1]]}, "temps": {"__C": 6, "un": {"__C": 1, "jour": {"__C": 1, "__e": [["C'est pas de ma faute on a gelé le temps un jour humide.", "It's not my fault we froze time on a humid day.", 1]]}, "__e": [["C'est pas de ma faute on a gelé le temps un jour humide.", "It's not my fault we froze time on a humid day.", 1]]}, "pour": {"__C": 1, "un": {"__C": 1, "__e": [["Nous avons gelé le temps pour un bon moment, alors quand je le dégèle, le temps mondial se portera bien, mais notre temps va avoir besoin d'un petit temps pour, tu sais, se stabiliser.", "We froze time for a pretty long time, so when I un-freeze it, the world's time is gonna be fine, but our time's gonna need a little time to, you know, stabilize.", 1]]}, "__e": [["Nous avons gelé le temps pour un bon moment, alors quand je le dégèle, le temps mondial se portera bien, mais notre temps va avoir besoin d'un petit temps pour, tu sais, se stabiliser.", "We froze time for a pretty long time, so when I un-freeze it, the world's time is gonna be fine, but our time's gonna need a little time to, you know, stabilize.", 1]]}, "__e": [["Il a gelé le temps.", "He froze time.", 1], ["C'est pas de ma faute on a gelé le temps un jour humide.", "It's not my fault we froze time on a humid day.", 1], ["Ils ont de nouveau gelé le temps.", "They've frozen time again.", 1]]}, "__e": [["Celui qui a presque gelé le public lors de son premier combat,", "The man who won a huge victory in the first round and literally left the audience frozen...", 1], ["Je vois que tu ne t'es pas gelé le cul.", "- We put in new sheets for you. - I see you ain't freezed your ass off. - It's fine.", 1], ["- Non, je me suis gelé le cul pour les avoir.", "No, no, no, no, I froze my butt off getting these.", 1]]}, "au": {"__C": 44, "beau": {"__C": 3, "milieu": {"__C": 3, "d'une": {"__C": 1, "__e": [["C'est un immeuble, construit sur une plaque de méthane gelé. Au beau milieu d'une ceinture d'orage.", "It's a building of some sort, stood on a plane of frozen methane, smack in the middle of a storm belt.", 1]]}, "du": {"__C": 2, "__e": [["On est sur un lac gelé au beau milieu du printemps.", "We're on a frozen lake in the middle of spring?", 1], ["Ah, je peux pas croire qu'on est sur un lac gelé au beau milieu du printemps.", "I can't believe we're on a frozen lake in the middle of spring.", 1]]}, "__e": [["C'est un immeuble, construit sur une plaque de méthane gelé. Au beau milieu d'une ceinture d'orage.", "It's a building of some sort, stood on a plane of frozen methane, smack in the middle of a storm belt.", 1], ["On est sur un lac gelé au beau milieu du printemps.", "We're on a frozen lake in the middle of spring?", 1], ["Ah, je peux pas croire qu'on est sur un lac gelé au beau milieu du printemps.", "I can't believe we're on a frozen lake in the middle of spring.", 1]]}, "__e": [["C'est un immeuble, construit sur une plaque de méthane gelé. Au beau milieu d'une ceinture d'orage.", "It's a building of some sort, stood on a plane of frozen methane, smack in the middle of a storm belt.", 1], ["On est sur un lac gelé au beau milieu du printemps.", "We're on a frozen lake in the middle of spring?", 1], ["Ah, je peux pas croire qu'on est sur un lac gelé au beau milieu du printemps.", "I can't believe we're on a frozen lake in the middle of spring.", 1]]}, "milieu": {"__C": 2, "du": {"__C": 2, "courant": {"__C": 1, "__e": [["Je pissais sur un arbre et ça a gelé au milieu du courant.", "I was peeing on a tree and it froze midstream.", 1]]}, "désert": {"__C": 1, "__e": [["- Bien. Ce parc, tout comme le bus plein de trous et le lac qui a gelé au milieu du désert...", "This park, as well as the city bus with the holes torn through it and the lake that froze solid in the middle of the desert...", 1]]}, "__e": [["Je pissais sur un arbre et ça a gelé au milieu du courant.", "I was peeing on a tree and it froze midstream.", 1], ["Le ruisseau a gelé Au milieu du printemps ?", "The spring well has frozen in the middle of the spring?", 1], ["- Bien. Ce parc, tout comme le bus plein de trous et le lac qui a gelé au milieu du désert...", "This park, as well as the city bus with the holes torn through it and the lake that froze solid in the middle of the desert...", 1]]}, "__e": [["Le ruisseau a gelé Au milieu du printemps ?", "The spring well has frozen in the middle of the spring?", 1], ["Et si c'est encore gelé au milieu ?", "And what if it is still frozen in the middle?", 1], ["- Bien. Ce parc, tout comme le bus plein de trous et le lac qui a gelé au milieu du désert...", "This park, as well as the city bus with the holes torn through it and the lake that froze solid in the middle of the desert...", 1]]}, "centre": {"__C": 31, "de": {"__C": 31, "ma": {"__C": 31, "__e": [["♫ Reposant gelé au centre de ma paume ♫", "Resting frozen in the center of my palm.", 1]]}, "__e": [["♫ Reposant gelé au centre de ma paume ♫", "Resting frozen in the center of my palm.", 1]]}, "__e": [["♫ Reposant gelé au centre de ma paume ♫", "Resting frozen in the center of my palm.", 1]]}, "__e": [["- Bien. Ce parc, tout comme le bus plein de trous et le lac qui a gelé au milieu du désert...", "This park, as well as the city bus with the holes torn through it and the lake that froze solid in the middle of the desert...", 1], ["Maintenant je ne suis pas un savant, la meilleure façon d'aider le plus de personnes n'est pas de rester assis dans un château gelé au bord du monde.", "Now I'm not a learned man, the best way of helping the most people might not be sitting in a frozen castle at the edge of the world.", 1], ["Ah, je peux pas croire qu'on est sur un lac gelé au beau milieu du printemps.", "I can't believe we're on a frozen lake in the middle of spring.", 1]]}, "__e": [["Le lac était gelé, nous avons donc pu marcher jusqu'à l'île.", "The lake was frozen, so we were able to walk to the island.", 0], ["Il a fait très froid, si bien que le lac est gelé.", "It's been very cold, so the lake is frozen.", 0], ["Le lac a gelé, mais je ne suis pas certain que la glace soit assez solide pour y marcher.", "The lake has frozen over but I'm not sure the ice is strong enough to walk on.", 0]]}, "ramer": {"__C": 804, "pour": {"__C": 30, "vous": {"__C": 2, "__e": [["Alors, permettez-moi de ramer pour vous.", "Well, in that case, let me give you a row.", 1], ["Et je pourrais ramer pour vous.", "And I might row it for you.", 1]]}, "y": {"__C": 4, "aller": {"__C": 4, "mais": {"__C": 2, "__e": [["Il faut ramer pour y aller, mais je jetterai l'ancre en Terre promise, en Terre promise.", "It take a long pull to get there, but I'll anchor in de Promise' Lan' In de Promise' Lan'.", 1], ["Il faut ramer pour y aller, mais j'y vais.", "It take a long pull, boy but I'm going, yes, Sir.", 1]]}, "ho": {"__C": 2, "__e": [["Il faut ramer pour y aller, ho !", "It take a long pull to get there, huh!", 1]]}, "__e": [["Il faut ramer pour y aller, mais je jetterai l'ancre en Terre promise, en Terre promise.", "It take a long pull to get there, but I'll anchor in de Promise' Lan' In de Promise' Lan'.", 1], ["Il faut ramer pour y aller, ho !", "It take a long pull to get there, huh!", 1], ["Il faut ramer pour y aller, mais j'y vais.", "It take a long pull, boy but I'm going, yes, Sir.", 1]]}, "__e": [["Il faut ramer pour y aller, mais je jetterai l'ancre en Terre promise, en Terre promise.", "It take a long pull to get there, but I'll anchor in de Promise' Lan' In de Promise' Lan'.", 1], ["Il faut ramer pour y aller, ho !", "It take a long pull to get there, huh!", 1], ["Il faut ramer pour y aller, mais j'y vais.", "It take a long pull, boy but I'm going, yes, Sir.", 1]]}, "leur": {"__C": 2, "vie": {"__C": 2, "__e": [["Une fois au-delà du promontoire abats sous le vent et dis aux hommes de ramer pour leur vie.", "Wait till we're past the headland, fall off from the wind and make the rowers pull for their lives.", 1]]}, "__e": [["Une fois au-delà du promontoire abats sous le vent et dis aux hommes de ramer pour leur vie.", "Wait till we're past the headland, fall off from the wind and make the rowers pull for their lives.", 1]]}, "__e": [["Avec toi, j'ai senti que j'avais plus besoin de planifier, que je vivais enfin. Et pour une fois, j'avais pas à ramer pour trouver le bonheur.", "You made me feel that maybe I didn't have to keep planning anymore... because it felt like I was actually living... and that for once I wouldn't have to work so hard at being happy.", 1], ["- Pas d'habitude. Honnêtement, je l'ai jamais vu ramer pour une fille. - Vous lui avez fait un sacré effet.", "They're just trying to get you nervous so you fuck me which will ultimately fuck you.", 1], ["Eh bien, ramer pour aller à terre ne pose pas de problème... mais c'est plus dur de revenir à bord.", "Well, it's all right rowing ashore... but rowing back to the cruiser isn't.", 1]]}, "et": {"__C": 24, "t'admirer": {"__C": 1, "en": {"__C": 1, "même": {"__C": 1, "__e": [["Je suis incapable de chanter, ramer et t'admirer en même temps.", "Well, I can't sing, row the boat and admire you all at the same time.", 1]]}, "__e": [["Je suis incapable de chanter, ramer et t'admirer en même temps.", "Well, I can't sing, row the boat and admire you all at the same time.", 1]]}, "__e": [["Je suis incapable de chanter, ramer et t'admirer en même temps.", "Well, I can't sing, row the boat and admire you all at the same time.", 1]]}, "ramer": {"__C": 2, "et": {"__C": 1, "ramer": {"__C": 1, "__e": [["Vous avez cette rame, là-bas et il faut ramer et ramer et ramer.", "You've got this one oar over here and it's just rowing and rowing and rowing.", 1]]}, "__e": [["Vous avez cette rame, là-bas et il faut ramer et ramer et ramer.", "You've got this one oar over here and it's just rowing and rowing and rowing.", 1]]}, "__e": [["Vous avez cette rame, là-bas et il faut ramer et ramer et ramer.", "You've got this one oar over here and it's just rowing and rowing and rowing.", 1], ["Vous avez cette rame, là-bas et il faut ramer et ramer et ramer.", "You've got this one oar over here and it's just rowing and rowing and rowing.", 1]]}, "je": {"__C": 2, "suis": {"__C": 1, "loin": {"__C": 1, "__e": [["\"Je ne sais pas ramer et je suis loin.", "\"I don't row. I don't live in England.", 1]]}, "__e": [["\"Je ne sais pas ramer et je suis loin.", "\"I don't row. I don't live in England.", 1]]}, "vois": {"__C": 1, "une": {"__C": 1, "__e": [["Pour l'instant, je vois quatre mecs ramer. Et je vois une grosse ancre, au fond de l'eau.", "Right now, when I look out, I see four guys rowing together, and one big anchor left behind.", 1]]}, "__e": [["Pour l'instant, je vois quatre mecs ramer. Et je vois une grosse ancre, au fond de l'eau.", "Right now, when I look out, I see four guys rowing together, and one big anchor left behind.", 1]]}, "__e": [["Pour l'instant, je vois quatre mecs ramer. Et je vois une grosse ancre, au fond de l'eau.", "Right now, when I look out, I see four guys rowing together, and one big anchor left behind.", 1], ["\"Je ne sais pas ramer et je suis loin.", "\"I don't row. I don't live in England.", 1]]}, "__e": [["C'est comme si j'étais sur un grand bateau et je voyais un type sur une barque... qui est fatigué de ramer et veut faire un tour gratuit ou un autre qui se noie.", "It's like I'm out in a big boat, and I see one fellow in a rowboat... who's tired of rowing and wants a free ride and another who's drowning.", 1], ["Voilà, là... Alors, vous allez ramer, et puis moi, je vais vous regarder.", "So, you'll row... and I will look at you.", 1], ["Vous ne pouvez pas conduire. Et vous ne pouvez pas ramer. Et vous pensez que vous... pourriez vous noyer.", "You cannot drive... and you cannot paddle... and think that you... might... drown.", 1]]}, "jusqu'à": {"__C": 18, "nova": {"__C": 2, "__e": [["Tu veux ramer jusqu'à Nova lorque?", "You want row a Nova Iorque, now, huh?", 1]]}, "la": {"__C": 4, "maison": {"__C": 1, "avant": {"__C": 1, "__e": [["Je devrais sûrement ramer jusqu'à la maison avant la nuit.", "I should probably paddle home before it gets dark, anyway.", 1]]}, "__e": [["Je devrais sûrement ramer jusqu'à la maison avant la nuit.", "I should probably paddle home before it gets dark, anyway.", 1]]}, "baie": {"__C": 1, "et": {"__C": 1, "__e": [["Je vais avoir besoin de ton aide pour les plus gros morceaux. Je vais ramer jusqu'à la baie et m'en débarrasser.", "I'll need your help with some of the bigger pieces.", 1]]}, "__e": [["Je vais avoir besoin de ton aide pour les plus gros morceaux. Je vais ramer jusqu'à la baie et m'en débarrasser.", "I'll need your help with some of the bigger pieces.", 1]]}, "__e": [["Donc vous allez naviguer jusqu'au port, ramer jusqu'à la plage, et le lire ?", "So you're just going to sail into the harbor, row yourself onto the beach, and read this?", 1], ["Je devrais sûrement ramer jusqu'à la maison avant la nuit.", "I should probably paddle home before it gets dark, anyway.", 1], ["Je vais avoir besoin de ton aide pour les plus gros morceaux. Je vais ramer jusqu'à la baie et m'en débarrasser.", "I'll need your help with some of the bigger pieces.", 1]]}, "chez": {"__C": 2, "lui": {"__C": 1, "jusqu'à": {"__C": 1, "__e": [["On peut ramer jusqu'à chez lui, jusqu'à la côte ?", "Could we row to him? Could we row to the mainland?", 1]]}, "__e": [["On peut ramer jusqu'à chez lui, jusqu'à la côte ?", "Could we row to him? Could we row to the mainland?", 1]]}, "nous": {"__C": 1, "__e": [["On ne peut pas ramer jusqu'à chez nous !", "- We can't row away home!", 1]]}, "__e": [["On peut ramer jusqu'à chez lui, jusqu'à la côte ?", "Could we row to him? Could we row to the mainland?", 1], ["On ne peut pas ramer jusqu'à chez nous !", "- We can't row away home!", 1]]}, "__e": [["On ne peut pas ramer jusqu'à chez nous !", "- We can't row away home!", 1], ["Je devrais sûrement ramer jusqu'à la maison avant la nuit.", "I should probably paddle home before it gets dark, anyway.", 1], ["Je vais avoir besoin de ton aide pour les plus gros morceaux. Je vais ramer jusqu'à la baie et m'en débarrasser.", "I'll need your help with some of the bigger pieces.", 1]]}, "à": {"__C": 18, "travers": {"__C": 2, "à": {"__C": 1, "toute": {"__C": 1, "__e": [["\" et ramer à travers à toute puissance.", "\"and row through with all your might.", 1]]}, "__e": [["\" et ramer à travers à toute puissance.", "\"and row through with all your might.", 1]]}, "la": {"__C": 1, "mer": {"__C": 1, "__e": [["Grim, barbus, barbares puantes qui ramer à travers la mer étroite et nous voler de nos lits.", "Grim, bearded, stinking barbarians that would row across the Narrow Sea and steal us from our beds.", 1]]}, "__e": [["Grim, barbus, barbares puantes qui ramer à travers la mer étroite et nous voler de nos lits.", "Grim, bearded, stinking barbarians that would row across the Narrow Sea and steal us from our beds.", 1]]}, "__e": [["Grim, barbus, barbares puantes qui ramer à travers la mer étroite et nous voler de nos lits.", "Grim, bearded, stinking barbarians that would row across the Narrow Sea and steal us from our beds.", 1], ["\" et ramer à travers à toute puissance.", "\"and row through with all your might.", 1]]}, "noël": {"__C": 4, "__e": [["- On va encore ramer à Noël.", "-We're gonna be rowing at Christmas.", 1], ["Je ne veux pas ramer à Noël.", "I don't want to be rowing on Christmas on Doris.", 1], ["Je ne sais pas si je veux ramer à Noël.", "I don't know if I want to be rowing on Christmas on Doris.", 1]]}, "contre-courant": {"__C": 2, "sous": {"__C": 1, "un": {"__C": 1, "__e": [["Tu pourrais profiter des vagues, mais il faut ramer à contre-courant sous un soleil de plomb comme un galérien.", "You could enjoy the waves, but you end up under the sun, swimming against the current, like a slave.", 1]]}, "__e": [["Tu pourrais profiter des vagues, mais il faut ramer à contre-courant sous un soleil de plomb comme un galérien.", "You could enjoy the waves, but you end up under the sun, swimming against the current, like a slave.", 1]]}, "mènerait": {"__C": 1, "nulle": {"__C": 1, "__e": [["Ramer à contre-courant mènerait nulle part.", "We can't paddle against it, we won't get anywhere.", 1]]}, "__e": [["Ramer à contre-courant mènerait nulle part.", "We can't paddle against it, we won't get anywhere.", 1]]}, "__e": [["Ramer à contre-courant mènerait nulle part.", "We can't paddle against it, we won't get anywhere.", 1], ["Tu pourrais profiter des vagues, mais il faut ramer à contre-courant sous un soleil de plomb comme un galérien.", "You could enjoy the waves, but you end up under the sun, swimming against the current, like a slave.", 1]]}, "__e": [["Emma a commencé à ramer à 12 ou 13 ans.", "[Sara] When Emma got involved in rowing, she must have been 12, 13 years old.", 1], ["On a commencé à ramer à partir de là.", "We started rowing from that particular point.", 1], ["Je ne sais pas si je veux ramer à Noël.", "I don't know if I want to be rowing on Christmas on Doris.", 1]]}, "sur": {"__C": 24, "le": {"__C": 9, "lac": {"__C": 1, "vous": {"__C": 1, "__e": [["Et quand vous serez fatiguée de me voir ramer sur le lac, vous retournerez à votre chambre pour passer une bonne nuit.", "Then when you get real tired rowing me around the lake you're going back to your hotel room and get a good night's sleep.", 1]]}, "__e": [["J'aime ramer sur le lac de Central Park", "I like the rowing on Central Park Lake", 1], ["Et quand vous serez fatiguée de me voir ramer sur le lac, vous retournerez à votre chambre pour passer une bonne nuit.", "Then when you get real tired rowing me around the lake you're going back to your hotel room and get a good night's sleep.", 1], ["Nous sommes allés ramer sur le lac.", "We went to the lake to row a boat.", 0]]}, "bateau": {"__C": 3, "si": {"__C": 1, "__e": [["Comment peux-tu ramer sur le bateau si tu ne vois pas ?", "How can you row the boat if your eyes can't see.", 1]]}, "__e": [["Maître, laissez-moi ramer sur le bateau.", "Master, let me row the boat.", 1], ["Allons au large. Laissez-moi ramer sur le bateau.", "Let's go offshore Let me row the boat.", 1], ["Comment peux-tu ramer sur le bateau si tu ne vois pas ?", "How can you row the boat if your eyes can't see.", 1]]}, "__e": [["Et quand vous serez fatiguée de me voir ramer sur le lac, vous retournerez à votre chambre pour passer une bonne nuit.", "Then when you get real tired rowing me around the lake you're going back to your hotel room and get a good night's sleep.", 1], ["Comment peux-tu ramer sur le bateau si tu ne vois pas ?", "How can you row the boat if your eyes can't see.", 1], ["Nous sommes allés ramer sur le lac.", "We went to the lake to row a boat.", 0]]}, "un": {"__C": 5, "très": {"__C": 1, "beau": {"__C": 1, "__e": [["M. Williams est en train de ramer sur un très beau lac.", "Mr. Williams is rowing on a beautiful lake.", 1]]}, "__e": [["M. Williams est en train de ramer sur un très beau lac.", "Mr. Williams is rowing on a beautiful lake.", 1]]}, "bateau": {"__C": 1, "__e": [["Allons ramer sur un bateau.", "Let's gp and row boats.", 1]]}, "__e": [["Allons ramer sur un bateau.", "Let's gp and row boats.", 1], ["M. Williams est en train de ramer sur un très beau lac.", "Mr. Williams is rowing on a beautiful lake.", 1], ["Qui voudrait passer du temps à ramer sur un truc ?", "Because who wants to spend time doing something they aren't good at?", 1]]}, "la": {"__C": 2, "tamise": {"__C": 1, "à": {"__C": 1, "__e": [["Tu va ramer sur la Tamise, à un mile à l'heure.", "So, you are going to row up the Thames, doing one mile an hour.", 1]]}, "__e": [["Tu va ramer sur la Tamise, à un mile à l'heure.", "So, you are going to row up the Thames, doing one mile an hour.", 1]]}, "pelouse": {"__C": 1, "dans": {"__C": 1, "__e": [["Puis j'ai vu ton père ramer sur la pelouse dans une barque.", "And then I saw your father paddling across the lawn... in a rowboat.", 1]]}, "__e": [["Puis j'ai vu ton père ramer sur la pelouse dans une barque.", "And then I saw your father paddling across the lawn... in a rowboat.", 1]]}, "__e": [["Tu va ramer sur la Tamise, à un mile à l'heure.", "So, you are going to row up the Thames, doing one mile an hour.", 1], ["Puis j'ai vu ton père ramer sur la pelouse dans une barque.", "And then I saw your father paddling across the lawn... in a rowboat.", 1]]}, "__e": [["Vous allez ramer sur votre petit bateau, mais si vous essayez d'aider votre mari, vous êtes finie.", "You'll row your little boat along, but if you try to help your husband, you are done.", 1], ["Ils sont en train de ramer sur l'étang.", "They are rowing a boat on the pond.", 0], ["Nous sommes allés ramer sur le lac.", "We went to the lake to row a boat.", 0]]}, "dans": {"__C": 17, "le": {"__C": 4, "noir": {"__C": 1, "__e": [["C'est un petit peu facile de faire des mystères, de laisser les autres ramer dans le noir.", "It's too easy to keep people in the dark.", 1]]}, "même": {"__C": 2, "sens": {"__C": 2, "__e": [["On est tous dans le bateau et l'important, c'est de ramer dans le même sens.", "We're all in the same boat and we all need to pull together.", 1], ["Pour que le bateau avance, tout le monde doit ramer dans le même sens.", "Well,for the boat to move,everyone has to be rowing in the same direction.", 1]]}, "__e": [["On est tous dans le bateau et l'important, c'est de ramer dans le même sens.", "We're all in the same boat and we all need to pull together.", 1], ["Pour que le bateau avance, tout le monde doit ramer dans le même sens.", "Well,for the boat to move,everyone has to be rowing in the same direction.", 1]]}, "__e": [["C'est un petit peu facile de faire des mystères, de laisser les autres ramer dans le noir.", "It's too easy to keep people in the dark.", 1], ["On est tous dans le bateau et l'important, c'est de ramer dans le même sens.", "We're all in the same boat and we all need to pull together.", 1], ["Pour que le bateau avance, tout le monde doit ramer dans le même sens.", "Well,for the boat to move,everyone has to be rowing in the same direction.", 1]]}, "un": {"__C": 3, "bateau": {"__C": 2, "__e": [["Va... ramer dans un bateau.", "Go row a boat.", 1], ["J'ai jamais compris l'intérêt de ramer dans un bateau.", "You know, I just never understood the excitement of rowing a boat.", 1]]}, "océan": {"__C": 1, "de": {"__C": 1, "__e": [["Sa façon de ramer dans un océan de misère.", "He's doggy paddling in a sea of misery.", 1]]}, "__e": [["Sa façon de ramer dans un océan de misère.", "He's doggy paddling in a sea of misery.", 1]]}, "__e": [["Va... ramer dans un bateau.", "Go row a boat.", 1], ["Sa façon de ramer dans un océan de misère.", "He's doggy paddling in a sea of misery.", 1], ["J'ai jamais compris l'intérêt de ramer dans un bateau.", "You know, I just never understood the excitement of rowing a boat.", 1]]}, "mon": {"__C": 2, "sens": {"__C": 1, "__e": [["Essayez de ramer dans mon sens.", "So work with me here, OK?", 1]]}, "coin": {"__C": 1, "__e": [["Au lieu de ramer dans mon coin.", "Better than finding my own clues.", 1]]}, "__e": [["Essayez de ramer dans mon sens.", "So work with me here, OK?", 1], ["Au lieu de ramer dans mon coin.", "Better than finding my own clues.", 1]]}, "__e": [["On est tous dans le bateau et l'important, c'est de ramer dans le même sens.", "We're all in the same boat and we all need to pull together.", 1], ["Pour que le bateau avance, tout le monde doit ramer dans le même sens.", "Well,for the boat to move,everyone has to be rowing in the same direction.", 1], ["Prends celle qui te va. Elle doit être assez grande. Et assez longue pour ramer dans les vagues.", "Pick the one that's right for you... and make sure it's big enough to stand on... and long enough to help you paddle through the waves... and most importantly, it has to be a board you connect with.", 1]]}, "__e": [["Relayons-nous pour ramer.", "Let's take turns rowing the boat.", 0], ["Ils sont en train de ramer sur l'étang.", "They are rowing a boat on the pond.", 0], ["Nous sommes allés ramer sur le lac.", "We went to the lake to row a boat.", 0]]}, "savais-tu": {"__C": 2763, "pas": {"__C": 91, "que": {"__C": 29, "je": {"__C": 5, "ne": {"__C": 1, "__e": [["Ne savais-tu pas que je ne pouvais en aimer une autre?", "Didn't you know I couldn't love anyone else?", 1]]}, "suis": {"__C": 3, "__e": [["Ne savais-tu pas que je suis courageuse ?", "Don't you know I'm always brave?", 1], ["Ne savais-tu pas que je suis le Maître Jiang qui peut tout faire ?", "Didn't you know that I'm the Master Jiang who can do anything?", 1], ["Ne savais-tu pas que je suis en charge du bureau du club ?", "Didn't you know that I was in charge of the club's office?", 1]]}, "__e": [["Ne savais-tu pas que je suis le Maître Jiang qui peut tout faire ?", "Didn't you know that I'm the Master Jiang who can do anything?", 1], ["Ne savais-tu pas que je ne pouvais en aimer une autre?", "Didn't you know I couldn't love anyone else?", 1], ["Ne savais-tu pas que je suis en charge du bureau du club ?", "Didn't you know that I was in charge of the club's office?", 1]]}, "tu": {"__C": 5, "étais": {"__C": 1, "__e": [["♪ Ne savais-tu pas que tu étais mon héros ?", "♪ Did you ever know That you're my hero?", 1]]}, "as": {"__C": 1, "__e": [["Ne savais-tu pas que tu as de la fièvre ?", "Didn't you realize that you have a fever?", 1]]}, "__e": [["♪ Ne savais-tu pas que tu étais mon héros ?", "♪ Did you ever know That you're my hero?", 1], ["Ne savais-tu pas que tu allais me faire mourir de peur ?", "Don't you know that you'd scare me to death?", 1], ["Ne savais-tu pas que tu devais venir au bureau du PDG dès ton arrivée au travail ?", "Didn't you hear you to come to the CEO's office as soon as you get to work? I had an urgent meeting.", 1]]}, "__e": [["Ne savais-tu pas que c'est pourquoi je t'ai acheté des trucs à la place ?", "Did you not know that's why I've bought you stuff instead?", 1], ["Ne savais-tu pas que le pétrole flotte sur l'eau ?", "Didn't you know that oil floats on water?", 0], ["Ne savais-tu pas que Tom pouvait jouer de la guitare ?", "Didn't you know that Tom could play the guitar?", 0]]}, "déjà": {"__C": 3, "en": {"__C": 1, "retournant": {"__C": 1, "__e": [["Et... Ne le savais-tu pas déjà en retournant avec lui ?", "And, didn't you kind of already know that when you got back together?", 1]]}, "__e": [["Et... Ne le savais-tu pas déjà en retournant avec lui ?", "And, didn't you kind of already know that when you got back together?", 1]]}, "de": {"__C": 1, "toute": {"__C": 1, "__e": [["Je ne te l'ai pas dit, mais ne le savais-tu pas déjà de toute façon ?", "I didn't tell you, but don't you already know anyway?", 1]]}, "__e": [["Je ne te l'ai pas dit, mais ne le savais-tu pas déjà de toute façon ?", "I didn't tell you, but don't you already know anyway?", 1]]}, "__e": [["Et... Ne le savais-tu pas déjà en retournant avec lui ?", "And, didn't you kind of already know that when you got back together?", 1], ["Ne le savais-tu pas déjà ?", "Didn't you know it already?", 1], ["Je ne te l'ai pas dit, mais ne le savais-tu pas déjà de toute façon ?", "I didn't tell you, but don't you already know anyway?", 1]]}, "qu'il": {"__C": 5, "souffrait": {"__C": 2, "de": {"__C": 1, "__e": [["Comment ne savais-tu pas qu'il souffrait de TSPT ?", "Why do you even have him You donât even know about stress disorder", 1]]}, "__e": [["Comment ne savais-tu pas qu'il souffrait de TSPT ?", "Why do you even have him You donât even know about stress disorder", 1], ["Comment ne savais-tu pas, qu'il souffrait ?", "How did you not know he was in pain?", 1]]}, "te": {"__C": 1, "voyait": {"__C": 1, "__e": [["Ne savais-tu pas qu'il te voyait comme son concurrent ?", "Didn't you already know that he sees you as his competitor?", 1]]}, "__e": [["Ne savais-tu pas qu'il te voyait comme son concurrent ?", "Didn't you already know that he sees you as his competitor?", 1]]}, "__e": [["Comment ne savais-tu pas, qu'il souffrait ?", "How did you not know he was in pain?", 1], ["Ne savais-tu pas qu'il te voyait comme son concurrent ?", "Didn't you already know that he sees you as his competitor?", 1], ["Mais, ne savais-tu pas qu'il était comme ça quand tu l'as rencontré ?", "But did you not know he was like that when you first met?", 1]]}, "__e": [["Ne le savais-tu pas ?", "Did you not know that?", 0], ["Ne savais-tu pas que le pétrole flotte sur l'eau ?", "Didn't you know that oil floats on water?", 0], ["Ne savais-tu pas que Tom pouvait jouer de la guitare ?", "Didn't you know that Tom could play the guitar?", 0]]}, "qu'elle": {"__C": 62, "était": {"__C": 18, "enceinte": {"__C": 2, "quand": {"__C": 1, "__e": [["Savais-tu qu'elle était enceinte quand j'allais l'être ?", "DID YOU KNOW SHE WAS PREGNANT WHEN YOU AND I WERE ALMOST GETTING PREGNANT?", 1]]}, "__e": [["Savais-tu qu'elle était enceinte ?", "Did you know she was pregnant?", 1], ["Savais-tu qu'elle était enceinte quand j'allais l'être ?", "DID YOU KNOW SHE WAS PREGNANT WHEN YOU AND I WERE ALMOST GETTING PREGNANT?", 1]]}, "l'une": {"__C": 2, "des": {"__C": 2, "__e": [["Savais-tu qu'elle était l'une des principales responsables... du renvoi de ce professeur à l'Université du Missouri ?", "YEAH. DO YOU KNOW SHE WAS ONE OF THE MAIN PEOPLE RESPONSIBLE", 1], ["Savais-tu qu'elle était l'une des plus jeune officier à devenir inspecteur en chef ?", "Did you know that she was the youngest officer to become chief inspector?", 1]]}, "__e": [["Savais-tu qu'elle était l'une des principales responsables... du renvoi de ce professeur à l'Université du Missouri ?", "YEAH. DO YOU KNOW SHE WAS ONE OF THE MAIN PEOPLE RESPONSIBLE", 1], ["Savais-tu qu'elle était l'une des plus jeune officier à devenir inspecteur en chef ?", "Did you know that she was the youngest officer to become chief inspector?", 1]]}, "__e": [["Savais-tu qu'elle était pute depuis des années ?", "Did you know about it or not? That she had been a whore for years.", 1], ["Savais-tu qu'elle était aussi membre des Soldats du Dieu unique?", "Were you aware that she was a member of Soldiers of the One, as well?", 1], ["Savais-tu qu'elle était l'une des plus jeune officier à devenir inspecteur en chef ?", "Did you know that she was the youngest officer to become chief inspector?", 1]]}, "avait": {"__C": 6, "une": {"__C": 3, "arme": {"__C": 1, "__e": [["Savais-tu qu'elle avait une arme ?", "Did you know Sally had a gun?", 1]]}, "relation": {"__C": 2, "__e": [["Savais-tu qu'elle avait une relation avec le Major Marks ?", "Did you know she was in a relationship with Major Marks?", 1], ["Pour qu'elle ne finisse pas dans les mains de la CIA. Savais-tu qu'elle avait une relation avec le Major Marks ?", "Yeah, possible 77-grain.", 1]]}, "__e": [["Savais-tu qu'elle avait une relation avec le Major Marks ?", "Did you know she was in a relationship with Major Marks?", 1], ["Savais-tu qu'elle avait une arme ?", "Did you know Sally had a gun?", 1], ["Pour qu'elle ne finisse pas dans les mains de la CIA. Savais-tu qu'elle avait une relation avec le Major Marks ?", "Yeah, possible 77-grain.", 1]]}, "presque": {"__C": 1, "100": {"__C": 1, "__e": [["Savais-tu qu'elle avait presque 100 ans ?", "Did you know that she was almost 100?", 1]]}, "__e": [["Savais-tu qu'elle avait presque 100 ans ?", "Did you know that she was almost 100?", 1]]}, "__e": [["Savais-tu qu'elle avait une arme ?", "Did you know Sally had a gun?", 1], ["Savais-tu qu'elle avait presque 100 ans ?", "Did you know that she was almost 100?", 1], ["Pour qu'elle ne finisse pas dans les mains de la CIA. Savais-tu qu'elle avait une relation avec le Major Marks ?", "Yeah, possible 77-grain.", 1]]}, "allait": {"__C": 5, "te": {"__C": 2, "payer": {"__C": 1, "__e": [["Savais-tu qu'elle allait te payer?", "And did you know she was gonna pay you?", 1]]}, "__e": [["Bien joué, Mac. Comment savais-tu qu'elle allait te gifler ?", "Nice going,mac.How'd you know she was gonna slap you?", 1], ["Savais-tu qu'elle allait te payer?", "And did you know she was gonna pay you?", 1]]}, "avoir": {"__C": 1, "faim": {"__C": 1, "__e": [["Comment savais-tu qu'elle allait avoir faim ?", "How did you now he was going to be hungry?", 1]]}, "__e": [["Comment savais-tu qu'elle allait avoir faim ?", "How did you now he was going to be hungry?", 1]]}, "__e": [["- Savais-tu qu'elle allait venir ?", "Did you know she was coming?", 1], ["Savais-tu qu'elle allait te payer?", "And did you know she was gonna pay you?", 1], ["Comment savais-tu qu'elle allait avoir faim ?", "How did you now he was going to be hungry?", 1]]}, "__e": [["Savais-tu qu'elle a même essayé de me faire croire que tu lui avais fait des avances.", "Do you know, she even tried to kid me that you made a pass at her.", 1], ["Savais-tu qu'elle était l'une des plus jeune officier à devenir inspecteur en chef ?", "Did you know that she was the youngest officer to become chief inspector?", 1], ["Savais-tu qu'elle sait bien faire le café ?", "Did you know she is good at making coffee?", 0]]}, "que": {"__C": 1286, "j'étais": {"__C": 116, "là": {"__C": 32, "oh": {"__C": 1, "__e": [["Maman, comment savais-tu que j'étais là ? Oh vraiment !", "Mom, how did you know that I was here?", 1]]}, "__e": [["Chérie, comment savais-tu que j'étais là ?", "Honey, how did you know I was here?", 1], ["M. Jin, comment savais-tu que j'étais là ?", "What brings you here?", 1], ["Maman, comment savais-tu que j'étais là ? Oh vraiment !", "Mom, how did you know that I was here?", 1]]}, "ici": {"__C": 43, "et": {"__C": 1, "__e": [["Savais-tu que j'étais ici et tu es venu exprès te moquer de moi ?", "Did you know I was here and came to make fun of me?", 1]]}, "__e": [["Savais-tu que j'étais ici et tu es venu exprès te moquer de moi ?", "Did you know I was here and came to make fun of me?", 1], ["Oh, comment... Comment savais-tu que j'étais ici ?", "How did you know I live here?", 1], ["Mais le point principal est...  comment savais-tu que j'étais ici ?", "But the main point is... how did you know I'm here?", 1]]}, "__e": [["Je te ferai savoir. Comment savais-tu que j'étais... David m'a appelé.", "How'd you know that I was... 4-1-1 from David.", 1], ["Quand tu étais à l'étranger, savais-tu que j'étais toujours seule dans cette maison ?", "Do you know when you were abroad, I was alone at home.", 1], ["Ne savais-tu que j'étais de Boston?", "Didn't you know I was from Boston?", 0]]}, "je": {"__C": 100, "ne": {"__C": 7, "voulais": {"__C": 1, "__e": [["Comment savais-tu que je ne voulais pas m'allonger ?", "Now, how did you guess I didn't want to lie down, Bernard?", 1]]}, "les": {"__C": 1, "__e": [["Savais-tu que je ne les aimais pas ?", "Did you know I didn't like them?", 1]]}, "__e": [["Savais-tu que je ne les aimais pas ?", "Did you know I didn't like them?", 1], ["Comment es-tu arrivé à temps alors ? Comment savais-tu que je ne pouvais pas détruire la Lampe de Crystal ?", "Then how did you know I wouldn't be able to destroy the Crystal Lamp and got there in time to stop me?", 1], ["Comment savais-tu que je ne serais pas là-bas ?", "And how did you know I wouldn't be there?", 1]]}, "serais": {"__C": 15, "ici": {"__C": 8, "__e": [["Comment savais-tu que je serais ici?", "How did you know I'd be here?", 1]]}, "là": {"__C": 5, "__e": [["Comment savais-tu que je serais là ?", "How did you know I was gonna be here?", 1]]}, "__e": [["Comment savais-tu que je serais debout ?", "How did you know I'd be up?", 1], ["Comment savais-tu que je serais là ?", "How did you know I was gonna be here?", 1], ["Comment savais-tu que je serais ici?", "How did you know I'd be here?", 1]]}, "__e": [["Comment savais-tu que je voulais demander quelque chose ?", "How did you know that I wanted to ask something?", 1], ["Mais savais-tu que je n'aime pas du tout les femmes ?", "But did you know that I don't like women at all?", 1], ["Oh mon Dieu. Comment savais-tu que je voulais aller voir ça ?", "How did you know that I wanted to see that?", 1]]}, "le": {"__C": 60, "vrai": {"__C": 2, "hector": {"__C": 1, "__e": [["Savais-tu que le vrai Hector a connu une fin tragique ?", "Did you know the original Hector came to a tragic end?", 1]]}, "king": {"__C": 1, "__e": [["Savais-tu que le vrai King Kong ne mesurait que 80 centimètres de haut ?", "Did you not know that King Kong the first was just 3'6\" tall?", 1]]}, "__e": [["Savais-tu que le vrai King Kong ne mesurait que 80 centimètres de haut ?", "Did you not know that King Kong the first was just 3'6\" tall?", 1], ["Savais-tu que le vrai Hector a connu une fin tragique ?", "Did you know the original Hector came to a tragic end?", 1]]}, "mot": {"__C": 6, "secret": {"__C": 1, "__e": [["Comment savais-tu que le mot secret d'aujourd'hui allait être \"show\" ?", "HOW DID YOU KNOW TODAY'S SECRET WORD WAS GOING", 1]]}, "anglais": {"__C": 1, "__e": [["Savais-tu que le mot anglais ne venait pas d'une personne nommée Wayne Scott?", "Did you know that the word was not not a person named Wayne Scott?", 1]]}, "__e": [["Comment savais-tu que le mot secret d'aujourd'hui allait être \"show\" ?", "HOW DID YOU KNOW TODAY'S SECRET WORD WAS GOING", 1], ["Savais-tu que le mot \"Allô\" n'était pas utilisé pour saluer", "Did you know that word \"hello\" wasn't used as a greeting", 1], ["Savais-tu que le mot de 12 lettres pour \"au-delà des bois\"", "Did you know that a 12-letter word for \"across the woods\"", 1]]}, "__e": [["Savais-tu que le Roi de Coeur est le seul Roi sans moustache sur les cartes à jouer ?", "Did you know the King of Hearts is the only king without a moustache on playing cards?", 1], ["Seulement si tu avais vraiment traversé ce genre de la vie où tu ne savez pas quand viendrai ton prochain repas, Savais-tu que le seul moyen d'obtenir de la nourriture est ce qui est le plus important!", "Only if you had truly gone through that kind of life where you don't know where your next meal is coming from, would you know that only being able to get food is what is most important!", 1], ["Comment savais-tu que le passeport de Tom était dans le tiroir du bas ?", "How did you know that Tom's passport was in the bottom drawer?", 0]]}, "__e": [["Savais-tu que ça allait te tomber dessus ?", "Did you know this was coming down?", 0], ["Savais-tu que ça allait nous tomber dessus ?", "Did you know this was coming down?", 0], ["Savais-tu que Tom n'avait pas à faire cela ?", "Did you know that Tom didn't have to do that?", 0]]}, "où": {"__C": 52, "me": {"__C": 5, "trouver": {"__C": 5, "__e": [["Comment savais-tu où me trouver ?", "How did you know where to find me?", 1], ["Mais où savais-tu où me trouver ?", "By the way, how did you find me?", 1]]}, "__e": [["Comment savais-tu où me trouver ?", "How did you know where to find me?", 1], ["Mais où savais-tu où me trouver ?", "By the way, how did you find me?", 1]]}, "j'étais": {"__C": 18, "en": {"__C": 1, "mission": {"__C": 1, "__e": [["Comment savais-tu où j'étais en mission secrète ?", "How did you find out that I was out here on this hush-hush mission?", 1]]}, "__e": [["Comment savais-tu où j'étais en mission secrète ?", "How did you find out that I was out here on this hush-hush mission?", 1]]}, "ce": {"__C": 1, "jour-là": {"__C": 1, "__e": [["Au fait, comment savais-tu où j'étais, ce jour-là ?", "By the way, how did you know where I was that time?", 1]]}, "__e": [["Au fait, comment savais-tu où j'étais, ce jour-là ?", "By the way, how did you know where I was that time?", 1]]}, "__e": [["Comment savais-tu où j'étais en mission secrète ?", "How did you find out that I was out here on this hush-hush mission?", 1], ["Les soldats que tu as envoyés, comment savais-tu où j'étais ?", "The soldier you sent, how did you know where I was?", 1], ["Au fait, comment savais-tu où j'étais, ce jour-là ?", "By the way, how did you know where I was that time?", 1]]}, "nous": {"__C": 4, "trouver": {"__C": 2, "__e": [["Comment savais-tu où nous trouver ?", "How'd you know where to find us?", 1], ["- Un souci ? Comment savais-tu où nous trouver ?", "How did you know we'd be here?", 1]]}, "étions": {"__C": 1, "__e": [["- Savais-tu où nous étions ?", "Did you know where we were? I don't know anything.", 1]]}, "__e": [["- Savais-tu où nous étions ?", "Did you know where we were? I don't know anything.", 1], ["Comment savais-tu où nous trouver ?", "How'd you know where to find us?", 1], ["- Un souci ? Comment savais-tu où nous trouver ?", "How did you know we'd be here?", 1]]}, "__e": [["Au fait, comment savais-tu où j'étais, ce jour-là ?", "By the way, how did you know where I was that time?", 1], ["Mais comment savais-tu où aller la nuit dernière ?", "But how did you know where to go last night?", 1], ["Comment savais-tu où je serais ?", "How did you know where I'd be?", 0]]}, "qu'il": {"__C": 189, "était": {"__C": 30, "là": {"__C": 6, "__e": [["Comment savais-tu qu'il était là ?", "How would you know that... where we placed the scriptures?", 1]]}, "comme": {"__C": 2, "toi": {"__C": 2, "__e": [["Rebecca... quand tu as rencontré Andrew pour la première fois... comment savais-tu qu'il était... comme toi ?", "When you first met Andrew... how did you know that he was like you?", 1], ["Si tu ne le connaissais pas, comment savais-tu qu'il était comme toi ?", "You were perfect strangers. How did you know he was just like you?", 1]]}, "__e": [["Rebecca... quand tu as rencontré Andrew pour la première fois... comment savais-tu qu'il était... comme toi ?", "When you first met Andrew... how did you know that he was like you?", 1], ["Si tu ne le connaissais pas, comment savais-tu qu'il était comme toi ?", "You were perfect strangers. How did you know he was just like you?", 1]]}, "__e": [["Comment savais-tu qu'il était avec sa femme ?", "How did you know he was with his wife?", 1], ["Rebecca... quand tu as rencontré Andrew pour la première fois... comment savais-tu qu'il était... comme toi ?", "When you first met Andrew... how did you know that he was like you?", 1], ["Si tu ne le connaissais pas, comment savais-tu qu'il était comme toi ?", "You were perfect strangers. How did you know he was just like you?", 1]]}, "y": {"__C": 48, "a": {"__C": 16, "une": {"__C": 3, "__e": [["Par exemple, savais-tu qu'il y a une convention de croque-morts en ville ?", "For example, did you know that there's a mortician's convention in town?", 1], ["Barry, savais-tu qu'il y a une tempête de poussière en Californie ?", "Barry, did you know there's this terrible dust storm in California?", 1], ["Par exemple, savais-tu qu'il y a une pièce derrière ton oreille?", "For instance, did you know there's a coin behind your ear?", 1]]}, "plus": {"__C": 4, "__e": [["Savais-tu qu'il y a plus de 1000 espèces de poisson aux Seychelles ?", "Did you know there are over 1,000 species of fish in the Seychelles?", 1], ["Savais-tu qu'il y a plus de 20 terrains de golf publics sur cette île ?", "Are you aware there are over 20 public golf courses on this island?", 1], ["Savais-tu qu'il y a plus de 500 postes là-dessus ?", "Do you know you have over 500 channels on this thing?", 1]]}, "__e": [["Savais-tu qu'il y a plus de 500 postes là-dessus ?", "Do you know you have over 500 channels on this thing?", 1], ["Barry, savais-tu qu'il y a une tempête de poussière en Californie ?", "Barry, did you know there's this terrible dust storm in California?", 1], ["Par exemple, savais-tu qu'il y a une pièce derrière ton oreille?", "For instance, did you know there's a coin behind your ear?", 1]]}, "avait": {"__C": 25, "un": {"__C": 6, "__e": [["Mais comment savais-tu qu'il y avait un collier dans cette chose ?", "How... did you know there was a necklace in there?", 1], ["Savais-tu qu'il y avait un passage secret ?", "Did you know there was a secret passage?", 0], ["Savais-tu qu'il y avait un passage secret caché derrière la bibliothèque ?", "Did you know there was a secret passage hidden behind the bookcase?", 0]]}, "une": {"__C": 7, "__e": [["Lana, comment savais-tu qu'il y avait une carte cachée sous la page?", "Lana, how did you know there's a map hidden under the page?", 1], ["Mais Grand-père, savais-tu qu'il y avait une épée coincée dans le cœur de mon oncle ?", "But Grandpa! Did you know that there was a sword stuck in my uncle's heart?", 1], ["Je dis juste ça en passant, savais-tu qu'il y avait une sorcière dans notre entreprise ?", "I'm just saying, did you know there's a witch in our company?", 1]]}, "__e": [["J'ai jamais pensé à eux comme à un couple. Comment savais-tu qu'il y avait quelque chose ?", "* No need to be afraid", 1], ["Savais-tu qu'il y avait un passage secret ?", "Did you know there was a secret passage?", 0], ["Savais-tu qu'il y avait un passage secret caché derrière la bibliothèque ?", "Did you know there was a secret passage hidden behind the bookcase?", 0]]}, "__e": [["Il y a 20 ans de cela, savais-tu qu'il y aurait ce genre de téléphone aujourd'hui ?", "20 years ago, would you have known there would be handphones today?", 1], ["Savais-tu qu'il y avait un passage secret ?", "Did you know there was a secret passage?", 0], ["Savais-tu qu'il y avait un passage secret caché derrière la bibliothèque ?", "Did you know there was a secret passage hidden behind the bookcase?", 0]]}, "fallait": {"__C": 15, "venir": {"__C": 5, "ici": {"__C": 5, "__e": [["Comment savais-tu qu'il fallait venir ici ?", "- How did you know he was here?", 1], ["Comment savais-tu qu'il fallait venir ici pour nous rendre visite ?", "How did you know he was here? We weren't expecting you.", 1], ["Comment savais-tu qu'il fallait venir ici pour me voir ?", "How did you know to come here and see me?", 1]]}, "__e": [["Comment savais-tu qu'il fallait venir ici ?", "- How did you know he was here?", 1], ["Comment savais-tu qu'il fallait venir ici pour nous rendre visite ?", "How did you know he was here? We weren't expecting you.", 1], ["Comment savais-tu qu'il fallait venir ici pour me voir ?", "How did you know to come here and see me?", 1]]}, "aller": {"__C": 2, "vers": {"__C": 1, "__e": [["Comment savais-tu qu'il fallait aller vers le nord-ouest ?", "How'd you know to go northwest?", 1]]}, "là-bas": {"__C": 1, "__e": [["Comment savais-tu qu'il fallait aller là-bas ?", "How did you know to send me there?", 1]]}, "__e": [["Comment savais-tu qu'il fallait aller vers le nord-ouest ?", "How'd you know to go northwest?", 1], ["Comment savais-tu qu'il fallait aller là-bas ?", "How did you know to send me there?", 1]]}, "__e": [["Comment savais-tu qu'il fallait chercher ce type ?", "- How did you know to look?", 1], ["Comment savais-tu qu'il fallait venir ici pour nous rendre visite ?", "How did you know he was here? We weren't expecting you.", 1], ["Comment savais-tu qu'il fallait venir ici pour me voir ?", "How did you know to come here and see me?", 1]]}, "__e": [["Savais-tu qu'il y avait un passage secret ?", "Did you know there was a secret passage?", 0], ["Comment savais-tu qu'il en manquait un ?", "How did you know one was missing?", 0], ["Savais-tu qu'il y avait un passage secret caché derrière la bibliothèque ?", "Did you know there was a secret passage hidden behind the bookcase?", 0]]}, "pour": {"__C": 31, "la": {"__C": 5, "livraison": {"__C": 1, "__e": [["- Comment savais-tu pour la livraison?", "- How did you know about this? - It's delivery day.", 1]]}, "balise": {"__C": 1, "__e": [["Comment savais-tu pour la balise ?", "How do you know about the beacon?", 1]]}, "__e": [["- Comment savais-tu pour la livraison?", "- How did you know about this? - It's delivery day.", 1], ["Comment savais-tu pour la bague ?", "How did you know about the ring?", 1], ["Comment savais-tu pour la bombe ?", "How did you know about the bomb?", 0]]}, "le": {"__C": 6, "message": {"__C": 1, "__e": [["- Comment savais-tu pour le message?", "- How'd you know there'd be a message?", 1]]}, "satyre": {"__C": 1, "__e": [["Comment savais-tu pour le satyre ?", "How did you know we needed a new satyr?", 1]]}, "__e": [["- Comment savais-tu pour le silence?", "How'd you know about the silence thing? - My dad.", 1], ["- Comment savais-tu pour le message?", "- How'd you know there'd be a message?", 1], ["Savais-tu pour le père de Cha Ji An ?", "The thing about Cha Ji An's father, did you know about it?", 1]]}, "les": {"__C": 2, "agressions": {"__C": 1, "sur": {"__C": 1, "__e": [["Savais-tu pour les agressions sur moi et sur Claire?", "did you know the attack on me and Claire?", 1]]}, "__e": [["Savais-tu pour les agressions sur moi et sur Claire?", "did you know the attack on me and Claire?", 1]]}, "couloirs": {"__C": 1, "sous": {"__C": 1, "__e": [["Savais-tu pour les couloirs sous la citerne ?", "Do you know about the corridors below the cistern?", 1]]}, "__e": [["Savais-tu pour les couloirs sous la citerne ?", "Do you know about the corridors below the cistern?", 1]]}, "__e": [["Savais-tu pour les photos ?", "Did you know about the photographs?", 1], ["Comment savais-tu pour les preuves ?", "How'd you know he had proof?", 1], ["Comment savais-tu pour les fils ?", "And, why are you so sure about the red and blue wires of the bomb?", 1]]}, "__e": [["Mais comment savais-tu pour mon père ?", "How'd you know about my father, though?", 1], ["Il me manque déjà mais... Depuis quand savais-tu pour cette salope de Kim ?", "I miss the man already, but... how long you know about that bitch Kim?", 1], ["Comment savais-tu pour la bombe ?", "How did you know about the bomb?", 0]]}, "__e": [["Savais-tu que ça allait te tomber dessus ?", "Did you know this was coming down?", 0], ["Savais-tu que ça allait nous tomber dessus ?", "Did you know this was coming down?", 0], ["Savais-tu que Tom n'avait pas à faire cela ?", "Did you know that Tom didn't have to do that?", 0]]}, "perceuses": {"__C": 57, "à": {"__C": 4, "tout": {"__C": 1, "prix": {"__C": 1, "__e": [["J'ai besoin de perceuses à tout prix.", "By all means, I need drills.", 1]]}, "__e": [["J'ai besoin de perceuses à tout prix.", "By all means, I need drills.", 1]]}, "colonne": {"__C": 1, "des": {"__C": 1, "__e": [["Des aléseuses, des meuleuses, des perceuses à colonne, des rabots...", "I operated boring mills, tool grinders, drill presses, planes, and...", 1]]}, "__e": [["Des aléseuses, des meuleuses, des perceuses à colonne, des rabots...", "I operated boring mills, tool grinders, drill presses, planes, and...", 1]]}, "percussion": {"__C": 1, "qu'on": {"__C": 1, "trouve": {"__C": 1, "__e": [["Pour les perceuses à percussion qu'on trouve en quincaillerie.", "For normal drills, in hardware stores.", 1]]}, "__e": [["Pour les perceuses à percussion qu'on trouve en quincaillerie.", "For normal drills, in hardware stores.", 1]]}, "__e": [["Pour les perceuses à percussion qu'on trouve en quincaillerie.", "For normal drills, in hardware stores.", 1]]}, "__e": [["Pour les perceuses à percussion qu'on trouve en quincaillerie.", "For normal drills, in hardware stores.", 1], ["J'ai besoin de perceuses à tout prix.", "By all means, I need drills.", 1], ["Si vous m'excusez, je dois aller acheter des mèches de perceuses à Home Depot, sortir mes chiens de la SPA, et rencontrer une autre nana pour emménager avec elle.", "Now if you'll excuse me, I have to go pick up some drill bits at Home Depot, walk my rescue dogs, and meet another chick so we can move in together.", 1]]}, "les": {"__C": 3, "métiers": {"__C": 1, "à": {"__C": 1, "tisser": {"__C": 1, "__e": [["Quatre vingt mille personnes y vivent et y travaillent sur les tours, les perceuses, les métiers à tisser, les fileuses,", "Eighty thousand people live here and work here on the lathes and drill presses, on the looms and spinning machines.", 1]]}, "__e": [["Quatre vingt mille personnes y vivent et y travaillent sur les tours, les perceuses, les métiers à tisser, les fileuses,", "Eighty thousand people live here and work here on the lathes and drill presses, on the looms and spinning machines.", 1]]}, "__e": [["Quatre vingt mille personnes y vivent et y travaillent sur les tours, les perceuses, les métiers à tisser, les fileuses,", "Eighty thousand people live here and work here on the lathes and drill presses, on the looms and spinning machines.", 1]]}, "les": {"__C": 1, "gangs": {"__C": 1, "de": {"__C": 1}}}, "tondeuses": {"__C": 1, "les": {"__C": 1, "tronçonneuses": {"__C": 1, "__e": [["Les klaxons, les alarmes, les perceuses, les tondeuses, les tronçonneuses, les voisins, les jeunes, que sais-je.", "Horns, alarms, drills, lawnmowers, chainsaws, neighbours, youths, I dunno.", 1]]}, "__e": [["Les klaxons, les alarmes, les perceuses, les tondeuses, les tronçonneuses, les voisins, les jeunes, que sais-je.", "Horns, alarms, drills, lawnmowers, chainsaws, neighbours, youths, I dunno.", 1]]}, "__e": [["Les klaxons, les alarmes, les perceuses, les tondeuses, les tronçonneuses, les voisins, les jeunes, que sais-je.", "Horns, alarms, drills, lawnmowers, chainsaws, neighbours, youths, I dunno.", 1]]}, "__e": [["Les perceuses, les hachoirs, les gangs de Taiwan !", "Know why? The drills, choppers, Taiwan gangs!", 1], ["Les klaxons, les alarmes, les perceuses, les tondeuses, les tronçonneuses, les voisins, les jeunes, que sais-je.", "Horns, alarms, drills, lawnmowers, chainsaws, neighbours, youths, I dunno.", 1], ["Quatre vingt mille personnes y vivent et y travaillent sur les tours, les perceuses, les métiers à tisser, les fileuses,", "Eighty thousand people live here and work here on the lathes and drill presses, on the looms and spinning machines.", 1]]}, "et": {"__C": 5, "une": {"__C": 2, "hache": {"__C": 1, "__e": [["Le sac contenant marteaux perceuses et une hache,", "That bag contained hammers drills and an axe.", 1]]}, "douzaine": {"__C": 1, "pour": {"__C": 1}, "__e": [["Cet homme a volé trois perceuses et une douzaine d'embouts pour diamants ce matin.", "This guy bought three drills and a dozen diamond-tipped drill bits the morning of the robbery.", 1]]}, "__e": [["Le sac contenant marteaux perceuses et une hache,", "That bag contained hammers drills and an axe.", 1], ["Cet homme a volé trois perceuses et une douzaine d'embouts pour diamants ce matin.", "This guy bought three drills and a dozen diamond-tipped drill bits the morning of the robbery.", 1]]}, "des": {"__C": 1, "pioches": {"__C": 1, "__e": [["Des perceuses et des pioches.", "Um, spin saws and picks.", 1]]}, "__e": [["Des perceuses et des pioches.", "Um, spin saws and picks.", 1]]}, "inhaler": {"__C": 1, "de": {"__C": 1, "l'amiante": {"__C": 1, "__e": [["Messieurs, c'est fascinant, mais on doit se concentrer sur notre travail : vendre des cosmétiques, et tu dois te concentrer sur ton travail : te servir de perceuses et inhaler de l'amiante.", "Guys, this is very fascinating, but we need to focus on our work, selling our cosmetics, and you need to focus on your work, using power drills and inhaling asbestos.", 1]]}, "__e": [["Messieurs, c'est fascinant, mais on doit se concentrer sur notre travail : vendre des cosmétiques, et tu dois te concentrer sur ton travail : te servir de perceuses et inhaler de l'amiante.", "Guys, this is very fascinating, but we need to focus on our work, selling our cosmetics, and you need to focus on your work, using power drills and inhaling asbestos.", 1]]}, "__e": [["Messieurs, c'est fascinant, mais on doit se concentrer sur notre travail : vendre des cosmétiques, et tu dois te concentrer sur ton travail : te servir de perceuses et inhaler de l'amiante.", "Guys, this is very fascinating, but we need to focus on our work, selling our cosmetics, and you need to focus on your work, using power drills and inhaling asbestos.", 1]]}, "__e": [["Le sac contenant marteaux perceuses et une hache,", "That bag contained hammers drills and an axe.", 1], ["Cet homme a volé trois perceuses et une douzaine d'embouts pour diamants ce matin.", "This guy bought three drills and a dozen diamond-tipped drill bits the morning of the robbery.", 1], ["Messieurs, c'est fascinant, mais on doit se concentrer sur notre travail : vendre des cosmétiques, et tu dois te concentrer sur ton travail : te servir de perceuses et inhaler de l'amiante.", "Guys, this is very fascinating, but we need to focus on our work, selling our cosmetics, and you need to focus on your work, using power drills and inhaling asbestos.", 1]]}, "sans": {"__C": 2, "fil": {"__C": 2, "scies": {"__C": 1, "à": {"__C": 1, "__e": [["Perceuses sans fil, scies à onglet, ce genre de choses.", "Cordless drill packs, miter saws, or whatever.", 1]]}, "__e": [["Perceuses sans fil, scies à onglet, ce genre de choses.", "Cordless drill packs, miter saws, or whatever.", 1]]}, "__e": [["Perceuses sans fil, scies à onglet, ce genre de choses.", "Cordless drill packs, miter saws, or whatever.", 1], ["- Ils ont de nouvelles perceuses sans fil.", "They got those new cordless drills.", 1]]}, "__e": [["Perceuses sans fil, scies à onglet, ce genre de choses.", "Cordless drill packs, miter saws, or whatever.", 1], ["- Ils ont de nouvelles perceuses sans fil.", "They got those new cordless drills.", 1]]}, "scies": {"__C": 2, "presses": {"__C": 1}, "et": {"__C": 1, "même": {"__C": 1, "aux": {"__C": 1, "__e": [["Les nouveaux alliages métalliques sont plus coriaces et résistent mieux... que jamais aux perceuses, scies et même, aux explosifs.", "New metal alloys are stronger and more resistant than ever to drills, saws and even explosive compounds.", 1]]}, "__e": [["Les nouveaux alliages métalliques sont plus coriaces et résistent mieux... que jamais aux perceuses, scies et même, aux explosifs.", "New metal alloys are stronger and more resistant than ever to drills, saws and even explosive compounds.", 1]]}, "__e": [["Les nouveaux alliages métalliques sont plus coriaces et résistent mieux... que jamais aux perceuses, scies et même, aux explosifs.", "New metal alloys are stronger and more resistant than ever to drills, saws and even explosive compounds.", 1]]}, "__e": [["T'as les perceuses, scies, ponceuses, presses...", "You godrills, saws, sanders, punch presses...", 1], ["Les nouveaux alliages métalliques sont plus coriaces et résistent mieux... que jamais aux perceuses, scies et même, aux explosifs.", "New metal alloys are stronger and more resistant than ever to drills, saws and even explosive compounds.", 1], ["Dans l'atelier, j'ai un peu de tout : marteaux, ciseaux à bois, perceuses, scies... Sers-toi de ce dont tu as besoin.", "In the workshop I have a bit of everything: hammers, chisels, drills, saws... Use what you need.", 0]]}, "des": {"__C": 3, "foreuses": {"__C": 1, "__e": [["Ils ont d'énormes perceuses, des foreuses.", "They have huge big ones like this.", 1]]}, "des": {"__C": 1, "des": {"__C": 1, "trucs": {"__C": 1}}}, "lampes": {"__C": 1, "torches": {"__C": 1, "et": {"__C": 1, "__e": [["Tout comme les pus grands braqueurs de banque au monde utilisent des perceuses, des lampes torches, et même de la dynamite quand il le faut Les techniques d'interrogatoire appronfondies peuvent être votre outil pour soutirer la vérité à quelqu'un ou vous la faire soutirer.", "Just as world-class bank robbers use drills, torches, and even dynamite when necessary, enhanced interrogation techniques can be your tool to break the truth out of someone, or have them broken out of you.", 1]]}, "__e": [["Tout comme les pus grands braqueurs de banque au monde utilisent des perceuses, des lampes torches, et même de la dynamite quand il le faut Les techniques d'interrogatoire appronfondies peuvent être votre outil pour soutirer la vérité à quelqu'un ou vous la faire soutirer.", "Just as world-class bank robbers use drills, torches, and even dynamite when necessary, enhanced interrogation techniques can be your tool to break the truth out of someone, or have them broken out of you.", 1]]}, "__e": [["Tout comme les pus grands braqueurs de banque au monde utilisent des perceuses, des lampes torches, et même de la dynamite quand il le faut Les techniques d'interrogatoire appronfondies peuvent être votre outil pour soutirer la vérité à quelqu'un ou vous la faire soutirer.", "Just as world-class bank robbers use drills, torches, and even dynamite when necessary, enhanced interrogation techniques can be your tool to break the truth out of someone, or have them broken out of you.", 1]]}, "__e": [["Ils ont d'énormes perceuses, des foreuses.", "They have huge big ones like this.", 1], ["Je veux des perceuses, des cloueurs, des marteaux-piqueurs, des trucs qui donnent aux hommes une impression de puissance, pour changer.", "I wanna see power drills, jack hammers, nail guns, all that crap that makes men feel like they're wielding a substantial tool for once.", 1], ["Tout comme les pus grands braqueurs de banque au monde utilisent des perceuses, des lampes torches, et même de la dynamite quand il le faut Les techniques d'interrogatoire appronfondies peuvent être votre outil pour soutirer la vérité à quelqu'un ou vous la faire soutirer.", "Just as world-class bank robbers use drills, torches, and even dynamite when necessary, enhanced interrogation techniques can be your tool to break the truth out of someone, or have them broken out of you.", 1]]}, "__e": [["Une fois que nous avons fait la grève, J'irais dans une société minière pour le crédit, pour perceuses lourdes et certains travailleurs.", "Once we made the strike, I'd go to a mining company for credit, for heavy-duty drills and some workers.", 1], ["Au lieu de ça, j'ai eu des Samsung, des sandwichs et des perceuses. Je voulais rentrer chez moi, m'asseoir à ma table et ouvrir mon journal intime, dont la vendeuse dit qu'il est éthique et écolo : le cuir provient de moutons morts de vieillesse.", "And instead I got Samsungs and meatballs and drills, and I just wanted to come home, sit at a table, open up my journal that the girl from Clover said is ethical and eco-friendly, because it's made from the hide of sheep", 1], ["Dans l'atelier, j'ai un peu de tout : marteaux, ciseaux à bois, perceuses, scies... Sers-toi de ce dont tu as besoin.", "In the workshop I have a bit of everything: hammers, chisels, drills, saws... Use what you need.", 0]]}, "patata": {"__C": 101, "vous": {"__C": 2, "décidez": {"__C": 1, "tous": {"__C": 1, "comme": {"__C": 1, "__e": [["Et patati et patata. Vous décidez, tous, comme ça... J'ai pas un mot à dire, j'ai pas des droits ?", "Blah, blah, blah, and you've decided it all, and I can't say a thing, where are my rights?", 1]]}, "__e": [["Et patati et patata. Vous décidez, tous, comme ça... J'ai pas un mot à dire, j'ai pas des droits ?", "Blah, blah, blah, and you've decided it all, and I can't say a thing, where are my rights?", 1]]}, "__e": [["Et patati et patata. Vous décidez, tous, comme ça... J'ai pas un mot à dire, j'ai pas des droits ?", "Blah, blah, blah, and you've decided it all, and I can't say a thing, where are my rights?", 1]]}, "auriez": {"__C": 1, "pu": {"__C": 1, "partir": {"__C": 1, "__e": [["Mais si vous vouliez un papa qui vous dicte votre conduite, qui vous berce de promesses creuses sur l'État providence, patati, patata, vous auriez pu partir lors de l'Évacuation. Pas vrai ?", "But if you wanted a daddy to tell you what to do to sell you empty promises of social infrastructure, blah... you could've left when the soldiers told you to.", 1]]}, "__e": [["Mais si vous vouliez un papa qui vous dicte votre conduite, qui vous berce de promesses creuses sur l'État providence, patati, patata, vous auriez pu partir lors de l'Évacuation. Pas vrai ?", "But if you wanted a daddy to tell you what to do to sell you empty promises of social infrastructure, blah... you could've left when the soldiers told you to.", 1]]}, "__e": [["Mais si vous vouliez un papa qui vous dicte votre conduite, qui vous berce de promesses creuses sur l'État providence, patati, patata, vous auriez pu partir lors de l'Évacuation. Pas vrai ?", "But if you wanted a daddy to tell you what to do to sell you empty promises of social infrastructure, blah... you could've left when the soldiers told you to.", 1]]}, "__e": [["Mais si vous vouliez un papa qui vous dicte votre conduite, qui vous berce de promesses creuses sur l'État providence, patati, patata, vous auriez pu partir lors de l'Évacuation. Pas vrai ?", "But if you wanted a daddy to tell you what to do to sell you empty promises of social infrastructure, blah... you could've left when the soldiers told you to.", 1], ["Et patati et patata. Vous décidez, tous, comme ça... J'ai pas un mot à dire, j'ai pas des droits ?", "Blah, blah, blah, and you've decided it all, and I can't say a thing, where are my rights?", 1]]}, "merci": {"__C": 1, "de": {"__C": 1, "m'avoir": {"__C": 1, "soigné": {"__C": 1, "__e": [["Et patati et patata ! Merci de m'avoir soigné. Râler, et encore râler !", "Nag, nag, nag.", 1]]}, "__e": [["Et patati et patata ! Merci de m'avoir soigné. Râler, et encore râler !", "Nag, nag, nag.", 1]]}, "__e": [["Et patati et patata ! Merci de m'avoir soigné. Râler, et encore râler !", "Nag, nag, nag.", 1]]}, "__e": [["Et patati et patata ! Merci de m'avoir soigné. Râler, et encore râler !", "Nag, nag, nag.", 1]]}, "♪": {"__C": 4, "♪": {"__C": 2, "chica": {"__C": 2, "patata": {"__C": 2, "__e": [["♪ Chica patata, ♪ ♪ Chica patata, ♪", "Yes, like that.. Chica patata..", 1], ["Ça fait comme ça : ♪ Elle mangeait toujours des pâtisseries ♪ ♪ et du chocolat, ♪ ♪ Chica patata, ♪ ♪ Chica patata, ♪", "Went like this: she used to eat sweets and chocolate, chica patata", 1]]}, "__e": [["♪ Chica patata, ♪ ♪ Chica patata, ♪", "Yes, like that.. Chica patata..", 1], ["Ça fait comme ça : ♪ Elle mangeait toujours des pâtisseries ♪ ♪ et du chocolat, ♪ ♪ Chica patata, ♪ ♪ Chica patata, ♪", "Went like this: she used to eat sweets and chocolate, chica patata", 1]]}, "__e": [["♪ Chica patata, ♪ ♪ Chica patata, ♪", "Yes, like that.. Chica patata..", 1], ["Ça fait comme ça : ♪ Elle mangeait toujours des pâtisseries ♪ ♪ et du chocolat, ♪ ♪ Chica patata, ♪ ♪ Chica patata, ♪", "Went like this: she used to eat sweets and chocolate, chica patata", 1]]}, "__e": [["♪ Chica patata, ♪ ♪ Chica patata, ♪", "Yes, like that.. Chica patata..", 1], ["Ça fait comme ça : ♪ Elle mangeait toujours des pâtisseries ♪ ♪ et du chocolat, ♪ ♪ Chica patata, ♪ ♪ Chica patata, ♪", "Went like this: she used to eat sweets and chocolate, chica patata", 1], ["Ça fait comme ça : ♪ Elle mangeait toujours des pâtisseries ♪ ♪ et du chocolat, ♪ ♪ Chica patata, ♪ ♪ Chica patata, ♪", "Went like this: she used to eat sweets and chocolate, chica patata", 1]]}, "oui": {"__C": 1, "__e": [["- Chica patata, oui !", "- Yes, chica patata.", 1]]}, "et": {"__C": 3, "patati": {"__C": 2, "et": {"__C": 2, "patata": {"__C": 2, "__e": [["Patati et patata et patati et patata.", "Yack, yack, yack, yack, yack.", 1], ["Et c'est comme ça, comme ci, comme ça que j'ulcère, que tu cancères, que nous purulons, et patati et patata, et patati et patata...", "And that's why, like this, like that, like this, it's a fibrole, that I ulcerate, that you cancerize, and we purulate, unmedicated gangrene, pharmacy", 1]]}, "__e": [["Patati et patata et patati et patata.", "Yack, yack, yack, yack, yack.", 1], ["Et c'est comme ça, comme ci, comme ça que j'ulcère, que tu cancères, que nous purulons, et patati et patata, et patati et patata...", "And that's why, like this, like that, like this, it's a fibrole, that I ulcerate, that you cancerize, and we purulate, unmedicated gangrene, pharmacy", 1]]}, "__e": [["Patati et patata et patati et patata.", "Yack, yack, yack, yack, yack.", 1], ["Et c'est comme ça, comme ci, comme ça que j'ulcère, que tu cancères, que nous purulons, et patati et patata, et patati et patata...", "And that's why, like this, like that, like this, it's a fibrole, that I ulcerate, that you cancerize, and we purulate, unmedicated gangrene, pharmacy", 1]]}, "en": {"__C": 1, "fait": {"__C": 1, "c'est": {"__C": 1, "__e": [["Les clients nous aiment, patati, patata, et en fait, c'est du bla-bla.", "The punters love us and all that, but it's just bullshit.", 1]]}, "__e": [["Les clients nous aiment, patati, patata, et en fait, c'est du bla-bla.", "The punters love us and all that, but it's just bullshit.", 1]]}, "__e": [["Les clients nous aiment, patati, patata, et en fait, c'est du bla-bla.", "The punters love us and all that, but it's just bullshit.", 1]]}, "__e": [["Patati et patata et patati et patata.", "Yack, yack, yack, yack, yack.", 1], ["Et c'est comme ça, comme ci, comme ça que j'ulcère, que tu cancères, que nous purulons, et patati et patata, et patati et patata...", "And that's why, like this, like that, like this, it's a fibrole, that I ulcerate, that you cancerize, and we purulate, unmedicated gangrene, pharmacy", 1], ["Les clients nous aiment, patati, patata, et en fait, c'est du bla-bla.", "The punters love us and all that, but it's just bullshit.", 1]]}, "mais": {"__C": 4, "ce": {"__C": 1, "n'est": {"__C": 1, "pas": {"__C": 1, "__e": [["Je sais bien que le chocolat fait sécréter des endorphines et patati et patata, mais ce n'est pas une raison pour ne subventionner que des centres anti-douleur, 12 en plus !", "I know that chocolate secretes endorphines and so on and so forth.", 1]]}, "__e": [["Je sais bien que le chocolat fait sécréter des endorphines et patati et patata, mais ce n'est pas une raison pour ne subventionner que des centres anti-douleur, 12 en plus !", "I know that chocolate secretes endorphines and so on and so forth.", 1]]}, "__e": [["Je sais bien que le chocolat fait sécréter des endorphines et patati et patata, mais ce n'est pas une raison pour ne subventionner que des centres anti-douleur, 12 en plus !", "I know that chocolate secretes endorphines and so on and so forth.", 1]]}, "moi": {"__C": 1, "je": {"__C": 1, "m'en": {"__C": 1, "__e": [["\"patati et patata.\" Mais moi, je m'en fous.", "\"a real softy.\" I don't give a damn.", 1]]}, "__e": [["\"patati et patata.\" Mais moi, je m'en fous.", "\"a real softy.\" I don't give a damn.", 1]]}, "__e": [["\"patati et patata.\" Mais moi, je m'en fous.", "\"a real softy.\" I don't give a damn.", 1]]}, "on": {"__C": 1, "va": {"__C": 1, "faire": {"__C": 1, "__e": [["Pas de bol pour Stars et Célébrités de Hollywoo, et patati et patata, mais on va faire quoi après ?", "Listen, kid, tough break about the Hollywoo Stars and Celebrities Whatever, Whatever, Whatever, but what are we gonna do next?", 1]]}, "__e": [["Pas de bol pour Stars et Célébrités de Hollywoo, et patati et patata, mais on va faire quoi après ?", "Listen, kid, tough break about the Hollywoo Stars and Celebrities Whatever, Whatever, Whatever, but what are we gonna do next?", 1]]}, "__e": [["Pas de bol pour Stars et Célébrités de Hollywoo, et patati et patata, mais on va faire quoi après ?", "Listen, kid, tough break about the Hollywoo Stars and Celebrities Whatever, Whatever, Whatever, but what are we gonna do next?", 1]]}, "__e": [["Je sais bien que le chocolat fait sécréter des endorphines et patati et patata, mais ce n'est pas une raison pour ne subventionner que des centres anti-douleur, 12 en plus !", "I know that chocolate secretes endorphines and so on and so forth.", 1], ["Pas de bol pour Stars et Célébrités de Hollywoo, et patati et patata, mais on va faire quoi après ?", "Listen, kid, tough break about the Hollywoo Stars and Celebrities Whatever, Whatever, Whatever, but what are we gonna do next?", 1], ["Le Judaïsme remonte à des millénaires et patati et patata... mais bon, au bout d'un moment ça ne voulait plus rien dire non plus.", "Judaism went back so many thousand years and this and that... eh, but after a while some of that didnât make complete sense either.", 1]]}, "__e": [["Si vous voulez prendre la peine... d'examiner les guerres du grand Pompée... vous verrez... qu'il n'y avait pas de patati et patata dans le camp de Pompée. L'ennemi est bruyant.", "If you would take the pains but to examine the wars of Pompey the Great, you shall find, I warrant you, that there is no tiddle taddle nor pibble babble in Pompey's camp.", 1], ["patati et patata mon enfant, dors et ne soit pas triste, je te donnerai amour parce que je suis une bonne mère", "nana nanita my child, sleep and don 't be sad. I will give you my tenderness because I am a good mother", 1], ["A savoir que lorsque la mort arrive, tu pars dans ce foutu voyage intérieur, et patati et patata, où tu comprends ceci et cela, tu te le dis, puis ça rebondit, t'échappe, et tu es scié en plein milieu de quelque chose.", "About death? That when it comes, you're just going along... in this ongoing goddamn inner in which you understand this or that... and you tell yourself about it. Then it just ricochets off... and cuts off... mid something, mid realization.", 1]]}, "t'épouserais": {"__C": 157, "si": {"__C": 7, "je": {"__C": 1, "n'étais": {"__C": 1, "pas": {"__C": 1, "__e": [["Je t'épouserais si je n'étais pas déjà marié.", "I'd marry you myself if I wasn't already married.", 1]]}, "__e": [["Je t'épouserais si je n'étais pas déjà marié.", "I'd marry you myself if I wasn't already married.", 1]]}, "__e": [["Je t'épouserais si je n'étais pas déjà marié.", "I'd marry you myself if I wasn't already married.", 1]]}, "tu": {"__C": 3, "étais": {"__C": 2, "une": {"__C": 2, "__e": [["Je t'épouserais si tu étais une femme !", "I'd marry you if you were a woman!", 1]]}, "__e": [["Je t'épouserais si tu étais une femme !", "I'd marry you if you were a woman!", 1]]}, "cuisinais": {"__C": 1, "italien": {"__C": 1, "__e": [["Je t'épouserais si tu cuisinais italien.", "Sweetheart, if you could cook Italian, I'd marry you.", 1]]}, "__e": [["Je t'épouserais si tu cuisinais italien.", "Sweetheart, if you could cook Italian, I'd marry you.", 1]]}, "__e": [["Je t'épouserais si tu cuisinais italien.", "Sweetheart, if you could cook Italian, I'd marry you.", 1], ["Je t'épouserais si tu étais une femme !", "I'd marry you if you were a woman!", 1]]}, "on": {"__C": 1, "n'attendait": {"__C": 1, "pas": {"__C": 1, "__e": [["Si je t'épouserais si on n'attendait pas un enfant.", "More simply put, would I marry you if we weren't having a child together?", 1]]}, "__e": [["Si je t'épouserais si on n'attendait pas un enfant.", "More simply put, would I marry you if we weren't having a child together?", 1]]}, "__e": [["Si je t'épouserais si on n'attendait pas un enfant.", "More simply put, would I marry you if we weren't having a child together?", 1]]}, "__e": [["Je t'épouserais si je n'étais pas déjà marié.", "I'd marry you myself if I wasn't already married.", 1], ["Je t'épouserais, si c'est ce que tu veux.", "I'd marry you if that's what you wanted.", 1], ["Je t'ai dit que je t'épouserais si le bébé était le mien.", "I said I would marry you if the baby was mine.", 1]]}, "quand": {"__C": 5, "même": {"__C": 2, "__e": [["Si tu chiais de tes oreilles, s'ils redirigeaient ton colon dans tes oreilles, je t'épouserais quand même.", "If you shat out your ears, if they rerouted your colon to your ears, I'd still marry you.", 1], ["Si elle avait désapprouvé notre mariage, - je t'épouserais quand même.", "If she had said no to our engagement, I still would marry you.", 1]]}, "la": {"__C": 1, "situation": {"__C": 1, "s'y": {"__C": 1, "__e": [["C'est là que j'ai décidé que je t'épouserais quand la situation s'y prêterait.", "Well, I made up my mind that day that I'd marry you, as soon as the right time came around.", 1]]}, "__e": [["C'est là que j'ai décidé que je t'épouserais quand la situation s'y prêterait.", "Well, I made up my mind that day that I'd marry you, as soon as the right time came around.", 1]]}, "__e": [["C'est là que j'ai décidé que je t'épouserais quand la situation s'y prêterait.", "Well, I made up my mind that day that I'd marry you, as soon as the right time came around.", 1]]}, "on": {"__C": 2, "a": {"__C": 1, "dîné": {"__C": 1, "__e": [["J'ai su que je t'épouserais quand on a dîné sur la 3e rue.", "No, I knew I was going to marry you the night we went to that restaurant on Third Street.", 1]]}, "__e": [["J'ai su que je t'épouserais quand on a dîné sur la 3e rue.", "No, I knew I was going to marry you the night we went to that restaurant on Third Street.", 1]]}, "sera": {"__C": 1, "plus": {"__C": 1, "__e": [["Si je te disais que je t'épouserais quand on sera plus vieux, je mentirais.", "If I told you I would marry you when we're older, I'd be lying.", 1]]}, "__e": [["Si je te disais que je t'épouserais quand on sera plus vieux, je mentirais.", "If I told you I would marry you when we're older, I'd be lying.", 1]]}, "__e": [["J'ai su que je t'épouserais quand on a dîné sur la 3e rue.", "No, I knew I was going to marry you the night we went to that restaurant on Third Street.", 1], ["Si je te disais que je t'épouserais quand on sera plus vieux, je mentirais.", "If I told you I would marry you when we're older, I'd be lying.", 1]]}, "__e": [["C'est là que j'ai décidé que je t'épouserais quand la situation s'y prêterait.", "Well, I made up my mind that day that I'd marry you, as soon as the right time came around.", 1], ["J'ai su que je t'épouserais quand on a dîné sur la 3e rue.", "No, I knew I was going to marry you the night we went to that restaurant on Third Street.", 1], ["Si je te disais que je t'épouserais quand on sera plus vieux, je mentirais.", "If I told you I would marry you when we're older, I'd be lying.", 1]]}, "pas": {"__C": 14, "maintenant": {"__C": 1, "si": {"__C": 1, "__e": [["Je ne t'épouserais pas maintenant, si...", "I wouldn't marry you now, if...", 1]]}, "__e": [["Je ne t'épouserais pas maintenant, si...", "I wouldn't marry you now, if...", 1]]}, "même": {"__C": 4, "si": {"__C": 4, "tu": {"__C": 3, "__e": [["- Je ne t'épouserais pas même si tu n'étais pas un petit boche arrogant... - avec une protubérance à la place du doigt.", "I wouldn't marry you even if you weren't some runty little Dutchman... with nubbin for a finger.", 1], ["Je ne t'épouserais pas même si tu étais le gouverneur au pantalon d'or !", "I WOULDN'T MARRY YOU IF- -IF YOU WERE THE GOVERNOR IN GOLD PANTS!", 1], ["Je ne t'épouserais pas même si tu si tu étais le dernier homme sur terre.", "I wouldn't marry you if you were the last man on earth.", 1]]}, "t'étais": {"__C": 1, "__e": [["Je ne t'épouserais pas même si t'étais un G.I. Joe.", "I wouldn't marry you if you had the body of G.I. Joe.", 1]]}, "__e": [["Je ne t'épouserais pas même si t'étais un G.I. Joe.", "I wouldn't marry you if you had the body of G.I. Joe.", 1], ["Je ne t'épouserais pas même si tu étais le gouverneur au pantalon d'or !", "I WOULDN'T MARRY YOU IF- -IF YOU WERE THE GOVERNOR IN GOLD PANTS!", 1], ["Je ne t'épouserais pas même si tu si tu étais le dernier homme sur terre.", "I wouldn't marry you if you were the last man on earth.", 1]]}, "__e": [["Je ne t'épouserais pas même si t'étais un G.I. Joe.", "I wouldn't marry you if you had the body of G.I. Joe.", 1], ["Je ne t'épouserais pas même si tu étais le gouverneur au pantalon d'or !", "I WOULDN'T MARRY YOU IF- -IF YOU WERE THE GOVERNOR IN GOLD PANTS!", 1], ["Je ne t'épouserais pas même si tu si tu étais le dernier homme sur terre.", "I wouldn't marry you if you were the last man on earth.", 1]]}, "une": {"__C": 2, "salope": {"__C": 1, "qui": {"__C": 1, "__e": [["T'épouserais pas une salope qui ment.", "I don't think you're the type of guy... who'd marry a lying bitch whore.", 1]]}, "__e": [["T'épouserais pas une salope qui ment.", "I don't think you're the type of guy... who'd marry a lying bitch whore.", 1]]}, "femme": {"__C": 1, "du": {"__C": 1, "__e": [["Et tu dis que t'épouserais pas une femme du village ?", "And you say you'd never marry from here.", 1]]}, "__e": [["Et tu dis que t'épouserais pas une femme du village ?", "And you say you'd never marry from here.", 1]]}, "__e": [["T'épouserais pas une salope qui ment.", "I don't think you're the type of guy... who'd marry a lying bitch whore.", 1], ["Et tu dis que t'épouserais pas une femme du village ?", "And you say you'd never marry from here.", 1]]}, "__e": [["Si tu étais le dernier homme sur terre, je ne t'épouserais pas.", "I wouldn't marry you if you were the last man on Earth.", 1], ["Je ne t'épouserais pas même si tu si tu étais le dernier homme sur terre.", "I wouldn't marry you if you were the last man on earth.", 1], ["Klaus, il n'y a pas de manière facile de te dire ça. Mais je ne t'épouserais pas aujourd'hui.", "\"Klaus, there is no easy way to tell you why I won't be marrying you today.", 1]]}, "et": {"__C": 5, "te": {"__C": 2, "demanderais": {"__C": 1, "de": {"__C": 1, "__e": [["Si je n'étais pas si vieille et toi, si jeune et sûr de toi, je t'épouserais et te demanderais de chanter pour moi.", "If I wasn't an old woman, and if you wasn't so young and smart-alecky, why, I'd marry you and get you to sit around at night and sing to me.", 1]]}, "__e": [["Si je n'étais pas si vieille et toi, si jeune et sûr de toi, je t'épouserais et te demanderais de chanter pour moi.", "If I wasn't an old woman, and if you wasn't so young and smart-alecky, why, I'd marry you and get you to sit around at night and sing to me.", 1]]}, "divorcerais": {"__C": 1, "à": {"__C": 1, "__e": [["Si c'était à refaire, je t'épouserais et te divorcerais à nouveau.", "Hey, I would marry and divorce you all over again.", 1]]}, "__e": [["Si c'était à refaire, je t'épouserais et te divorcerais à nouveau.", "Hey, I would marry and divorce you all over again.", 1]]}, "__e": [["Si c'était à refaire, je t'épouserais et te divorcerais à nouveau.", "Hey, I would marry and divorce you all over again.", 1], ["Si je n'étais pas si vieille et toi, si jeune et sûr de toi, je t'épouserais et te demanderais de chanter pour moi.", "If I wasn't an old woman, and if you wasn't so young and smart-alecky, why, I'd marry you and get you to sit around at night and sing to me.", 1]]}, "m'occuperais": {"__C": 1, "de": {"__C": 1, "toi": {"__C": 1, "__e": [["C'est la première fois que je le dis à voix haute, mais j'ai fait un marché avec Dieu que s'il te laissait en vie, je t'épouserais et m'occuperais de toi pour le restant de tes jours.", "This is just my first time saying any of this out loud, but I kind of made a bargain with God that if he let you live, I was gonna marry you and I was going to take care of you for the rest of your life.", 1]]}, "__e": [["C'est la première fois que je le dis à voix haute, mais j'ai fait un marché avec Dieu que s'il te laissait en vie, je t'épouserais et m'occuperais de toi pour le restant de tes jours.", "This is just my first time saying any of this out loud, but I kind of made a bargain with God that if he let you live, I was gonna marry you and I was going to take care of you for the rest of your life.", 1]]}, "__e": [["C'est la première fois que je le dis à voix haute, mais j'ai fait un marché avec Dieu que s'il te laissait en vie, je t'épouserais et m'occuperais de toi pour le restant de tes jours.", "This is just my first time saying any of this out loud, but I kind of made a bargain with God that if he let you live, I was gonna marry you and I was going to take care of you for the rest of your life.", 1]]}, "je": {"__C": 1, "foutrais": {"__C": 1, "tout": {"__C": 1, "__e": [["Si je te rencontrais aujourd'hui, je te sauterais encore non-stop, je te mettrais enceinte, je t'épouserais et je foutrais tout en l'air ensuite.", "If I met you right now, I'd still wanna fuck you for a week, and get you pregnant and marry you, and mess it all up from there.", 1]]}, "__e": [["Si je te rencontrais aujourd'hui, je te sauterais encore non-stop, je te mettrais enceinte, je t'épouserais et je foutrais tout en l'air ensuite.", "If I met you right now, I'd still wanna fuck you for a week, and get you pregnant and marry you, and mess it all up from there.", 1]]}, "__e": [["Si je te rencontrais aujourd'hui, je te sauterais encore non-stop, je te mettrais enceinte, je t'épouserais et je foutrais tout en l'air ensuite.", "If I met you right now, I'd still wanna fuck you for a week, and get you pregnant and marry you, and mess it all up from there.", 1]]}, "__e": [["J'ai dit que je t'épouserais, et tu as accepté.", "I said I'd marry you, and you agreed.", 1], ["Si je n'étais pas si vieille et toi, si jeune et sûr de toi, je t'épouserais et te demanderais de chanter pour moi.", "If I wasn't an old woman, and if you wasn't so young and smart-alecky, why, I'd marry you and get you to sit around at night and sing to me.", 1], ["C'est la première fois que je le dis à voix haute, mais j'ai fait un marché avec Dieu que s'il te laissait en vie, je t'épouserais et m'occuperais de toi pour le restant de tes jours.", "This is just my first time saying any of this out loud, but I kind of made a bargain with God that if he let you live, I was gonna marry you and I was going to take care of you for the rest of your life.", 1]]}, "bien": {"__C": 6, "quand": {"__C": 1, "même": {"__C": 1, "__e": [["Je t'épouserais bien quand même.", "I would still marry you.", 1]]}, "__e": [["Je t'épouserais bien quand même.", "I would still marry you.", 1]]}, "chérie": {"__C": 1, "mais": {"__C": 1, "je": {"__C": 1, "__e": [["Je t'épouserais bien, chérie, mais je ferais quoi de ton vagin ?", "- Oh, honey, I will marry you. But I wouldn't know what to do with your vagina.", 1]]}, "__e": [["Je t'épouserais bien, chérie, mais je ferais quoi de ton vagin ?", "- Oh, honey, I will marry you. But I wouldn't know what to do with your vagina.", 1]]}, "__e": [["Je t'épouserais bien, chérie, mais je ferais quoi de ton vagin ?", "- Oh, honey, I will marry you. But I wouldn't know what to do with your vagina.", 1]]}, "mais": {"__C": 1, "je": {"__C": 1, "peux": {"__C": 1, "__e": [["\"Je t'épouserais bien, mais je peux pas.", "\"Well, I would marry ya, but I can't!", 1]]}, "__e": [["\"Je t'épouserais bien, mais je peux pas.", "\"Well, I would marry ya, but I can't!", 1]]}, "__e": [["\"Je t'épouserais bien, mais je peux pas.", "\"Well, I would marry ya, but I can't!", 1]]}, "__e": [["Je t'épouserais bien quand même.", "I would still marry you.", 1], ["\"Je t'épouserais bien, mais je peux pas.", "\"Well, I would marry ya, but I can't!", 1], ["Je t'épouserais bien, chérie, mais je ferais quoi de ton vagin ?", "- Oh, honey, I will marry you. But I wouldn't know what to do with your vagina.", 1]]}, "demain": {"__C": 6, "vêtue": {"__C": 1, "d'un": {"__C": 1, "sac": {"__C": 1, "__e": [["Benjamin Murphy, je t'épouserais demain vêtue d'un sac poubelle sous un orage si ça voulait dire que je peux vivre avec toi toute ma vie.", "Benjamin Murphy, I would marry you tomorrow in a potato-sack dress in the middle of a rainstorm, if it meant I could spend the rest of my life with you.", 1]]}, "__e": [["Benjamin Murphy, je t'épouserais demain vêtue d'un sac poubelle sous un orage si ça voulait dire que je peux vivre avec toi toute ma vie.", "Benjamin Murphy, I would marry you tomorrow in a potato-sack dress in the middle of a rainstorm, if it meant I could spend the rest of my life with you.", 1]]}, "__e": [["Benjamin Murphy, je t'épouserais demain vêtue d'un sac poubelle sous un orage si ça voulait dire que je peux vivre avec toi toute ma vie.", "Benjamin Murphy, I would marry you tomorrow in a potato-sack dress in the middle of a rainstorm, if it meant I could spend the rest of my life with you.", 1]]}, "hallie": {"__C": 1, "si": {"__C": 1, "je": {"__C": 1, "__e": [["Je t'épouserais demain, Hallie, si je sais que nous voulons les même choses.", "I'd marry you tomorrow, Hallie, if I knew we wanted the same things.", 1]]}, "__e": [["Je t'épouserais demain, Hallie, si je sais que nous voulons les même choses.", "I'd marry you tomorrow, Hallie, if I knew we wanted the same things.", 1]]}, "__e": [["Je t'épouserais demain, Hallie, si je sais que nous voulons les même choses.", "I'd marry you tomorrow, Hallie, if I knew we wanted the same things.", 1]]}, "tout": {"__C": 1, "de": {"__C": 1, "suite": {"__C": 1, "__e": [["Je t'épouserais demain, tout de suite, si tu disais oui.", "I'd marry you tomorrow, right now, if you said yes.", 1]]}, "__e": [["Je t'épouserais demain, tout de suite, si tu disais oui.", "I'd marry you tomorrow, right now, if you said yes.", 1]]}, "__e": [["Je t'épouserais demain, tout de suite, si tu disais oui.", "I'd marry you tomorrow, right now, if you said yes.", 1]]}, "__e": [["Je t'épouserais demain, tout de suite, si tu disais oui.", "I'd marry you tomorrow, right now, if you said yes.", 1], ["Benjamin Murphy, je t'épouserais demain vêtue d'un sac poubelle sous un orage si ça voulait dire que je peux vivre avec toi toute ma vie.", "Benjamin Murphy, I would marry you tomorrow in a potato-sack dress in the middle of a rainstorm, if it meant I could spend the rest of my life with you.", 1], ["Et je t'épouserais demain. Mais si on doit se marier... on doit le faire correctement.", "But if we are going to have a wedding... we have to do it the right way.", 1]]}, "__e": [["Devant ton corps endormi, tu aurais vu sa tête quand je lui ai dit que je t'épouserais la semaine suivante !", "While you lay there, I told him I'd be marrying you next week, and the look on his face...", 1], ["Si je n'étais pas si vieille et toi, si jeune et sûr de toi, je t'épouserais et te demanderais de chanter pour moi.", "If I wasn't an old woman, and if you wasn't so young and smart-alecky, why, I'd marry you and get you to sit around at night and sing to me.", 1], ["C'est la première fois que je le dis à voix haute, mais j'ai fait un marché avec Dieu que s'il te laissait en vie, je t'épouserais et m'occuperais de toi pour le restant de tes jours.", "This is just my first time saying any of this out loud, but I kind of made a bargain with God that if he let you live, I was gonna marry you and I was going to take care of you for the rest of your life.", 1]]}, "l'écoutera": {"__C": 85, "demain": {"__C": 2, "en": {"__C": 1, "se": {"__C": 1, "levant": {"__C": 1, "__e": [["On l'écoutera demain en se levant.", "When we get up we'll listen to it again.", 1]]}, "__e": [["On l'écoutera demain en se levant.", "When we get up we'll listen to it again.", 1]]}, "__e": [["On l'écoutera demain en se levant.", "When we get up we'll listen to it again.", 1]]}, "__e": [["On l'écoutera demain en se levant.", "When we get up we'll listen to it again.", 1], ["C'est pour la St Nicolas On l'écoutera demain.", "St Nicholas got you that. You can listen to it in the morning.", 1]]}, "elle": {"__C": 4, "comprendra": {"__C": 1, "le": {"__C": 1, "message": {"__C": 1, "__e": [["Quand elle l'écoutera, elle comprendra le message.", "After she's listened to the song. She'll understand my message.", 1]]}, "__e": [["Quand elle l'écoutera, elle comprendra le message.", "After she's listened to the song. She'll understand my message.", 1]]}, "__e": [["Quand elle l'écoutera, elle comprendra le message.", "After she's listened to the song. She'll understand my message.", 1]]}, "et": {"__C": 1, "pensera": {"__C": 1, "sûrement": {"__C": 1, "__e": [["Il l'écoutera, elle, et pensera sûrement à moi.", "He'll be listening to her and thinking about me.", 1]]}, "__e": [["Il l'écoutera, elle, et pensera sûrement à moi.", "He'll be listening to her and thinking about me.", 1]]}, "__e": [["Il l'écoutera, elle, et pensera sûrement à moi.", "He'll be listening to her and thinking about me.", 1]]}, "__e": [["Quand elle l'écoutera, elle comprendra le message.", "After she's listened to the song. She'll understand my message.", 1], ["Il l'écoutera, elle, et pensera sûrement à moi.", "He'll be listening to her and thinking about me.", 1], ["S'il ne me croit pas, peut-être il l'écoutera, elle.", "If I can't persuade him, maybe she can.", 1]]}, "peut-être": {"__C": 3, "un": {"__C": 1, "jour": {"__C": 1, "__e": [["- | l'écoutera peut-être un jour.", "- Maybe he'll hear it some day.", 1]]}, "__e": [["- | l'écoutera peut-être un jour.", "- Maybe he'll hear it some day.", 1]]}, "dans": {"__C": 1, "trois": {"__C": 1, "mois": {"__C": 1, "__e": [["Laissez un message, on l'écoutera peut-être dans trois mois.", "Please leave a message, 'we might remember to check it in about three months' time. Ow! '", 1]]}, "__e": [["Laissez un message, on l'écoutera peut-être dans trois mois.", "Please leave a message, 'we might remember to check it in about three months' time. Ow! '", 1]]}, "__e": [["Laissez un message, on l'écoutera peut-être dans trois mois.", "Please leave a message, 'we might remember to check it in about three months' time. Ow! '", 1]]}, "pas": {"__C": 1, "si": {"__C": 1, "__e": [["Elle ne l'écoutera peut-être pas. Si.", "She could end up not hearing it.", 1]]}, "__e": [["Elle ne l'écoutera peut-être pas. Si.", "She could end up not hearing it.", 1]]}, "__e": [["- | l'écoutera peut-être un jour.", "- Maybe he'll hear it some day.", 1], ["Elle ne l'écoutera peut-être pas. Si.", "She could end up not hearing it.", 1], ["Laissez un message, on l'écoutera peut-être dans trois mois.", "Please leave a message, 'we might remember to check it in about three months' time. Ow! '", 1]]}, "plus": {"__C": 6, "qu'elle": {"__C": 1, "nous": {"__C": 1, "écoute": {"__C": 1, "__e": [["Elle l'écoutera plus qu'elle nous écoute.", "Maybe she'll listen to her more than she'll listen to us.", 1]]}, "__e": [["Elle l'écoutera plus qu'elle nous écoute.", "Maybe she'll listen to her more than she'll listen to us.", 1]]}, "__e": [["Elle l'écoutera plus qu'elle nous écoute.", "Maybe she'll listen to her more than she'll listen to us.", 1]]}, "que": {"__C": 1, "moi": {"__C": 1, "__e": [["Elle croit que parce que vous avez des rapports sexuels sans émotions, tu es le seul étudiant qui l'écoutera plus que moi.", "This one thinks that just because you're having emotionless intercourse, that you are the one med student who will listen to her over me.", 1]]}, "__e": [["Elle croit que parce que vous avez des rapports sexuels sans émotions, tu es le seul étudiant qui l'écoutera plus que moi.", "This one thinks that just because you're having emotionless intercourse, that you are the one med student who will listen to her over me.", 1]]}, "tard": {"__C": 3, "si": {"__C": 1, "on": {"__C": 1, "__e": [["On l'écoutera plus tard si on a le temps.", "We'll give this a listen later if we have time.", 1]]}, "__e": [["On l'écoutera plus tard si on a le temps.", "We'll give this a listen later if we have time.", 1]]}, "__e": [["Elle l'écoutera plus tard.", "No, she will.", 1], ["On l'écoutera plus tard.", "We can listen to it later.", 1], ["On l'écoutera plus tard si on a le temps.", "We'll give this a listen later if we have time.", 1]]}, "__e": [["On l'écoutera plus tard si on a le temps.", "We'll give this a listen later if we have time.", 1], ["Je vais te le dire. Elle sera mise dans un coffre et personne ne l'écoutera plus jamais.", "It sits in a vault and it collects dust and no one ever hears it again.", 1], ["Elle croit que parce que vous avez des rapports sexuels sans émotions, tu es le seul étudiant qui l'écoutera plus que moi.", "This one thinks that just because you're having emotionless intercourse, that you are the one med student who will listen to her over me.", 1]]}, "jamais": {"__C": 3, "__e": [["Il ne l'écoutera jamais.", "- He'll never hear him.", 1], ["- OK, et il ne l'écoutera jamais.", "- Okay.", 1], ["Si t'arrives à lui faire jouer ça, plus personne ne l'écoutera jamais.", "If you get him to play that, ain't nobody ever gonna want to listen to him again.", 1]]}, "en": {"__C": 4, "route": {"__C": 1, "__e": [["On l'écoutera en route.", "We can listen him while driving.", 1]]}, "entier": {"__C": 1, "et": {"__C": 1, "on": {"__C": 1, "__e": [["Demain, on l'écoutera en entier, et on verra...", "Let's listen to it tomorrow and work out the details.", 1]]}, "__e": [["Demain, on l'écoutera en entier, et on verra...", "Let's listen to it tomorrow and work out the details.", 1]]}, "__e": [["Demain, on l'écoutera en entier, et on verra...", "Let's listen to it tomorrow and work out the details.", 1]]}, "premier": {"__C": 1, "__e": [["Avant que l'entreprise ne fasse sa déclaration, j'espère que tout le monde l'écoutera en premier.", "Before the company makes its statement, I hope everyone will listen to this first.", 1]]}, "__e": [["Demain, on l'écoutera en entier, et on verra...", "Let's listen to it tomorrow and work out the details.", 1], ["C'est sur sa table de nuit, elle l'écoutera en temps voulu.", "Dude, it's on her nightstand. She'll get to it.", 1], ["Avant que l'entreprise ne fasse sa déclaration, j'espère que tout le monde l'écoutera en premier.", "Before the company makes its statement, I hope everyone will listen to this first.", 1]]}, "__e": [["Je vais te le dire. Elle sera mise dans un coffre et personne ne l'écoutera plus jamais.", "It sits in a vault and it collects dust and no one ever hears it again.", 1], ["Je ne vois pas l'intérêt... de le faire venir à chaque fois. On l'écoutera une ou deux fois.", "We check 'em out one or two times.", 1], ["Elle croit que parce que vous avez des rapports sexuels sans émotions, tu es le seul étudiant qui l'écoutera plus que moi.", "This one thinks that just because you're having emotionless intercourse, that you are the one med student who will listen to her over me.", 1]]}, "houspiller": {"__C": 71, "à": {"__C": 2, "la": {"__C": 1, "cajoler": {"__C": 1, "à": {"__C": 1, "__e": [["4 ans à la houspiller, à la cajoler, à la supplier, à la guider. Résultat de bonne qualité.", "Four years of coaxing, bullying, pleading, suggesting, implanting and there's a quality.", 1]]}, "__e": [["4 ans à la houspiller, à la cajoler, à la supplier, à la guider. Résultat de bonne qualité.", "Four years of coaxing, bullying, pleading, suggesting, implanting and there's a quality.", 1]]}, "__e": [["4 ans à la houspiller, à la cajoler, à la supplier, à la guider. Résultat de bonne qualité.", "Four years of coaxing, bullying, pleading, suggesting, implanting and there's a quality.", 1]]}, "peine": {"__C": 1, "réveillé": {"__C": 1, "__e": [["Comment peux-tu nous houspiller à peine réveillé ?", "How could you scold us upon waking up?", 1]]}, "__e": [["Comment peux-tu nous houspiller à peine réveillé ?", "How could you scold us upon waking up?", 1]]}, "__e": [["Comment peux-tu nous houspiller à peine réveillé ?", "How could you scold us upon waking up?", 1], ["4 ans à la houspiller, à la cajoler, à la supplier, à la guider. Résultat de bonne qualité.", "Four years of coaxing, bullying, pleading, suggesting, implanting and there's a quality.", 1]]}, "pour": {"__C": 2, "cinq": {"__C": 1, "minutes": {"__C": 1, "de": {"__C": 1, "__e": [["Je me suis fait houspiller pour cinq minutes de retard.", "I was scolded for being 5 minutes late.", 1]]}, "__e": [["Je me suis fait houspiller pour cinq minutes de retard.", "I was scolded for being 5 minutes late.", 1]]}, "__e": [["Je me suis fait houspiller pour cinq minutes de retard.", "I was scolded for being 5 minutes late.", 1]]}, "la": {"__C": 1, "moindre": {"__C": 1, "tâche": {"__C": 1, "__e": [["Je suis obligé de vous houspiller pour la moindre tâche?", "Do I have to nag you about every single thing?", 1]]}, "__e": [["Je suis obligé de vous houspiller pour la moindre tâche?", "Do I have to nag you about every single thing?", 1]]}, "__e": [["Je suis obligé de vous houspiller pour la moindre tâche?", "Do I have to nag you about every single thing?", 1]]}, "__e": [["Je suis obligé de vous houspiller pour la moindre tâche?", "Do I have to nag you about every single thing?", 1], ["Je me suis fait houspiller pour cinq minutes de retard.", "I was scolded for being 5 minutes late.", 1]]}, "par": {"__C": 6, "mes": {"__C": 1, "chefs": {"__C": 1, "__e": [["Je me ferais houspiller par mes chefs.", "My bosses would hound me.", 1]]}, "__e": [["Je me ferais houspiller par mes chefs.", "My bosses would hound me.", 1]]}, "ma": {"__C": 3, "belle-mère": {"__C": 1, "et": {"__C": 1, "__e": [["Mais quand je repense à ma vie à la maison Iseya où je me faisais houspiller par ma belle-mère et où je n'avais même pas le temps de manger, ce n'est rien.", "But compared to the family Iseya? With that old witch yelling at me and working so hard I had no time to eat this is nothing.", 1]]}, "__e": [["Mais quand je repense à ma vie à la maison Iseya où je me faisais houspiller par ma belle-mère et où je n'avais même pas le temps de manger, ce n'est rien.", "But compared to the family Iseya? With that old witch yelling at me and working so hard I had no time to eat this is nothing.", 1]]}, "tante": {"__C": 1, "pas": {"__C": 1, "__e": [["Au moins, je me fais houspiller par ma tante, pas par ma mère.", "[Tumi] At least I'm catching heat from my aunt and not my mother.", 1]]}, "__e": [["Au moins, je me fais houspiller par ma tante, pas par ma mère.", "[Tumi] At least I'm catching heat from my aunt and not my mother.", 1]]}, "__e": [["Au moins, je me fais houspiller par ma tante, pas par ma mère.", "[Tumi] At least I'm catching heat from my aunt and not my mother.", 1], ["Mais quand je repense à ma vie à la maison Iseya où je me faisais houspiller par ma belle-mère et où je n'avais même pas le temps de manger, ce n'est rien.", "But compared to the family Iseya? With that old witch yelling at me and working so hard I had no time to eat this is nothing.", 1], ["Nos ados ont préféré rester se faire houspiller par ma mère. Je suis contente que vous soyez là.", "Our hormonal girls, on the other hand, opted to stay at home with my mom and get their knuckles slapped.", 1]]}, "des": {"__C": 1, "nanas": {"__C": 1, "__e": [["On se fait houspiller par des nanas bodybuildées.", "We've just been doing trust falls and being berated by very toned women.", 1]]}, "__e": [["On se fait houspiller par des nanas bodybuildées.", "We've just been doing trust falls and being berated by very toned women.", 1]]}, "__e": [["Mais quand je repense à ma vie à la maison Iseya où je me faisais houspiller par ma belle-mère et où je n'avais même pas le temps de manger, ce n'est rien.", "But compared to the family Iseya? With that old witch yelling at me and working so hard I had no time to eat this is nothing.", 1], ["Nos ados ont préféré rester se faire houspiller par ma mère. Je suis contente que vous soyez là.", "Our hormonal girls, on the other hand, opted to stay at home with my mom and get their knuckles slapped.", 1], ["Bien qu'elle soit réalisatrice et qu'elle donne des ordres sur le plateau, elle se fait constamment houspiller par les représentants de la marque ou les clients, quand ils sont là.", "She may be the director and bossing people around on set, but when the brand and clients come, they keep yelling at her. It's rare to see a client like you.", 1]]}, "tu": {"__C": 2, "es": {"__C": 1, "celle": {"__C": 1, "qui": {"__C": 1, "__e": [["Ce n'est pas que maman aime à te houspiller. Tu es celle qui a fait sentir le maître inconfortable.", "It's not that I like to nag you but it's your fault that Ying Jie is feeling unwell.", 1]]}, "__e": [["Ce n'est pas que maman aime à te houspiller. Tu es celle qui a fait sentir le maître inconfortable.", "It's not that I like to nag you but it's your fault that Ying Jie is feeling unwell.", 1]]}, "__e": [["Ce n'est pas que maman aime à te houspiller. Tu es celle qui a fait sentir le maître inconfortable.", "It's not that I like to nag you but it's your fault that Ying Jie is feeling unwell.", 1]]}, "ne": {"__C": 1, "crois": {"__C": 1, "pas": {"__C": 1, "__e": [["Si je ne le fais pas, il va te houspiller, tu ne crois pas ?", "If I don't do it, your editor will harass you, won't he?", 1]]}, "__e": [["Si je ne le fais pas, il va te houspiller, tu ne crois pas ?", "If I don't do it, your editor will harass you, won't he?", 1]]}, "__e": [["Si je ne le fais pas, il va te houspiller, tu ne crois pas ?", "If I don't do it, your editor will harass you, won't he?", 1]]}, "__e": [["Si je ne le fais pas, il va te houspiller, tu ne crois pas ?", "If I don't do it, your editor will harass you, won't he?", 1], ["Ce n'est pas que maman aime à te houspiller. Tu es celle qui a fait sentir le maître inconfortable.", "It's not that I like to nag you but it's your fault that Ying Jie is feeling unwell.", 1]]}, "alors": {"__C": 2, "que": {"__C": 2, "j'aurais": {"__C": 1, "pu": {"__C": 1, "__e": [["Et la seule fois ou j'ai 2 heures de retard, je me fais houspiller alors que j'aurais pu etre encore malade ou avoir un accident.", "And the only time I'm 2 hours late, I get scolded so that I could have been sick again or have an accident.", 1]]}, "__e": [["Et la seule fois ou j'ai 2 heures de retard, je me fais houspiller alors que j'aurais pu etre encore malade ou avoir un accident.", "And the only time I'm 2 hours late, I get scolded so that I could have been sick again or have an accident.", 1]]}, "je": {"__C": 1, "suis": {"__C": 1, "__e": [["- ...rien qu'à me houspiller, alors que je suis sénateur !", "...and you are nobody! Although I am a senator, and the senator is much more important than a druid!", 1]]}, "__e": [["- ...rien qu'à me houspiller, alors que je suis sénateur !", "...and you are nobody! Although I am a senator, and the senator is much more important than a druid!", 1]]}, "__e": [["- ...rien qu'à me houspiller, alors que je suis sénateur !", "...and you are nobody! Although I am a senator, and the senator is much more important than a druid!", 1], ["Et la seule fois ou j'ai 2 heures de retard, je me fais houspiller alors que j'aurais pu etre encore malade ou avoir un accident.", "And the only time I'm 2 hours late, I get scolded so that I could have been sick again or have an accident.", 1]]}, "__e": [["- ...rien qu'à me houspiller, alors que je suis sénateur !", "...and you are nobody! Although I am a senator, and the senator is much more important than a druid!", 1], ["Et la seule fois ou j'ai 2 heures de retard, je me fais houspiller alors que j'aurais pu etre encore malade ou avoir un accident.", "And the only time I'm 2 hours late, I get scolded so that I could have been sick again or have an accident.", 1]]}, "les": {"__C": 2, "autres": {"__C": 1, "retourne": {"__C": 1, "dans": {"__C": 1, "__e": [["Puisque tu aimes houspiller les autres, retourne dans mon arrière-cous pour m'houspiller alors.", "Since you love to nag, return to my courtyard to nag at me then.", 1]]}, "__e": [["Puisque tu aimes houspiller les autres, retourne dans mon arrière-cous pour m'houspiller alors.", "Since you love to nag, return to my courtyard to nag at me then.", 1]]}, "__e": [["Puisque tu aimes houspiller les autres, retourne dans mon arrière-cous pour m'houspiller alors.", "Since you love to nag, return to my courtyard to nag at me then.", 1]]}, "gens": {"__C": 1, "avant": {"__C": 1, "leur": {"__C": 1, "__e": [["La paralysie permet de houspiller les gens avant leur mort.", "Causes paralysis so you can tell people off before their demise.", 1]]}, "__e": [["La paralysie permet de houspiller les gens avant leur mort.", "Causes paralysis so you can tell people off before their demise.", 1]]}, "__e": [["La paralysie permet de houspiller les gens avant leur mort.", "Causes paralysis so you can tell people off before their demise.", 1]]}, "__e": [["Puisque tu aimes houspiller les autres, retourne dans mon arrière-cous pour m'houspiller alors.", "Since you love to nag, return to my courtyard to nag at me then.", 1], ["La paralysie permet de houspiller les gens avant leur mort.", "Causes paralysis so you can tell people off before their demise.", 1]]}, "__e": [["Que tu lui dises en face ou que tu parles dans son dos, tu aurais dû mieux te défendre au lieu de te faire houspiller.", "Whether you say it to her face, or talk behind her back you should've had a better response instead of getting told off like that.", 1], ["Et la seule fois ou j'ai 2 heures de retard, je me fais houspiller alors que j'aurais pu etre encore malade ou avoir un accident.", "And the only time I'm 2 hours late, I get scolded so that I could have been sick again or have an accident.", 1], ["Arrêtez de me houspiller !", "Stop scolding me!", 0]]}, "luxuriante": {"__C": 149, "de": {"__C": 6, "l'été": {"__C": 1, "en": {"__C": 1, "alaska": {"__C": 1, "__e": [["Nous nous arrêtons pour admirer la beauté luxuriante de l'été en Alaska, pour nous réjouir du retour des poissons, oiseaux et fleurs et pour accueillir notre voyageur, Tyler.", "We pause to observe once more the lush beauty of our Alaskan summer, to rejoice in the return of fish, flies, fowl and flowers, and to welcome home our truant Tyler. Read that back to me.", 1]]}, "__e": [["Nous nous arrêtons pour admirer la beauté luxuriante de l'été en Alaska, pour nous réjouir du retour des poissons, oiseaux et fleurs et pour accueillir notre voyageur, Tyler.", "We pause to observe once more the lush beauty of our Alaskan summer, to rejoice in the return of fish, flies, fowl and flowers, and to welcome home our truant Tyler. Read that back to me.", 1]]}, "__e": [["Nous nous arrêtons pour admirer la beauté luxuriante de l'été en Alaska, pour nous réjouir du retour des poissons, oiseaux et fleurs et pour accueillir notre voyageur, Tyler.", "We pause to observe once more the lush beauty of our Alaskan summer, to rejoice in the return of fish, flies, fowl and flowers, and to welcome home our truant Tyler. Read that back to me.", 1]]}, "l'argentine": {"__C": 1, "le": {"__C": 1, "pays": {"__C": 1, "__e": [["Par-dessus terre et mer, montagnes sauvages et jungles denses, en direction de l'équateur jusqu'à la pampa herbeuse luxuriante de l'Argentine. Le pays du gaucho.", "Over land and sea, over rugged mountains and dense jungles, down across the equator to the lush grassy pampas of the Argentine, the home of the gaucho.", 1]]}, "__e": [["Par-dessus terre et mer, montagnes sauvages et jungles denses, en direction de l'équateur jusqu'à la pampa herbeuse luxuriante de l'Argentine. Le pays du gaucho.", "Over land and sea, over rugged mountains and dense jungles, down across the equator to the lush grassy pampas of the Argentine, the home of the gaucho.", 1]]}, "__e": [["Par-dessus terre et mer, montagnes sauvages et jungles denses, en direction de l'équateur jusqu'à la pampa herbeuse luxuriante de l'Argentine. Le pays du gaucho.", "Over land and sea, over rugged mountains and dense jungles, down across the equator to the lush grassy pampas of the Argentine, the home of the gaucho.", 1]]}, "cheveux": {"__C": 1, "__e": [["A part cette jungle luxuriante de cheveux.", "And this luxuriously thick head of hair.", 1]]}, "__e": [["Nous avons commencé avec une maison luxuriante de forêts, d'animaux et de plantes.", "We began with a home of lush, green forests, animals, and plants.", 1], ["Dans le territoire voisin, dans une forêt de bambous luxuriante de l'autre côté de la montagne, la vie est beaucoup moins stressante.", "Right next door to Tao Tao... in a lush bamboo forest on the other side of the mountain... life is decidedly less stressful.", 1], ["Nous nous arrêtons pour admirer la beauté luxuriante de l'été en Alaska, pour nous réjouir du retour des poissons, oiseaux et fleurs et pour accueillir notre voyageur, Tyler.", "We pause to observe once more the lush beauty of our Alaskan summer, to rejoice in the return of fish, flies, fowl and flowers, and to welcome home our truant Tyler. Read that back to me.", 1]]}, "jungle": {"__C": 2, "africaine": {"__C": 2, "__e": [["Le long du comptoir de Nyaga, le fleuve Niva déroule son courant navigable à travers la luxuriante jungle africaine.", "Flowing by the Nyaga trading post, the river Nigu winds its smooth, navigable way through vast, lush jungles of Africa.", 1], ["Imaginez l'hôtel de luxe cinq étoiles ultime, planté en plein coeur d'une luxuriante jungle africaine.", "If you can imagine the ultimate five-star luxury hotel just literally dropped in the middle of a lush African jungle.", 1]]}, "__e": [["Le long du comptoir de Nyaga, le fleuve Niva déroule son courant navigable à travers la luxuriante jungle africaine.", "Flowing by the Nyaga trading post, the river Nigu winds its smooth, navigable way through vast, lush jungles of Africa.", 1], ["Imaginez l'hôtel de luxe cinq étoiles ultime, planté en plein coeur d'une luxuriante jungle africaine.", "If you can imagine the ultimate five-star luxury hotel just literally dropped in the middle of a lush African jungle.", 1]]}, "et": {"__C": 15, "tout": {"__C": 1, "ce": {"__C": 1, "grand": {"__C": 1, "__e": [["En été, Aliki rejoignit son père dans leur maison et retrouva le rythme de son ancienne vie... sa baignoire en marbre... sa fidèle gouvernante... sa garde-robe luxuriante et tout ce grand luxe qu'elle avait manqué, durant cette courte période", "In the summer, Aliki joined her father in their mansion  and found the pace of her old life again... Her marble bathtub... her trusted nanny... her lush wardrobe and all this great luxury she missed for this short period time while in the artist's shabby penthouse...", 1]]}, "__e": [["En été, Aliki rejoignit son père dans leur maison et retrouva le rythme de son ancienne vie... sa baignoire en marbre... sa fidèle gouvernante... sa garde-robe luxuriante et tout ce grand luxe qu'elle avait manqué, durant cette courte période", "In the summer, Aliki joined her father in their mansion  and found the pace of her old life again... Her marble bathtub... her trusted nanny... her lush wardrobe and all this great luxury she missed for this short period time while in the artist's shabby penthouse...", 1]]}, "__e": [["En été, Aliki rejoignit son père dans leur maison et retrouva le rythme de son ancienne vie... sa baignoire en marbre... sa fidèle gouvernante... sa garde-robe luxuriante et tout ce grand luxe qu'elle avait manqué, durant cette courte période", "In the summer, Aliki joined her father in their mansion  and found the pace of her old life again... Her marble bathtub... her trusted nanny... her lush wardrobe and all this great luxury she missed for this short period time while in the artist's shabby penthouse...", 1]]}, "intacte": {"__C": 1, "serait": {"__C": 1, "transformée": {"__C": 1, "__e": [["Si ce projet était voté, non seulement, une vallée luxuriante et intacte serait transformée en désert, mais ses habitants seraient contraints de racheter l'eau et l'énergie qui leur appartenait en premier lieu.", "Now, if this bill were to become law, not only would a lush, unspoiled valley be turned into a desert, but the people living there would be forced to buy back both the water and the power... that rightfully belongs to them in the first place.", 1]]}, "__e": [["Si ce projet était voté, non seulement, une vallée luxuriante et intacte serait transformée en désert, mais ses habitants seraient contraints de racheter l'eau et l'énergie qui leur appartenait en premier lieu.", "Now, if this bill were to become law, not only would a lush, unspoiled valley be turned into a desert, but the people living there would be forced to buy back both the water and the power... that rightfully belongs to them in the first place.", 1]]}, "__e": [["Si ce projet était voté, non seulement, une vallée luxuriante et intacte serait transformée en désert, mais ses habitants seraient contraints de racheter l'eau et l'énergie qui leur appartenait en premier lieu.", "Now, if this bill were to become law, not only would a lush, unspoiled valley be turned into a desert, but the people living there would be forced to buy back both the water and the power... that rightfully belongs to them in the first place.", 1]]}, "aussi": {"__C": 1, "je": {"__C": 1, "pense": {"__C": 1, "__e": [["\"Perséphone\" est une peinture assez luxuriante et aussi je pense que c'est une peinture émotionnellement compliquée d'une manière assez fascinante car elle traite vraiment de toutes ces complexités d'un homme qui convoite une femme", "\"Persephone\" is a pretty luscious painting and also, I think it's an emotionally complicated painting in a way that's quite fascinating because it's really about all those complexities of a man lusting after a woman", 1]]}, "__e": [["\"Perséphone\" est une peinture assez luxuriante et aussi je pense que c'est une peinture émotionnellement compliquée d'une manière assez fascinante car elle traite vraiment de toutes ces complexités d'un homme qui convoite une femme", "\"Persephone\" is a pretty luscious painting and also, I think it's an emotionally complicated painting in a way that's quite fascinating because it's really about all those complexities of a man lusting after a woman", 1]]}, "__e": [["\"Perséphone\" est une peinture assez luxuriante et aussi je pense que c'est une peinture émotionnellement compliquée d'une manière assez fascinante car elle traite vraiment de toutes ces complexités d'un homme qui convoite une femme", "\"Persephone\" is a pretty luscious painting and also, I think it's an emotionally complicated painting in a way that's quite fascinating because it's really about all those complexities of a man lusting after a woman", 1]]}, "__e": [["Il crée une végétation luxuriante et absorbe son énergie ! Le voir en vrai, c'est autre chose !", "It creates lush vegetation and absorbs energy, but I didn't know the half of it!", 1], ["Si ce projet était voté, non seulement, une vallée luxuriante et intacte serait transformée en désert, mais ses habitants seraient contraints de racheter l'eau et l'énergie qui leur appartenait en premier lieu.", "Now, if this bill were to become law, not only would a lush, unspoiled valley be turned into a desert, but the people living there would be forced to buy back both the water and the power... that rightfully belongs to them in the first place.", 1], ["Lui et un escadron ont volé sous la terre, dans la terre. Elle se transforme en cette luxuriante et verte, et il ne peut même pas en croire ses yeux.", "He tells how, all of a sudden, he starts to see a shimmering rainbow city that's made of crystal.", 1]]}, "pleine": {"__C": 2, "d'oiseaux": {"__C": 1, "de": {"__C": 1, "paradis": {"__C": 1, "__e": [["La nature est luxuriante, pleine d'oiseaux de paradis et de papillons.", "Everything's lush green with birds of paradise and butterflies.", 1]]}, "__e": [["La nature est luxuriante, pleine d'oiseaux de paradis et de papillons.", "Everything's lush green with birds of paradise and butterflies.", 1]]}, "__e": [["La nature est luxuriante, pleine d'oiseaux de paradis et de papillons.", "Everything's lush green with birds of paradise and butterflies.", 1]]}, "de": {"__C": 1, "__e": [["Regarde cette tête luxuriante pleine de...", "Look at that luscious head full of... Ooh!", 1]]}, "__e": [["Regarde cette tête luxuriante pleine de...", "Look at that luscious head full of... Ooh!", 1], ["La nature est luxuriante, pleine d'oiseaux de paradis et de papillons.", "Everything's lush green with birds of paradise and butterflies.", 1]]}, "s'étend": {"__C": 2, "sur": {"__C": 1, "toute": {"__C": 1, "la": {"__C": 1, "__e": [["Dans le réservoir de Jabal AwliYa, une masse de végétation luxuriante s'étend sur toute la surface.", "in Jabai ai Awiiyã\"s reservoir a mass of green vegetation spreads across its surface.", 1]]}, "__e": [["Dans le réservoir de Jabal AwliYa, une masse de végétation luxuriante s'étend sur toute la surface.", "in Jabai ai Awiiyã\"s reservoir a mass of green vegetation spreads across its surface.", 1]]}, "__e": [["Dans le réservoir de Jabal AwliYa, une masse de végétation luxuriante s'étend sur toute la surface.", "in Jabai ai Awiiyã\"s reservoir a mass of green vegetation spreads across its surface.", 1]]}, "dans": {"__C": 1, "une": {"__C": 1, "prairie": {"__C": 1, "__e": [["L'herbe sauvage luxuriante s'étend dans une prairie.", "Wild grass is stretching.", 1]]}, "__e": [["L'herbe sauvage luxuriante s'étend dans une prairie.", "Wild grass is stretching.", 1]]}, "__e": [["L'herbe sauvage luxuriante s'étend dans une prairie.", "Wild grass is stretching.", 1]]}, "__e": [["Dans le réservoir de Jabal AwliYa, une masse de végétation luxuriante s'étend sur toute la surface.", "in Jabai ai Awiiyã\"s reservoir a mass of green vegetation spreads across its surface.", 1], ["L'herbe sauvage luxuriante s'étend dans une prairie.", "Wild grass is stretching.", 1]]}, "mais": {"__C": 4, "la": {"__C": 1, "vie": {"__C": 1, "y": {"__C": 1, "__e": [["La forêt où habite Oscar est un endroit de choix pour un chimpanzé. Elle semble riche et luxuriante, mais la vie y est difficile.", "Oscar's forest home is a prime piece of chimpanzee real estate that appears rich and lush, but it's a hard place to make a living.", 1]]}, "__e": [["La forêt où habite Oscar est un endroit de choix pour un chimpanzé. Elle semble riche et luxuriante, mais la vie y est difficile.", "Oscar's forest home is a prime piece of chimpanzee real estate that appears rich and lush, but it's a hard place to make a living.", 1]]}, "__e": [["La forêt où habite Oscar est un endroit de choix pour un chimpanzé. Elle semble riche et luxuriante, mais la vie y est difficile.", "Oscar's forest home is a prime piece of chimpanzee real estate that appears rich and lush, but it's a hard place to make a living.", 1]]}, "c'est": {"__C": 1, "le": {"__C": 1, "terrain": {"__C": 1, "__e": [["Le cadre est magnifique, la végétation est luxuriante, mais c'est le terrain de jeu du diable.", "It's in such a beautiful setting, you know, with these lush trees all around, and it's just - Yeah, the devil's playground, man.", 1]]}, "__e": [["Le cadre est magnifique, la végétation est luxuriante, mais c'est le terrain de jeu du diable.", "It's in such a beautiful setting, you know, with these lush trees all around, and it's just - Yeah, the devil's playground, man.", 1]]}, "__e": [["Le cadre est magnifique, la végétation est luxuriante, mais c'est le terrain de jeu du diable.", "It's in such a beautiful setting, you know, with these lush trees all around, and it's just - Yeah, the devil's playground, man.", 1]]}, "j'ai": {"__C": 1, "vérifié": {"__C": 1, "les": {"__C": 1, "__e": [["À chaque fois qu'elle apparait, elle se présente sexy et luxuriante mais j'ai vérifié les informations sur elle, elle n'est pas comme ça de nature.", "Every time when she appears, she looks very sexy and luxurious but I have checked information about her. Innately, she is not like that.", 1]]}, "__e": [["À chaque fois qu'elle apparait, elle se présente sexy et luxuriante mais j'ai vérifié les informations sur elle, elle n'est pas comme ça de nature.", "Every time when she appears, she looks very sexy and luxurious but I have checked information about her. Innately, she is not like that.", 1]]}, "__e": [["À chaque fois qu'elle apparait, elle se présente sexy et luxuriante mais j'ai vérifié les informations sur elle, elle n'est pas comme ça de nature.", "Every time when she appears, she looks very sexy and luxurious but I have checked information about her. Innately, she is not like that.", 1]]}, "__e": [["Le cadre est magnifique, la végétation est luxuriante, mais c'est le terrain de jeu du diable.", "It's in such a beautiful setting, you know, with these lush trees all around, and it's just - Yeah, the devil's playground, man.", 1], ["La forêt où habite Oscar est un endroit de choix pour un chimpanzé. Elle semble riche et luxuriante, mais la vie y est difficile.", "Oscar's forest home is a prime piece of chimpanzee real estate that appears rich and lush, but it's a hard place to make a living.", 1], ["À chaque fois qu'elle apparait, elle se présente sexy et luxuriante mais j'ai vérifié les informations sur elle, elle n'est pas comme ça de nature.", "Every time when she appears, she looks very sexy and luxurious but I have checked information about her. Innately, she is not like that.", 1]]}, "__e": [["La végétation était épaisse et luxuriante.", "The vegetation was thick and lush.", 0], ["Ce terrain est couvert d'un tapis verdoyant de végétation luxuriante.", "This land is covered by a verdant carpet of lush vegetation.", 0], ["Sa chevelure luxuriante tombait en cascade sur ses épaules.", "Her lush hair cascaded down over her shoulders.", 0]]}, "chunhyang": {"__C": 84, "la": {"__C": 4, "fille": {"__C": 1, "de": {"__C": 1, "une": {"__C": 1}, "__e": [["C'est Chunhyang, la fille de Wolmae, une ancienne courtisane.", "Oh, her name's Chunhyang. She's an old courtesan's daughter.", 1]]}, "__e": [["C'est Chunhyang, la fille de Wolmae, une ancienne courtisane.", "Oh, her name's Chunhyang. She's an old courtesan's daughter.", 1]]}, "mienne": {"__C": 1, "et": {"__C": 1, "celle": {"__C": 1, "__e": [["Les différentes formes du \"Gwon\", celle de la sphère, du cube, celle de Chunhyang, la mienne et celle d'amoureux qui s'étendent et engendrent un bébé.", "Shapes of the 'Gwon ': the shape of a sphere, a cube... Chunhyang's shape, my shape, the shape of lovers... they sleep together, and make a baby's shape.", 1]]}, "__e": [["Les différentes formes du \"Gwon\", celle de la sphère, du cube, celle de Chunhyang, la mienne et celle d'amoureux qui s'étendent et engendrent un bébé.", "Shapes of the 'Gwon ': the shape of a sphere, a cube... Chunhyang's shape, my shape, the shape of lovers... they sleep together, and make a baby's shape.", 1]]}, "__e": [["Les différentes formes du \"Gwon\", celle de la sphère, du cube, celle de Chunhyang, la mienne et celle d'amoureux qui s'étendent et engendrent un bébé.", "Shapes of the 'Gwon ': the shape of a sphere, a cube... Chunhyang's shape, my shape, the shape of lovers... they sleep together, and make a baby's shape.", 1]]}, "route": {"__C": 1, "large": {"__C": 1, "et": {"__C": 1, "__e": [["Pangja marche devant lui sur la route vers la maison de Chunhyang, la route large et pleine de poussière.", "Pangja leads the way On the way to Chunhyang's home A wide, dusty road leads into a trail", 1]]}, "__e": [["Pangja marche devant lui sur la route vers la maison de Chunhyang, la route large et pleine de poussière.", "Pangja leads the way On the way to Chunhyang's home A wide, dusty road leads into a trail", 1]]}, "__e": [["Pangja marche devant lui sur la route vers la maison de Chunhyang, la route large et pleine de poussière.", "Pangja leads the way On the way to Chunhyang's home A wide, dusty road leads into a trail", 1]]}, "__e": [["Les différentes formes du \"Gwon\", celle de la sphère, du cube, celle de Chunhyang, la mienne et celle d'amoureux qui s'étendent et engendrent un bébé.", "Shapes of the 'Gwon ': the shape of a sphere, a cube... Chunhyang's shape, my shape, the shape of lovers... they sleep together, and make a baby's shape.", 1], ["Pangja marche devant lui sur la route vers la maison de Chunhyang, la route large et pleine de poussière.", "Pangja leads the way On the way to Chunhyang's home A wide, dusty road leads into a trail", 1], ["En plus de ça, il s'est remarié avec Mlle Chunhyang,  la candidate des années 90.", "On top of that he remarried Miss Choongyoung candidate from the 90's.", 1]]}, "est": {"__C": 11, "fière": {"__C": 1, "intelligente": {"__C": 1, "et": {"__C": 1, "__e": [["Chunhyang est fière, intelligente et écrit des poèmes.", "Chunhyang is arrogant, well-read, and writes poems.", 1]]}, "__e": [["Chunhyang est fière, intelligente et écrit des poèmes.", "Chunhyang is arrogant, well-read, and writes poems.", 1]]}, "__e": [["Chunhyang est fière, intelligente et écrit des poèmes.", "Chunhyang is arrogant, well-read, and writes poems.", 1]]}, "comme": {"__C": 2, "ci": {"__C": 1, "chunhyang": {"__C": 1, "__e": [["Chunhyang est comme ci, Chunhyang est comme ça...", "Chunhyang is this, Chunhyang is that...", 1]]}, "__e": [["Chunhyang est comme ci, Chunhyang est comme ça...", "Chunhyang is this, Chunhyang is that...", 1]]}, "ça": {"__C": 1, "__e": [["Chunhyang est comme ci, Chunhyang est comme ça...", "Chunhyang is this, Chunhyang is that...", 1]]}, "__e": [["Chunhyang est comme ci, Chunhyang est comme ça...", "Chunhyang is this, Chunhyang is that...", 1], ["Chunhyang est comme ci, Chunhyang est comme ça...", "Chunhyang is this, Chunhyang is that...", 1]]}, "morte": {"__C": 2, "__e": [["- Chunhyang est morte !", "Let's go.", 1], ["Mon dieu, Chunhyang est morte !", "Chunhyang's dead...", 1]]}, "__e": [["Chunhyang est fière, intelligente et écrit des poèmes.", "Chunhyang is arrogant, well-read, and writes poems.", 1], ["Son reflet sur la chambre de Chunhyang est clair.", "The reflection from Chunhyang's room is bright", 1], ["Mais le sort de Chunhyang est encore pire que le mien", "But Chunhyang's fate is worse", 1]]}, "à": {"__C": 3, "gauche": {"__C": 1, "le": {"__C": 1, "pin": {"__C": 1, "__e": [["Quand ils arrivent chez Chunhyang, à gauche, le pin vert, à droite, l'arbre de bambou.", "When they arrive at Chunhyang's home On the left is green pine trees On the right is green bamboo trees", 1]]}, "__e": [["Quand ils arrivent chez Chunhyang, à gauche, le pin vert, à droite, l'arbre de bambou.", "When they arrive at Chunhyang's home On the left is green pine trees On the right is green bamboo trees", 1]]}, "__e": [["Quand ils arrivent chez Chunhyang, à gauche, le pin vert, à droite, l'arbre de bambou.", "When they arrive at Chunhyang's home On the left is green pine trees On the right is green bamboo trees", 1]]}, "je": {"__C": 1, "suis": {"__C": 1, "venu": {"__C": 1}}}, "__e": [["Je vais remettre une lettre de Chunhyang... à Mongryong.", "I'm delivering Chunhyang Sung's letter... to Mongryong Lee.", 1], ["Il y a quelques jours, j'ai vu Chunhyang à Kwangharu. Je suis venu ici comme le papillon qui cherche sa fleur.", "A few days ago, I saw Chunhyang at Kwangharu... and I instantly adored her like a butterfly desiring a flower.", 1], ["Quand ils arrivent chez Chunhyang, à gauche, le pin vert, à droite, l'arbre de bambou.", "When they arrive at Chunhyang's home On the left is green pine trees On the right is green bamboo trees", 1]]}, "tu": {"__C": 2, "es": {"__C": 1, "plus": {"__C": 1, "belle": {"__C": 1, "__e": [["Chunhyang, tu es plus belle qu'un nénuphar.", "Instead of the lotus, you're the best flower, Chunhyang.", 1]]}, "__e": [["Chunhyang, tu es plus belle qu'un nénuphar.", "Instead of the lotus, you're the best flower, Chunhyang.", 1]]}, "__e": [["Chunhyang, tu es plus belle qu'un nénuphar.", "Instead of the lotus, you're the best flower, Chunhyang.", 1]]}, "dois": {"__C": 1, "bien": {"__C": 1, "le": {"__C": 1, "__e": [["Il est fou de Chunhyang, tu dois bien le servir.", "He's fallen for Chunhyang... so you have to serve him well.", 1]]}, "__e": [["Il est fou de Chunhyang, tu dois bien le servir.", "He's fallen for Chunhyang... so you have to serve him well.", 1]]}, "__e": [["Il est fou de Chunhyang, tu dois bien le servir.", "He's fallen for Chunhyang... so you have to serve him well.", 1]]}, "__e": [["Chunhyang, tu es plus belle qu'un nénuphar.", "Instead of the lotus, you're the best flower, Chunhyang.", 1], ["Il est fou de Chunhyang, tu dois bien le servir.", "He's fallen for Chunhyang... so you have to serve him well.", 1]]}, "et": {"__C": 3, "tu": {"__C": 1, "pourras": {"__C": 1, "vivre": {"__C": 1, "__e": [["Si tout va bien, tout Namwon appartiendra à Chunhyang et tu pourras vivre confortablement.", "If things go well, all of Namwon might be Chunhyang's. And you'll be blessed with good fortune.", 1]]}, "__e": [["Si tout va bien, tout Namwon appartiendra à Chunhyang et tu pourras vivre confortablement.", "If things go well, all of Namwon might be Chunhyang's. And you'll be blessed with good fortune.", 1]]}, "__e": [["Si tout va bien, tout Namwon appartiendra à Chunhyang et tu pourras vivre confortablement.", "If things go well, all of Namwon might be Chunhyang's. And you'll be blessed with good fortune.", 1]]}, "qu'il": {"__C": 1, "passe": {"__C": 1, "son": {"__C": 1, "__e": [["J'ai entendu dire que le Gouverneur adore une courtisane, Chunhyang et qu'il passe son temps avec elle.", "I've heard the governor adores a courtesan named Chunhyang... and enjoys her every night. Is this true?", 1]]}, "__e": [["J'ai entendu dire que le Gouverneur adore une courtisane, Chunhyang et qu'il passe son temps avec elle.", "I've heard the governor adores a courtesan named Chunhyang... and enjoys her every night. Is this true?", 1]]}, "__e": [["J'ai entendu dire que le Gouverneur adore une courtisane, Chunhyang et qu'il passe son temps avec elle.", "I've heard the governor adores a courtesan named Chunhyang... and enjoys her every night. Is this true?", 1]]}, "dis-lui": {"__C": 1, "de": {"__C": 1, "bien": {"__C": 1, "__e": [["Remets ça à Chunhyang, et dis-lui de bien me regarder.", "Give this to Chunhyang, and tell her look up at me.", 1]]}, "__e": [["Remets ça à Chunhyang, et dis-lui de bien me regarder.", "Give this to Chunhyang, and tell her look up at me.", 1]]}, "__e": [["Remets ça à Chunhyang, et dis-lui de bien me regarder.", "Give this to Chunhyang, and tell her look up at me.", 1]]}, "__e": [["Si tout va bien, tout Namwon appartiendra à Chunhyang et tu pourras vivre confortablement.", "If things go well, all of Namwon might be Chunhyang's. And you'll be blessed with good fortune.", 1], ["Remets ça à Chunhyang, et dis-lui de bien me regarder.", "Give this to Chunhyang, and tell her look up at me.", 1], ["J'ai entendu dire que le Gouverneur adore une courtisane, Chunhyang et qu'il passe son temps avec elle.", "I've heard the governor adores a courtesan named Chunhyang... and enjoys her every night. Is this true?", 1]]}, "viens": {"__C": 2, "__e": [["Chunhyang, viens.", "Chunhyang, come here.", 1]]}, "__e": [["Chunhyang, il y a un gros problème. De quoi tu parles ?", "-Chunhyang, there's a big problem.", 1], ["J'ai entendu dire que le Gouverneur adore une courtisane, Chunhyang et qu'il passe son temps avec elle.", "I've heard the governor adores a courtesan named Chunhyang... and enjoys her every night. Is this true?", 1], ["Aimer une belle femme est naturel, mais ne penses-tu pas que tu as été trop dur avec Chunhyang ?", "Adoring a pretty woman is natural. But don't you think what you did to Chunhyang was too harsh?", 1]]}, "coba": {"__C": 100, "tu": {"__C": 3, "es": {"__C": 1, "prêt": {"__C": 1, "__e": [["Alors, Coba, tu es prêt ?", "Well, Coba, are you ready?", 1]]}, "__e": [["Alors, Coba, tu es prêt ?", "Well, Coba, are you ready?", 1]]}, "vas": {"__C": 1, "bien": {"__C": 1, "__e": [["Et toi, Coba, tu vas bien ?", "Now, Coba, are you alright?", 1]]}, "__e": [["Et toi, Coba, tu vas bien ?", "Now, Coba, are you alright?", 1]]}, "sens": {"__C": 1, "d'où": {"__C": 1, "vient": {"__C": 1, "__e": [["Alors, Coba, tu sens d'où vient l'eau salée ?", "Well, Coba, can you tell which way the salt water's coming from?", 1]]}, "__e": [["Alors, Coba, tu sens d'où vient l'eau salée ?", "Well, Coba, can you tell which way the salt water's coming from?", 1]]}, "__e": [["Alors, Coba, tu sens d'où vient l'eau salée ?", "Well, Coba, can you tell which way the salt water's coming from?", 1]]}, "__e": [["Alors, Coba, tu es prêt ?", "Well, Coba, are you ready?", 1], ["Et toi, Coba, tu vas bien ?", "Now, Coba, are you alright?", 1], ["Alors, Coba, tu sens d'où vient l'eau salée ?", "Well, Coba, can you tell which way the salt water's coming from?", 1]]}, "a": {"__C": 2, "réussi": {"__C": 1, "le": {"__C": 1, "test": {"__C": 1, "__e": [["Alors, Peso, est-ce que Coba a réussi le test ?", "Well, what do you say, Peso? Did Coba pass his swim test?", 1]]}, "__e": [["Alors, Peso, est-ce que Coba a réussi le test ?", "Well, what do you say, Peso? Did Coba pass his swim test?", 1]]}, "__e": [["Alors, Peso, est-ce que Coba a réussi le test ?", "Well, what do you say, Peso? Did Coba pass his swim test?", 1]]}, "perdu": {"__C": 1, "la": {"__C": 1, "piste": {"__C": 1, "__e": [["Coba a perdu la piste de l'eau salée.", "Coba can't find the trail of salt water.", 1]]}, "__e": [["Coba a perdu la piste de l'eau salée.", "Coba can't find the trail of salt water.", 1]]}, "__e": [["Coba a perdu la piste de l'eau salée.", "Coba can't find the trail of salt water.", 1]]}, "__e": [["Alors, Peso, est-ce que Coba a réussi le test ?", "Well, what do you say, Peso? Did Coba pass his swim test?", 1], ["Coba a perdu la piste de l'eau salée.", "Coba can't find the trail of salt water.", 1]]}, "dans": {"__C": 2, "les": {"__C": 1, "caraïbes": {"__C": 1, "__e": [["Capitaine, après tout ça, on devrait ramener Coba dans les Caraïbes.", "Captain, after all the excitement, we should get Coba home to the Caribbean Sea.", 1]]}, "__e": [["Capitaine, après tout ça, on devrait ramener Coba dans les Caraïbes.", "Captain, after all the excitement, we should get Coba home to the Caribbean Sea.", 1]]}, "l'eau": {"__C": 1, "salée": {"__C": 1, "au": {"__C": 1, "__e": [["On doit remettre Coba dans l'eau salée au plus vite.", "We've got to get Coba back to the salt water as fast as we can.", 1]]}, "__e": [["On doit remettre Coba dans l'eau salée au plus vite.", "We've got to get Coba back to the salt water as fast as we can.", 1]]}, "__e": [["On doit remettre Coba dans l'eau salée au plus vite.", "We've got to get Coba back to the salt water as fast as we can.", 1]]}, "__e": [["On doit remettre Coba dans l'eau salée au plus vite.", "We've got to get Coba back to the salt water as fast as we can.", 1], ["Capitaine, après tout ça, on devrait ramener Coba dans les Caraïbes.", "Captain, after all the excitement, we should get Coba home to the Caribbean Sea.", 1]]}, "chez": {"__C": 3, "lui": {"__C": 2, "sans": {"__C": 1, "se": {"__C": 1, "__e": [["Mais non, on va ramener Coba chez lui sans se poser dans la jungle.", "Don't worry, Peso. We're taking Coba straight home without any stops in the jungle along the way.", 1]]}, "__e": [["Mais non, on va ramener Coba chez lui sans se poser dans la jungle.", "Don't worry, Peso. We're taking Coba straight home without any stops in the jungle along the way.", 1]]}, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["On emmène Coba chez lui, dans la mer des Caraïbes.", "We're taking Coba back to his home in the Caribbean Sea.", 1]]}, "__e": [["On emmène Coba chez lui, dans la mer des Caraïbes.", "We're taking Coba back to his home in the Caribbean Sea.", 1]]}, "__e": [["On emmène Coba chez lui, dans la mer des Caraïbes.", "We're taking Coba back to his home in the Caribbean Sea.", 1], ["Mais non, on va ramener Coba chez lui sans se poser dans la jungle.", "Don't worry, Peso. We're taking Coba straight home without any stops in the jungle along the way.", 1]]}, "moi": {"__C": 1, "__e": [["Coba chez moi !", "Coba home!", 1]]}, "__e": [["Coba chez moi !", "Coba home!", 1], ["On emmène Coba chez lui, dans la mer des Caraïbes.", "We're taking Coba back to his home in the Caribbean Sea.", 1], ["Mais non, on va ramener Coba chez lui sans se poser dans la jungle.", "Don't worry, Peso. We're taking Coba straight home without any stops in the jungle along the way.", 1]]}, "ne": {"__C": 2, "tiendra": {"__C": 1, "pas": {"__C": 1, "longtemps": {"__C": 1, "__e": [["Coba ne tiendra pas longtemps sans eau.", "Coba can't be out of water for very long.", 1]]}, "__e": [["Coba ne tiendra pas longtemps sans eau.", "Coba can't be out of water for very long.", 1]]}, "__e": [["Coba ne tiendra pas longtemps sans eau.", "Coba can't be out of water for very long.", 1]]}, "supporte": {"__C": 1, "pas": {"__C": 1, "l'eau": {"__C": 1, "__e": [["Coba ne supporte pas l'eau douce.", "Coba can't wait in fresh water for long.", 1]]}, "__e": [["Coba ne supporte pas l'eau douce.", "Coba can't wait in fresh water for long.", 1]]}, "__e": [["Coba ne supporte pas l'eau douce.", "Coba can't wait in fresh water for long.", 1]]}, "__e": [["Coba ne supporte pas l'eau douce.", "Coba can't wait in fresh water for long.", 1], ["Coba ne tiendra pas longtemps sans eau.", "Coba can't be out of water for very long.", 1]]}, "est": {"__C": 3, "dans": {"__C": 1, "l'eau": {"__C": 1, "on": {"__C": 1, "__e": [["Coba est dans l'eau, on devrait attendre ici.", "Now that Coba's back in water, we should wait here.", 1]]}, "__e": [["Coba est dans l'eau, on devrait attendre ici.", "Now that Coba's back in water, we should wait here.", 1]]}, "__e": [["Coba est dans l'eau, on devrait attendre ici.", "Now that Coba's back in water, we should wait here.", 1]]}, "revenu": {"__C": 1, "__e": [["Regardez Coba est revenu !", "Hey, everybody, Coba's back!", 1]]}, "rentré": {"__C": 1, "chez": {"__C": 1, "lui": {"__C": 1, "__e": [["Coba est rentré chez lui.", "Coba's back where he belongs.", 1]]}, "__e": [["Coba est rentré chez lui.", "Coba's back where he belongs.", 1]]}, "__e": [["Coba est rentré chez lui.", "Coba's back where he belongs.", 1]]}, "__e": [["Regardez Coba est revenu !", "Hey, everybody, Coba's back!", 1], ["Coba est rentré chez lui.", "Coba's back where he belongs.", 1], ["Coba est dans l'eau, on devrait attendre ici.", "Now that Coba's back in water, we should wait here.", 1]]}, "__e": [["Ils allaient en direction des Caraïbes, donc ils devraient être dans ce coin du Mexique, près du récif de Coba.", "We know they were flying towards the Caribbean Sea, so they should be somewhere in this part of Mexico, right near Coba's reef.", 1], ["Mais non, on va ramener Coba chez lui sans se poser dans la jungle.", "Don't worry, Peso. We're taking Coba straight home without any stops in the jungle along the way.", 1], ["Ne t'en fais pas, Coba, on va trouver la mer et tu seras bientôt chez toi.", "Don't worry, Coba, we'll find a way to the sea and have you home before you know it.", 1]]}}