{"s'occupait": {"__C": 2115, "de": {"__C": 1106, "moi": {"__C": 98, "quand": {"__C": 6, "o'hara": {"__C": 1, "__e": [["Il s'occupait de moi, quand O'Hara est arrivé.", "He was working on me when O'Hara showed.", 1]]}, "j'étais": {"__C": 3, "__e": [["Elle a été infectée par une maladie grave parce qu'elle s'occupait de moi quand j'étais malade.", "She got infected with a grave illness because of attending to me when I was sick.", 1], ["Il s'occupait de moi quand j'étais gosse.", "The only one who wasn't scared was me, because he looked after me when I was a kid.", 1], ["Elle s'occupait de moi quand j'étais petite.", "She used to take care of me when I was a little girl.", 1]]}, "__e": [["Il s'occupait de moi quand j'étais gosse.", "The only one who wasn't scared was me, because he looked after me when I was a kid.", 1], ["Elle s'occupait de moi quand j'étais petite.", "She used to take care of me when I was a little girl.", 1], ["J'ai été assez chanceux une fois... d'avoir quelqu'un qui s'occupait de moi quand j'en avais besoin.", "Once upon a time ago, I was lucky enough to... have someone take care of me when I needed it.", 1]]}, "il": {"__C": 4, "disait": {"__C": 1, "__e": [["Du vivant de père, il s'occupait de moi, il disait être mon gourou.", "Now he says that he is my teacher. He says that while I was still in cradle.. ..he had taught me everything!", 1]]}, "m'a": {"__C": 1, "__e": [["Pourtant, il s'occupait de moi, il m'a sorti d'un gang.", "But he looked after me, he pulled me out of a gang.", 1]]}, "__e": [["Du vivant de père, il s'occupait de moi, il disait être mon gourou.", "Now he says that he is my teacher. He says that while I was still in cradle.. ..he had taught me everything!", 1], ["Pourtant, il s'occupait de moi, il m'a sorti d'un gang.", "But he looked after me, he pulled me out of a gang.", 1], ["Quand tu étais trop occupée à travailler et que personne ne s'occupait de moi, il était là pour moi.", "When you were too busy working and there was no one to take care of me, he has been there for me.", 1]]}, "__e": [["Quand tu étais trop occupée à travailler et que personne ne s'occupait de moi, il était là pour moi.", "When you were too busy working and there was no one to take care of me, he has been there for me.", 1], ["Elle s'occupait de moi. C'était une grande dame. Je n'ai pas peur de le dire, même si elle était noire.", "She took care of me, she was a great lady l'm not ashamed to say, cause she was a Negro", 1], ["Une superbe vendeuse s'occupait de moi dans le magasin.", "A beautiful salesgirl waited on me in the shop.", 0]]}, "la": {"__C": 118, "maison": {"__C": 14, "il": {"__C": 1, "__e": [["Elle s'occupait de la maison, il travaillait pour rembourser la maison.", "He went to work and paid for the house.", 1]]}, "et": {"__C": 2, "__e": [["Anne s'occupait de la maison et des enfants.", "Anne just took care of the house and the kids.", 1], ["Qui s'occupait de la maison et du travail en ton absence ?", "Who was taking care of the house and work in your absence?", 1], ["C'était la maîtresse Lin qui s'occupait de la maison, et non la grande dame.", "It was the Little Madam's that's stewarding the house and not the Big Madam.", 1]]}, "__e": [["C'était la maîtresse Lin qui s'occupait de la maison, et non la grande dame.", "It was the Little Madam's that's stewarding the house and not the Big Madam.", 1], ["Elle s'occupait de la maison comme si elle avait des bébés.", "She was running the household like she still had infant children.", 1], ["Quand j'étais jeune, mon père faisait des affaires à l'étranger ; ma mère s'occupait de la maison.", "My dad was running business outside when I was young, so my mom took care of the family.", 1]]}, "sécurité": {"__C": 8, "au": {"__C": 1, "__e": [["le père de Nancy, la fille du 4ème, c'est lui qui s'occupait de la sécurité au musée quand Lars Ulrich a vendu toutes ses oeuvres et il a dit qu'il essaierait de m'accorder un entretien téléphonique avec lui et je dois reprendre ma respiration, là", "And the best thing is Nancy, this girl on the fourth floor... her father was the guy who ran security at the gallery... when Lars Ulrich sold all his art... and he said he'd try to get him on the phone for an interview... and I got to breathe now.", 1]]}, "de": {"__C": 2, "__e": [["Il s'occupait de la sécurité de journalistes en Bosnie.", "Ran security for some of the journalists in Bosnia.", 1], ["On s'occupait de la sécurité de la base.", "We just ran security for the base.", 1]]}, "__e": [["- Il s'occupait de la sécurité.", "He was looking after security matters!", 1], ["- La sécurité ici est formée de la police et de la Garde nationale de... - Qui s'occupait de la sécurité ?", "-Who was running security?", 1], ["On s'occupait de la sécurité de la base.", "We just ran security for the base.", 1]]}, "__e": [["Quand j'étais jeune, mon père faisait des affaires à l'étranger ; ma mère s'occupait de la maison.", "My dad was running business outside when I was young, so my mom took care of the family.", 1], ["Il n'y avait personne qui s'occupait de la jeune fille à la maison.", "Because there was no one to take care of the girl in the house.", 1], ["Le problème est qu'il n'y a pas 15 ou 20 chaînes comme au temps où papa s'occupait de la ferme ou quand c'était son père.", "The problem is there aren't 15 or 20 chains the way there was when it was dad's farm, when it was his dad's farm.", 1]]}, "tout": {"__C": 67, "ça": {"__C": 10, "les": {"__C": 1, "__e": [["Virginia s'occupait de tout ça : les admissions, les entretiens...", "Betty, Virginia was the one who took care of all that-- the intakes, the interviews, the--", 1]]}, "par": {"__C": 1, "__e": [["Ginny s'occupait de tout ça par elle-même, toute seule.", "Ginny was pretty much doing this whole thing by herself.", 1]]}, "__e": [["- Je pensais que le cabinet s'occupait de tout ça.", "- I thought the firm was handling all of this.", 1], ["Non, ma sœur était la seule qui s'occupait de tout ça", "No, my sister was really the one who kept up with all that stuff.", 1], ["J'avais personne à qui demander. Ton père s'occupait de tout ça.", "Had no one else to turn to 'cause your father used to deal with all this but...", 1]]}, "à": {"__C": 3, "la": {"__C": 2, "__e": [["Quand Chen Qi était à Qingshan, il s'occupait de tout à la perfection.", "When Chen Qi was in Qingshan Hall, he took care of everything.", 1], ["Et, maintenant, avec la mort d'Alana, je n'en suis plus capable, Monsieur, parce qu'elle s'occupait de tout à la maison.", "And what I realize now with Alana gone is that, I've been able to do that, sir, because she's had the home front covered.", 1]]}, "l'hôpital": {"__C": 1, "__e": [["Quand ton père était malade, elle s'occupait de tout à l'hôpital.", "When your dad was sick, she was doing all the work in the hospital.", 1]]}, "__e": [["Quand Chen Qi était à Qingshan, il s'occupait de tout à la perfection.", "When Chen Qi was in Qingshan Hall, he took care of everything.", 1], ["Et, maintenant, avec la mort d'Alana, je n'en suis plus capable, Monsieur, parce qu'elle s'occupait de tout à la maison.", "And what I realize now with Alana gone is that, I've been able to do that, sir, because she's had the home front covered.", 1], ["Quand ton père était malade, elle s'occupait de tout à l'hôpital.", "When your dad was sick, she was doing all the work in the hospital.", 1]]}, "__e": [["Mais peut-être que sa grand-mère était avec lui à l'époque et qu'elle s'occupait de tout.", "MAYBE HIS GRANDMOTHER WAS WITH HIM THEN, AND SHE TENDED TO EVERYTHING LIKE THAT.", 1], ["Il sait se servir de ses mains, Glen, pas tant que ça, donc Roger venait, et s'occupait de tout dans la petite maison, parce qu'à mon avis il a toujours l'impression que c'est à lui de s'en occuper.", "He's real handy, Glen's not handy, so Roger would come over and tend to stuff around the little house, 'cause I think he never really let go of the feeling that that was still his to care for.", 1], ["Mais... C'est mon mari qui s'occupait de tout ce qui est technique, à la maison. Il n'est plus là, alors je dois le faire.", "It's just, um, my husband used to handle all the uh, technical stuff in our house, and, um he's gone, so now it's my job.", 1]]}, "__e": [["Une superbe vendeuse s'occupait de moi dans le magasin.", "A beautiful salesgirl waited on me in the shop.", 0], ["Elle s'occupait de sa vieille mère.", "She looked after her old mother.", 0], ["Elle s'occupait de son père malade.", "She cared for her sick father.", 0]]}, "des": {"__C": 295, "enfants": {"__C": 18, "et": {"__C": 4, "veillait": {"__C": 1, "__e": [["Il avait la belle vie : sa femme l'aimait, elle le laissait mener sa carrière, sans poser de questions, elle s'occupait des enfants et veillait à l'unité familiale.", "The guy had it made, he had a woman at home who loved him, let him have his career, no questions asked. She took care of the kids and made sure that the entity called family existed.", 1]]}, "je": {"__C": 2, "__e": [["Sandrine s'occupait des enfants et je faisais des visites. Ou vice versa.", "When Sandrine had the kids, I'd handle the viewings, or vice versa.", 1], ["Sandrine s'occupait des enfants et je faisais les visites. Ou vice versa.", "When Sandrine was with the kids, I'd handle the viewings, or vice versa.", 1]]}, "__e": [["Sandrine s'occupait des enfants et je faisais les visites. Ou vice versa.", "When Sandrine was with the kids, I'd handle the viewings, or vice versa.", 1], ["Sandrine s'occupait des enfants, et j'allais faire les visites, ou vice versa.", "When Sandrine had the kids, I'd handle the viewings, or vice versa.", 1], ["Il avait la belle vie : sa femme l'aimait, elle le laissait mener sa carrière, sans poser de questions, elle s'occupait des enfants et veillait à l'unité familiale.", "The guy had it made, he had a woman at home who loved him, let him have his career, no questions asked. She took care of the kids and made sure that the entity called family existed.", 1]]}, "j'allais": {"__C": 2, "faire": {"__C": 2, "__e": [["Quand Sandrine s'occupait des enfants, j'allais faire les visites, ou vice versa.", "When Sandrine had the kids, I'd handle the viewings, or vice versa.", 1], ["Quand Sandrine s'occupait des enfants, j'allais faire des visites. Ou vice versa.", "When Sandrine was with the kids, I'd handle the viewings, or vice versa.", 1]]}, "__e": [["Quand Sandrine s'occupait des enfants, j'allais faire les visites, ou vice versa.", "When Sandrine had the kids, I'd handle the viewings, or vice versa.", 1], ["Quand Sandrine s'occupait des enfants, j'allais faire des visites. Ou vice versa.", "When Sandrine was with the kids, I'd handle the viewings, or vice versa.", 1]]}, "__e": [["Ton père était un combattant de la liberté, et ta mère s'occupait des enfants...", "Father was a freedom fighter, mother used to teach children...", 1], ["Elle s'occupait des enfants, mais maintenant on dirait juste qu'elle fait ce qu'elle veut.", "She treated the kids carefully at first, but she doesn't any more.", 1], ["Elle s'occupait des enfants, de la maison, alors je pensais que je devais juste être avec mes enfants.", "She was always watching the kids and doing chores, so I thought I shouldn't do other things and be with my kids.", 1]]}, "affaires": {"__C": 8, "de": {"__C": 3, "paris": {"__C": 1, "__e": [["Taradash s'occupait des affaires de paris de Cookie.", "Taradash was handling Cookie's gambling cases.", 1]]}, "l'ia": {"__C": 1, "__e": [["Ça nous a rendus dingues pendant des années avant qu'Eves, qui s'occupait des affaires de l'IA, nous dise qu'on tournait en rond.", "It was driving us crazy for years until Eves, who was running IA's case on this, he told us we're chasing our own tails.", 1]]}, "__e": [["Taradash s'occupait des affaires de paris de Cookie.", "Taradash was handling Cookie's gambling cases.", 1], ["Je croyais que tu étais le seul type à s'occupait des affaires de Mr.Zar?", "I thought you're the only guy who's dealing with Mr. Zar's business?", 1], ["Ça nous a rendus dingues pendant des années avant qu'Eves, qui s'occupait des affaires de l'IA, nous dise qu'on tournait en rond.", "It was driving us crazy for years until Eves, who was running IA's case on this, he told us we're chasing our own tails.", 1]]}, "étrangères": {"__C": 1, "pour": {"__C": 1, "__e": [["Il s'occupait des Affaires étrangères pour le Bureau et il a prs sa retraite l'année dernière.", "He was in charge of Forensic Accounting for the Bureau until he retired last year.", 1]]}, "__e": [["Il s'occupait des Affaires étrangères pour le Bureau et il a prs sa retraite l'année dernière.", "He was in charge of Forensic Accounting for the Bureau until he retired last year.", 1]]}, "__e": [["Mon père s'occupait des affaires familiales.", "My father is in charge of family business.", 1], ["C'est lui qui s'occupait des affaires.", "He was the businessman of the two guys.", 1], ["Il a dit qu'il s'occupait des affaires, et j'aimerais me concentrer sur ... vendre des maisons.", "He said he'd take care of the business stuff, and I would, you know, focus on... selling homes. It's what...", 1]]}, "finances": {"__C": 12, "du": {"__C": 3, "groupe": {"__C": 2, "__e": [["Madame Kim Hwa-soo, qui s'occupait des finances du groupe en tant qu'ex-directrice générale de Soom, m'a demandé d'être là quand elle annoncerait la vérité au peuple coréen.", "Ms. Kim oversaw the group's finances as their general manager, and, well, she asked if she could speak here today and let us know the truth of what really occurred and share it with the nation today.", 1], ["Il s'occupait des finances du groupe. Il ne faisait pas de cadeaux.", "He managed the band's financial affairs \"on the road.", 1]]}, "domaine": {"__C": 1, "__e": [["Il s'occupait des finances, du domaine, des domestiques.", "Matters of finance, the estate, the servants...", 1]]}, "__e": [["Madame Kim Hwa-soo, qui s'occupait des finances du groupe en tant qu'ex-directrice générale de Soom, m'a demandé d'être là quand elle annoncerait la vérité au peuple coréen.", "Ms. Kim oversaw the group's finances as their general manager, and, well, she asked if she could speak here today and let us know the truth of what really occurred and share it with the nation today.", 1], ["Il s'occupait des finances, du domaine, des domestiques.", "Matters of finance, the estate, the servants...", 1], ["Il s'occupait des finances du groupe. Il ne faisait pas de cadeaux.", "He managed the band's financial affairs \"on the road.", 1]]}, "et": {"__C": 1, "payait": {"__C": 1, "__e": [["Phil s'occupait des finances et payait les factures.", "Phil was the one who did the finances, who paid the bills.", 1]]}, "__e": [["Phil s'occupait des finances et payait les factures.", "Phil was the one who did the finances, who paid the bills.", 1]]}, "__e": [["C'était lui qui s'occupait des finances à l'époque.", "The person that was in charge of the funds at that time..", 1], ["Le père pourrait nous dire qui s'occupait des finances de l'église.", "Well, the father could tell us who handled the church finances.", 1], ["Il s'occupait des finances du groupe. Il ne faisait pas de cadeaux.", "He managed the band's financial affairs \"on the road.", 1]]}, "__e": [["Elle s'occupait des enfants, mais maintenant on dirait juste qu'elle fait ce qu'elle veut.", "She treated the kids carefully at first, but she doesn't any more.", 1], ["Elle s'occupait des enfants, de la maison, alors je pensais que je devais juste être avec mes enfants.", "She was always watching the kids and doing chores, so I thought I shouldn't do other things and be with my kids.", 1], ["Marie s'occupait des malades et des pauvres.", "Mary cared for the sick and the poor.", 0]]}, "pas": {"__C": 61, "de": {"__C": 29, "lui": {"__C": 5, "du": {"__C": 1, "__e": [["Il ne s'occupait pas de lui du tout.", "He didn't care about himself at all.", 1]]}, "__e": [["- Elle ne s'occupait pas de lui.", "- She did not take care for him.", 1], ["Il ne s'occupait pas de lui du tout.", "He didn't care about himself at all.", 1], ["Il m'a dit que sa famille ne s'occupait pas de lui.", "He told me his family didn't take care of him.", 1]]}, "toi": {"__C": 5, "et": {"__C": 1, "__e": [["Ta mère a dépensé toute son énergie, quand elle ne s'occupait pas de toi et de ta sœur, pour réaliser ce rêve pour toi et pour d'autres enfants comme toi.", "Your mom spent every ounce of her energy when she wasn't taking care of you or your sister, making this dream happen for you and other kids like you.", 1]]}, "__e": [["Ta mère ne s'occupait pas de toi.", "Well, your mum was never around to look after you, was she?", 1], ["Tu étais avec un homme qui ne s'occupait pas de toi.", "You were with a guy who didn't care about you.", 1], ["Ta mère a dépensé toute son énergie, quand elle ne s'occupait pas de toi et de ta sœur, pour réaliser ce rêve pour toi et pour d'autres enfants comme toi.", "Your mom spent every ounce of her energy when she wasn't taking care of you or your sister, making this dream happen for you and other kids like you.", 1]]}, "__e": [["Un officier m'a demandé de raconter toute l'histoire et seulement après il m'a dit qu'il ne s'occupait pas de ça.", "An officer got me to tell him the entire story and then told me it's not within his responsibilities.", 1], ["Ta mère a dépensé toute son énergie, quand elle ne s'occupait pas de toi et de ta sœur, pour réaliser ce rêve pour toi et pour d'autres enfants comme toi.", "Your mom spent every ounce of her energy when she wasn't taking care of you or your sister, making this dream happen for you and other kids like you.", 1], ["Elle agit comme si elle ne s'occupait pas de ce qui était arrivé.", "She acted as if she didn't care what happened.", 0]]}, "des": {"__C": 8, "vélos": {"__C": 1, "il": {"__C": 1, "__e": [["Si Raphy et moi, on s'occupait pas des vélos il aurait du mal à s'en sortir.", "If Raphy and I didn't take care of the bikes, he'd never make it.", 1]]}, "__e": [["Si Raphy et moi, on s'occupait pas des vélos il aurait du mal à s'en sortir.", "If Raphy and I didn't take care of the bikes, he'd never make it.", 1]]}, "particuliers": {"__C": 1, "uniquement": {"__C": 1, "__e": [["Danny Ward ne s'occupait pas des particuliers. Uniquement des entreprises.", "Danny Ward didn't do any residential work, strictly commercial.", 1]]}, "__e": [["Danny Ward ne s'occupait pas des particuliers. Uniquement des entreprises.", "Danny Ward didn't do any residential work, strictly commercial.", 1]]}, "__e": [["Un endroit plus ancien il a peut-être perdu son bail ou a été saisi, mais Serena ne s'occupait pas des saisies.", "Yeah. An older place might have lost its lease or been foreclosed on, but Serena didn't handle foreclosures.", 1], ["Elle ne s'occupait pas des projets.", "She was not engaged in policy issues.", 1], ["Il ne s'occupait pas des garçons.", "Ηe didn't have any time to teach the boys.", 1]]}, "d'elle": {"__C": 5, "mais": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle dévisageait Ana. Elle ne la touchait pas, elle ne s'occupait pas d'elle. Mais elle l'observait.", "Staring at Ana, not touching her, not caring for her, but watching.", 1]]}, "__e": [["Elle dévisageait Ana. Elle ne la touchait pas, elle ne s'occupait pas d'elle. Mais elle l'observait.", "Staring at Ana, not touching her, not caring for her, but watching.", 1], ["Puisqu'elle ne s'occupait pas d'elle mais que des autres, tout le monde était inquiet pour elle et était désolé.", "I don't know why you think that way. But Mother wouldn't be hated or begrudged by anyone.", 1]]}, "__e": [["La famille de Lily ne s'occupait pas d'elle.", "And Lily's family wasn't here taking care of her.", 1], ["Oncle Toby ne s'occupait pas d'elle, et elle doit avoir quelqu'un à aimer.", "Uncle Toby didn't care for her, and she has to have someone to love her.", 1], ["Puisqu'elle ne s'occupait pas d'elle mais que des autres, tout le monde était inquiet pour elle et était désolé.", "I don't know why you think that way. But Mother wouldn't be hated or begrudged by anyone.", 1]]}, "__e": [["Ta mère a dépensé toute son énergie, quand elle ne s'occupait pas de toi et de ta sœur, pour réaliser ce rêve pour toi et pour d'autres enfants comme toi.", "Your mom spent every ounce of her energy when she wasn't taking care of you or your sister, making this dream happen for you and other kids like you.", 1], ["Chaque jour, afin de pouvoir attraper cet homme qu'elle ne pouvait ni voir ni trouver, elle ne s'occupait pas du tout de moi.", "Do you really want to act that way with someone who doesn't even remember you? Lee Seo Rim was Lee Seo Rim, and I'm me. That doesn't make any sense.", 1], ["Elle agit comme si elle ne s'occupait pas de ce qui était arrivé.", "She acted as if she didn't care what happened.", 0]]}, "bien": {"__C": 36, "d'elle": {"__C": 2, "__e": [["Mme Locke, elle s'occupait bien d'elle ?", "Mrs. Locke, did she take good care of her?", 1], ["Ils sont venus régulièrement pour vérifier qu'on s'occupait bien d'elle.", "They come around regularly and check up on all those things to see if we're taking care of her properly.", 1]]}, "de": {"__C": 24, "vous": {"__C": 4, "il": {"__C": 1, "__e": [["Il s'occupait bien de vous. Il refusait de vous voir porter deux fois le même kimono.", "He always looked after you, never letting you wear the same kimono twice!", 1]]}, "__e": [["Votre mari s'occupait bien de vous ?", "Did your husband take care of you?", 1], ["Je me suis toujours assuré qu'on s'occupait bien de vous...", "You insolent...", 1], ["C'était une très belle femme, qui s'occupait bien de vous.", "She was a beautiful woman, mind you.", 1]]}, "moi": {"__C": 4, "__e": [["Elle s'occupait bien de moi.", "She took such good care of me.", 1], ["Et il s'occupait bien de moi, tu comprends ?", "And he treated me well, you know?", 1], ["Rien à dire, le mec s'occupait bien de moi.", "What can I say? The guy took care of me.", 1]]}, "__e": [["Rien à dire, le mec s'occupait bien de moi.", "What can I say? The guy took care of me.", 1], ["C'était une très belle femme, qui s'occupait bien de vous.", "She was a beautiful woman, mind you.", 1], ["Sa femme s'occupait bien de lui, mais il était très déçu de ne pas pouvoir participer au combat.", "His wife, Otama, nursed him well, but he was still unable to fight.", 1]]}, "du": {"__C": 2, "bétail": {"__C": 1, "__e": [["Il s'occupait bien du bétail.", "He was a good man with cattle.", 1]]}, "bébé": {"__C": 1, "__e": [["Elle s'occupait bien du bébé.", "It'll be three years next month. - So you're together ?", 1]]}, "__e": [["Il s'occupait bien du bétail.", "He was a good man with cattle.", 1], ["Elle s'occupait bien du bébé.", "It'll be three years next month. - So you're together ?", 1]]}, "__e": [["Rien à dire, le mec s'occupait bien de moi.", "What can I say? The guy took care of me.", 1], ["C'était une très belle femme, qui s'occupait bien de vous.", "She was a beautiful woman, mind you.", 1], ["Sa femme s'occupait bien de lui, mais il était très déçu de ne pas pouvoir participer au combat.", "His wife, Otama, nursed him well, but he was still unable to fight.", 1]]}, "du": {"__C": 125, "dossier": {"__C": 7, "est": {"__C": 1, "devenu": {"__C": 1, "__e": [["L'agent qui s'occupait du dossier est devenu fou il y a six ans.", "The cop on the case went nuts six years ago.", 1]]}, "__e": [["L'agent qui s'occupait du dossier est devenu fou il y a six ans.", "The cop on the case went nuts six years ago.", 1]]}, "de": {"__C": 5, "lee": {"__C": 1, "__e": [["Qui s'occupait du dossier de Lee Jin-Soek, le B-38 ?", "Who was in charge of No. 238 Jin Seok Lee? Jin Seok Lee?", 1]]}, "vos": {"__C": 2, "__e": [["C'était le procureur militaire qui s'occupait du dossier de vos parents.", "He was the military prosecutor who handled your parents' case.", 1]]}, "__e": [["Ed Fazio était l'avocat qui s'occupait du dossier de la famille Hartford.", "Ed Fazio was the lawyer on the case against the Hartford family.", 1], ["Je croyais qu'un procureur de la Navy s'occupait du dossier de Meyers.", "I thought Meyers had a JAG attorney handle his case.", 1], ["C'était le procureur militaire qui s'occupait du dossier de vos parents.", "He was the military prosecutor who handled your parents' case.", 1]]}, "__e": [["C'était le procureur militaire qui s'occupait du dossier de vos parents.", "He was the military prosecutor who handled your parents' case.", 1], ["L'agent qui s'occupait du dossier est devenu fou il y a six ans.", "The cop on the case went nuts six years ago.", 1], ["Il fallait se poser ces questions il y a cinq ans, mais celui qui s'occupait du dossier ne voulait pas se les poser !", "I mean, the time to ask these questions was five years ago, but the cop who was on the case then didn't want to ask them!", 1]]}, "reste": {"__C": 7, "__e": [["Claire s'occupait du reste.", "Claire was in charge of the digital stuff.", 1], ["Ted vous a fait monter et Lester s'occupait du reste.", "Ted got you up there and Lester was take care of the rest.", 1], ["Paul m'a dit qu'il s'occupait du reste.", "I got him there. Paul said he'd do the rest.", 1]]}, "feu": {"__C": 7, "de": {"__C": 2, "bois": {"__C": 1, "__e": [["Elle s'est effondrée pendant qu'elle s'occupait du feu de bois... et elle n'a pas survécu.", "She collapsed while carrying firewood... and passed away.", 1]]}, "couverture": {"__C": 1, "__e": [["Pendant que Jeremy s'occupait du feu de couverture  May et moi sommes sortis par la fenêtre.", "As Jeremy laid down covering fire May and I climbed out of the window.", 1]]}, "__e": [["Elle s'est effondrée pendant qu'elle s'occupait du feu de bois... et elle n'a pas survécu.", "She collapsed while carrying firewood... and passed away.", 1], ["Pendant que Jeremy s'occupait du feu de couverture  May et moi sommes sortis par la fenêtre.", "As Jeremy laid down covering fire May and I climbed out of the window.", 1]]}, "et": {"__C": 1, "de": {"__C": 1, "__e": [["Elle s'occupait du feu et de son chagrin.", "Mending the fire and suffering.", 1]]}, "__e": [["Elle s'occupait du feu et de son chagrin.", "Mending the fire and suffering.", 1]]}, "__e": [["Elle s'est effondrée pendant qu'elle s'occupait du feu de bois... et elle n'a pas survécu.", "She collapsed while carrying firewood... and passed away.", 1], ["Pendant que Jeremy s'occupait du feu de couverture  May et moi sommes sortis par la fenêtre.", "As Jeremy laid down covering fire May and I climbed out of the window.", 1], ["J'ai vu quelqu'un qui s'occupait du feu. Où êtes-vous ?", "Yeah, I saw someone tending this fire.", 1]]}, "__e": [["Plus jeune, quand il avait ton âge, il était seul à la maison, il s'occupait du chien. Le chien est sorti, et il s'est fait écraser.", "But when he was younger, he was actually your age, he was home alone, he was taking care of the family dog, it got out of the house... and it was hit by a car and killed.", 1], ["Il fallait se poser ces questions il y a cinq ans, mais celui qui s'occupait du dossier ne voulait pas se les poser !", "I mean, the time to ask these questions was five years ago, but the cop who was on the case then didn't want to ask them!", 1], ["Elle s'occupait du ménage.", "She was doing the housekeeping.", 0]]}, "d'elle": {"__C": 41, "ici": {"__C": 1, "__e": [["Arthur s'occupait d'elle ici.", "Arthur was right there taking care of her.", 1]]}, "quand": {"__C": 3, "il": {"__C": 1, "est": {"__C": 1, "__e": [["Quand il était en vie, son père s'occupait d'elle. Quand il est mort, elle s'est retrouvée impuissante.", "She first lived relying on her dad when he was alive, but when her dad passed away, she found that she couldn't do anything.", 1]]}, "__e": [["Quand il était en vie, son père s'occupait d'elle. Quand il est mort, elle s'est retrouvée impuissante.", "She first lived relying on her dad when he was alive, but when her dad passed away, she found that she couldn't do anything.", 1]]}, "je": {"__C": 1, "ne": {"__C": 1, "__e": [["Et Ola, ma fille, s'occupait d'elle quand je ne le pouvais pas.", "And Ola, my daughter, helped me to take care of her when I couldn't.", 1]]}, "__e": [["Et Ola, ma fille, s'occupait d'elle quand je ne le pouvais pas.", "And Ola, my daughter, helped me to take care of her when I couldn't.", 1]]}, "__e": [["Et Ola, ma fille, s'occupait d'elle quand je ne le pouvais pas.", "And Ola, my daughter, helped me to take care of her when I couldn't.", 1], ["Quand il était en vie, son père s'occupait d'elle. Quand il est mort, elle s'est retrouvée impuissante.", "She first lived relying on her dad when he was alive, but when her dad passed away, she found that she couldn't do anything.", 1], ["Il s'occupait d'elle quand elle a disparu et c'est le dernier à l'avoir vue.", "He was the last person to see her alive.", 1]]}, "et": {"__C": 3, "devait": {"__C": 1, "la": {"__C": 1, "__e": [["Une hôtesse s'occupait d'elle et devait la guider vers sa correspondance à Vancouver.", "And there was a flight attendant that watched her, and was supposed to walk her to her connecting flight in Vancouver.", 1]]}, "__e": [["Une hôtesse s'occupait d'elle et devait la guider vers sa correspondance à Vancouver.", "And there was a flight attendant that watched her, and was supposed to walk her to her connecting flight in Vancouver.", 1]]}, "qu'elle": {"__C": 1, "s'occupait": {"__C": 1, "__e": [["Ça me rassurerait si quelqu'un s'occupait d'elle et qu'elle s'occupait de quelqu'un.", "It would give me some comfort to think that someone's there to look after her and she's there to look after somebody else.", 1]]}, "__e": [["Ça me rassurerait si quelqu'un s'occupait d'elle et qu'elle s'occupait de quelqu'un.", "It would give me some comfort to think that someone's there to look after her and she's there to look after somebody else.", 1]]}, "__e": [["Une hôtesse s'occupait d'elle et devait la guider vers sa correspondance à Vancouver.", "And there was a flight attendant that watched her, and was supposed to walk her to her connecting flight in Vancouver.", 1], ["Alors, trouve le psy qui s'occupait d'elle et découvre pourquoi il n'a pas témoigné.", "So find the doctor who did. There has to be a good reason he or she wasn't called.", 1], ["J'ai demandé à Sean s'il fallait appeler les urgences et... Il a dit qu'il s'occupait d'elle et que je devais me détendre.", "I remember asking Sean if we should call 911, and... and he said he would take care of her, that I should relax.", 1]]}, "__e": [["Il s'occupait d'elle quand elle a disparu et c'est le dernier à l'avoir vue.", "He was the last person to see her alive.", 1], ["J'avais envie de la voir, parce que je voulais savoir si on s'occupait d'elle.", "I wanted to see her, because I wanted to know she was looked after.", 1], ["C'était si bon d'être sur le lit, sachant que son fils était en sécurité et que quelqu'un s'occupait d'elle pour une fois.", "It felt so good lying there on the bed, knowing her son was safe and that someone was looking after her for once.", 1]]}, "__e": [["Elle s'occupait de sa vieille mère.", "She looked after her old mother.", 0], ["Elle s'occupait de son père malade.", "She cared for her sick father.", 0], ["Elle agit comme si elle ne s'occupait pas de ce qui était arrivé.", "She acted as if she didn't care what happened.", 0]]}, "invisibles": {"__C": 1765, "et": {"__C": 69, "on": {"__C": 5, "se": {"__C": 1, "fera": {"__C": 1, "__e": [["On va devenir invisibles et on se fera pas attraper.", "We're disappearing and we won't get caught.", 1]]}, "__e": [["On va devenir invisibles et on se fera pas attraper.", "We're disappearing and we won't get caught.", 1]]}, "ne": {"__C": 1, "dénote": {"__C": 1, "__e": [["Vous êtes invisibles, et on ne dénote aucune activité à votre emplacement, mais on a trouvé quelque chose sur notre homme mystère.", "You're completely spectral, and your location through everything we've been monitoring is spotless, but we did find something on our mystery man.", 1]]}, "__e": [["Vous êtes invisibles, et on ne dénote aucune activité à votre emplacement, mais on a trouvé quelque chose sur notre homme mystère.", "You're completely spectral, and your location through everything we've been monitoring is spotless, but we did find something on our mystery man.", 1]]}, "__e": [["Y a des murs invisibles et on combat des robots.", "It has invisible walls, and you can fight robots!", 1], ["On reste à l'abri, invisibles et on attend.", "We're gonna quiet, stay put, invisible and we wait!", 1], ["On va devenir invisibles et on se fera pas attraper.", "We're disappearing and we won't get caught.", 1]]}, "je": {"__C": 3, "devrais": {"__C": 1, "me": {"__C": 1, "__e": [["Un combat à mort avec des forces invisibles, et je devrais me priver d'informations télépathiques pour t'épargner... l'énervement...", "Mortal combat with unseen forces, I should deprive myself of telepathic information to spare you... irritation from cheeping.", 1]]}, "__e": [["Un combat à mort avec des forces invisibles, et je devrais me priver d'informations télépathiques pour t'épargner... l'énervement...", "Mortal combat with unseen forces, I should deprive myself of telepathic information to spare you... irritation from cheeping.", 1]]}, "crois": {"__C": 1, "qu'ils": {"__C": 1, "__e": [["Je sais, mais ça veut dire que certains pourraient être invisibles et je crois qu'ils le sont tous dans cette pièce.", "I understand that, but it does mean that some of them could be invisible... and I think they're all invisible in this room.", 1]]}, "__e": [["Je sais, mais ça veut dire que certains pourraient être invisibles et je crois qu'ils le sont tous dans cette pièce.", "I understand that, but it does mean that some of them could be invisible... and I think they're all invisible in this room.", 1]]}, "__e": [["Maintenant, on est aveugles et invisibles, et je pourrai pas pétrir avec vous !", "And we're blind and we're invisible and I won't be able to knead dough with you.", 1], ["Ses racines sont ancrées en moi, presque invisibles, et je n'arrive à penser à rien d'autre qu'à sa voix et à ses mots !", "And he has roots in me, all his spindly roots in me, and I can't think nothin' anymore but his voice and his words!", 1], ["Je sais, mais ça veut dire que certains pourraient être invisibles et je crois qu'ils le sont tous dans cette pièce.", "I understand that, but it does mean that some of them could be invisible... and I think they're all invisible in this room.", 1]]}, "vous": {"__C": 3, "me": {"__C": 1, "demandez": {"__C": 1, "__e": [["Je suis dans un fichu bouquin, je parle à des voix invisibles, et vous me demandez pourquoi je crie ?", "I am in a book, speaks with invisible votes and you wonder why I scream?", 1]]}, "__e": [["Je suis dans un fichu bouquin, je parle à des voix invisibles, et vous me demandez pourquoi je crie ?", "I am in a book, speaks with invisible votes and you wonder why I scream?", 1]]}, "cherchez": {"__C": 1, "__e": [["Quelque chose approches invisibles et vous cherchez.", "Something invisible approaches and you are looking for.", 1]]}, "__e": [["Quelque chose approches invisibles et vous cherchez.", "Something invisible approaches and you are looking for.", 1], ["Tu as des pouvoirs, tu as des ailes invisibles, et vous essayez d'arrêter les Quatre Cavaliers de briser un tas de sceaux prophétiques qui mènent à la fin du monde, c'est ça ?", "You got powers, you got invisible wings, and you're trying to stop Four Horsemen from breaking a bunch of prophetic seals that lead to the end of the world, right?", 1], ["Je suis dans un fichu bouquin, je parle à des voix invisibles, et vous me demandez pourquoi je crie ?", "I am in a book, speaks with invisible votes and you wonder why I scream?", 1]]}, "__e": [["Mais si on n'est pas si invisibles et qu'on se fait prendre ?", "Then again, what if we're not so invisible, and we get caught and they never let me see you?", 1], ["C'est conçu comme une pièce de théâtre sur trois femmes de ménage sans papier qui ont le pouvoir d'être invisibles et qui le sont aux yeux de la société.", "So it's a devised theatre piece about three undocumented cleaners with invisibility because they are invisible to society.", 1], ["Je sais, mais ça veut dire que certains pourraient être invisibles et je crois qu'ils le sont tous dans cette pièce.", "I understand that, but it does mean that some of them could be invisible... and I think they're all invisible in this room.", 1]]}, "à": {"__C": 66, "l'œil": {"__C": 30, "nu": {"__C": 30, "indiquant": {"__C": 1, "__e": [["Les piqûres étaient si minuscules qu'elles étaient invisibles à l'œil nu... indiquant que les abeilles elles-mêmes étaient pratiquement invisibles.", "The punctures were so tiny that they were invisible to the naked eye... indicating that the bees themselves were practically invisible.", 1]]}, "mais": {"__C": 4, "__e": [["Ils brûlent, invisibles à l'œil nu mais dans l'obscurité...", "They burn clear, invisible to the naked eye, but in the dark...", 1], ["Mais... cette merveille de la physique moderne ne rends pas seulement les objets invisibles à l'œil nu mais aussi aux radars et dispositifs de contre surveillance.", "But this marvel of modern-day physics makes not only objects invisible to the naked eye but also to radar and countersurveillance devices.", 1], ["Les bactéries sont invisibles à l'œil nu, mais elles peuvent nous faire beaucoup de mal.", "You can't see bacteria with the naked eye, but they can do a lot of harm.", 1]]}, "__e": [["Si haut qu'ils sont invisibles à l'œil nu depuis le sol.", "So high you can't be seen from the ground with the naked eye.", 1], ["Parce que le monde des insectes, des vers et de tous les êtres invisibles à l'œil nu, vivant dans le sol, sont détruits.", "That's because the world of the bugs, worms and the tiniest creatures in the soil that you can't even see is destroyed.", 1], ["Les bactéries sont invisibles à l'œil nu.", "Bacteria are invisible to the naked eye.", 0]]}, "__e": [["Si haut qu'ils sont invisibles à l'œil nu depuis le sol.", "So high you can't be seen from the ground with the naked eye.", 1], ["Parce que le monde des insectes, des vers et de tous les êtres invisibles à l'œil nu, vivant dans le sol, sont détruits.", "That's because the world of the bugs, worms and the tiniest creatures in the soil that you can't even see is destroyed.", 1], ["Les bactéries sont invisibles à l'œil nu.", "Bacteria are invisible to the naked eye.", 0]]}, "nos": {"__C": 4, "yeux": {"__C": 4, "ils": {"__C": 1, "__e": [["Invisibles à nos yeux, ils s'engraissent à nos dépens du jour de notre naissance à celui de notre mort!", "Outside the limit of our sight they're feeding off us. Perched on top of us from birth to death, are our owners.", 1]]}, "__e": [["Les animaux utilisent la couleur à des fins très variées, et certaine arborent des couleurs invisibles à nos yeux.", "Animals can use colour for all kinds of different reasons, and some have colours that we ourselves can't even see.", 1], ["Invisibles à nos yeux, ils s'engraissent à nos dépens du jour de notre naissance à celui de notre mort!", "Outside the limit of our sight they're feeding off us. Perched on top of us from birth to death, are our owners.", 1], ["Notre équipe de tournage a non seulement dû filmer la couleur telle que nous et les animaux la percevons... y compris celles qui sont invisibles à nos yeux.", "Our camera team's task was not only to film colour as we see it, but as animals do... including colours that are invisible to our eyes.", 1]]}, "__e": [["Les animaux utilisent la couleur à des fins très variées, et certaine arborent des couleurs invisibles à nos yeux.", "Animals can use colour for all kinds of different reasons, and some have colours that we ourselves can't even see.", 1], ["Invisibles à nos yeux, ils s'engraissent à nos dépens du jour de notre naissance à celui de notre mort!", "Outside the limit of our sight they're feeding off us. Perched on top of us from birth to death, are our owners.", 1], ["Notre équipe de tournage a non seulement dû filmer la couleur telle que nous et les animaux la percevons... y compris celles qui sont invisibles à nos yeux.", "Our camera team's task was not only to film colour as we see it, but as animals do... including colours that are invisible to our eyes.", 1]]}, "l'oeil": {"__C": 11, "nu": {"__C": 11, "fabriqués": {"__C": 1, "__e": [["Des microrobots invisibles à l'oeil nu... fabriqués à partir d'une forme de protéine.", "Micro-robots, invisible to the naked eye made from a form of protein.", 1]]}, "et": {"__C": 1, "__e": [["Les Jumpers sont équipés de boucliers occulteurs, qui les rend invisibles à l'oeil nu et aux scanners des Wraith.", "The Puddle Jumpers are equipped with cloaking technology, which renders them invisible to the naked eye and to Wraith scans.", 1]]}, "__e": [["Ils sont peut-être invisibles à l'oeil nu mais ils mettent une sacrée claque.", "They may be invisible to the naked eye, but they pack a wallop.", 1], ["Il y en a des centaines, invisibles à l'oeil nu, l'eau goutte à goutte dans le sol au-dessus et autour de nous.", "Hundreds of them, all invisible to the naked eye, leaking water into the soil above and around us.", 1], ["Vous en avez entendu parler, n'est-ce pas? Des machines si petites qu'elles sont invisibles à l'oeil nu.", "Machines too small for the human eye to see.", 1]]}, "__e": [["Ils sont peut-être invisibles à l'oeil nu mais ils mettent une sacrée claque.", "They may be invisible to the naked eye, but they pack a wallop.", 1], ["Il y en a des centaines, invisibles à l'oeil nu, l'eau goutte à goutte dans le sol au-dessus et autour de nous.", "Hundreds of them, all invisible to the naked eye, leaking water into the soil above and around us.", 1], ["Vous en avez entendu parler, n'est-ce pas? Des machines si petites qu'elles sont invisibles à l'oeil nu.", "Machines too small for the human eye to see.", 1]]}, "__e": [["Il y en a des centaines, invisibles à l'oeil nu, l'eau goutte à goutte dans le sol au-dessus et autour de nous.", "Hundreds of them, all invisible to the naked eye, leaking water into the soil above and around us.", 1], ["Vous en avez entendu parler, n'est-ce pas? Des machines si petites qu'elles sont invisibles à l'oeil nu.", "Machines too small for the human eye to see.", 1], ["Les bactéries sont invisibles à l'œil nu.", "Bacteria are invisible to the naked eye.", 0]]}, "pour": {"__C": 55, "moi": {"__C": 4, "__e": [["Ils sont invisibles, pour moi.", "They're completely invisible to me.", 1], ["Mais ils sont tous Invisibles pour moi", "But they all disappear from view", 1]]}, "nous": {"__C": 3, "__e": [["Un faible pourcentage de femmes a 4 cônes ce qui leurs permettent de voir des couleurs invisibles pour nous.", "A small percentage of women have a fourth cone that allows them to see colors invisible to the rest of us.", 1], ["C'est pourquoi ils sont invisibles pour nous.", "That's why they're invisible to us.", 1], ["Ah, au fait, ce n'est pas parce que vous vous donnez en spectacle que vous n'êtes plus invisibles pour nous.", "Oh, by the by, just because you're making a spectacle of yourselves, it doesn't mean you're not still invisible to the rest of us.", 1]]}, "les": {"__C": 19, "humains": {"__C": 2, "sauf": {"__C": 1, "__e": [["Les chiens de l'enfer sont invisibles pour les humains, sauf si on a vendu son âme et qu'on est poursuivi.", "So Hellhounds are invisible to humans, unless you've sold your soul and they're after you.", 1]]}, "__e": [["Bref, nous descendons sur Terre, nous y sommes invisibles pour les humains.", "Anyway, we come down to Earth where we are invisible to humans.", 1], ["Les chiens de l'enfer sont invisibles pour les humains, sauf si on a vendu son âme et qu'on est poursuivi.", "So Hellhounds are invisible to humans, unless you've sold your soul and they're after you.", 1]]}, "protéger": {"__C": 2, "__e": [["Ils les rendent invisibles pour les protéger ?", "They make it invisible to protect it.", 1]]}, "__e": [["On n'est plus invisibles pour les Blancs.", "We ain't invisible to white folks no more.", 1], ["On a l'âge où on devient invisibles pour les hommes.", "We're at that age where we're becoming invisible to men.", 1], ["Les chiens de l'enfer sont invisibles pour les humains, sauf si on a vendu son âme et qu'on est poursuivi.", "So Hellhounds are invisible to humans, unless you've sold your soul and they're after you.", 1]]}, "__e": [["On a l'âge où on devient invisibles pour les hommes.", "We're at that age where we're becoming invisible to men.", 1], ["Les chiens de l'enfer sont invisibles pour les humains, sauf si on a vendu son âme et qu'on est poursuivi.", "So Hellhounds are invisible to humans, unless you've sold your soul and they're after you.", 1], ["Ah, au fait, ce n'est pas parce que vous vous donnez en spectacle que vous n'êtes plus invisibles pour nous.", "Oh, by the by, just because you're making a spectacle of yourselves, it doesn't mean you're not still invisible to the rest of us.", 1]]}, "qui": {"__C": 44, "sont": {"__C": 4, "éternelles": {"__C": 1, "__e": [["Il faut regarder aux choses invisibles, qui sont éternelles.", "One must not focus on what is seen but on what is not seen.", 1]]}, "collés": {"__C": 1, "pour": {"__C": 1, "__e": [["Ce sont quatre couches de films de polyester virtuellement invisibles qui sont collés pour que les fenêtres soient impénétrables.", "It's four layers of virtually invisible polyester film that are bonded together to make the window impenetrable.", 1]]}, "__e": [["Ce sont quatre couches de films de polyester virtuellement invisibles qui sont collés pour que les fenêtres soient impénétrables.", "It's four layers of virtually invisible polyester film that are bonded together to make the window impenetrable.", 1]]}, "__e": [["Ici, à Lagos, je passe un été merveilleux dans cette lumière plus que pure, dans cette chaleur légère et dorée, dans cette eau verte et transparente et dans ces grottes invisibles qui sont d'un baroque surprenant, mauves et dorées à l'intérieur.", "Here in Lagos I've been having a marvellous summer in this most limpid light, in this weightless, golden heat in this green transparent water and the invisible caves that are incredibly baroque, red and golden inside.", 1], ["Il faut regarder aux choses invisibles, qui sont éternelles.", "One must not focus on what is seen but on what is not seen.", 1], ["Il y a plus de choses invisibles qui sont vraiment le plus important dans la vie.", "There are more invisible things that are truly the most important in life.", 1]]}, "se": {"__C": 4, "manifester": {"__C": 1, "à": {"__C": 1}}, "posent": {"__C": 1, "sur": {"__C": 1, "__e": [["De mystérieux coups aux murs, des doigts invisibles qui se posent sur nous dans lobscurité, des apparitions et les soeurs en proie à des crises de folie.", "Mysterious knocks on the wall, invisible fingers touching us in the dark, visions and terrible fits among the sisters.", 1]]}, "__e": [["De mystérieux coups aux murs, des doigts invisibles qui se posent sur nous dans lobscurité, des apparitions et les soeurs en proie à des crises de folie.", "Mysterious knocks on the wall, invisible fingers touching us in the dark, visions and terrible fits among the sisters.", 1]]}, "__e": [["Nous percevons le toucher, mais ce n'est que nos champs de force invisibles qui se chevauchent et se repoussent.", "We have a sensation of touching, but that's really just our invisible force fields overlapping and repelling each other.", 1], ["Les motifs étaient la trace, l'empreinte, de champs de force invisibles qui se propageaient dans l'espace autour de toute chose magnétique.", "The patterns were the traces, the footprints of invisible fields of force, that reached out into the space around anything magnetic.", 1], ["De mystérieux coups aux murs, des doigts invisibles qui se posent sur nous dans lobscurité, des apparitions et les soeurs en proie à des crises de folie.", "Mysterious knocks on the wall, invisible fingers touching us in the dark, visions and terrible fits among the sisters.", 1]]}, "nous": {"__C": 8, "entourent": {"__C": 5, "tout": {"__C": 1, "__e": [["À cause de ces affaires, je suis arrivé à la conclusion que le surnaturel, les forces invisibles qui nous entourent, tout ce que nous avons passé notre vie à discréditer semblent finalement réellement exister.", "Because I've come to one inescapable conclusion, and that is, the supernatural, the unseen forces that surround us, everything that you and I have spent a lifetime trying to debunk and disprove, it's all true.", 1]]}, "__e": [["...ces forces invisibles qui nous entourent,", "...unseen forces swirling around us, willing to", 1], ["Cela viendra par le biais d'un autre scientifique, pendant l'an 1800, pour tomber sur un élément de preuve de l'existence des mondes invisibles qui nous entourent.", "It would fall on another scientist, working in the year 1800, to stumble on a piece of evidence for the unseen worlds that surround us.", 1], ["À cause de ces affaires, je suis arrivé à la conclusion que le surnaturel, les forces invisibles qui nous entourent, tout ce que nous avons passé notre vie à discréditer semblent finalement réellement exister.", "Because I've come to one inescapable conclusion, and that is, the supernatural, the unseen forces that surround us, everything that you and I have spent a lifetime trying to debunk and disprove, it's all true.", 1]]}, "lient": {"__C": 2, "à": {"__C": 1, "__e": [["L'univers est entrelacé de milliards de fils invisibles, qui nous lient à d'autres personnes.", "The universe is entangled in billions of invisible threads that bind us to other people.", 1]]}, "et": {"__C": 1, "__e": [["Ces lignes invisibles qui nous lient et nous libèrent.", "These invisible lines that bind us and set us free.", 1]]}, "__e": [["Ces lignes invisibles qui nous lient et nous libèrent.", "These invisible lines that bind us and set us free.", 1], ["L'univers est entrelacé de milliards de fils invisibles, qui nous lient à d'autres personnes.", "The universe is entangled in billions of invisible threads that bind us to other people.", 1]]}, "__e": [["C'est drôle, les fils invisibles qui nous relient tous.", "Funny, what invisible strings connect us all.", 1], ["Cela viendra par le biais d'un autre scientifique, pendant l'an 1800, pour tomber sur un élément de preuve de l'existence des mondes invisibles qui nous entourent.", "It would fall on another scientist, working in the year 1800, to stumble on a piece of evidence for the unseen worlds that surround us.", 1], ["À cause de ces affaires, je suis arrivé à la conclusion que le surnaturel, les forces invisibles qui nous entourent, tout ce que nous avons passé notre vie à discréditer semblent finalement réellement exister.", "Because I've come to one inescapable conclusion, and that is, the supernatural, the unseen forces that surround us, everything that you and I have spent a lifetime trying to debunk and disprove, it's all true.", 1]]}, "__e": [["Je fais partie des 30 millions de femmes invisibles qui en souffrent.", "I'm one of 30 million nonexistent American women with sexual dysfunction.", 1], ["Ce sont les invisibles qui font le plus souffrir.", "It's the invisible ones that hurt the most.", 1], ["Il y a plus de choses invisibles qui sont vraiment le plus important dans la vie.", "There are more invisible things that are truly the most important in life.", 1]]}, "aux": {"__C": 27, "yeux": {"__C": 7, "des": {"__C": 3, "hommes": {"__C": 1, "__e": [["Vous voyez, colonel, j'en suis venu à la conclusion... que Dieu et toutes ses raisons sont invisibles aux yeux des hommes.", "You see, Colonel, I've come to the conclusion... that God and all his reasons are invisible to the eyes of man.", 1]]}, "autres": {"__C": 1, "__e": [["Voir des liens invisibles aux yeux des autres.", "To see relationships where others cannot.", 1]]}, "__e": [["Nous sommes invisibles aux yeux des infidèles.", "We are invisible to the infidels.", 1], ["Voir des liens invisibles aux yeux des autres.", "To see relationships where others cannot.", 1], ["Vous voyez, colonel, j'en suis venu à la conclusion... que Dieu et toutes ses raisons sont invisibles aux yeux des hommes.", "You see, Colonel, I've come to the conclusion... that God and all his reasons are invisible to the eyes of man.", 1]]}, "de": {"__C": 3, "tous": {"__C": 2, "__e": [["Pendant 400 ans, ils ont été craints car invisibles aux yeux de tous.", "For 400 years, they have been feared as villages 'hidden away'.", 1], ["Maintenant vous êtes invisibles, aux yeux de tous.", "Now you are invisible to most.", 1]]}, "vos": {"__C": 1, "__e": [["Vous êtes mal dans votre peau. Vous vous sentez seuls. Presque invisibles aux yeux de vos parents.", "You feel wrong, alone, almost invisible to your parents, to your friends too.", 1]]}, "__e": [["Pendant 400 ans, ils ont été craints car invisibles aux yeux de tous.", "For 400 years, they have been feared as villages 'hidden away'.", 1], ["Maintenant vous êtes invisibles, aux yeux de tous.", "Now you are invisible to most.", 1], ["Vous êtes mal dans votre peau. Vous vous sentez seuls. Presque invisibles aux yeux de vos parents.", "You feel wrong, alone, almost invisible to your parents, to your friends too.", 1]]}, "__e": [["Maintenant vous êtes invisibles, aux yeux de tous.", "Now you are invisible to most.", 1], ["Vous êtes mal dans votre peau. Vous vous sentez seuls. Presque invisibles aux yeux de vos parents.", "You feel wrong, alone, almost invisible to your parents, to your friends too.", 1], ["Vous voyez, colonel, j'en suis venu à la conclusion... que Dieu et toutes ses raisons sont invisibles aux yeux des hommes.", "You see, Colonel, I've come to the conclusion... that God and all his reasons are invisible to the eyes of man.", 1]]}, "autres": {"__C": 8, "et": {"__C": 1, "qui": {"__C": 1, "__e": [["Un cerveau qui repère des logiques invisibles aux autres et qui peut décrypter un code plus vite que personne.", "Uh... no. A brain that spots patterns others don't see and decrypt code faster than anyone.", 1]]}, "__e": [["Un cerveau qui repère des logiques invisibles aux autres et qui peut décrypter un code plus vite que personne.", "Uh... no. A brain that spots patterns others don't see and decrypt code faster than anyone.", 1]]}, "mais": {"__C": 1, "en": {"__C": 1, "__e": [["Tu vois des choses invisibles aux autres, mais en ce qui concerne Taurin, tu es la plus aveugle.", "You see things others cannot. But when it comes to Taurin, you are more blind than anyone.", 1]]}, "__e": [["A mon avis ceux qui utilisent un bouclier Sodan sont invisibles aux autres mais pas entre eux.", "It is my understanding that those who use a Sodan cloaking device are invisible to everyone but each other.", 1], ["Tu vois des choses invisibles aux autres, mais en ce qui concerne Taurin, tu es la plus aveugle.", "You see things others cannot. But when it comes to Taurin, you are more blind than anyone.", 1]]}, "__e": [["Je voyais des gens invisibles aux autres.", "I would see people that other people couldn't see.", 1], ["J'ai découvert que je voyais des choses invisibles aux autres.", "I discovered I could see things others could not.", 1], ["Vers l'âge de 4 ans, je voyais des gens invisibles aux autres. J'ignorais qu'ils étaient morts.", "About age four, I would see people there that other people couldn't see, but I didn't realize that they were... not living people.", 1]]}, "radars": {"__C": 4, "donc": {"__C": 1, "les": {"__C": 1, "__e": [["Ils ont trois escadrilles sur le coup, mais ces drones sont invisibles aux radars, donc les pilotes ne peuvent que faire une recherche visuelle, de nuit sur une surface de plusieurs centaines de kilomètres carrés.", "Well, they've got three squadrons looking for it, but these drones are invisible to radar, so the pilots are limited to making visual ID at night over hundreds of square miles.", 1]]}, "__e": [["Ils ont trois escadrilles sur le coup, mais ces drones sont invisibles aux radars, donc les pilotes ne peuvent que faire une recherche visuelle, de nuit sur une surface de plusieurs centaines de kilomètres carrés.", "Well, they've got three squadrons looking for it, but these drones are invisible to radar, so the pilots are limited to making visual ID at night over hundreds of square miles.", 1]]}, "par": {"__C": 1, "des": {"__C": 1, "__e": [["L'objectif de l'expérience de Philadelphie menée pendant la Seconde Guerre mondiale était de se rendre invisibles aux radars par des champs magnétiques.", "The goal of the Philadelphia Experiment conducted during World War II was to disable radar with strong magnetic fields and turn the ship invisible.", 1]]}, "__e": [["L'objectif de l'expérience de Philadelphie menée pendant la Seconde Guerre mondiale était de se rendre invisibles aux radars par des champs magnétiques.", "The goal of the Philadelphia Experiment conducted during World War II was to disable radar with strong magnetic fields and turn the ship invisible.", 1]]}, "__e": [["Ils ont trois escadrilles sur le coup, mais ces drones sont invisibles aux radars, donc les pilotes ne peuvent que faire une recherche visuelle, de nuit sur une surface de plusieurs centaines de kilomètres carrés.", "Well, they've got three squadrons looking for it, but these drones are invisible to radar, so the pilots are limited to making visual ID at night over hundreds of square miles.", 1], ["L'objectif de l'expérience de Philadelphie menée pendant la Seconde Guerre mondiale était de se rendre invisibles aux radars par des champs magnétiques.", "The goal of the Philadelphia Experiment conducted during World War II was to disable radar with strong magnetic fields and turn the ship invisible.", 1], ["Ils sont en route et invisibles aux radars.", "- And the others? They're on their way here now and invisible to radar.", 1]]}, "__e": [["Vers l'âge de 4 ans, je voyais des gens invisibles aux autres. J'ignorais qu'ils étaient morts.", "About age four, I would see people there that other people couldn't see, but I didn't realize that they were... not living people.", 1], ["Vous êtes mal dans votre peau. Vous vous sentez seuls. Presque invisibles aux yeux de vos parents.", "You feel wrong, alone, almost invisible to your parents, to your friends too.", 1], ["Vous voyez, colonel, j'en suis venu à la conclusion... que Dieu et toutes ses raisons sont invisibles aux yeux des hommes.", "You see, Colonel, I've come to the conclusion... that God and all his reasons are invisible to the eyes of man.", 1]]}, "dans": {"__C": 25, "la": {"__C": 15, "ville": {"__C": 13}, "boue": {"__C": 1, "des": {"__C": 1, "__e": [["Invisibles dans la boue, des milliards de bactéries se chargeront de digérer ce qui reste des vies.", "Invisible in the mud, billions of bacteria break down the remains.", 1]]}, "__e": [["Invisibles dans la boue, des milliards de bactéries se chargeront de digérer ce qui reste des vies.", "Invisible in the mud, billions of bacteria break down the remains.", 1]]}, "__e": [["Rayons invisibles dans la plinthe", "Electric eye in the window base.", 1], ["Invisibles dans la boue, des milliards de bactéries se chargeront de digérer ce qui reste des vies.", "Invisible in the mud, billions of bacteria break down the remains.", 1]]}, "le": {"__C": 3, "monde": {"__C": 1, "mort": {"__C": 1, "__e": [["Nous ne sommes pas invisibles dans le Monde Mort.", "We are not invisible in The Dead World.", 1]]}, "__e": [["Nous ne sommes pas invisibles dans le Monde Mort.", "We are not invisible in The Dead World.", 1]]}, "vide": {"__C": 1, "__e": [["Le monde doit être fait d'innombrables particules invisibles dans le vide.", "The world has to be made of countless indivisible particles in a void.", 1]]}, "__e": [["Les loups gris sont invisibles dans le brouillard.", "No one can see a pack of grey wolves in the fog.", 1], ["Le monde doit être fait d'innombrables particules invisibles dans le vide.", "The world has to be made of countless indivisible particles in a void.", 1], ["Nous ne sommes pas invisibles dans le Monde Mort.", "We are not invisible in The Dead World.", 1]]}, "les": {"__C": 3, "gares": {"__C": 1, "et": {"__C": 1, "__e": [["\"Apparition de monstres invisibles dans les gares et aéroports\".", "\"A transparent monster seen in train stations and airports.\"", 1]]}, "__e": [["\"Apparition de monstres invisibles dans les gares et aéroports\".", "\"A transparent monster seen in train stations and airports.\"", 1]]}, "gants": {"__C": 1, "dont": {"__C": 1, "__e": [["Des trous presque invisibles dans les gants dont je me suis servie la première fois.", "Near-invisible perforations in the gloves I used during the first examination.", 1]]}, "__e": [["Des trous presque invisibles dans les gants dont je me suis servie la première fois.", "Near-invisible perforations in the gloves I used during the first examination.", 1]]}, "__e": [["Les hommes trans ont été longtemps invisibles dans les médias. On commence à peine à voir des personnages non binaires.", "- The problem with trans men is they've largely been invisible in the media... ♪ Let's just breathe ♪ ...and we're only recently starting to see portrayals of non-binary people.", 1], ["Nous sommes dans les missions visibles et invisibles. Dans les endroits les membres du public n'ont aucune idée.", "We are on covert and overt missions in places members of the public don't have a clue about.", 1], ["Des trous presque invisibles dans les gants dont je me suis servie la première fois.", "Near-invisible perforations in the gloves I used during the first examination.", 1]]}, "__e": [["Alors j'ai des notes invisibles dans mon carnet de bord.", "So I've got invisible notes in my case log.", 1], ["Nous ne sommes pas invisibles dans le Monde Mort.", "We are not invisible in The Dead World.", 1], ["Tu dois réaliser que des gars comme nous... on est invisibles dans cette ville.", "You've got to realize, guys like Eddy and I, we're invisible in this city.", 1]]}, "__e": [["Les bactéries sont invisibles à l'œil nu.", "Bacteria are invisible to the naked eye.", 0], ["L'air est un mélange de gaz invisibles.", "Air is a mixture of invisible gases.", 0], ["Les étoiles sont invisibles en plein jour.", "Stars are invisible in daylight.", 0]]}, "desquels": {"__C": 247, "il": {"__C": 22, "ne": {"__C": 2, "peut": {"__C": 1, "y": {"__C": 1, "__e": [["je propose de fournir immédiatement une aide directe aux 55 millions d'Américains qui dépendent entièrement de l'agriculture et sans la prospérité desquels il ne peut y avoir aucune prospérité dans ce pays.", "I propose, immediately, to give direct aid to the 55 million American people... who depend entirely upon agriculture... without whose prosperity there can be no real prosperity in the United States.", 1]]}, "__e": [["je propose de fournir immédiatement une aide directe aux 55 millions d'Américains qui dépendent entièrement de l'agriculture et sans la prospérité desquels il ne peut y avoir aucune prospérité dans ce pays.", "I propose, immediately, to give direct aid to the 55 million American people... who depend entirely upon agriculture... without whose prosperity there can be no real prosperity in the United States.", 1]]}, "connaît": {"__C": 1, "rien": {"__C": 1, "__e": [["Parce que ceci nous a été dit par les nombreux experts qui servent le royaume en conseillant le roi sur les sujets à propos desquels il ne connaît rien.", "Because we have been told as much by the many experts who serve the realm by counseling the king on matters about which he knows nothing.", 1]]}, "__e": [["Parce que ceci nous a été dit par les nombreux experts qui servent le royaume en conseillant le roi sur les sujets à propos desquels il ne connaît rien.", "Because we have been told as much by the many experts who serve the realm by counseling the king on matters about which he knows nothing.", 1]]}, "__e": [["Parce que ceci nous a été dit par les nombreux experts qui servent le royaume en conseillant le roi sur les sujets à propos desquels il ne connaît rien.", "Because we have been told as much by the many experts who serve the realm by counseling the king on matters about which he knows nothing.", 1], ["je propose de fournir immédiatement une aide directe aux 55 millions d'Américains qui dépendent entièrement de l'agriculture et sans la prospérité desquels il ne peut y avoir aucune prospérité dans ce pays.", "I propose, immediately, to give direct aid to the 55 million American people... who depend entirely upon agriculture... without whose prosperity there can be no real prosperity in the United States.", 1]]}, "n'y": {"__C": 2, "a": {"__C": 1, "mémoire": {"__C": 1, "__e": [["desquels il n'y a mémoire d'homme avoir vue ni entendu... ni ouïe.", "the likes of which were unseen in human memory, and unexpected, unheard of.", 1]]}, "__e": [["desquels il n'y a mémoire d'homme avoir vue ni entendu... ni ouïe.", "the likes of which were unseen in human memory, and unexpected, unheard of.", 1]]}, "avait": {"__C": 1, "que": {"__C": 1, "__e": [["Vous ne pouvez imaginer le nombre de cabinets avec lesquels j'ai travaillé au sein desquels il n'y avait que des cris et des coups dans le dos.", "You don't know how many firms I work with where it's just constant screaming and backbiting.", 1]]}, "__e": [["Vous ne pouvez imaginer le nombre de cabinets avec lesquels j'ai travaillé au sein desquels il n'y avait que des cris et des coups dans le dos.", "You don't know how many firms I work with where it's just constant screaming and backbiting.", 1]]}, "__e": [["desquels il n'y a mémoire d'homme avoir vue ni entendu... ni ouïe.", "the likes of which were unseen in human memory, and unexpected, unheard of.", 1], ["Vous ne pouvez imaginer le nombre de cabinets avec lesquels j'ai travaillé au sein desquels il n'y avait que des cris et des coups dans le dos.", "You don't know how many firms I work with where it's just constant screaming and backbiting.", 1]]}, "a": {"__C": 3, "vécu": {"__C": 1, "et": {"__C": 1, "__e": [["La connaissance des animaux près desquels il a vécu et a chassé.", "Knowledge of the animal that he lived by and stalked.", 1]]}, "__e": [["La connaissance des animaux près desquels il a vécu et a chassé.", "Knowledge of the animal that he lived by and stalked.", 1]]}, "remporté": {"__C": 1, "14": {"__C": 1, "__e": [["lors desquels il a remporté 14 médailles d'or.", "...at which he won fourteen gold medals.", 1]]}, "__e": [["lors desquels il a remporté 14 médailles d'or.", "...at which he won fourteen gold medals.", 1]]}, "__e": [["lors desquels il a remporté 14 médailles d'or.", "...at which he won fourteen gold medals.", 1], ["Les clients à qui il a vendu de la cocaïne, les fournisseurs auprès desquels il a acheté que la cocaïne, et aussi sur les très nombreuses femmes avec laquelle il a eu ... dirons-nous, brèves enchevêtrements.", "The customers to whom he sold cocaine, the suppliers from whom he bought that cocaine, and also about the many, many women with which he had... shall we say, brief entanglements.", 1], ["La connaissance des animaux près desquels il a vécu et a chassé.", "Knowledge of the animal that he lived by and stalked.", 1]]}, "__e": [["Vous ne pouvez imaginer le nombre de cabinets avec lesquels j'ai travaillé au sein desquels il n'y avait que des cris et des coups dans le dos.", "You don't know how many firms I work with where it's just constant screaming and backbiting.", 1], ["Il y a des moments de tension au cours desquels il n'est pas facile de garder le contrôle des nerfs.", "There are moments of tension   during which it is not easy to maintain control of the nerves.", 1], ["Sa mère avait trois fils, desquels il était le plus jeune.", "His mother had three sons, of whom he was the youngest.", 0]]}, "nous": {"__C": 17, "avons": {"__C": 5, "détruit": {"__C": 1, "des": {"__C": 1, "__e": [["Des tentatives de I'ennemi de gêner nos déplacements ont échoué, après de violents affrontements, au cours desquels nous avons détruit des camionnettes-", "The Headquarters announces that attempts by the enemy to impede manoeuvres in the Sirtica region have failed after fierce battles, in which we destroyed many vehicles.", 1]]}, "__e": [["Des tentatives de I'ennemi de gêner nos déplacements ont échoué, après de violents affrontements, au cours desquels nous avons détruit des camionnettes-", "The Headquarters announces that attempts by the enemy to impede manoeuvres in the Sirtica region have failed after fierce battles, in which we destroyed many vehicles.", 1]]}, "dressé": {"__C": 1, "un": {"__C": 1, "__e": [["J'ai ici les résultats des entretiens et des tests de la semaine dernière, à partir desquels nous avons dressé un portrait clair de qui vous êtes, et je pense pouvoir dire sans crainte d'être contredit... que le travail idéal pour vous est la comptabilité.", "Well, I now have the results here of the interviews- and the aptitude tests that you took last week- and from them, we've built up a pretty clear picture- of the sort of person that you are- and I think I can say, without fear of contradiction, that the ideal job for you is chartered accountancy.", 1]]}, "__e": [["J'ai ici les résultats des entretiens et des tests de la semaine dernière, à partir desquels nous avons dressé un portrait clair de qui vous êtes, et je pense pouvoir dire sans crainte d'être contredit... que le travail idéal pour vous est la comptabilité.", "Well, I now have the results here of the interviews- and the aptitude tests that you took last week- and from them, we've built up a pretty clear picture- of the sort of person that you are- and I think I can say, without fear of contradiction, that the ideal job for you is chartered accountancy.", 1]]}, "__e": [["Un grand merci à l'équipe anglaise, aussi bien pour le séquençage des vidéos que pour les sous-titres à partir desquels nous avons pu traduire.", "Thanks to Korean-English subbers:abythe, dongbangb2uty, sera19_2,", 1], ["...perpétue donc une tradition de plus de 1 25 ans, au cours desquels nous avons offert le meilleur des soutiens dans ces moments difficiles.", "...a tradition for 125 years, offering a supporting hand into life's final transition.", 1], ["J'ai ici les résultats des entretiens et des tests de la semaine dernière, à partir desquels nous avons dressé un portrait clair de qui vous êtes, et je pense pouvoir dire sans crainte d'être contredit... que le travail idéal pour vous est la comptabilité.", "Well, I now have the results here of the interviews- and the aptitude tests that you took last week- and from them, we've built up a pretty clear picture- of the sort of person that you are- and I think I can say, without fear of contradiction, that the ideal job for you is chartered accountancy.", 1]]}, "allons": {"__C": 1, "les": {"__C": 1, "attaquer": {"__C": 1, "__e": [["II se peut qu'iI transporte un certain parchemin qui, s'iI était décodé, révéIerait à nos ennemis Ies cinq points à partir desquels nous allons les attaquer.", "He may carry upon his person a certain parchment... which if decoded would show our enemies... the five points from which we plan to strike.", 1]]}, "__e": [["II se peut qu'iI transporte un certain parchemin qui, s'iI était décodé, révéIerait à nos ennemis Ies cinq points à partir desquels nous allons les attaquer.", "He may carry upon his person a certain parchment... which if decoded would show our enemies... the five points from which we plan to strike.", 1]]}, "__e": [["II se peut qu'iI transporte un certain parchemin qui, s'iI était décodé, révéIerait à nos ennemis Ies cinq points à partir desquels nous allons les attaquer.", "He may carry upon his person a certain parchment... which if decoded would show our enemies... the five points from which we plan to strike.", 1]]}, "ne": {"__C": 2, "serions": {"__C": 1, "pas": {"__C": 1, "__e": [["Plus particulièrement, je voudrais remercier trois officiels... sans le soutien desquels, nous ne serions pas ici.", "Specifically, I'd like to acknowledge three public officials without whose generous support we wouldn't be here:", 1]]}, "__e": [["Plus particulièrement, je voudrais remercier trois officiels... sans le soutien desquels, nous ne serions pas ici.", "Specifically, I'd like to acknowledge three public officials without whose generous support we wouldn't be here:", 1]]}, "pouvons": {"__C": 1, "rien": {"__C": 1, "__e": [["C'est le travail des supérieurs au sujet desquels nous ne pouvons rien faire.", "It's the work of superiors who we can't do anything about.", 1]]}, "__e": [["C'est le travail des supérieurs au sujet desquels nous ne pouvons rien faire.", "It's the work of superiors who we can't do anything about.", 1]]}, "__e": [["Plus particulièrement, je voudrais remercier trois officiels... sans le soutien desquels, nous ne serions pas ici.", "Specifically, I'd like to acknowledge three public officials without whose generous support we wouldn't be here:", 1], ["C'est le travail des supérieurs au sujet desquels nous ne pouvons rien faire.", "It's the work of superiors who we can't do anything about.", 1]]}, "__e": [["C'est le travail des supérieurs au sujet desquels nous ne pouvons rien faire.", "It's the work of superiors who we can't do anything about.", 1], ["Nous n'en sommes pas sûrs, mais nous pensons que le travail du Dr. Nikki... peut-être lié aux meurtres à propos desquels nous enquêtons.", "We're not sure, but we believe that the doctor's work may be related to the murders we're investigating.", 1], ["J'ai ici les résultats des entretiens et des tests de la semaine dernière, à partir desquels nous avons dressé un portrait clair de qui vous êtes, et je pense pouvoir dire sans crainte d'être contredit... que le travail idéal pour vous est la comptabilité.", "Well, I now have the results here of the interviews- and the aptitude tests that you took last week- and from them, we've built up a pretty clear picture- of the sort of person that you are- and I think I can say, without fear of contradiction, that the ideal job for you is chartered accountancy.", 1]]}, "vous": {"__C": 23, "vous": {"__C": 4, "cacherez": {"__C": 1, "jusqu'au": {"__C": 1, "__e": [["Il y a des arbres au milieu desquels vous vous cacherez jusqu'au signal.", "There's a good stand of trees at Pine Flats you can hide out in till I signal you to board the train.", 1]]}, "__e": [["Il y a des arbres au milieu desquels vous vous cacherez jusqu'au signal.", "There's a good stand of trees at Pine Flats you can hide out in till I signal you to board the train.", 1]]}, "êtes": {"__C": 2, "détournés": {"__C": 1, "__e": [["Apprenez comment se vengent les dieux de la grâce desquels vous vous êtes détournés !", "Learn how the gods take vengeance on you who no longer worship them!", 1]]}, "à": {"__C": 1}, "__e": [["Apprenez comment se vengent les dieux de la grâce desquels vous vous êtes détournés !", "Learn how the gods take vengeance on you who no longer worship them!", 1], ["Tous ces gens, les Noirs, sur le dos desquels vous vous êtes évertués à dompter ce pays, les immigrés partis de rien qui se sont tués à la tâche... Ils y ont tous cru quand vous leur avez promis un avenir.", "All those people, the Negro on whose back you went to great pains to break this country and the immigrants who came over here with nothing and worked their fingers to the fucking bone, all believed it when you told them they could get ahead.", 1]]}, "__e": [["Apprenez comment se vengent les dieux de la grâce desquels vous vous êtes détournés !", "Learn how the gods take vengeance on you who no longer worship them!", 1], ["Si vos vidéos-surveillance ont été effacées, je ne pense pas que notre hackeur soit intéressé par ces fichiers confidentiels au sujet desquels vous vous en faites, Conseillère.", "If your surveillance footage was wiped, I don't think our hacker is interested in these confidential files that you're worried about, Counselor.", 1], ["Tous ces gens, les Noirs, sur le dos desquels vous vous êtes évertués à dompter ce pays, les immigrés partis de rien qui se sont tués à la tâche... Ils y ont tous cru quand vous leur avez promis un avenir.", "All those people, the Negro on whose back you went to great pains to break this country and the immigrants who came over here with nothing and worked their fingers to the fucking bone, all believed it when you told them they could get ahead.", 1]]}, "parlez": {"__C": 2, "__e": [["Je sais desquels vous parlez.", "We could tell the difference.", 1], ["La rue est pleine de gens, desquels vous parlez?", "The street is full of men, who are you talking about?", 1]]}, "avez": {"__C": 5, "fait": {"__C": 1, "acte": {"__C": 1, "__e": [["Toutefois, mon client m'a informé des récents événements au cours desquels vous avez fait acte de violence gratuite. Et nous nous préparons donc à attaquer au civil mais aussi au pénal pour actes criminels.", "However, my client has informed me that, in light of recent events involving your wanton acts of destruction we are now prepared to bring not only civil but also criminal charges against you.", 1]]}, "__e": [["Toutefois, mon client m'a informé des récents événements au cours desquels vous avez fait acte de violence gratuite. Et nous nous préparons donc à attaquer au civil mais aussi au pénal pour actes criminels.", "However, my client has informed me that, in light of recent events involving your wanton acts of destruction we are now prepared to bring not only civil but also criminal charges against you.", 1]]}, "été": {"__C": 3, "un": {"__C": 1, "__e": [["Mme Cooper... y a-t-il eu d'autres incidents de violence physique dans lesquels vous avez été impliquée ou desquels... vous avez été un témoin direct?", "Mrs. Cooper... were there any other incidents of physical violence that either involved you or to which... you were a direct witness?", 1]]}, "m'interroger": {"__C": 1, "__e": [["Je tiens à rappeler que... alors que j'étais engagé dans les activités à propos desquels vous avez été m'interroger", "I would like to reiterate that... while I was engaged in the activities about which you have been questioning me", 1]]}, "__e": [["au terme desquels vous avez été reconnu coupable de 18 des 21 chefs d'accusation retenus contre vous.", "In my experience, defendants who insist on conducting their own defence invariably end up doing themselves a lot more harm than good.", 1], ["Je tiens à rappeler que... alors que j'étais engagé dans les activités à propos desquels vous avez été m'interroger", "I would like to reiterate that... while I was engaged in the activities about which you have been questioning me", 1], ["Mme Cooper... y a-t-il eu d'autres incidents de violence physique dans lesquels vous avez été impliquée ou desquels... vous avez été un témoin direct?", "Mrs. Cooper... were there any other incidents of physical violence that either involved you or to which... you were a direct witness?", 1]]}, "__e": [["Je tiens à rappeler que... alors que j'étais engagé dans les activités à propos desquels vous avez été m'interroger", "I would like to reiterate that... while I was engaged in the activities about which you have been questioning me", 1], ["Même si nous vous avons lavé de tout soupçon, au cours de notre enquête, nous avons trouvé plusieurs échanges avec des suspects au cours desquels vous avez eu des gestes déplacés.", "Although we've cleared you of all criminal charges, during the course of our ongoing investigation, we found several interactions with suspects in which you displayed an unwarranted amount of physical contact.", 1], ["Mme Cooper... y a-t-il eu d'autres incidents de violence physique dans lesquels vous avez été impliquée ou desquels... vous avez été un témoin direct?", "Mrs. Cooper... were there any other incidents of physical violence that either involved you or to which... you were a direct witness?", 1]]}, "__e": [["D'autres pauvres types au sujet desquels vous pouvez écrire sur le mur de la salle.", "Some other poor cow you can write about on the staffroom wall.", 1], ["Mme Cooper... y a-t-il eu d'autres incidents de violence physique dans lesquels vous avez été impliquée ou desquels... vous avez été un témoin direct?", "Mrs. Cooper... were there any other incidents of physical violence that either involved you or to which... you were a direct witness?", 1], ["Est-ce que ce sont les chasseurs à propos desquels vous ne pouvez pas vous arrêter de vous vanter ?", "Are these the hunters... that can't stop bragging about?", 1]]}, "je": {"__C": 29, "me": {"__C": 4, "lamente": {"__C": 1, "tu": {"__C": 1, "__e": [["-Vu le soin ménager dont travaillé je suis, vu l'importun souci qui, sans fin, me tourmente, et vu tant de regrets desquels je me lamente, tu t'ébahis souvent...", "[student reading his essay]", 1]]}, "__e": [["-Vu le soin ménager dont travaillé je suis, vu l'importun souci qui, sans fin, me tourmente, et vu tant de regrets desquels je me lamente, tu t'ébahis souvent...", "[student reading his essay]", 1]]}, "bats": {"__C": 1, "on": {"__C": 1, "__e": [["Car avec les guerriers au côté desquels je me bats, on ne pense pas perdre parce qu'on est mauvais.", "£¿£¿£¿WE DON'T THINK WE LOSE BECAUSE WE SUCK.", 1]]}, "__e": [["Car avec les guerriers au côté desquels je me bats, on ne pense pas perdre parce qu'on est mauvais.", "£¿£¿£¿WE DON'T THINK WE LOSE BECAUSE WE SUCK.", 1]]}, "__e": [["Les yeux desquels je me détourne en dormant et la chute du monde passé qui a disparu.", "The eyes are turned from in sleep, and demise of the castle that disappears.", 1], ["En gros, c'est tous les bébés à côté desquels je me suis assis dans un avion.", "Basically, she's every baby I ever sat next to on an airplane.", 1], ["Car avec les guerriers au côté desquels je me bats, on ne pense pas perdre parce qu'on est mauvais.", "£¿£¿£¿WE DON'T THINK WE LOSE BECAUSE WE SUCK.", 1]]}, "vous": {"__C": 3, "céderai": {"__C": 1, "ma": {"__C": 1, "__e": [["Pour 14 ans au terme desquels... je vous céderai ma place, mon matériel et ma clientèle.", "For 14 years after which... i'll give you my place, my materials and my clients.", 1]]}, "__e": [["Pour 14 ans au terme desquels... je vous céderai ma place, mon matériel et ma clientèle.", "For 14 years after which... i'll give you my place, my materials and my clients.", 1]]}, "trouvais": {"__C": 1, "chaque": {"__C": 1, "__e": [["Ces concerts, ces soupers, ces réunions, au sortir desquels je vous trouvais chaque fois plus distant à mon égard.", "Those concerts, suppers, meetings. Each one left you more distant from me.", 1]]}, "__e": [["Ces concerts, ces soupers, ces réunions, au sortir desquels je vous trouvais chaque fois plus distant à mon égard.", "Those concerts, suppers, meetings. Each one left you more distant from me.", 1]]}, "__e": [["Ces concerts, ces soupers, ces réunions, au sortir desquels je vous trouvais chaque fois plus distant à mon égard.", "Those concerts, suppers, meetings. Each one left you more distant from me.", 1], ["Maintenant, à votre droite, ma libido en déclin, mon âme broyée et mes nerfs à fleur de peau, desquels je vous suggère de vous éloigner.", "Now, if you'll look to your right, you'll see my waning libido, my crushed soul and my very last nerve, which I would advise you not to get on, under or even close to.", 1], ["Pour 14 ans au terme desquels... je vous céderai ma place, mon matériel et ma clientèle.", "For 14 years after which... i'll give you my place, my materials and my clients.", 1]]}, "suis": {"__C": 3, "morte": {"__C": 1, "__e": [["Des secrets pour la protection desquels je suis morte.", "Secrets I had died to protect.", 1]]}, "devenu": {"__C": 1, "le": {"__C": 1, "__e": [["Desquels je suis devenu le roi !", "Of which I am king.", 1]]}, "__e": [["Desquels je suis devenu le roi !", "Of which I am king.", 1]]}, "__e": [["Je suis tombée dans des gouffres desquels je suis ressortie.", "I've been in holes, and I've been able to survive, kind of dig out.", 1], ["Desquels je suis devenu le roi !", "Of which I am king.", 1], ["Des secrets pour la protection desquels je suis morte.", "Secrets I had died to protect.", 1]]}, "__e": [["Mon service pour la Reine Sophie Anne n'a été que souffrance, pour moi et pour les humains auprès desquels je vis.", "My service to Queen Sophie Anne has brought only suffering to me and the humans that I have lived amongst.", 1], ["J'ai dormi dans la saleté pendant 30 jours, fait des épreuves que je n'aurais jamais faites, sauté de trucs desquels je n'aurais jamais sauté...", "I slept in the dirt for 30 days, made tests that I would never have made, jumped stuff I never would have jumped...", 1], ["Parce que quand je regarde la liste des gens desquels je prends soin je suis même pas là dessus.", "Because when I look down the list of everybody I take care of I'm not even on it.", 1]]}, "on": {"__C": 24, "avait": {"__C": 2, "pris": {"__C": 2, "les": {"__C": 2, "__e": [["Les renseignements à partir desquels on avait pris les décisions à Washington avaient tous été mauvais. Il semblait qu'il y avait désormais 12 régiments de Viet-cong au Sud-Vietnam, et pas seulement cinq.", "Meanwhile, hoping the Soviets might help bring Hanoi to the bargaining table, McNamara urged the president to declare a halt to the bombing of North Vietnam.", 1], ["Les renseignements à partir desquels on avait pris les décisions  à Washington avaient tous été mauvais.", "We never located them and I believe today that we didn't locate them because they weren't there.", 1]]}, "__e": [["Les renseignements à partir desquels on avait pris les décisions à Washington avaient tous été mauvais. Il semblait qu'il y avait désormais 12 régiments de Viet-cong au Sud-Vietnam, et pas seulement cinq.", "Meanwhile, hoping the Soviets might help bring Hanoi to the bargaining table, McNamara urged the president to declare a halt to the bombing of North Vietnam.", 1], ["Les renseignements à partir desquels on avait pris les décisions  à Washington avaient tous été mauvais.", "We never located them and I believe today that we didn't locate them because they weren't there.", 1]]}, "__e": [["Les renseignements à partir desquels on avait pris les décisions à Washington avaient tous été mauvais. Il semblait qu'il y avait désormais 12 régiments de Viet-cong au Sud-Vietnam, et pas seulement cinq.", "Meanwhile, hoping the Soviets might help bring Hanoi to the bargaining table, McNamara urged the president to declare a halt to the bombing of North Vietnam.", 1], ["Les renseignements à partir desquels on avait pris les décisions  à Washington avaient tous été mauvais.", "We never located them and I believe today that we didn't locate them because they weren't there.", 1]]}, "ne": {"__C": 2, "se": {"__C": 1, "réveille": {"__C": 1, "__e": [["Mais il y a des rêves desquels on ne se réveille pas.", "What I don't know is that for some dreams. you simply never wake up.", 1]]}, "__e": [["Mais il y a des rêves desquels on ne se réveille pas.", "What I don't know is that for some dreams. you simply never wake up.", 1]]}, "savait": {"__C": 1, "rien": {"__C": 1, "__e": [["J'étais dans l'armée, et il y avait toujours des boulots et des missions à propos desquels on ne savait rien.", "Well, so I was, uh, in the military, and there were always jobs and work we didn't know anything about.", 1]]}, "__e": [["J'étais dans l'armée, et il y avait toujours des boulots et des missions à propos desquels on ne savait rien.", "Well, so I was, uh, in the military, and there were always jobs and work we didn't know anything about.", 1]]}, "__e": [["Mais il y a des rêves desquels on ne se réveille pas.", "What I don't know is that for some dreams. you simply never wake up.", 1], ["J'étais dans l'armée, et il y avait toujours des boulots et des missions à propos desquels on ne savait rien.", "Well, so I was, uh, in the military, and there were always jobs and work we didn't know anything about.", 1]]}, "a": {"__C": 3, "coupé": {"__C": 1, "les": {"__C": 1, "__e": [["au cours desquels on a coupé les liens avec la Terre, fait une guerre... vous avez été déclaré mort et vous savez comme c'est fatiguant.", "And in that time, we have broken away from Earth, fought a war you've been declared dead, and you know how tiring that can be.", 1]]}, "__e": [["au cours desquels on a coupé les liens avec la Terre, fait une guerre... vous avez été déclaré mort et vous savez comme c'est fatiguant.", "And in that time, we have broken away from Earth, fought a war you've been declared dead, and you know how tiring that can be.", 1]]}, "combattu": {"__C": 1, "__e": [["Hughes, apparemment, on ne peut vraiment compter que sur les gens aux côtés desquels on a combattu.", "[ROY] Well, Hughes... It's safe to say that our closest allies they invariably turn out to be the same people that we fought side by side with out on the battlefield.", 1]]}, "__e": [["Hughes, apparemment, on ne peut vraiment compter que sur les gens aux côtés desquels on a combattu.", "[ROY] Well, Hughes... It's safe to say that our closest allies they invariably turn out to be the same people that we fought side by side with out on the battlefield.", 1], ["Le FBI a sous la main des centaines de billets, imprimés sur du papier à l'intérieur desquels on a enlevé différents éléments de sécurité.", "The FBI keeps a lot of fresh hundreds on hand, printed on paper from which they've withdrawn various security threads.", 1], ["au cours desquels on a coupé les liens avec la Terre, fait une guerre... vous avez été déclaré mort et vous savez comme c'est fatiguant.", "And in that time, we have broken away from Earth, fought a war you've been declared dead, and you know how tiring that can be.", 1]]}, "__e": [["J'étais dans l'armée, et il y avait toujours des boulots et des missions à propos desquels on ne savait rien.", "Well, so I was, uh, in the military, and there were always jobs and work we didn't know anything about.", 1], ["au cours desquels on a coupé les liens avec la Terre, fait une guerre... vous avez été déclaré mort et vous savez comme c'est fatiguant.", "And in that time, we have broken away from Earth, fought a war you've been declared dead, and you know how tiring that can be.", 1], ["Tous ces incapables que vous prenez pour vos amis, et à cause desquels on n'est jamais sûr d'être là le lendemain.", "The incompetents behind the scenes you think are your friends and you're not sure if you're gonna be there tomorrow because of them.", 1]]}, "tu": {"__C": 17, "vends": {"__C": 1, "ie": {"__C": 1, "magasin": {"__C": 1, "__e": [["Et ceux à cause desquels tu vends Ie magasin, t'aimeront-iIs mieux que ceux que tu quittes ?", "Will those for whose sake you're selling the shop love you more than those you're letting down?", 1]]}, "__e": [["Et ceux à cause desquels tu vends Ie magasin, t'aimeront-iIs mieux que ceux que tu quittes ?", "Will those for whose sake you're selling the shop love you more than those you're letting down?", 1]]}, "__e": [["Et ceux à cause desquels tu vends Ie magasin, t'aimeront-iIs mieux que ceux que tu quittes ?", "Will those for whose sake you're selling the shop love you more than those you're letting down?", 1]]}, "as": {"__C": 4, "fait": {"__C": 1, "partie": {"__C": 1, "__e": [["Desquels tu as fait partie ?", "Who are we talking about here?", 1]]}, "__e": [["Desquels tu as fait partie ?", "Who are we talking about here?", 1]]}, "extrait": {"__C": 1, "__e": [["- Desquels tu as extrait...", "- From which you have extracted...", 1]]}, "__e": [["Desquels tu as fait partie ?", "Who are we talking about here?", 1], ["Ce que tu appelles mes succès, vis-à-vis desquels tu as toujours été sceptique - et à vrai dire je ne le suis pas moins- me paraît douteux, au point que j'arrive à me demander ce qu'on m'envie.", "What you call my successes, which you have always... viewed with skepticism as I have also begun to do, strike me as questionable, so that I wonder what people envy me for.", 1], ["Les gens qui disent qu'ils te donneraient leur accord et n'arrêtaient pas de repousser... Ceux à côté desquels tu as noté des chiffres...", "You had some names have numbers written by them... because they said they'll give you the documents, but you couldn't fix when to meet them.", 1]]}, "peux": {"__C": 2, "entrer": {"__C": 1, "furtivement": {"__C": 1, "__e": [["Encore, il y a un total de 28 endroits desquels tu peux entrer furtivement dans l'auberge.", "Again, there are a total of 28 places from where you can sneak into the inn.", 1]]}, "__e": [["Encore, il y a un total de 28 endroits desquels tu peux entrer furtivement dans l'auberge.", "Again, there are a total of 28 places from where you can sneak into the inn.", 1]]}, "te": {"__C": 1, "rendre": {"__C": 1, "__e": [["Sharlene, il y a d'autres clients auprès desquels tu peux te rendre disponible.", "Sharlene, there are other clients you might make yourself available to.", 1]]}, "__e": [["Sharlene, il y a d'autres clients auprès desquels tu peux te rendre disponible.", "Sharlene, there are other clients you might make yourself available to.", 1]]}, "__e": [["Sharlene, il y a d'autres clients auprès desquels tu peux te rendre disponible.", "Sharlene, there are other clients you might make yourself available to.", 1], ["Encore, il y a un total de 28 endroits desquels tu peux entrer furtivement dans l'auberge.", "Again, there are a total of 28 places from where you can sneak into the inn.", 1]]}, "__e": [["Et donc ce sont ceux avec le, uh, papier glacé cool à propos desquels tu étais excité.", "And then these are the ones with the, uh, cool glossy papers that you got excited about.", 1], ["Ne crois-tu pas que, dans ces derniers mois... ces mois au sujet desquels tu t'inquiètes... à tort.", "don't you think, in those last months you're so worried about...", 1], ["C'est les gens au sein desquels tu es née et les gens que tu choisis qui restent à tes côtés quand les choses sont difficiles.", "It's the people you're born to and the people you choose, who stand beside you when things are hard.", 1]]}, "__e": [["J'ai de nombreux amis auprès desquels conférer.", "I have a lot of friends with whom to consult.", 0], ["Ce sont les arbres dans les feuilles desquels vivent les vers à soie.", "These are the trees on the leaves of which silkworms live.", 0], ["Sa mère avait trois fils, desquels il était le plus jeune.", "His mother had three sons, of whom he was the youngest.", 0]]}, "flinguer": {"__C": 1005, "et": {"__C": 17, "il": {"__C": 1, "me": {"__C": 1, "tombe": {"__C": 1, "__e": [["Je voulais le flinguer, et il me tombe dans les pattes.", "And to think that I was considering Going after him with a gun, And here he walks right into my parlor.", 1]]}, "__e": [["Je voulais le flinguer, et il me tombe dans les pattes.", "And to think that I was considering Going after him with a gun, And here he walks right into my parlor.", 1]]}, "__e": [["Je voulais le flinguer, et il me tombe dans les pattes.", "And to think that I was considering Going after him with a gun, And here he walks right into my parlor.", 1], ["J'ai du lui expliquer comment flinguer, et il en a encore à apprendre.", "I even had to school him on the whistle, still walkin' around with it.", 1]]}, "je": {"__C": 2, "vais": {"__C": 1, "le": {"__C": 1, "__e": [["J'ai envisagé de me flinguer, et je vais le faire, si tu fais pas ce qu'il faut, Frank !", "I've thought about eating my gun, and I'm gonna eat that gun-- right now-- if you don't do the right thing for me, Frank!", 1]]}, "__e": [["J'ai envisagé de me flinguer, et je vais le faire, si tu fais pas ce qu'il faut, Frank !", "I've thought about eating my gun, and I'm gonna eat that gun-- right now-- if you don't do the right thing for me, Frank!", 1]]}, "peux": {"__C": 1, "te": {"__C": 1, "__e": [["Non, mais j'ai vu des mecs se faire flinguer, et je peux te dire un truc, t'es pas de taille.", "I haven't had to, but I've seen dudes get shot, and let me tell you something, bro, that shit's above your paygrade.", 1]]}, "__e": [["Non, mais j'ai vu des mecs se faire flinguer, et je peux te dire un truc, t'es pas de taille.", "I haven't had to, but I've seen dudes get shot, and let me tell you something, bro, that shit's above your paygrade.", 1]]}, "__e": [["J'ai envisagé de me flinguer, et je vais le faire, si tu fais pas ce qu'il faut, Frank !", "I've thought about eating my gun, and I'm gonna eat that gun-- right now-- if you don't do the right thing for me, Frank!", 1], ["Non, mais j'ai vu des mecs se faire flinguer, et je peux te dire un truc, t'es pas de taille.", "I haven't had to, but I've seen dudes get shot, and let me tell you something, bro, that shit's above your paygrade.", 1]]}, "de": {"__C": 2, "les": {"__C": 1, "enterrer": {"__C": 1, "__e": [["Impossible de les flinguer et de les enterrer sous les rhododendrons.", "Can't shoot and bury them under the Azalea bush.", 1]]}, "__e": [["Impossible de les flinguer et de les enterrer sous les rhododendrons.", "Can't shoot and bury them under the Azalea bush.", 1]]}, "flinguer": {"__C": 1, "tout": {"__C": 1, "__e": [["Après t'as envie de te flinguer et de flinguer tout le monde.", "After that, you just wanna shoot yourself and everyone else.", 1]]}, "__e": [["Après t'as envie de te flinguer et de flinguer tout le monde.", "After that, you just wanna shoot yourself and everyone else.", 1]]}, "__e": [["Impossible de les flinguer et de les enterrer sous les rhododendrons.", "Can't shoot and bury them under the Azalea bush.", 1], ["Après t'as envie de te flinguer et de flinguer tout le monde.", "After that, you just wanna shoot yourself and everyone else.", 1]]}, "__e": [["Si on te téléphone de me flinguer, et que tu le fais,", "Now you get the call to shoot me and you do it...", 1], ["Je devais me faire flinguer et aller en prison. pour remettre les pieds sur terre, mais, euh,", "I had to get shot and go to prison to knock some sense into me, but, uh,", 1], ["Non, mais j'ai vu des mecs se faire flinguer, et je peux te dire un truc, t'es pas de taille.", "I haven't had to, but I've seen dudes get shot, and let me tell you something, bro, that shit's above your paygrade.", 1]]}, "des": {"__C": 18, "pères": {"__C": 1, "de": {"__C": 1, "famille": {"__C": 1, "__e": [["Pour qu'il aille flinguer des pères de famille comme nous ?", "You want him pumping murderous lead into family men like us?", 1]]}, "__e": [["Pour qu'il aille flinguer des pères de famille comme nous ?", "You want him pumping murderous lead into family men like us?", 1]]}, "__e": [["Pour qu'il aille flinguer des pères de famille comme nous ?", "You want him pumping murderous lead into family men like us?", 1]]}, "gens": {"__C": 8, "sur": {"__C": 1, "la": {"__C": 1, "__e": [["En te voyant devenir aussi taré, en te voyant flinguer des gens sur la bite comme ça, j'ai compris que je veux que l'Amérique soit en sécurité, mais pas au péril d'en perdre sa dignité.", "Watching how crazy you went. Watching you just... shoot people in the dick like that.", 1]]}, "__e": [["En te voyant devenir aussi taré, en te voyant flinguer des gens sur la bite comme ça, j'ai compris que je veux que l'Amérique soit en sécurité, mais pas au péril d'en perdre sa dignité.", "Watching how crazy you went. Watching you just... shoot people in the dick like that.", 1]]}, "faire": {"__C": 1, "le": {"__C": 1, "__e": [["T'as besoin de moi pour laisser des empreintes, piquer des bagnoles, flinguer des gens, faire le sale boulot.", "You need me. Leave my fingerprints everywhere. Steel cars, shoot people.", 1]]}, "__e": [["T'as besoin de moi pour laisser des empreintes, piquer des bagnoles, flinguer des gens, faire le sale boulot.", "You need me. Leave my fingerprints everywhere. Steel cars, shoot people.", 1]]}, "__e": [["Je commence à comprendre comment on peut devenir dingue et flinguer des gens.", "I'm starting to understand why people, they lose their minds and start shooting people.", 1], ["En te voyant devenir aussi taré, en te voyant flinguer des gens sur la bite comme ça, j'ai compris que je veux que l'Amérique soit en sécurité, mais pas au péril d'en perdre sa dignité.", "Watching how crazy you went. Watching you just... shoot people in the dick like that.", 1], ["Moi, je peux comprendre ce qui pousse un type a prendre un fusil et a aller flinguer des gens.", "I can understand what makes a man take a gun, go up in a tower and start blowin' people apart.", 1]]}, "animaux": {"__C": 1, "sans": {"__C": 1, "défense": {"__C": 1, "__e": [["Et quel meilleur moyen de se dépenser que d'aller flinguer des animaux sans défense ?", "And what better way to let off steam than to go out shooting defenceless animals?", 1]]}, "__e": [["Et quel meilleur moyen de se dépenser que d'aller flinguer des animaux sans défense ?", "And what better way to let off steam than to go out shooting defenceless animals?", 1]]}, "__e": [["Et quel meilleur moyen de se dépenser que d'aller flinguer des animaux sans défense ?", "And what better way to let off steam than to go out shooting defenceless animals?", 1]]}, "__e": [["Je commence à comprendre comment on peut devenir dingue et flinguer des gens.", "I'm starting to understand why people, they lose their minds and start shooting people.", 1], ["En te voyant devenir aussi taré, en te voyant flinguer des gens sur la bite comme ça, j'ai compris que je veux que l'Amérique soit en sécurité, mais pas au péril d'en perdre sa dignité.", "Watching how crazy you went. Watching you just... shoot people in the dick like that.", 1], ["Moi, je peux comprendre ce qui pousse un type a prendre un fusil et a aller flinguer des gens.", "I can understand what makes a man take a gun, go up in a tower and start blowin' people apart.", 1]]}, "ce": {"__C": 13, "million": {"__C": 1, "d'une": {"__C": 1, "seule": {"__C": 1, "__e": [["Eh bien, je pense que je peux toujours flinguer ce million d'une seule main.", "Well, I still think I can knock the million off with one hand tied behind my back.", 1]]}, "__e": [["Eh bien, je pense que je peux toujours flinguer ce million d'une seule main.", "Well, I still think I can knock the million off with one hand tied behind my back.", 1]]}, "__e": [["Eh bien, je pense que je peux toujours flinguer ce million d'une seule main.", "Well, I still think I can knock the million off with one hand tied behind my back.", 1]]}, "soir": {"__C": 2, "garde": {"__C": 1, "ce": {"__C": 1, "__e": [["Je veux pas me faire flinguer ce soir, garde ce pauvre branleur, qu'il reste loin de moi.", "I ain't getting greased on this bush tonight, so you keep this sorry cheese-dick off my ass.", 1]]}, "__e": [["Je veux pas me faire flinguer ce soir, garde ce pauvre branleur, qu'il reste loin de moi.", "I ain't getting greased on this bush tonight, so you keep this sorry cheese-dick off my ass.", 1]]}, "__e": [["La police est chez Van Zant, il s'est fait flinguer ce soir.", "Units are at Van Zant's house as we speak... because he got shot dead earlier tonight.", 1], ["Je veux pas me faire flinguer ce soir, garde ce pauvre branleur, qu'il reste loin de moi.", "I ain't getting greased on this bush tonight, so you keep this sorry cheese-dick off my ass.", 1]]}, "serait": {"__C": 2, "pas": {"__C": 2, "drôle": {"__C": 2, "__e": [["Mais juste te flinguer, ce serait pas drôle.", "But, it's no fun just shooting.", 1]]}, "__e": [["Mais juste te flinguer, ce serait pas drôle.", "But, it's no fun just shooting.", 1]]}, "__e": [["Mais juste te flinguer, ce serait pas drôle.", "But, it's no fun just shooting.", 1]]}, "__e": [["Je veux pas me faire flinguer ce soir, garde ce pauvre branleur, qu'il reste loin de moi.", "I ain't getting greased on this bush tonight, so you keep this sorry cheese-dick off my ass.", 1], ["Je pensais devoir flinguer ce flic et lui prendre sa bagnole, mais là, c'est encore mieux.", "Shit, man. Thought I was gonna have to peel that man's cap. Mess with his motherfucking ride, but this is much better.", 1], ["Eh bien, je pense que je peux toujours flinguer ce million d'une seule main.", "Well, I still think I can knock the million off with one hand tied behind my back.", 1]]}, "les": {"__C": 14, "oreilles": {"__C": 1, "__e": [["Je devrais te flinguer les oreilles.", "I ought to shoot your ears off.", 1]]}, "10": {"__C": 1, "premiers": {"__C": 1, "blancs": {"__C": 1, "__e": [["Regarde ! \"Charlie, mon fils, jette ton saxo, \"et tu pourras flinguer les 10 premiers Blancs", "Say to him, \"Charlie boy, drop your sax... and you can bump off the first 10 whites you meet in the street.\"", 1]]}, "__e": [["Regarde ! \"Charlie, mon fils, jette ton saxo, \"et tu pourras flinguer les 10 premiers Blancs", "Say to him, \"Charlie boy, drop your sax... and you can bump off the first 10 whites you meet in the street.\"", 1]]}, "__e": [["Regarde ! \"Charlie, mon fils, jette ton saxo, \"et tu pourras flinguer les 10 premiers Blancs", "Say to him, \"Charlie boy, drop your sax... and you can bump off the first 10 whites you meet in the street.\"", 1]]}, "passer": {"__C": 1, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Je vais les flinguer, les passer à la baïïonnette, je vais leur casser les bras pour qu'ils nous foutent la paix.", "I'm gonna shoot 'em, I'm gonna bayonet 'em, I'm gonna break their arms so they don't give us no more trouble.", 1]]}, "__e": [["Je vais les flinguer, les passer à la baïïonnette, je vais leur casser les bras pour qu'ils nous foutent la paix.", "I'm gonna shoot 'em, I'm gonna bayonet 'em, I'm gonna break their arms so they don't give us no more trouble.", 1]]}, "__e": [["Je vais les flinguer, les passer à la baïïonnette, je vais leur casser les bras pour qu'ils nous foutent la paix.", "I'm gonna shoot 'em, I'm gonna bayonet 'em, I'm gonna break their arms so they don't give us no more trouble.", 1]]}, "__e": [["Du genre à flinguer les gens.", "The type who'd happily take your head off.", 1], ["Vous allez vous flinguer les yeux !", "Your eyes will pop out", 1], ["Il voulait sauver les bons et flinguer les méchants.", "Couldn't wait to get there, save the good guys and hurt the bad guys.", 1]]}, "un": {"__C": 26, "type": {"__C": 1, "fauché": {"__C": 1, "__e": [["Ça ne servirait à rien de flinguer un type fauché.", "So there wouldn't be much point in shooting' a bankrupt.", 1]]}, "__e": [["Ça ne servirait à rien de flinguer un type fauché.", "So there wouldn't be much point in shooting' a bankrupt.", 1], ["Tu viens flinguer un type sans flingue, toi ?", "And how will you shoot him without a gun?", 1]]}, "président": {"__C": 1, "__e": [["Je demande pas de flinguer un président.", "I'm not asking to shoot a president.", 1]]}, "mec": {"__C": 6, "dans": {"__C": 1, "une": {"__C": 1, "__e": [["On peut flinguer un mec dans une foule avec cette balle et être certain que ça ne touchera que la cible.", "All right.We can pluck a man out of a crowd with that bullet and have confidence it will get only its intended target.", 1]]}, "__e": [["On peut flinguer un mec dans une foule avec cette balle et être certain que ça ne touchera que la cible.", "All right.We can pluck a man out of a crowd with that bullet and have confidence it will get only its intended target.", 1]]}, "sur": {"__C": 2, "la": {"__C": 2, "__e": [["Flinguer un mec sur la bite ?", "Shooting a guy in the dick?", 1], ["Bordel, Butters ! Qu'ai-je dit sur le fait de flinguer un mec sur la bite ?", "God damnit Butters, what did I say about shooting guys in the dick?", 1]]}, "__e": [["Flinguer un mec sur la bite ?", "Shooting a guy in the dick?", 1], ["Bordel, Butters ! Qu'ai-je dit sur le fait de flinguer un mec sur la bite ?", "God damnit Butters, what did I say about shooting guys in the dick?", 1]]}, "__e": [["Vous pouvez flinguer un mec d'aussi loin, alors ?", "You sure you can shoot a fool from this far?", 1], ["Et va pas flinguer un mec à moi !", "Hey don't you go shooting anyone I know with that piece.", 1], ["On peut flinguer un mec dans une foule avec cette balle et être certain que ça ne touchera que la cible.", "All right.We can pluck a man out of a crowd with that bullet and have confidence it will get only its intended target.", 1]]}, "__e": [["En fait, on n'est pas sûr de sa culpabilité à 100%, alors tu pourrais bien flinguer un innocent.", "Right now, we're not certain that this suspect is 100% guilty, so you might be killing an innocent person.", 1], ["Les voler, dormir dans leur maison, prendre leur voiture. Tu peux les tabasser à mort en plein jour. Flinguer un gosse qui a jeté une pierre.", "You can steal from them, you can sleep in their houses, you can take their cars beat them to death with your bare hands in broad daylight, shoot their kids for throwing a stone.", 1], ["Que ce soit des photos de vous en train de frapper votre mère, ou en train de flinguer un ministre, ça m'est égal.", "Photos banging your mother or a 3-month-old baby or a government minister, I don't care.", 1]]}, "le": {"__C": 23, "client": {"__C": 1, "du": {"__C": 1, "666": {"__C": 1, "__e": [["Et il est allé flinguer le client du 666 au lieu du client du 999.", "So he went up, and killed the guest in room 666 instead of the guest in room 999.", 1]]}, "__e": [["Et il est allé flinguer le client du 666 au lieu du client du 999.", "So he went up, and killed the guest in room 666 instead of the guest in room 999.", 1]]}, "__e": [["Et il est allé flinguer le client du 666 au lieu du client du 999.", "So he went up, and killed the guest in room 666 instead of the guest in room 999.", 1]]}, "dos": {"__C": 4, "__e": [["Va pas te flinguer le dos !", "Don't throw your back out!", 1], ["- Oui, j'ai dû me flinguer le dos.", "-[Ho-yeol] Yes. -[laughs] -I think I broke my back.", 1], ["T'es plus lourde que je croyais. - Je vais me flinguer le dos.", "You're heavier than you look.", 1]]}, "mec": {"__C": 2, "qui": {"__C": 1, "a": {"__C": 1, "__e": [["Je veux flinguer le mec qui a tué Mira.", "I want to shoot the guy who killed Mira.", 1]]}, "__e": [["Je veux flinguer le mec qui a tué Mira.", "I want to shoot the guy who killed Mira.", 1]]}, "__e": [["Je veux flinguer le mec qui a tué Mira.", "I want to shoot the guy who killed Mira.", 1], ["On va flinguer le mec.", "We're offing a guy.", 1]]}, "__e": [["Pour tuer de si loin et flinguer le moteur d'une voiture en marche, faut être tireur d'élite.", "See, shooting someone from long range, and taking out the engine of a radio car while it is hauling ass... You're looking at one sharp shooter.", 1], ["- Pourquoi flinguer le gamin maintenant que tout le monde nous a vus?", "Why kill the kid now? Everybody's seen us.", 1], ["Mais à force de flinguer le gars d'en face, il a oublié quelque chose.", "He was so busy pumping bullets in the guy across the street that he forgot something.", 1]]}, "__e": [["Le type qui allait me flinguer a pris une balle dans la tête et il est mort à mes côtés, le pauvre.", "The man who was going to kill me got a bullet in his brain and died next to me, the poor kid. Shut up!", 1], ["Je crois que monsieur essaie de vous dire que je vais vous flinguer tous, si vous me prenez pas au sérieux.", "I think this man is trying to tell you that I will shoot you all if don't take me seriously.", 1], ["Je vais le flinguer.", "I will shoot him.", 0]]}, "adiós": {"__C": 328, "amigo": {"__C": 16, "tu": {"__C": 1, "es": {"__C": 1, "fini": {"__C": 1, "__e": [["Adiós, amigo Tu es fini, finito", "Adiós, amigo You're over with, finito", 1]]}, "__e": [["Adiós, amigo Tu es fini, finito", "Adiós, amigo You're over with, finito", 1]]}, "__e": [["Adiós, amigo Tu es fini, finito", "Adiós, amigo You're over with, finito", 1]]}, "__e": [["- \"Adiós, amigo. \"|- \"Adiós,\" petite.", "- Adiós, amigo. - Adiós, kid.", 1], ["Adiós, amigo Tu es fini, finito", "Adiós, amigo You're over with, finito", 1], ["Je viens, mais si j'y crois pas, adiós amigo.", "I'm just going for a ride. If things don't add up, it's hasta luego.", 1]]}, "amigos": {"__C": 10, "à": {"__C": 1, "bientôt": {"__C": 1, "__e": [["Adiós, amigos, à bientôt.", "So long!", 1]]}, "__e": [["Adiós, amigos, à bientôt.", "So long!", 1]]}, "__e": [["Adiós amigos.", "Adiós, amigos.", 1], ["Adiós, amigos, à bientôt.", "So long!", 1], ["Va où tu peux voir sans être vue, et si ma tête ne te revient pas, adiós amigos.", "Perch yourself out of sight, get the eyeball. You don't like the cut of my jib, you adiós yourself.", 1]]}, "à": {"__C": 5, "tous": {"__C": 1, "__e": [["Adiós à tous.", "And adiós to you all.", 1]]}, "elvis": {"__C": 1, "__e": [["- On peut dire adiós à Elvis.", "It's adios, Elvis.", 1]]}, "ma": {"__C": 1, "carrière": {"__C": 1, "__e": [["Alors dis adiós à ma carrière.", "So say adiós to my career.", 1]]}, "__e": [["Alors dis adiós à ma carrière.", "So say adiós to my career.", 1]]}, "__e": [["- On peut dire adiós à Elvis.", "It's adios, Elvis.", 1], ["Alors dis adiós à ma carrière.", "So say adiós to my career.", 1], ["Continuez à être sages et vous direz adiós à ça.", "You keep being good, you can say adiós to these.", 1]]}, "et": {"__C": 4, "muchas": {"__C": 1, "__e": [["Vous devez avoir envie d'un bain chaud... alors c'est le temps de dire adiós et muchas aracias.", "You must be anxious to get a hot bath so it'll have to be adios and muchas gracias.", 1]]}, "ne": {"__C": 1, "revenez": {"__C": 1, "pas": {"__C": 1, "__e": [["Adiós, et ne revenez pas.", "Adiós, and see that your departure is permanent.", 1]]}, "__e": [["Adiós, et ne revenez pas.", "Adiós, and see that your departure is permanent.", 1]]}, "__e": [["Adiós, et ne revenez pas.", "Adiós, and see that your departure is permanent.", 1]]}, "gracias": {"__C": 1, "__e": [["Adiós et gracias.", "Adiós and gracias.", 1]]}, "__e": [["Vous devez avoir envie d'un bain chaud... alors c'est le temps de dire adiós et muchas aracias.", "You must be anxious to get a hot bath so it'll have to be adios and muchas gracias.", 1], ["Et Adiós et ses hommes ? Le souterrain, les Chevaliers du Tau ?", "And Adiós and his people, the vault, and the Knights of Tau?", 1], ["Adiós, et ne revenez pas.", "Adiós, and see that your departure is permanent.", 1]]}, "les": {"__C": 12, "gars": {"__C": 2, "__e": [["\"Adiós\", les gars.", "Adios, boys.", 1], ["Adiós, les gars.", "Adios, boys.", 1]]}, "ratés": {"__C": 1, "__e": [["Adiós, les ratés.", "Adiós, losers.", 1]]}, "amis": {"__C": 2, "__e": [["Adiós, les amis !", "Adiós, everybody. Come on.", 1], ["- On y va. Adiós, les amis.", "- Adiós, you guys.", 1]]}, "__e": [["Adiós, les gars.", "Adios, boys.", 1], ["- On y va. Adiós, les amis.", "- Adiós, you guys.", 1], ["J'ai failli me faire repérer, mais oui, \"adiós\" les nocturnes.", "- Almost got pinched but yes, say adiós to the Night-Family.", 1]]}, "señor": {"__C": 7, "tu": {"__C": 2, "auras": {"__C": 1, "plus": {"__C": 1, "__e": [["Adiós, Señor. Tu auras plus de chance dans l'autre monde.", "Adios Señor, better luck in the next world.", 1]]}, "__e": [["Adiós, Señor. Tu auras plus de chance dans l'autre monde.", "Adios Señor, better luck in the next world.", 1]]}, "vois": {"__C": 1}, "__e": [["Adiós, Señor. Tu auras plus de chance dans l'autre monde.", "Adios Señor, better luck in the next world.", 1]]}, "woodhouse": {"__C": 1, "__e": [["- \"Adiós\", Señor Woodhouse.", "Adios, Senor Woodhouse.", 1]]}, "schulz": {"__C": 1, "__e": [["Adiós, Señor Schulz !", "Adios, Senor Uhl.", 1]]}, "__e": [["Si Karen l'apprend, ça va être \"Adiós, Señor Fairdog.\" Tu vois ?", "If Karen finds out I haven't secured them, it'll be \"Adios, Senor Fairdog\", you know what I mean? Er, no.", 1], ["Dans ce cas, adiós, señor Thomas.", "In that case, adios, señor Tomasz.", 1], ["Adiós, Señor. Tu auras plus de chance dans l'autre monde.", "Adios Señor, better luck in the next world.", 1]]}, "__e": [["Je vous ai parlé de la garnison et vous avez dit que si je n'avais pas été nonne, vous auriez dit adiós.", "After I told you about the garrison you said if I wasn't a nun, you'd just as soon say adiós.", 1], ["C'est sa façon de dire : \"Vous vous en sortez pas, \"alors adiós.\"", "It's his way of saying, \"Y'all couldn't work it out, so adios.\"", 1], ["Si même ça, vous avez trop peur de le faire... Alors, adiós.", "If you are too afraid to do even that...", 1]]}, "milou": {"__C": 720, "a": {"__C": 7, "raison": {"__C": 1, "__e": [["- Milou a raison.", "Milou is right.", 1]]}, "trouvé": {"__C": 1, "une": {"__C": 1, "piste": {"__C": 1, "__e": [["Milou a trouvé une piste.", "Snowymust've foundsomething.", 1]]}, "__e": [["Milou a trouvé une piste.", "Snowymust've foundsomething.", 1]]}, "__e": [["Milou a trouvé une piste.", "Snowymust've foundsomething.", 1]]}, "la": {"__C": 1, "patte": {"__C": 1, "cassée": {"__C": 1, "__e": [["Notre brave Milou a la patte cassée.", "Right. Looks like a bad sprain.", 1]]}, "__e": [["Notre brave Milou a la patte cassée.", "Right. Looks like a bad sprain.", 1]]}, "__e": [["Notre brave Milou a la patte cassée.", "Right. Looks like a bad sprain.", 1]]}, "__e": [["Milou a trouvé une piste.", "Snowymust've foundsomething.", 1], ["Son chien, Milou, a eu un accident, il nous a quittés.", "His doggy Snowy, met with an accident and is with us no more.", 1], ["Je vais voir ce que Milou a découvert.", "I'll be right back. Snowy is determined to show me something.", 1]]}, "on": {"__C": 12, "fait": {"__C": 1, "quoi": {"__C": 1, "__e": [["- Milou, on fait quoi ?", "Milou, what should we do?", 1]]}, "__e": [["- Milou, on fait quoi ?", "Milou, what should we do?", 1]]}, "y": {"__C": 2, "va": {"__C": 2, "__e": [["Allez, Milou, on y va !", "Here,Snowy. Comeon,Snowy.", 1], ["Bon, Milou, on y va ?", "Right, Milou, shall we?", 1]]}, "__e": [["Allez, Milou, on y va !", "Here,Snowy. Comeon,Snowy.", 1], ["Bon, Milou, on y va ?", "Right, Milou, shall we?", 1]]}, "a": {"__C": 1, "réussi": {"__C": 1, "__e": [["Allez, Milou. On a réussi.", "Come on, Snowy, we made it.", 1]]}, "__e": [["Milou, on a enlevé Milou !", "Snowy's been kidnapped!", 1], ["Allez, Milou. On a réussi.", "Come on, Snowy, we made it.", 1]]}, "__e": [["Bon, Milou, on y va ?", "Right, Milou, shall we?", 1], ["On est engagés, Milou, on va avoir un enfant.", "We are committed, we're having a baby.", 1], ["Mais Milou, on en a plus.", "- Milou, we don't buy that anymore.", 1]]}, "et": {"__C": 8, "moi": {"__C": 4, "prenions": {"__C": 1, "des": {"__C": 1, "__e": [["Pour une fois que Milou et moi prenions des vacances...", "Itallstarted whileSnowyandI wereenjoying awell-deserved vacationcruise.", 1]]}, "__e": [["Pour une fois que Milou et moi prenions des vacances...", "Itallstarted whileSnowyandI wereenjoying awell-deserved vacationcruise.", 1]]}, "allons": {"__C": 1, "chercher": {"__C": 1, "__e": [["Milou et moi allons chercher le capitaine.", "Snowy and I will try to find the Captain.", 1]]}, "__e": [["Milou et moi allons chercher le capitaine.", "Snowy and I will try to find the Captain.", 1]]}, "__e": [["Milou et moi allons chercher le capitaine.", "Snowy and I will try to find the Captain.", 1], ["Ce jour-là, dans la panique et la peur, maman, Milou et moi sommes parties avec les 40 000 déportés encore en vie.", "That day, in panic and fear, Mum, Milou and I left with the 40,000 surviving prisoners.", 1], ["Maman, Milou et moi avons réussi à ne pas être séparées.", "Mum, Milou and I managed to stay together.", 1]]}, "ne": {"__C": 1, "te": {"__C": 1, "montre": {"__C": 1, "__e": [["Suis-moi, Milou, et ne te montre pas.", "Keep your head down, Snowy!", 1]]}, "__e": [["Suis-moi, Milou, et ne te montre pas.", "Keep your head down, Snowy!", 1]]}, "__e": [["Suis-moi, Milou, et ne te montre pas.", "Keep your head down, Snowy!", 1]]}, "pas": {"__C": 1, "de": {"__C": 1, "bruit": {"__C": 1, "__e": [["Cache-toi Milou et pas de bruit.", "Go and hide, Snowy! It won't be long now.", 1]]}, "__e": [["Cache-toi Milou et pas de bruit.", "Go and hide, Snowy! It won't be long now.", 1]]}, "__e": [["Cache-toi Milou et pas de bruit.", "Go and hide, Snowy! It won't be long now.", 1]]}, "__e": [["Milou et moi allons chercher le capitaine.", "Snowy and I will try to find the Captain.", 1], ["Ce jour-là, dans la panique et la peur, maman, Milou et moi sommes parties avec les 40 000 déportés encore en vie.", "That day, in panic and fear, Mum, Milou and I left with the 40,000 surviving prisoners.", 1], ["Maman, Milou et moi avons réussi à ne pas être séparées.", "Mum, Milou and I managed to stay together.", 1]]}, "il": {"__C": 8, "faut": {"__C": 3, "filer": {"__C": 1, "d'ici": {"__C": 1, "__e": [["Milou, il faut filer d'ici.", "Snowy, run!", 1]]}, "__e": [["Milou, il faut filer d'ici.", "Snowy, run!", 1]]}, "rentrer": {"__C": 1, "viens": {"__C": 1, "__e": [["Hélas Milou, il faut rentrer, viens !", "We'd better be getting back, Snowy.", 1]]}, "__e": [["Hélas Milou, il faut rentrer, viens !", "We'd better be getting back, Snowy.", 1]]}, "__e": [["Milou, il faut filer d'ici.", "Snowy, run!", 1], ["Hélas Milou, il faut rentrer, viens !", "We'd better be getting back, Snowy.", 1], ["Comment tu fais, Milou ? Il faut être là 3 heures avant !", "But we have to be there three hours before the game!", 1]]}, "est": {"__C": 1, "pas": {"__C": 1, "près": {"__C": 1, "__e": [["Milou, il est pas près de la revoir.", "In any case, Milou won't see her anytime soon.", 1]]}, "__e": [["Milou, il est pas près de la revoir.", "In any case, Milou won't see her anytime soon.", 1]]}, "__e": [["Milou, il est pas près de la revoir.", "In any case, Milou won't see her anytime soon.", 1]]}, "réfléchissait": {"__C": 1, "juste": {"__C": 1, "à": {"__C": 1, "__e": [["[Milou] Il réfléchissait juste à la bonne réponse.", "[Milou] See, he was just thinking about what to say.", 1]]}, "__e": [["[Milou] Il réfléchissait juste à la bonne réponse.", "[Milou] See, he was just thinking about what to say.", 1]]}, "__e": [["[Milou] Il réfléchissait juste à la bonne réponse.", "[Milou] See, he was just thinking about what to say.", 1]]}, "__e": [["[Milou] Il va nous faire chanter.", "He's going to blackmail us.", 1], ["Milou, il est pas près de la revoir.", "In any case, Milou won't see her anytime soon.", 1], ["Comment tu fais, Milou ? Il faut être là 3 heures avant !", "But we have to be there three hours before the game!", 1]]}, "c'est": {"__C": 18, "facile": {"__C": 1, "à": {"__C": 1, "retenir": {"__C": 1, "__e": [["-Moi, c'est Milou, c'est facile à retenir.", "I'm Milou, easy to remember.", 1]]}, "__e": [["-Moi, c'est Milou, c'est facile à retenir.", "I'm Milou, easy to remember.", 1]]}, "__e": [["-Moi, c'est Milou, c'est facile à retenir.", "I'm Milou, easy to remember.", 1]]}, "pas": {"__C": 2, "une": {"__C": 1, "feignasse": {"__C": 1, "__e": [["-Milou, c'est pas une feignasse.", "Milou's no idler. Milou?", 1]]}, "__e": [["-Milou, c'est pas une feignasse.", "Milou's no idler. Milou?", 1]]}, "vraiment": {"__C": 1, "un": {"__C": 1, "__e": [["- Milou, c'est pas vraiment un nom.", "Well, Milou isn't really a name.", 1]]}, "__e": [["- Milou, c'est pas vraiment un nom.", "Well, Milou isn't really a name.", 1]]}, "__e": [["-Milou, c'est pas une feignasse.", "Milou's no idler. Milou?", 1], ["- Milou, c'est pas vraiment un nom.", "Well, Milou isn't really a name.", 1], ["Milou, c'est pas grave, mais moi, ça serait du gâchis.", "[all arguing]", 1]]}, "lui": {"__C": 3, "qui": {"__C": 1, "devrait": {"__C": 1, "__e": [["[Milou] C'est lui qui devrait être en mode pauvre fille.", "He should be the one pining for a reply.", 1]]}, "__e": [["[Milou] C'est lui qui devrait être en mode pauvre fille.", "He should be the one pining for a reply.", 1]]}, "ou": {"__C": 1, "pas": {"__C": 1, "__e": [["- [Milou] C'est lui ou pas ?", "- (Milou) Is it him or not?", 1]]}, "__e": [["- [Milou] C'est lui ou pas ?", "- (Milou) Is it him or not?", 1]]}, "__e": [["[Milou] C'est lui ?", "Is it him?", 1], ["- [Milou] C'est lui ou pas ?", "- (Milou) Is it him or not?", 1], ["[Milou] C'est lui qui devrait être en mode pauvre fille.", "He should be the one pining for a reply.", 1]]}, "__e": [["Milou, c'est important pour nous, mais aussi pour vous.", "Milou? This is important for us, and for you.", 1], ["[Milou] C'est lui qui devrait être en mode pauvre fille.", "He should be the one pining for a reply.", 1], ["Mon pauvre Milou, c'est vrai, où avais je la tête?", "ALL THAT SOOT IN YOUR NOSE, CAN YOU? [MAN SHOUTING] BLISTERING BARNACLES.", 1]]}, "ah": {"__C": 7, "ben": {"__C": 1, "te": {"__C": 1, "force": {"__C": 1, "__e": [["- [Milou] Ah ben, te force pas.", "-[Milou] Don't force yourself.", 1]]}, "__e": [["- [Milou] Ah ben, te force pas.", "-[Milou] Don't force yourself.", 1]]}, "__e": [["- [Milou] Ah ben, te force pas.", "-[Milou] Don't force yourself.", 1]]}, "et": {"__C": 1, "au": {"__C": 1, "fait": {"__C": 1, "__e": [["[Milou] Ah, et au fait, ça fait cinq jours qu'on dort plus ! Tu tournes un porno ou quoi ?", "By the way, we haven't slept for five days, are you filming a porno?", 1]]}, "__e": [["[Milou] Ah, et au fait, ça fait cinq jours qu'on dort plus ! Tu tournes un porno ou quoi ?", "By the way, we haven't slept for five days, are you filming a porno?", 1]]}, "__e": [["[Milou] Ah, et au fait, ça fait cinq jours qu'on dort plus ! Tu tournes un porno ou quoi ?", "By the way, we haven't slept for five days, are you filming a porno?", 1]]}, "ouais": {"__C": 2, "il": {"__C": 1, "la": {"__C": 1, "__e": [["- [Milou] Ah ouais, il la drague vraiment.", "- The guy's really hitting on her!", 1]]}, "__e": [["- [Milou] Ah ouais, il la drague vraiment.", "- The guy's really hitting on her!", 1]]}, "pas": {"__C": 1, "du": {"__C": 1, "__e": [["- Je ne m'y attendais pas du tout ! - [Milou] Ah ouais ? - Pas du tout.", "- I really didn't expect this!", 1]]}, "__e": [["- Je ne m'y attendais pas du tout ! - [Milou] Ah ouais ? - Pas du tout.", "- I really didn't expect this!", 1]]}, "__e": [["- [Milou] Ah ouais, il la drague vraiment.", "- The guy's really hitting on her!", 1], ["- Je ne m'y attendais pas du tout ! - [Milou] Ah ouais ? - Pas du tout.", "- I really didn't expect this!", 1]]}, "__e": [["- [Milou] Ah ben, te force pas.", "-[Milou] Don't force yourself.", 1], ["[Milou] Ah, et au fait, ça fait cinq jours qu'on dort plus ! Tu tournes un porno ou quoi ?", "By the way, we haven't slept for five days, are you filming a porno?", 1], ["- Je ne m'y attendais pas du tout ! - [Milou] Ah ouais ? - Pas du tout.", "- I really didn't expect this!", 1]]}, "__e": [["Je n'en sais rien capitaine, mais on ferait bien de le retrouver! Milou. Cherche le professeur!", "SNOWY, TRY TO FIND THE PROFESSOR.", 1], ["Mon père était triste qu'on m'appelle comme son frère. Tout le monde m'a appelé \"Milou\", sans se poser de questions.", "Me having his brother's name made my dad sad, so everyone automatically called me Milou.", 1], ["Milou est le chien de Tintin.", "Snowy is Tintin's dog.", 0]]}, "marial": {"__C": 94, "à": {"__C": 2, "l'encontre": {"__C": 1, "d'hercule": {"__C": 1, "__e": [["Quelle punition a décrété mon partenaire marial à l'encontre d'Hercule ?", "What punishment did my husband decree for Hercules?", 1]]}, "__e": [["Quelle punition a décrété mon partenaire marial à l'encontre d'Hercule ?", "What punishment did my husband decree for Hercules?", 1]]}, "__e": [["Allez faire un autre pèlerinage marial à Mariazell.", "I want you to go on another pilgrimage to our God's mother in Mariazell.", 1], ["Quelle punition a décrété mon partenaire marial à l'encontre d'Hercule ?", "What punishment did my husband decree for Hercules?", 1]]}, "reprenez-vous": {"__C": 1, "__e": [["Marial, reprenez-vous.", "Marial, take a breath.", 1]]}, "c'est": {"__C": 4, "tout": {"__C": 2, "à": {"__C": 2, "fait": {"__C": 2, "__e": [["Marial, c'est tout à fait déplacé.", "Marial, you speak out of turn.", 1], ["- Marial, c'est tout à fait... - Vrai.", "Marial, that is‐‐ Incredibly true.", 1]]}, "__e": [["Marial, c'est tout à fait déplacé.", "Marial, you speak out of turn.", 1], ["- Marial, c'est tout à fait... - Vrai.", "Marial, that is‐‐ Incredibly true.", 1]]}, "__e": [["Marial, c'est tout à fait déplacé.", "Marial, you speak out of turn.", 1], ["- Marial, c'est tout à fait... - Vrai.", "Marial, that is‐‐ Incredibly true.", 1]]}, "bon": {"__C": 1, "de": {"__C": 1, "vous": {"__C": 1, "__e": [["Cousine Marial, c'est bon de vous revoir.", "- Cousin Marial. It's good to see you.", 1]]}, "__e": [["Cousine Marial, c'est bon de vous revoir.", "- Cousin Marial. It's good to see you.", 1]]}, "__e": [["Cousine Marial, c'est bon de vous revoir.", "- Cousin Marial. It's good to see you.", 1]]}, "logique": {"__C": 1, "__e": [["Il faut tuer Marial, c'est logique.", "Well, first we kill Marial. That seems a given.", 1]]}, "__e": [["Il faut tuer Marial, c'est logique.", "Well, first we kill Marial. That seems a given.", 1], ["- Marial, c'est tout à fait... - Vrai.", "Marial, that is‐‐ Incredibly true.", 1], ["Cousine Marial, c'est bon de vous revoir.", "- Cousin Marial. It's good to see you.", 1]]}, "vous": {"__C": 7, "suçait": {"__C": 1, "l'engin": {"__C": 1, "vous": {"__C": 1, "__e": [["Si Marial vous suçait l'engin, vous resteriez de marbre ?", "And if Marial sucked your cock, would you lay limp?", 1]]}, "__e": [["Si Marial vous suçait l'engin, vous resteriez de marbre ?", "And if Marial sucked your cock, would you lay limp?", 1]]}, "__e": [["Si Marial vous suçait l'engin, vous resteriez de marbre ?", "And if Marial sucked your cock, would you lay limp?", 1]]}, "avez": {"__C": 1, "perdu": {"__C": 1, "la": {"__C": 1, "__e": [["- Marial, vous avez perdu la tête ?", "- Marial, are you mad? - I am.", 1]]}, "__e": [["- Marial, vous avez perdu la tête ?", "- Marial, are you mad? - I am.", 1]]}, "__e": [["- Marial, vous avez perdu la tête ?", "- Marial, are you mad? - I am.", 1]]}, "voilà": {"__C": 1, "__e": [["Marial, vous voilà.", "- Marial.", 1]]}, "__e": [["Marial, vous nous aviez manqué.", "Marial, we missed you.", 1], ["- Marial, vous avez perdu la tête ?", "- Marial, are you mad? - I am.", 1], ["Impératrice, voulez-vous que Marial vous accompagne à vos appartements ?", "Empress, would you like Marial to escort you to your apartments?", 1]]}, "je": {"__C": 3, "ne": {"__C": 1, "vais": {"__C": 1, "pas": {"__C": 1, "__e": [["Marial, je ne vais pas coucher pour le rallier à ma cause.", "Marial, I will not fuck my way to support.", 1]]}, "__e": [["Marial, je ne vais pas coucher pour le rallier à ma cause.", "Marial, I will not fuck my way to support.", 1]]}, "__e": [["Marial, je ne vais pas coucher pour le rallier à ma cause.", "Marial, I will not fuck my way to support.", 1]]}, "dois": {"__C": 1, "parler": {"__C": 1, "à": {"__C": 1, "__e": [["Marial, je dois parler à toutes ces mères.", "Marial, gather the mothers. I wish to speak to them.", 1]]}, "__e": [["Marial, je dois parler à toutes ces mères.", "Marial, gather the mothers. I wish to speak to them.", 1]]}, "__e": [["Marial, je dois parler à toutes ces mères.", "Marial, gather the mothers. I wish to speak to them.", 1]]}, "suis": {"__C": 1, "__e": [["- Marial, je suis...", "- Marial, I'm...", 1]]}, "__e": [["- Marial, je suis...", "- Marial, I'm...", 1], ["Marial, je dois parler à toutes ces mères.", "Marial, gather the mothers. I wish to speak to them.", 1], ["Marial, je ne vais pas coucher pour le rallier à ma cause.", "Marial, I will not fuck my way to support.", 1]]}, "a": {"__C": 2, "pris": {"__C": 1, "nos": {"__C": 1, "appartements": {"__C": 1, "__e": [["- Marial a pris nos appartements.", "- She gave our apartment to Marial.", 1]]}, "__e": [["- Marial a pris nos appartements.", "- She gave our apartment to Marial.", 1]]}, "__e": [["- Marial a pris nos appartements.", "- She gave our apartment to Marial.", 1]]}, "caché": {"__C": 1, "ses": {"__C": 1, "affaires": {"__C": 1, "__e": [["Nous avons enterré le corps. Marial a caché ses affaires et fait croire qu'elle était repartie en calèche.", "We all buried the body and Marial took care of her things and then she left in a carriage story.", 1]]}, "__e": [["Nous avons enterré le corps. Marial a caché ses affaires et fait croire qu'elle était repartie en calèche.", "We all buried the body and Marial took care of her things and then she left in a carriage story.", 1]]}, "__e": [["Nous avons enterré le corps. Marial a caché ses affaires et fait croire qu'elle était repartie en calèche.", "We all buried the body and Marial took care of her things and then she left in a carriage story.", 1]]}, "__e": [["- Marial a pris nos appartements.", "- She gave our apartment to Marial.", 1], ["Nous avons enterré le corps. Marial a caché ses affaires et fait croire qu'elle était repartie en calèche.", "We all buried the body and Marial took care of her things and then she left in a carriage story.", 1]]}, "__e": [["Marial lui en a parlé, et elle est venue me voir.", "Marial told her and she came to see me afterwards.", 1], ["Nous avons enterré le corps. Marial a caché ses affaires et fait croire qu'elle était repartie en calèche.", "We all buried the body and Marial took care of her things and then she left in a carriage story.", 1], ["Quand je suis revenue à moi et que j'ai croisé son regard, il m'a fait fondre, Marial.", "And then when I came back and opened my eyes and saw him, I melted, Marial.", 1]]}, "mastication": {"__C": 77, "c'est": {"__C": 2, "l'occasion": {"__C": 1, "d'une": {"__C": 1, "fête": {"__C": 1, "__e": [["La première mastication, c'est l'occasion d'une fête, avec du riz et du poisson en présence de toute la famille.", "All the family members are supposed to celebrate this day together with red bean rice and live fish.", 1]]}, "__e": [["La première mastication, c'est l'occasion d'une fête, avec du riz et du poisson en présence de toute la famille.", "All the family members are supposed to celebrate this day together with red bean rice and live fish.", 1]]}, "__e": [["La première mastication, c'est l'occasion d'une fête, avec du riz et du poisson en présence de toute la famille.", "All the family members are supposed to celebrate this day together with red bean rice and live fish.", 1]]}, "ici": {"__C": 1, "que": {"__C": 1, "va": {"__C": 1, "__e": [["La mastication. C'est ici que va commencer le travail.", "Chewing is the first step in the long process of digestion.", 1]]}, "__e": [["La mastication. C'est ici que va commencer le travail.", "Chewing is the first step in the long process of digestion.", 1]]}, "__e": [["La mastication. C'est ici que va commencer le travail.", "Chewing is the first step in the long process of digestion.", 1]]}, "__e": [["La mastication. C'est ici que va commencer le travail.", "Chewing is the first step in the long process of digestion.", 1], ["La première mastication, c'est l'occasion d'une fête, avec du riz et du poisson en présence de toute la famille.", "All the family members are supposed to celebrate this day together with red bean rice and live fish.", 1]]}, "des": {"__C": 3, "cadets": {"__C": 1, "__e": [["La seule raison est la mauvaise maîtrise de la mastication des cadets !", "The only reason is the clumsy chewing skills of the cadets!", 1]]}, "céréales": {"__C": 1, "__e": [["Un dossier sur le temps de mastication des céréales.", "Probably a file on what breakfast cereals have optimum chew times.", 1]]}, "morts": {"__C": 1, "__e": [["Masticatione mortuorum, \"La Mastication des morts\".", "[Gasping]", 1]]}, "__e": [["Masticatione mortuorum, \"La Mastication des morts\".", "[Gasping]", 1], ["Un dossier sur le temps de mastication des céréales.", "Probably a file on what breakfast cereals have optimum chew times.", 1], ["La seule raison est la mauvaise maîtrise de la mastication des cadets !", "The only reason is the clumsy chewing skills of the cadets!", 1]]}, "et": {"__C": 4, "lançons": {"__C": 1, "un": {"__C": 1, "nouveau": {"__C": 1, "__e": [["Nous avons un budget d'un coût tonal de 12 millions par mastication et lançons un nouveau fonds de prêt, chaque trimestre, par plan d'argent.", "We have a tonal cost budgie of 12 million per mastication and we have to launch a new loan float every quarter per cash layout.", 1]]}, "__e": [["Nous avons un budget d'un coût tonal de 12 millions par mastication et lançons un nouveau fonds de prêt, chaque trimestre, par plan d'argent.", "We have a tonal cost budgie of 12 million per mastication and we have to launch a new loan float every quarter per cash layout.", 1]]}, "__e": [["Nous avons un budget d'un coût tonal de 12 millions par mastication et lançons un nouveau fonds de prêt, chaque trimestre, par plan d'argent.", "We have a tonal cost budgie of 12 million per mastication and we have to launch a new loan float every quarter per cash layout.", 1]]}, "des": {"__C": 1, "dégâts": {"__C": 1, "causés": {"__C": 1, "__e": [["Ces marques sont différentes de celles de mastication et des dégâts causés par le pare-brise.", "This scoring is different from both the gnawing marks and the damage caused by crashing through the windshield.", 1]]}, "__e": [["Ces marques sont différentes de celles de mastication et des dégâts causés par le pare-brise.", "This scoring is different from both the gnawing marks and the damage caused by crashing through the windshield.", 1]]}, "__e": [["Ces marques sont différentes de celles de mastication et des dégâts causés par le pare-brise.", "This scoring is different from both the gnawing marks and the damage caused by crashing through the windshield.", 1]]}, "mon": {"__C": 1, "père": {"__C": 1, "respirant": {"__C": 1, "__e": [["Pendant le dîner, je pouvais passer outre la cacophonie de la mastication, le bruit de la paille, mastication, couverts qui grincent, mastication, et mon père respirant lourdement  alors qu'il luttait contre une bouteille de ketchup.", "During dinner, I could tune out the cacophony of chewing, slurping, chewing, cutlery scraping against plates, chewing, and my father's heavy breathing as he wrestled with a ketchup bottle.", 1]]}, "__e": [["Pendant le dîner, je pouvais passer outre la cacophonie de la mastication, le bruit de la paille, mastication, couverts qui grincent, mastication, et mon père respirant lourdement  alors qu'il luttait contre une bouteille de ketchup.", "During dinner, I could tune out the cacophony of chewing, slurping, chewing, cutlery scraping against plates, chewing, and my father's heavy breathing as he wrestled with a ketchup bottle.", 1]]}, "__e": [["Pendant le dîner, je pouvais passer outre la cacophonie de la mastication, le bruit de la paille, mastication, couverts qui grincent, mastication, et mon père respirant lourdement  alors qu'il luttait contre une bouteille de ketchup.", "During dinner, I could tune out the cacophony of chewing, slurping, chewing, cutlery scraping against plates, chewing, and my father's heavy breathing as he wrestled with a ketchup bottle.", 1]]}, "__e": [["Nous avons un budget d'un coût tonal de 12 millions par mastication et lançons un nouveau fonds de prêt, chaque trimestre, par plan d'argent.", "We have a tonal cost budgie of 12 million per mastication and we have to launch a new loan float every quarter per cash layout.", 1], ["Comme la mastication et le déchirement de la chair, le broyage de la matière, le mélange avec la salive et la descente dans ta poche de chair pleine d'acide jusqu'à ce que ça ne soit plus qu'une nauséabonde saucisse brune", "You know, like, mastication and rending of flesh, grinding of matter, just mixing with saliva and sucking it down into your big old meat-bowl of acid, to break it down until it's no more than a brown sausage of turd", 1], ["Ces marques sont différentes de celles de mastication et des dégâts causés par le pare-brise.", "This scoring is different from both the gnawing marks and the damage caused by crashing through the windshield.", 1]]}, "de": {"__C": 2, "la": {"__C": 1, "créature": {"__C": 1, "mangeant": {"__C": 1, "__e": [["Un faible grognement, le bruit de mastication de la créature mangeant son linceul.", "A faint groaning - the sound of manducation, of the creature eating its own death shroud.", 1]]}, "__e": [["Un faible grognement, le bruit de mastication de la créature mangeant son linceul.", "A faint groaning - the sound of manducation, of the creature eating its own death shroud.", 1]]}, "__e": [["Un faible grognement, le bruit de mastication de la créature mangeant son linceul.", "A faint groaning - the sound of manducation, of the creature eating its own death shroud.", 1]]}, "pierce": {"__C": 1, "n'attire": {"__C": 1, "les": {"__C": 1, "__e": [["Vite, avant que la mastication de Pierce n'attire les ennemis.", "Hey, guys, make this quick before Pierce's chewing attracts enemies.", 1]]}, "__e": [["Vite, avant que la mastication de Pierce n'attire les ennemis.", "Hey, guys, make this quick before Pierce's chewing attracts enemies.", 1]]}, "__e": [["Vite, avant que la mastication de Pierce n'attire les ennemis.", "Hey, guys, make this quick before Pierce's chewing attracts enemies.", 1]]}, "__e": [["Vite, avant que la mastication de Pierce n'attire les ennemis.", "Hey, guys, make this quick before Pierce's chewing attracts enemies.", 1], ["Un faible grognement, le bruit de mastication de la créature mangeant son linceul.", "A faint groaning - the sound of manducation, of the creature eating its own death shroud.", 1]]}, "les": {"__C": 2, "textures": {"__C": 1, "complexes": {"__C": 1, "le": {"__C": 1, "__e": [["La mastication, les textures complexes, le goût profond, et, oh, ces jus sanglants.", "Mastication, complex textures, deep taste, and, oh, those bloody juices.", 1]]}, "__e": [["La mastication, les textures complexes, le goût profond, et, oh, ces jus sanglants.", "Mastication, complex textures, deep taste, and, oh, those bloody juices.", 1]]}, "__e": [["La mastication, les textures complexes, le goût profond, et, oh, ces jus sanglants.", "Mastication, complex textures, deep taste, and, oh, those bloody juices.", 1]]}, "cafards": {"__C": 1, "oh": {"__C": 1, "__e": [["[rire nerveux] [musique cocasse] [grognement] [gémissement] [couinement] [ronron] [mastication] [les cafards] Oh ?", "[nervous laughter] [comical music] [grumble] [whimpering] [pop] [purring] [Jack eats] [cockroaches] Oh?", 1]]}, "__e": [["[rire nerveux] [musique cocasse] [grognement] [gémissement] [couinement] [ronron] [mastication] [les cafards] Oh ?", "[nervous laughter] [comical music] [grumble] [whimpering] [pop] [purring] [Jack eats] [cockroaches] Oh?", 1]]}, "__e": [["[rire nerveux] [musique cocasse] [grognement] [gémissement] [couinement] [ronron] [mastication] [les cafards] Oh ?", "[nervous laughter] [comical music] [grumble] [whimpering] [pop] [purring] [Jack eats] [cockroaches] Oh?", 1], ["La mastication, les textures complexes, le goût profond, et, oh, ces jus sanglants.", "Mastication, complex textures, deep taste, and, oh, those bloody juices.", 1]]}, "musique": {"__C": 2, "enjouée": {"__C": 1, "__e": [["[Dee Dee rit] [mastication] [musique enjouée]", "[Dee Dee laughs] [chomp] [farcical music]", 1]]}, "triomphale": {"__C": 1, "grognements": {"__C": 1}}, "__e": [["[Dee Dee rit] [mastication] [musique enjouée]", "[Dee Dee laughs] [chomp] [farcical music]", 1]]}, "__e": [["- Non. - Alors... Le forfait senior, qui est une alimentation tout à fait adaptée à notre clientèle senior où il n'y rien du tout en termes de mastication, euh...", "The food for seniors is specially prepared for our older clients.", 1], ["Le son de la mastication est trop fort. Je ne devrais peut-être pas faire ça ?", "I think the eating sound is too much.", 1], ["La première mastication, c'est l'occasion d'une fête, avec du riz et du poisson en présence de toute la famille.", "All the family members are supposed to celebrate this day together with red bean rice and live fish.", 1]]}, "adil": {"__C": 222, "le": {"__C": 8, "bénéfice": {"__C": 1, "du": {"__C": 1, "doute": {"__C": 1, "__e": [["Mais accordez à Adil le bénéfice du doute.", "But I urge you all to give little Adil the benefit of the doubt.", 1]]}, "__e": [["Mais accordez à Adil le bénéfice du doute.", "But I urge you all to give little Adil the benefit of the doubt.", 1]]}, "__e": [["Mais accordez à Adil le bénéfice du doute.", "But I urge you all to give little Adil the benefit of the doubt.", 1]]}, "tailleur": {"__C": 7, "__e": [["ADIL LE TAILLEUR", "ADİL THE TAILOR", 1]]}, "__e": [["ADIL LE TAILLEUR", "ADİL THE TAILOR", 1], ["Mais accordez à Adil le bénéfice du doute.", "But I urge you all to give little Adil the benefit of the doubt.", 1]]}, "c'est": {"__C": 3, "des": {"__C": 1, "donuts": {"__C": 1, "__e": [["Ça, Adil... c'est des donuts.", "American doughnuts. Glazed, powdered and raspberry-filled.", 1]]}, "__e": [["Ça, Adil... c'est des donuts.", "American doughnuts. Glazed, powdered and raspberry-filled.", 1]]}, "le": {"__C": 1, "chef": {"__C": 1, "__e": [["Adil, c'est le chef.", "- Adil manages the gang's department here.", 1]]}, "__e": [["Adil, c'est le chef.", "- Adil manages the gang's department here.", 1]]}, "ça": {"__C": 1, "__e": [["Pardon. Adil, c'est ça ?", "Sorry, was it Adil?", 1]]}, "__e": [["Ça, Adil... c'est des donuts.", "American doughnuts. Glazed, powdered and raspberry-filled.", 1], ["Pardon. Adil, c'est ça ?", "Sorry, was it Adil?", 1], ["Adil, c'est le chef.", "- Adil manages the gang's department here.", 1]]}, "est": {"__C": 10, "un": {"__C": 1, "gentil": {"__C": 1, "garçon": {"__C": 1, "__e": [["- Adil est un gentil garçon.", "Oh, Adil's a very sweet boy. Darn tootin'.", 1]]}, "__e": [["- Adil est un gentil garçon.", "Oh, Adil's a very sweet boy. Darn tootin'.", 1]]}, "__e": [["- Adil est un gentil garçon.", "Oh, Adil's a very sweet boy. Darn tootin'.", 1]]}, "lié": {"__C": 1, "à": {"__C": 1, "vous": {"__C": 1, "__e": [["Adil est lié à vous.", "Ad\" to you", 1]]}, "__e": [["Adil est lié à vous.", "Ad\" to you", 1]]}, "__e": [["Adil est lié à vous.", "Ad\" to you", 1]]}, "notre": {"__C": 2, "principal": {"__C": 1, "suspect": {"__C": 1, "__e": [["Adil est notre principal suspect.", "Adil is our prime suspect.", 1]]}, "__e": [["Adil est notre principal suspect.", "Adil is our prime suspect.", 1]]}, "nouveau": {"__C": 1, "prof": {"__C": 1, "__e": [["Adil est notre nouveau prof de musique.", "Anyway, Adil is our new music teacher.", 1]]}, "__e": [["Adil est notre nouveau prof de musique.", "Anyway, Adil is our new music teacher.", 1]]}, "__e": [["Adil est notre principal suspect.", "Adil is our prime suspect.", 1], ["Adil est notre nouveau prof de musique.", "Anyway, Adil is our new music teacher.", 1]]}, "__e": [["Adil est bizarre en ce moment.", "I mean... he's just been a bit weird.", 1], ["Adil est notre nouveau prof de musique.", "Anyway, Adil is our new music teacher.", 1], ["Il n'était pas là quand Adil est mort.", "He wasn't even here when Adil died.", 1]]}, "a": {"__C": 7, "été": {"__C": 1, "si": {"__C": 1, "durement": {"__C": 1, "__e": [["La division de Selahaddin Adil a été si durement touchée qu'ils l'ont rappelé à l'arrière.", "Selahaddin Adil's division was so battered that it was called to the rear.", 1]]}, "__e": [["La division de Selahaddin Adil a été si durement touchée qu'ils l'ont rappelé à l'arrière.", "Selahaddin Adil's division was so battered that it was called to the rear.", 1]]}, "__e": [["La division de Selahaddin Adil a été si durement touchée qu'ils l'ont rappelé à l'arrière.", "Selahaddin Adil's division was so battered that it was called to the rear.", 1]]}, "dit": {"__C": 1, "qu'il": {"__C": 1, "avait": {"__C": 1, "__e": [["Adil a dit qu'il avait rencontré Omar en Afghanistan.", "Adil told us that he met Omar in Afghanistan.", 1]]}, "__e": [["Adil a dit qu'il avait rencontré Omar en Afghanistan.", "Adil told us that he met Omar in Afghanistan.", 1]]}, "__e": [["Adil a dit qu'il avait rencontré Omar en Afghanistan.", "Adil told us that he met Omar in Afghanistan.", 1]]}, "le": {"__C": 2, "toucher": {"__C": 1, "de": {"__C": 1, "__e": [["Adil a le toucher de Midas.", "- Adil has a Midas Touch.", 1]]}, "__e": [["Adil a le toucher de Midas.", "- Adil has a Midas Touch.", 1]]}, "numéro": {"__C": 1, "de": {"__C": 1, "__e": [["Adil a le numéro de Stix.", "Adil has Stix' number.", 1]]}, "__e": [["Adil a le numéro de Stix.", "Adil has Stix' number.", 1]]}, "__e": [["Adil a le numéro de Stix.", "Adil has Stix' number.", 1], ["Adil a le toucher de Midas.", "- Adil has a Midas Touch.", 1]]}, "__e": [["Adil a investi dans son entreprise ?", "Has Adil invested in her company?", 1], ["Adil a dit qu'il avait rencontré Omar en Afghanistan.", "Adil told us that he met Omar in Afghanistan.", 1], ["Je ne comprends pas comment Adil a eu un fils comme lui.", "But what I don't understand is how Adil had a son like him?", 1]]}, "et": {"__C": 6, "barry": {"__C": 1, "viennent": {"__C": 1, "d'être": {"__C": 1, "__e": [["\"Andrew Adil et Barry viennent d'être diplômés de l'université d'Oxford une des plus prestigieuse institutions académiques\"", "\"Andrew Adil and Barry have just graduated from Oxford University \"one of the world's most prestigious academic institutions\"", 1]]}, "__e": [["\"Andrew Adil et Barry viennent d'être diplômés de l'université d'Oxford une des plus prestigieuse institutions académiques\"", "\"Andrew Adil and Barry have just graduated from Oxford University \"one of the world's most prestigious academic institutions\"", 1]]}, "__e": [["\"Andrew Adil et Barry viennent d'être diplômés de l'université d'Oxford une des plus prestigieuse institutions académiques\"", "\"Andrew Adil and Barry have just graduated from Oxford University \"one of the world's most prestigious academic institutions\"", 1]]}, "rachael": {"__C": 1, "__e": [["Adil et Rachael.", "Adil and Rachael.", 1]]}, "moi": {"__C": 1, "__e": [["Quand Adil et moi serons ensemble, on vous invitera à dîner.", "When Adil and I are together, properly, we'll have you over for dinner.", 1], ["Ils deviennent comme Adil et moi.", "They become like Adil and me.", 1]]}, "__e": [["Quand Adil et moi serons ensemble, on vous invitera à dîner.", "When Adil and I are together, properly, we'll have you over for dinner.", 1], ["Ils deviennent comme Adil et moi.", "They become like Adil and me.", 1], ["On voulait demander à Adil et toi de vous joindre à nous pou faire un mariage double.", "We wanted to ask you and Adil to join us and make it a double wedding.", 1]]}, "khanna": {"__C": 6, "c'est": {"__C": 1, "tout": {"__C": 1, "__e": [["Elle est mariée à Adil Khanna, c'est tout.", "She got the job because she's married to Adil Khanna.", 1]]}, "__e": [["Elle est mariée à Adil Khanna, c'est tout.", "She got the job because she's married to Adil Khanna.", 1]]}, "mon": {"__C": 1, "mari": {"__C": 1, "un": {"__C": 1, "__e": [["Voici Adil Khanna, mon mari, un grand investisseur.", "This is Adil Khanna, my husband and the company's major investor.", 1]]}, "__e": [["Voici Adil Khanna, mon mari, un grand investisseur.", "This is Adil Khanna, my husband and the company's major investor.", 1]]}, "__e": [["Voici Adil Khanna, mon mari, un grand investisseur.", "This is Adil Khanna, my husband and the company's major investor.", 1]]}, "est": {"__C": 1, "encore": {"__C": 1, "célibataire": {"__C": 1, "__e": [["Pour votre information, à l'intention des femmes ici présentes, M. Adil Khanna est encore célibataire.", "And for your information... in the interest of the ladies gathered here... - Mr. Adil Khanna is still single.", 1]]}, "__e": [["Pour votre information, à l'intention des femmes ici présentes, M. Adil Khanna est encore célibataire.", "And for your information... in the interest of the ladies gathered here... - Mr. Adil Khanna is still single.", 1]]}, "__e": [["Pour votre information, à l'intention des femmes ici présentes, M. Adil Khanna est encore célibataire.", "And for your information... in the interest of the ladies gathered here... - Mr. Adil Khanna is still single.", 1]]}, "__e": [["Voici Adil Khanna, mon mari, un grand investisseur.", "This is Adil Khanna, my husband and the company's major investor.", 1], ["Elle est mariée à Adil Khanna, c'est tout.", "She got the job because she's married to Adil Khanna.", 1], ["Pour votre information, à l'intention des femmes ici présentes, M. Adil Khanna est encore célibataire.", "And for your information... in the interest of the ladies gathered here... - Mr. Adil Khanna is still single.", 1]]}, "__e": [["Je ne comprends pas comment Adil a eu un fils comme lui.", "But what I don't understand is how Adil had a son like him?", 1], ["Sans commentaire tu vois, Adil nous à dit que c'est toi qui à commencé, Barry.", "No comment. See, Adil's telling us it was you that started it, Barry.", 1], ["Si on avait su, on vous aurait appelé, mais Adil ne nous a jamais parlé de vous.", "If we knew, we would have called you, but Adil never mentioned you.", 1]]}, "han-byul": {"__C": 231, "n'est": {"__C": 7, "pas": {"__C": 5, "là": {"__C": 2, "__e": [["Pourquoi Oh Han-byul n'est pas là ?", "Why isn't Han Byeol here?", 1], ["Ça arrive toujours quand Oh Han-byul n'est pas là.", "We always end up with crises whenever Ms. Oh is away.", 1]]}, "venue": {"__C": 1, "__e": [["Je lui ai dit de ne pas venir et Han-byul n'est pas venue ?", "She really didn't come because I told her not to?", 1]]}, "__e": [["Pourquoi Oh Han-byul n'est pas là ?", "Why isn't Han Byeol here?", 1], ["Ça arrive toujours quand Oh Han-byul n'est pas là.", "We always end up with crises whenever Ms. Oh is away.", 1], ["Je lui ai dit de ne pas venir et Han-byul n'est pas venue ?", "She really didn't come because I told her not to?", 1]]}, "jamais": {"__C": 2, "venue": {"__C": 1, "__e": [["Oh Han-byul n'est jamais venue.", "Han Byeol didn't show up.", 1]]}, "allée": {"__C": 1, "à": {"__C": 1, "__e": [["Han-byul n'est jamais allée à Jeju.", "Ms. Oh has never been to Jeju Island.", 1]]}, "__e": [["Han-byul n'est jamais allée à Jeju.", "Ms. Oh has never been to Jeju Island.", 1]]}, "__e": [["Han-byul n'est jamais allée à Jeju.", "Ms. Oh has never been to Jeju Island.", 1], ["Oh Han-byul n'est jamais venue.", "Han Byeol didn't show up.", 1]]}, "__e": [["Pourquoi Oh Han-byul n'est pas là ?", "Why isn't Han Byeol here?", 1], ["Ça arrive toujours quand Oh Han-byul n'est pas là.", "We always end up with crises whenever Ms. Oh is away.", 1], ["Je lui ai dit de ne pas venir et Han-byul n'est pas venue ?", "She really didn't come because I told her not to?", 1]]}, "tu": {"__C": 9, "as": {"__C": 2, "28": {"__C": 2, "secondes": {"__C": 2, "__e": [["Oh Han-byul, tu as 28 secondes de retard.", "Oh Han Byeol, you're 28 seconds late.", 1]]}, "__e": [["Oh Han-byul, tu as 28 secondes de retard.", "Oh Han Byeol, you're 28 seconds late.", 1]]}, "__e": [["Oh Han-byul, tu as 28 secondes de retard.", "Oh Han Byeol, you're 28 seconds late.", 1]]}, "n'écris": {"__C": 1, "même": {"__C": 1, "pas": {"__C": 1, "__e": [["Oh Han-byul, tu n'écris même pas de lettre ?", "Oh Han Byeol, you won't write even once?", 1]]}, "__e": [["Oh Han-byul, tu n'écris même pas de lettre ?", "Oh Han Byeol, you won't write even once?", 1]]}, "__e": [["Oh Han-byul, tu n'écris même pas de lettre ?", "Oh Han Byeol, you won't write even once?", 1]]}, "devrais": {"__C": 2, "venir": {"__C": 2, "voir": {"__C": 2, "__e": [["Han-byul, tu devrais venir voir ça.", "Ms. Oh. I think you need to see this.", 1]]}, "__e": [["Han-byul, tu devrais venir voir ça.", "Ms. Oh. I think you need to see this.", 1]]}, "__e": [["Han-byul, tu devrais venir voir ça.", "Ms. Oh. I think you need to see this.", 1]]}, "__e": [["Oh Han-byul, tu trouves ça drôle ?", "Oh Han Byeol, you think this is funny?", 1], ["Han-byul, tu devrais venir voir ça.", "Ms. Oh. I think you need to see this.", 1], ["Oh Han-byul, tu as 28 secondes de retard.", "Oh Han Byeol, you're 28 seconds late.", 1]]}, "je": {"__C": 4, "vais": {"__C": 2, "te": {"__C": 1, "montrer": {"__C": 1, "__e": [["Oh Han-byul, je vais te montrer ce qu'est le véritable enfer.", "Oh Han Byeol. I'll show you what torture means.", 1]]}, "__e": [["Oh Han-byul, je vais te montrer ce qu'est le véritable enfer.", "Oh Han Byeol. I'll show you what torture means.", 1]]}, "devenir": {"__C": 1, "fou": {"__C": 1, "__e": [["Je m'interroge sur Han-byul, je vais devenir fou.", "I'm so curious about her. It's driving me crazy.", 1]]}, "__e": [["Je m'interroge sur Han-byul, je vais devenir fou.", "I'm so curious about her. It's driving me crazy.", 1]]}, "__e": [["Je m'interroge sur Han-byul, je vais devenir fou.", "I'm so curious about her. It's driving me crazy.", 1], ["Oh Han-byul, je vais te montrer ce qu'est le véritable enfer.", "Oh Han Byeol. I'll show you what torture means.", 1]]}, "suis": {"__C": 1, "plus": {"__C": 1, "jolie": {"__C": 1, "__e": [["Han-byul, je suis plus jolie de droite ou de gauche ?", "Han Byeol. Do I look better from the left or the right?", 1]]}, "__e": [["Han-byul, je suis plus jolie de droite ou de gauche ?", "Han Byeol. Do I look better from the left or the right?", 1]]}, "__e": [["Han-byul, je suis plus jolie de droite ou de gauche ?", "Han Byeol. Do I look better from the left or the right?", 1]]}, "le": {"__C": 1, "veux": {"__C": 1, "dans": {"__C": 1, "__e": [["Han-byul, je le veux dans cinq minutes.", "Ms. Oh. Release that in five minutes.", 1]]}, "__e": [["Han-byul, je le veux dans cinq minutes.", "Ms. Oh. Release that in five minutes.", 1]]}, "__e": [["Han-byul, je le veux dans cinq minutes.", "Ms. Oh. Release that in five minutes.", 1]]}, "__e": [["Han-byul, je le veux dans cinq minutes.", "Ms. Oh. Release that in five minutes.", 1], ["Han-byul, je suis plus jolie de droite ou de gauche ?", "Han Byeol. Do I look better from the left or the right?", 1], ["Oh Han-byul, je vais te montrer ce qu'est le véritable enfer.", "Oh Han Byeol. I'll show you what torture means.", 1]]}, "a": {"__C": 5, "rouvert": {"__C": 1, "__e": [["La consultation de Han-byul a rouvert.", "Oh's Consulting is back in full force.", 1]]}, "appelé": {"__C": 1, "__e": [["- Han-byul a appelé ?", "Did you hear anything from Oh Han Byeol today?", 1]]}, "eu": {"__C": 1, "peur": {"__C": 1, "__e": [["La pauvre Han-byul a eu peur.", "It looks like my pretty girlfriend got scared.", 1]]}, "__e": [["La pauvre Han-byul a eu peur.", "It looks like my pretty girlfriend got scared.", 1]]}, "__e": [["Han-byul a fait ça ?", "Ms. Oh?", 1], ["Han-byul a tout arrangé rapidement.", "Han Byeol got it sorted out fast.", 1], ["La pauvre Han-byul a eu peur.", "It looks like my pretty girlfriend got scared.", 1]]}, "est": {"__C": 8, "tellement": {"__C": 1, "jolie": {"__C": 1, "comment": {"__C": 1, "__e": [["Oh Han-byul est tellement jolie. Comment ne pas l'aimer ?", "Han Byeol's that pretty, and I don't like her?", 1]]}, "__e": [["Oh Han-byul est tellement jolie. Comment ne pas l'aimer ?", "Han Byeol's that pretty, and I don't like her?", 1]]}, "__e": [["Oh Han-byul est tellement jolie. Comment ne pas l'aimer ?", "Han Byeol's that pretty, and I don't like her?", 1]]}, "là": {"__C": 2, "__e": [["Han-byul est là !", "It's Ms. Oh.", 1]]}, "si": {"__C": 2, "jolie": {"__C": 1, "__e": [["Et Oh Han-byul est si jolie.", "Besides, you've seen her too. Han Byeol is so gorgeous.", 1]]}, "belle": {"__C": 1, "même": {"__C": 1, "__e": [["Han-byul est si belle, même le matin.", "You're so pretty, even in the morning, Han Byeol.", 1]]}, "__e": [["Han-byul est si belle, même le matin.", "You're so pretty, even in the morning, Han Byeol.", 1]]}, "__e": [["Et Oh Han-byul est si jolie.", "Besides, you've seen her too. Han Byeol is so gorgeous.", 1], ["Han-byul est si belle, même le matin.", "You're so pretty, even in the morning, Han Byeol.", 1]]}, "__e": [["Oh Han-byul est bien plus jolie qu'elles.", "Oh Han Byeol is prettier than them.", 1], ["Han-byul est si belle, même le matin.", "You're so pretty, even in the morning, Han Byeol.", 1], ["Oh Han-byul est tellement jolie. Comment ne pas l'aimer ?", "Han Byeol's that pretty, and I don't like her?", 1]]}, "c'est": {"__C": 3, "encore": {"__C": 1, "plus": {"__C": 1, "beau": {"__C": 1, "__e": [["La voir avec vous, Han-byul, c'est encore plus beau.", "But since I'm looking at it with you, it looks more beautiful today.", 1]]}, "__e": [["La voir avec vous, Han-byul, c'est encore plus beau.", "But since I'm looking at it with you, it looks more beautiful today.", 1]]}, "__e": [["La voir avec vous, Han-byul, c'est encore plus beau.", "But since I'm looking at it with you, it looks more beautiful today.", 1]]}, "pour": {"__C": 1, "nous": {"__C": 1, "__e": [["Han-byul, c'est pour nous ?", "Ms. Oh. Is this for us?", 1]]}, "__e": [["Han-byul, c'est pour nous ?", "Ms. Oh. Is this for us?", 1]]}, "prévu": {"__C": 1, "pour": {"__C": 1, "demain": {"__C": 1, "__e": [["Han-byul, c'est prévu pour demain.", "Ms. Oh. This will go up tomorrow.", 1]]}, "__e": [["Han-byul, c'est prévu pour demain.", "Ms. Oh. This will go up tomorrow.", 1]]}, "__e": [["Han-byul, c'est prévu pour demain.", "Ms. Oh. This will go up tomorrow.", 1]]}, "__e": [["Han-byul, c'est pour nous ?", "Ms. Oh. Is this for us?", 1], ["Han-byul, c'est prévu pour demain.", "Ms. Oh. This will go up tomorrow.", 1], ["La voir avec vous, Han-byul, c'est encore plus beau.", "But since I'm looking at it with you, it looks more beautiful today.", 1]]}, "__e": [["Il s'avère que celle à qui je pensais tout ce temps s'appelait Oh Han-byul.", "I was dying to know the name of the girl. And her name was Oh Han Byeol.", 1], ["Tu fais bien ton travail, mais si c'était un facteur, je devrais plutôt aimer Han-byul.", "While you're good at your job, if that were the reason, shouldn't I like Han Byeol instead?", 1], ["Je lui ai dit de ne pas venir et Han-byul n'est pas venue ?", "She really didn't come because I told her not to?", 1]]}, "ladouceurdevousetje": {"__C": 88, "étroitement♫": {"__C": 88, "__e": [["♫lecouragedel'amourtient ladouceurdevousetje étroitement♫.", "♫ The courage of love holds the gentleness of you and I tightly ♫", 1]]}, "__e": [["♫lecouragedel'amourtient ladouceurdevousetje étroitement♫.", "♫ The courage of love holds the gentleness of you and I tightly ♫", 1]]}}