{"grâce": {"__C": 69676, "à": {"__C": 48376, "la": {"__C": 2978, "magie": {"__C": 67, "noire": {"__C": 8, "__e": [["Il te maintient en vie grâce à la magie noire, et il fait que ta tête mange ton cœur.", "He keep you alive by black magic and make your head eat your hat. - Wow!", 1], ["Et s'il l'avait trouvée grâce à la magie noire ?", "Perhaps this is a question of black magic.", 1], ["- Grâce à la magie noire.", "I saved you with black magic.", 1]]}, "de": {"__C": 23, "__e": [["Et bien sûr, grâce à la magie de la télévision...", "And, of course, thanks to the magic of television... [chuckling]", 1], ["Mais là, grâce à la magie de la télévision... le monde entier va le savoir.", "But now, through the magic of television... the whole world will know.", 1], ["Grâce à la magie de l'amour.", "Yes. Through the magic of caring.", 1]]}, "__e": [["Grâce à la magie de l'amour.", "Yes. Through the magic of caring.", 1], ["C'est comme ça qu'elle m'a battu, grâce à la magie.", "That must have been how she defeated me. She was using magic.", 1], ["Grâce à la magie, bien sûr.", "Through magic, of course.", 1]]}, "technologie": {"__C": 41, "moderne": {"__C": 3, "__e": [["Dans cette série, on a exploré la science de la méditation et on a vu comment, grâce à la technologie moderne, on comprend mieux ce qui arrive au cerveau, à l'esprit, avant, pendant et après ces techniques de méditation.", "And these results, they're consistent with the idea that the practice of meditation supports creativity and that creative thinking can form new neural pathways to actually become happier and more productive. So throughout this series, we've explored the science of meditation and seen how, thanks to modern technology, we can now better understand what's happening to the brain, to the mind before, during, and after these different meditation techniques.", 1], ["Grâce à la technologie moderne... on peut faire de la surveillance électronique avec deux fois rien.", "Modern technology has made it possible... to do sophisticated electronic surveillance with stuff from your local electronics store.", 1], ["Et maintenant, grâce à la technologie moderne.", "And now, using modern technology.", 1]]}, "dernière": {"__C": 12, "__e": [["Mais grâce à la technologie dernière génération, on voit la nuit comme en plein jour.", "But with next-generation technology, we can see the night as clear as day.", 1]]}, "__e": [["Tout est possible grâce à la technologie.", "Everything is achievable through technology.", 1], ["Et c'est aussi grâce à la technologie.", "Technology got to the place so we could do that too.", 1], ["Peut-être grâce à la technologie ou car on n'en veut plus.", "Maybe through technology or maybe just by making you not want it anymore.", 1]]}, "__e": [["En regardant de plus près les photos, j'ai pu déterminer que la belette était une martre d'Amérique grâce à la couleur claire de la fourrure sur sa gorge.", "Looking closer at the photos, I could tell that the weasel was an American marten by the light color of the fur on its throat.", 0], ["De nombreuses plantes et cultures poussent ici, grâce à la douceur du climat.", "Many plants and crops grow here thanks to the mild climate.", 0], ["Les élections sont un moment essentiel de la vie des citoyens grâce à la démocratie.", "Elections are an essential moment in citizens' lives thanks to democracy.", 0]]}, "toi": {"__C": 6751, "je": {"__C": 598, "peux": {"__C": 53, "__e": [["Et grâce à toi, je peux.", "And because of you, I can.", 1], ["Toute ma vie, tout ce que j'ai voulu, c'est un bébé. Et grâce à toi, je peux !", "My whole life, all I ever wanted was to have a baby and now because of you I can!", 1], ["Et grâce à toi, je peux faire quelque chose qui a du sens.", "But... Thanks to you, I can do something more meaningful.", 1]]}, "suis": {"__C": 101, "__e": [["Grâce à toi, je suis encore en vie.", "That means you're finished.", 1], ["Grâce à toi, je suis qui je suis.", "You made me the person I am today.", 1], ["Grâce à toi, je suis arrivé à l'heure.", "Thanks to you, I arrived on time.", 0]]}, "__e": [["Grâce à toi, je sais, que je peux faire tout je veux.", "Thanks to you, I know that I can do anything I want.", 1], ["Grâce à toi, je vais tout comprendre.", "Thanks to you, I am going to understand everything.", 0], ["Grâce à toi, je suis arrivé à l'heure.", "Thanks to you, I arrived on time.", 0]]}, "j'ai": {"__C": 409, "pu": {"__C": 60, "__e": [["Grâce à toi, j'ai pu la voir.", "Thanks to you, I had a nice meeting with her.", 1], ["Grâce à toi, j'ai pu dire ce que j'avais sur le cœur.", "Thanks to you, I got a lot off my chest.", 1], ["Grâce à toi, j'ai pu lui parler un peu.", "Thanks to you, I was able to speak to him a little.", 1]]}, "vécu": {"__C": 46, "__e": [["♫ Passer du temps avec toi ♫ ♫ Grâce à toi, j'ai vécu une vie de prospérité ♫", "♫ Because of you, I've lived a lifetime of prosperity ♫", 1], ["Ça n'a pas duré longtemps... mais grâce à toi, j'ai vécu comme un être humain.", "It wasn't for very long... but thanks to you, I lived like a human being.", 1], ["À cette époque, grâce à toi, j'ai vécu.", "At that time, I could only go on because of you.", 1]]}, "__e": [["Grâce à toi, j'ai dépensé tout mon argent.", "Thanks to you, I spent all my money.", 0], ["Grâce à toi j'ai perdu mon appétit.", "Thanks to you I've lost my appetite.", 0], ["Grâce à toi, j'ai beaucoup appris.", "Thanks to you I've learnt a lot.", 0]]}, "__e": [["Grâce à toi, je suis arrivé à l'heure.", "Thanks to you, I arrived on time.", 0], ["Tout ça grâce à toi.", "It's all because of you.", 0], ["Tout ça, c'est grâce à toi.", "It's all because of you.", 0]]}, "vous": {"__C": 5099, "j'ai": {"__C": 276, "pu": {"__C": 69, "__e": [["Oui, grâce à vous, j'ai pu dire au revoir à mon père.", "Yes, thanks to you, I was able to send my father off.", 1], ["Et grâce à vous, j'ai pu le faire.", "And thanks to you, I got my shot and I took it.", 1], ["Grâce à vous, j'ai pu le faire en un rien de temps.", "Thanks to you, I got it done so quickly.", 1]]}, "été": {"__C": 12, "__e": [["Grâce à vous, j'ai été capable de supporter", "Because of you, I was able to endure", 1], ["Grâce à vous, j'ai été libéré sans problème et j'en suis arrivé là.", "Thanks to you, I was released without a problem and ended up here too.", 1], ["Grâce à vous j'ai été heureux.", "I was happy thanks to you guys.", 1]]}, "__e": [["Grâce à vous, j'ai pu le faire en un rien de temps.", "Thanks to you, I got it done so quickly.", 1], ["Grâce à vous, j'ai dépensé tout mon argent.", "Thanks to you, I spent all my money.", 0], ["Grâce à vous, j'ai appris beaucoup.", "Thanks to you I've learnt a lot.", 0]]}, "je": {"__C": 316, "me": {"__C": 25, "__e": [["Mais grâce à vous, je me sens...", "But now, with you being you, I feel like...", 1], ["Grâce à vous, je me sens comme chez moi, ici.", "Thanks to you, this place feels as good as my home.", 1], ["Grâce à vous, je me sens maintenant comme quelqu'un de bien.", "Thanks to you, I feel like I'm a pretty okay person now.", 1]]}, "suis": {"__C": 52, "__e": [["C'est pas grâce à vous, je suis sûr...", "No thanks to you, I'm sure.", 1], ["Et aussi grâce à vous... je suis ici maintenant.", "Thanks to you again, I could be here right now.", 1], ["Grâce à vous, je suis arrivée à l'heure.", "Thanks to you, I arrived on time.", 0]]}, "__e": [["Grâce à vous, je sais ce que je veux faire de ma vie.", "Because of you, I know how I want my life to be from now on.", 1], ["Grâce à vous, je suis arrivée à l'heure.", "Thanks to you, I arrived on time.", 0], ["Grâce à vous, je vais tout comprendre.", "Thanks to you, I am going to understand everything.", 0]]}, "__e": [["Grâce à vous, j'ai appris beaucoup.", "Thanks to you I've learnt a lot.", 0], ["Grâce à vous, je vais tout comprendre.", "Thanks to you, I am going to understand everything.", 0], ["Tout ça grâce à vous.", "It's all because of you.", 0]]}, "__e": [["Tout ça, c'est grâce à toi.", "It's all because of you.", 0], ["Tout ce que je suis aujourd'hui, c'est grâce à ma mère.", "My mother has made me what I am today.", 0], ["C'est grâce à elle que je suis en vie.", "It's thanks to her that I'm alive.", 0]]}, "au": {"__C": 4637, "ciel": {"__C": 113, "je": {"__C": 9, "suis": {"__C": 4, "__e": [["Grâce au ciel, je suis la personne qui détient le livre.", "Fortunately, I'm the one holding the ledger.", 1], ["Grâce au ciel, je suis là pour vous arrêter.", "I thank heaven I'm put here to stop you, for stop you I will.", 1], ["Oui, grâce au ciel, je suis arrivé à temps.", "Yes, thank heavens I got you in time.", 1]]}, "peux": {"__C": 1, "__e": [["Grâce au ciel, je peux vous dire qui est...", "Thank heaven I can tell you who they...", 1]]}, "__e": [["Oui, grâce au ciel, je suis arrivé à temps.", "Yes, thank heavens I got you in time.", 1], ["J'ai eu du mal mais grâce au ciel je tiens le coup.", "It's been tough, but, thank God, so far so good.", 1], ["Grâce au ciel, je peux vous dire qui est...", "Thank heaven I can tell you who they...", 1]]}, "vous": {"__C": 9, "êtes": {"__C": 4, "__e": [["- Oh Ian, grâce au ciel, vous êtes là.", "-Ian, thank goodness you're here.", 1], ["Shérif ! Grâce au ciel, vous êtes vivant !", "Marshal, thank God you're safe.", 1], ["Grâce au ciel, vous êtes là.", "Oh, thank heaven you're here, Dr. Bombay.", 1]]}, "voilà": {"__C": 2, "__e": [["Grâce au ciel, vous voilà.", "Thank God you're here.", 1]]}, "__e": [["Grâce au ciel, vous êtes là.", "Oh, thank heaven you're here, Dr. Bombay.", 1], ["Grâce au ciel vous n'en avez pas.", "Thank the Lord you don't have any.", 1], ["Grâce au ciel! Vous allez bien toutes les deux.", "Thank God you're both okay.", 1]]}, "__e": [["Mais grâce au ciel, tout ça, c'est du passé.", "But those days are over, thank goodness.", 1], ["Oh, grâce au ciel c'est tout ce que c'était.", "Oh, thank heaven that's all it was.", 1], ["Grâce au ciel, je peux vous dire qui est...", "Thank heaven I can tell you who they...", 1]]}, "travail": {"__C": 118, "de": {"__C": 30, "kurt": {"__C": 2, "__e": [["Grâce au travail de Kurt Godel, il était inutile de prouver que l'hypothèse du continu tenait la route.", "It's not an object of proof because of Godel, so it doesn't matter if it's true or not.", 1], ["Grâce à l'esprit de groupe de ce club, et particulièrement grâce au travail de Kurt, ainsi qu'à la générosité de la famille Hummel-Hudson J'ai le plaisir de vous dire qu'on a l'argent pour faire West Side Story.", "Due to the collective spirit of this club- particularly the hard ad sales work of Kurt and the generosity of the entire Hummel-Hudson household- it's my pleasure to announce that we have raised the money to do West Side Story this year.", 1]]}, "la": {"__C": 3, "__e": [["La raison pour laquelle nous avons réussi à avoir le projet Feu Bleu, c'est grâce au travail de la designer Mi, alors j'aimerais entendre son opinion.", "The reason we were able to get the Blue Fire project at all was due to Designer Mi's work, so I still want to hear her opinion.", 1], ["Grâce au travail de la police de Chicago, nous sommes en train de prendre un nouveau tournant pour le crime...", "- [sirens approaching] Thanks to the hard work of Chicago's finest, we are about to take a brand-new bite out of crime...", 1], ["Je dirais que c'est grâce au travail de la police qui l'a sauvée.", "I would say quick work on the part of the police has saved her.", 1]]}, "__e": [["En grande partie grâce au travail de notre chef.", "Due, in no small part to the valiant work of our leader.", 1], ["Grâce au travail, de vos amis et vous.", "Thanks to your work and that of your friends.", 1], ["Grâce au travail de tout le monde aujourd'hui, elle est encore en vie.", "Yeah, but thanks to everyone's hard work today, she still has a life.", 1]]}, "acharné": {"__C": 9, "des": {"__C": 2, "__e": [["Un autre problème résolu grâce au travail acharné des fonctionnaires.", "Another problem solved by the hard work of dedicated public servants.", 1], ["Mais je connais l'homme qui vit bien grâce au travail acharné des autres. Je le connais très bien.", "But I'm well aware... of who is enjoying his luxury, living off others.", 1]]}, "de": {"__C": 4, "__e": [["On s'en est bien sortis aujourd'hui, grâce au travail acharné de M. Walsh hier soir.", "We did well today, no doubt due to Mr. Walsh's hard work last night.", 1], ["Tout cela est grâce au travail acharné de chacun.", "It's all thanks to everyone's hard work.", 1], ["C'est en fait grâce au travail acharné de tout le monde, merci tout le monde.", "This is actually thanks to everyone's hard work so thank you everyone.", 1]]}, "__e": [["Tout cela est grâce au travail acharné de chacun.", "It's all thanks to everyone's hard work.", 1], ["C'est en fait grâce au travail acharné de tout le monde, merci tout le monde.", "This is actually thanks to everyone's hard work so thank you everyone.", 1], ["Mais je connais l'homme qui vit bien grâce au travail acharné des autres. Je le connais très bien.", "But I'm well aware... of who is enjoying his luxury, living off others.", 1]]}, "__e": [["Tu es devenu cette personne grâce au travail qu'on a fait ensemble.", "YOU'VE BECOME THIS PERSON BECAUSE OF WHAT WE'VE DONE TOGETHER.", 1], ["Grâce au travail, de vos amis et vous.", "Thanks to your work and that of your friends.", 1], ["Grâce au travail de tout le monde aujourd'hui, elle est encore en vie.", "Yeah, but thanks to everyone's hard work today, she still has a life.", 1]]}, "pouvoir": {"__C": 111, "de": {"__C": 52, "la": {"__C": 17, "__e": [["Grâce au pouvoir de la deuxième pierre !", "He's unlocked the power of his second stone!", 1], ["C'est grâce au pouvoir de la lance.", "This is the power of the spear.", 1], ["J'ai fait ça grâce au pouvoir de la confiance en soi ?", "How did I do that? Was it the power of believing in myself?", 1]]}, "vishnu": {"__C": 2, "__e": [["Les Hachibushu qui avaient succombé, Hyûga, Ryôma, Renge, Kûya et Dan, ont été ressuscités grâce au pouvoir de Vishnu. Mais Gai n'est pas revenu à la vie avec eux.", "Vishnu resurrected Hyuga, Ryouma, Renge, Kuuya and Dan, but Gai was nowhere to be found.", 1], ["À ce moment-là, l'accès au palais était libre, grâce au pouvoir de Vishnu...", "When Lady Vishnu was around, her power made climbing Tenkuuju easy, but...", 1]]}, "__e": [["Cela montre qu'une personne change grâce au pouvoir de l'amour.", "No, it would still keep on changing in the future.", 1], ["J'ai fait ça grâce au pouvoir de la confiance en soi ?", "How did I do that? Was it the power of believing in myself?", 1], ["Et c'est grâce au pouvoir de ma foi et ma confiance en moi.", "And it's all because of the power of believing and trusting in me.", 1]]}, "du": {"__C": 18, "cristal": {"__C": 7, "__e": [["Elle grossit à vue d'œil grâce au pouvoir du Cristal !", "She's become so big with the power of the Legendary Silver Crystal.", 1], ["Grâce au pouvoir du Cristal noir, nous détruirons le Palais de Cristal ainsi que vous tous.", "With the power of the Malefic Black Crystal, we will blow you away, along with the real Crystal Palace that stands behind me.", 1], ["On a enfin réussi à se libérer de son emprise. Grâce au pouvoir du Cristal d'argent.", "We managed to come out, thanks to the Legendary Silver Crystal.", 1]]}, "pinot": {"__C": 1, "__e": [["Et grâce au pouvoir du \"Pinot Noir\", il est transformé, en ce que les Français appellent...", "Then through the power of Pinot Noir, he's transformed into what the French call...", 1]]}, "__e": [["Elle vit grâce au pouvoir du seigneur de l'Aura sombre.", "She lives by the power of the Lord of Dark Aura.", 1], ["Grâce au pouvoir du travail d'équipe ?", "Because of the power of teamwork?", 1], ["En partie grâce au pouvoir du jeu.", "And part of that is to harness the power of the game.", 1]]}, "__e": [["Grâce au pouvoir Au pouvoir de l'amour", "♪ With the power With the power of love ♪♪", 1], ["En partie grâce au pouvoir du jeu.", "And part of that is to harness the power of the game.", 1], ["Et c'est grâce au pouvoir de ma foi et ma confiance en moi.", "And it's all because of the power of believing and trusting in me.", 1]]}, "__e": [["Un peu plus tôt ce soir, j'ai reçu un appel extraordinairement élégant du Sénateur McCain. Le Sénateur McCain a combattu longuement et durement dans cette campagne. Et il a combattu plus longtemps et durement encore pour le pays qu'il aime. Il a enduré des sacrifices pour l'Amérique que la plupart d'entre nous ne peuvent commencer à imaginer. Nous nous portons mieux grâce au service rendu par ce leader, brave et désintéressé.", "A little bit earlier this evening, I received an extraordinarily gracious call from Senator McCain. Senator McCain fought long and hard in this campaign. And he's fought even longer and harder for the country that he loves. He has endured sacrifices for America that most of us cannot begin to imagine. We are better off for the service rendered by this brave and selfless leader.", 0], ["La ville est devenue populaire grâce au parc d'attractions construit l'an dernier.", "Thanks to the amusement park built last year, the city has become popular.", 0], ["Grâce au mauvais temps, le match a été annulé.", "Thanks to the bad weather, the game was canceled.", 0]]}, "aux": {"__C": 3702, "efforts": {"__C": 91, "du": {"__C": 5, "directeur": {"__C": 1, "__e": [["Vous recevrez bientôt cet argent grâce aux efforts du directeur.", "Oh, as for that, that's all Director Omura's doing.", 1]]}, "chef": {"__C": 1, "__e": [["Grâce aux efforts du Chef d'équipe.", "Thanks to Team Leader's efforts.", 1]]}, "__e": [["Grâce aux efforts du Chef d'équipe.", "Thanks to Team Leader's efforts.", 1], ["Grâce aux efforts du centre ?", "Is that because of the efforts by the EOC?", 1], ["D'après ce que j'ai entendu, c'est arrivé grâce aux efforts du Ministre de Gauche.", "From what I heard, Minister of the Left made a plea.", 1]]}, "de": {"__C": 49, "notre": {"__C": 3, "__e": [["Cependant, grâce aux efforts de notre Hokage, les villages autrefois antagonistes font aujourd'hui corps et marchent résolument vers le progrès.", "Through the efforts of the Seventh Hokage, the five villages which were once at odds have become one... and step by step, they are making inroads toward progress.", 1], ["Je suis heureux de vous annoncer que nos problèmes ont été résolus, grâce aux efforts de notre nouveau directeur de station, Ken Daly, un jeune homme doté de courage et de principes.", "I'm happy to report that it has been resolved, thanks to the efforts of our new station manager, a courageous and principled young man, Ken Daly.", 1], ["Mais grâce aux efforts de notre John, et de son adorable nouvelle épouse Esme, les Lee sont maintenant de la famille.", "But thanks to the efforts of our John, and his lovely new wife Esme, the Lees are now our kin.", 1]]}, "votre": {"__C": 3, "__e": [["Puisque que vous avez pu avoir une position au bureau des Cérémonies grâce aux efforts de votre Professeur, vous ne devez pas oublier sa gentillesse.", "Since you got into the position of Ceremonies Office is thanks to the Teacher's efforts, you must not forget his kindness.", 1], ["Grâce aux efforts de Votre Majesté.", "Thanks to Your Majesty's efforts.", 1], ["Grâce aux efforts de Votre Majesté et de tout le peuple, que le royaume de Yu ait une longue vie et que son règne dure longtemps.", "Under the efforts of Your Majesty and all people, may Dayu long live and its reign long lasting.", 1]]}, "__e": [["Grâce aux efforts de la direction, on pourra vous payer trois mois.", "Management has worked hard to pay you 3 months of those wages.", 1], ["Je sais que vous avez ce poste grâce aux efforts de M. Jang.", "I know you were able to sit in that seat thanks to Mr. Jang's hard work.", 1], ["Tout cela est grâce aux efforts de tout le monde.", "This is all due to everyone's hard work.", 1]]}, "__e": [["D'après ce que j'ai entendu, c'est arrivé grâce aux efforts du Ministre de Gauche.", "From what I heard, Minister of the Left made a plea.", 1], ["Je sais que vous avez ce poste grâce aux efforts de M. Jang.", "I know you were able to sit in that seat thanks to Mr. Jang's hard work.", 1], ["Tout cela est grâce aux efforts de tout le monde.", "This is all due to everyone's hard work.", 1]]}, "données": {"__C": 15, "du": {"__C": 2, "colonel": {"__C": 1, "__e": [["Je venais de comprendre son plan grâce aux données du colonel Tsujisaki.", "By using the Colonel's files, we figured out his plan at the last second.", 1]]}, "cerveau": {"__C": 1, "__e": [["Nous pouvons coincer Locus Solus grâce aux données du cerveau de Kim.", "I will collect all data evidence for ROX Corporation's guilt", 1]]}, "__e": [["Jung-gi vient de me dire qu'elle savait où il se cachait grâce aux données du département d'analyses.", "Jung-gi just told me she knew where the guy was because of the data she got from the analysis unit.", 1], ["Donc tu es capable de reconstruire l'itinéraire grâce aux données du GPS ?", "So you're able to reconstruct the GPS tracking points?", 1], ["J'ai préparé une base de données sur le Mandarin. Grâce aux données du SHIELD, du FBI, de la CIA.", "I've compiled a Mandarin database for you, sir, drawn from S.H.I.E.L.D., FBI and CIA intercepts.", 1]]}, "de": {"__C": 4, "votre": {"__C": 1, "__e": [["[Jérémie] J'ai amélioré le Superscan grâce aux données de votre dernière mission dans le réseau.", "[Jeremy] Anyway, I did improve the Superscan. Thanks to the data you collected during your last jaunt on the network,", 1]]}, "harper": {"__C": 1, "__e": [["On a peut-être trouvé où il est grâce aux données de Harper.", "Ryan, I think I've found a possible location in the data core you found at Harper's.", 1]]}, "__e": [["Grâce aux données de Gren, j'ai déduit qui était présent au moment des tirs.", "Thanks to Gren's data... I was able to deduce who was at the scene of all the shootings.", 1], ["Grâce aux données de son compte, on est remontés jusqu'à un resto à 15 km de Pittsburgh.", "Using the information on her account, we traced her to a Kirchick's Diner, ten miles outside Pittsburgh.", 1], ["On a peut-être trouvé où il est grâce aux données de Harper.", "Ryan, I think I've found a possible location in the data core you found at Harper's.", 1]]}, "__e": [["On a peut-être trouvé où il est grâce aux données de Harper.", "Ryan, I think I've found a possible location in the data core you found at Harper's.", 1], ["Ma mère était sur les lieux. Je l'ai su grâce aux données.", "He wouldn't have sent me a letter unless he needed me for something.", 1], ["Elle est à la conférence de presse pour parler de toutes les choses qu'ils vont faire pour la campagne grâce aux données.", "She's at the press launch talking about all the clever things that they're going to do with data for the Leave Campaign.", 1]]}, "caméras": {"__C": 20, "de": {"__C": 4, "sécurité": {"__C": 2, "__e": [["Jusqu'à ce que je voie ce qui se passait grâce aux caméras de sécurité, je n'avais aucune idée de ce que vous faisiez.", "Until I saw what was happening in the security cameras, I had no idea what you were all up to.", 1], ["Trouvez qui était dans ce train grâce aux caméras de sécurité.", "Check who was on that train and who got caught by security camera.", 1], ["Nous pouvons garder un œil sur vous grâce aux caméras de sécurité, mais c'est tout ce que nous pouvons faire d'ici.", "We can keep an eye on you via security cam, but that's about all we can do from here.", 1]]}, "rue": {"__C": 1, "__e": [["Reade ? J'ai trouvé le van grâce aux caméras de rue.", "Reade, I tracked the van using traffic cams.", 1]]}, "__e": [["Jusqu'à ce que je voie ce qui se passait grâce aux caméras de sécurité, je n'avais aucune idée de ce que vous faisiez.", "Until I saw what was happening in the security cameras, I had no idea what you were all up to.", 1], ["Trouvez qui était dans ce train grâce aux caméras de sécurité.", "Check who was on that train and who got caught by security camera.", 1], ["Nous pouvons garder un œil sur vous grâce aux caméras de sécurité, mais c'est tout ce que nous pouvons faire d'ici.", "We can keep an eye on you via security cam, but that's about all we can do from here.", 1]]}, "dans": {"__C": 2, "l'appartement": {"__C": 2, "__e": [["Robin entre par effraction pour trouver le Playbook. Surveiller la scène grâce aux caméras dans l'appartement.", "wait until Robin inevitably breaks into your place to find the Playbook and show it to Patrice, which you'll monitor via the hidden cameras you have in your apartment.", 1], ["Comme ils n'ont pas de limites, tes amis feront une intervention. Surveiller la scène grâce aux caméras dans l'appartement de Marshall et Lily.", "because your friends have no boundaries, they'll inevitably have an intervention for Robin, which you'll monitor via the hidden cameras you have in Marshall and Lily's apartment.", 1]]}, "__e": [["Robin entre par effraction pour trouver le Playbook. Surveiller la scène grâce aux caméras dans l'appartement.", "wait until Robin inevitably breaks into your place to find the Playbook and show it to Patrice, which you'll monitor via the hidden cameras you have in your apartment.", 1], ["Comme ils n'ont pas de limites, tes amis feront une intervention. Surveiller la scène grâce aux caméras dans l'appartement de Marshall et Lily.", "because your friends have no boundaries, they'll inevitably have an intervention for Robin, which you'll monitor via the hidden cameras you have in Marshall and Lily's apartment.", 1]]}, "__e": [["Grâce aux caméras, on a suivi la voiture jusqu'à chez lui.", "Using traffic cams, we can follow the car to what we assume is his house.", 1], ["Il ne faisait que me regarder grâce aux caméras.", "What? We connected?", 1], ["Nous pouvons garder un œil sur vous grâce aux caméras de sécurité, mais c'est tout ce que nous pouvons faire d'ici.", "We can keep an eye on you via security cam, but that's about all we can do from here.", 1]]}, "__e": [["Grâce aux moyens de communication modernes et aux systèmes de transports, le monde a rétréci.", "Because of modern communication and transportation systems, the world is getting smaller.", 0], ["La Suisse nous rend sa conquête encore plus facile, grâce aux meilleures conditions pour les vélos électriques.", "Switzerland makes its conquest even easier for us, thanks to the best conditions for electric bicycles.", 0], ["L'identité du garçon qui avait disparu a été vérifiée grâce aux vêtements qu'il portait.", "The identity of the boy who had been missing was verified by the clothes he was wearing.", 0]]}, "de": {"__C": 1447, "dieu": {"__C": 671, "et": {"__C": 25, "des": {"__C": 2, "__e": [["Par la grâce de Dieu et des Constitutions,", "By the grace of God and Constitutions...", 1], ["De l'église obscure sortirent à la lumière 4 baptisés par la grâce de Dieu et des Allemands.", "Emerging from the dark church into the light were four children baptised by the grace of God and the Germans.", 1], ["Je vous l'envoie à la grâce de Dieu et des moteurs Davidson.", "\"Sent by the grace of God and Davidson motors.\" \"All expenses paid, of course.", 1]]}, "de": {"__C": 3, "__e": [["Par la grâce de Dieu et de la force céleste... cinq âmes païennes ont atteint la sérénité éternelle.", "By the grace of God and heavenly force... five heathen souls have attained eternal serenity.", 1], ["Nous sommes réunis aujourd'hui, chère bien-aimée, dans la grâce de Dieu et de ces bons gens.", "We are gathered here today, dearly beloved, in the sight of God and these good people.", 1], ["C'est un exemple incroyable de la grâce de Dieu et de Sa miséricorde.", "It is an incredible example of God's grace and his mercy.", 1]]}, "__e": [["Je ne doute point d'apprendre, par la grâce de Dieu, et en peu de temps.", "Je ne doute point d'apprendre, par la grace de Dieu, et en peu de temps.", 1], ["J'avais entendu parler de la grâce de Dieu, et je l'ai enfin vue.", "I had heard of God's grace today I've seen it.", 1], ["Juste de l'amour et de la grâce de Dieu, et tout était cool !", "It's just God's love and grace. And everything was cool!", 1]]}, "je": {"__C": 12, "veux": {"__C": 1, "__e": [["Avec l'aide et la grâce de Dieu, je veux entendre.. \"Amen\"!", "With the help and the grace of God! - Just say amen now!", 1]]}, "suis": {"__C": 2, "__e": [["Mais maintenant, par la grâce de Dieu, je suis un programme en 12 étapes.", "I'm part of a 12-step program.", 1], ["Par Ia grâce de Dieu, je suis dur.", "By God's will, I ain't easy.", 1], ["\"grâce de Dieu, je suis ce que je suis.", "\"grace of God I am what I am.", 1]]}, "__e": [["Par la grâce de Dieu, je porte son enfant et je veux qu'il ait un père.", "For the grace of God, I have his child inside me. And I would have a father for it.", 1], ["Par la grâce de Dieu, je vous en prie.", "In the name of all things holy, please.", 1], ["\"grâce de Dieu, je suis ce que je suis.", "\"grace of God I am what I am.", 1]]}, "__e": [["\"grâce de Dieu, je suis ce que je suis.", "\"grace of God I am what I am.", 1], ["Je ne suis pas dans la grâce de Dieu.", "I am outside God's grace.", 1], ["Mais pour faire le bien, j'ai besoin de la grâce de Dieu, non ?", "But to do good, I need God's grace.", 1]]}, "la": {"__C": 49, "pudeur": {"__C": 5, "qui": {"__C": 3, "__e": [["Un acte qui flétrit la rougeur et la grâce de la pudeur, qui traite la vertu d'hypocrite.", "In noise so rude against me? Such an act. That blurs the grace and blush of modesty.", 1], ["Une action qui flétrit la rougeur et la grâce de la pudeur, qui traite la vertu d'hypocrite, qui rend les voeux du mariage aussi faux que les serments du joueur !", "Such an act That blurs the grace and blush of modesty, Calls virtue hypocrite, makes marriage-vows as false as dicers' oaths.", 1], ["Une action qui flétrit la rougeur et la grâce de la pudeur, qui traite la vertu d'hypocrite, qui enlève la rose au front pur de l'amour innocent et qui fait une plaie.", "Such an act That blurs the grace and blush of modesty, Calls virtue hypocrite, takes off the rose", 1]]}, "traite": {"__C": 2, "__e": [["Un acte qui efface la rougeur et la grâce de la pudeur traite la vertu d'hypocrite, et rend faux les vœux du mariage.", "Such an act that blurs the grace and blush of modesty... calls virtue hypocrite... makes marriage vows as false as dicers' oaths.", 1], ["Un acte qui brouille la grâce de la pudeur, traite la vertu d'hypocrite, retire la rose du front pur d'un amour innocent en y laissant une plaie, fait des voeux de mariage des serments de joueur.", "Such an act that blurs the grace and blush of modesty calls virtue hypocrite, takes off the rose from the fair forehead of an innocent love and sets a blister there makes marriage vows as false as dicers' oaths.", 1]]}, "__e": [["Une action qui flétrit la rougeur et la grâce de la pudeur, qui traite la vertu d'hypocrite, qui enlève la rose au front pur de l'amour innocent et qui fait une plaie.", "Such an act That blurs the grace and blush of modesty, Calls virtue hypocrite, takes off the rose", 1], ["Un acte qui efface la rougeur et la grâce de la pudeur traite la vertu d'hypocrite, et rend faux les vœux du mariage.", "Such an act that blurs the grace and blush of modesty... calls virtue hypocrite... makes marriage vows as false as dicers' oaths.", 1], ["Un acte qui brouille la grâce de la pudeur, traite la vertu d'hypocrite, retire la rose du front pur d'un amour innocent en y laissant une plaie, fait des voeux de mariage des serments de joueur.", "Such an act that blurs the grace and blush of modesty calls virtue hypocrite, takes off the rose from the fair forehead of an innocent love and sets a blister there makes marriage vows as false as dicers' oaths.", 1]]}, "vie": {"__C": 4, "en": {"__C": 1, "__e": [["..je lui ferai peut-être grâce de la vie, ..en souvenir de vous.", "I may spare his life... in memory of you.", 1]]}, "qui": {"__C": 1, "__e": [["C'est la grâce de la vie qui peut en boucler les circuits.", "It's just the grace of life to be able to close circles in life.", 1]]}, "__e": [["Avouez, et le tribunal vous fera grâce de la vie.", "If you confess, the court can spare you.", 1], ["Et dire que j'ai eu cet homme à la pointe de mon épée et que je lui ai fait grâce de la vie.", "To think I had this man at my mercy. And I let him live.", 1], ["..je lui ferai peut-être grâce de la vie, ..en souvenir de vous.", "I may spare his life... in memory of you.", 1]]}, "__e": [["Il s'en est tiré en courant, par la grâce de la Bonne Mère.", "By Mary's grace, he managed to flee.", 1], ["..je lui ferai peut-être grâce de la vie, ..en souvenir de vous.", "I may spare his life... in memory of you.", 1], ["On lui a fait grâce de la fin de sa peine.", "He was granted early release.", 1]]}, "merlin": {"__C": 47, "que": {"__C": 36, "l'astre": {"__C": 36, "__e": [["Par la grâce de Merlin, que l'astre solaire m'accorde son infinie puissance.", "\"For the glory of Merlin, Daylight is mine to command.\"", 1], ["\"Par la grâce de Merlin... que l'astre solaire m' accorde son infinie puissance.\"", "\"For the glory of Merlin, Daylight is mine to command.\"", 1], ["Par la grâce de Merlin, que l'astre solaire m'accorde son infinie puissance parce que je ne veux vraiment pas mourir.", "For the glory of Merlin, Daylight is mine to command, because I really, really don't want to die!", 1]]}, "__e": [["Par la grâce de Merlin, que l'astre solaire m'accorde son infinie puissance.", "\"For the glory of Merlin, Daylight is mine to command.\"", 1], ["\"Par la grâce de Merlin... que l'astre solaire m' accorde son infinie puissance.\"", "\"For the glory of Merlin, Daylight is mine to command.\"", 1], ["Par la grâce de Merlin, que l'astre solaire m'accorde son infinie puissance parce que je ne veux vraiment pas mourir.", "For the glory of Merlin, Daylight is mine to command, because I really, really don't want to die!", 1]]}, "l'astre": {"__C": 1, "solaire": {"__C": 1, "__e": [["Par la grâce de Merlin, l'astre solaire distrait les bébés.", "For the Glory of Merlin, Daylight is mine to make babies ogle.", 1]]}, "__e": [["Par la grâce de Merlin, l'astre solaire distrait les bébés.", "For the Glory of Merlin, Daylight is mine to make babies ogle.", 1]]}, "__e": [["Par la grâce de Merlin, arrête-toi !", "For the glory of Merlin, not another step!", 1], ["Par la grâce de Merlin !", "For the glory of Merlin!", 1], ["Par la grâce de Merlin, une fois de plus au combat.", "For the Glory of Merlin, once more into the fight.", 1]]}, "__e": [["Mais pour faire le bien, j'ai besoin de la grâce de Dieu, non ?", "But to do good, I need God's grace.", 1], ["Il est de mauvaise grâce de cracher par la fenêtre dans la rue, ou sur le feu et tout autre lieu où on pourrait marcher sur le crachat.", "It's poor form to spit from the window into the street, or into the fire, or anywhere people might step on what you have spit.", 0], ["La grâce de notre Seigneur Jésus-Christ soit avec vous tous. Amen.", "The grace of our Lord Jesus Christ be with you all. Amen.", 0]]}, "et": {"__C": 569, "de": {"__C": 72, "beauté": {"__C": 9, "♪": {"__C": 1, "__e": [["♪De grâce et de beauté ♪", "Such grace, such beauty", 1]]}, "__e": [["J'ai attendu si longtemps... pendant trop longtemps... pour ce moment unique d'amour, de pitié... de grâce et de beauté.", "I've waited so long. So very long for this one single moment. Love and pity... and grace and beauty.", 1], ["Vous aviez déjà vu tant de grâce et de beauté ?", "Have you ever seen such grace, such beauty?", 1], ["Je n'ai jamais vu tant de grâce et de beauté.", "Was there ever more beauty? More radiance?", 1]]}, "la": {"__C": 7, "majesté": {"__C": 1, "__e": [["\"C'est l'union... de la grâce et de la majesté à leur plus haut degré.", "\"It is the union,\" he said... \"...of grace and majesty in the highest degree.", 1]]}, "force": {"__C": 2, "__e": [["La combinaison de la grâce et de la force, pousser son corps à ses limites.", "The combination of grace and strength, pushing the body to its breaking point.", 1], ["J'étais pas bien avec le reste du monde. Mais dans l'eau, j'avais de la grâce et de la force.", "I didn't feel right in the rest of the world, but in the water I had grace and strength.", 1]]}, "__e": [["Que cet homme, dont tu as sauvé la vie, soit ce soir le témoin de la grâce et de la bonté de ton pouvoir de guérison.", "Let this man, whose life you saved, give witness tonight to the grace and goodness of your healing power.", 1], ["Il y avait de la grâce et de la beauté, de toutes, c'était celle qui faisait le plus fée.", "I think it was the most fairy of all of them.", 1], ["J'étais pas bien avec le reste du monde. Mais dans l'eau, j'avais de la grâce et de la force.", "I didn't feel right in the rest of the world, but in the water I had grace and strength.", 1]]}, "__e": [["Merci de ta grâce et de ton amour.", "Thank you for your grace and love. Thank you for your grace and love.", 1], ["J'étais pas bien avec le reste du monde. Mais dans l'eau, j'avais de la grâce et de la force.", "I didn't feel right in the rest of the world, but in the water I had grace and strength.", 1], ["Je veux vous parler de grâce et de vérité.", "I want to talk to you about grace and truth. Grace and truth.", 1]]}, "bonheur": {"__C": 9, "m'accompagnent": {"__C": 7, "tous": {"__C": 7, "__e": [["\"Grâce et bonheur m'accompagnent tous les jours de ma vie,\"", "\"Surely goodness and mercy shall follow me \"all the days of my life.", 1], ["\"Grâce et bonheur m'accompagnent tous les jours de ma vie.", "\"Surely goodness and mercy shall follow me all the days of my life,", 1], ["Grâce et bonheur m'accompagnent tous les jours de ma vie.", "Thy loving kindness and mercy... shall follow me... all the days of my life.", 1]]}, "__e": [["\"Grâce et bonheur m'accompagnent tous les jours de ma vie,\"", "\"Surely goodness and mercy shall follow me \"all the days of my life.", 1], ["\"Grâce et bonheur m'accompagnent tous les jours de ma vie.", "\"Surely goodness and mercy shall follow me all the days of my life,", 1], ["Grâce et bonheur m'accompagnent tous les jours de ma vie.", "Thy loving kindness and mercy... shall follow me... all the days of my life.", 1]]}, "m'accompagneront": {"__C": 1, "tous": {"__C": 1, "__e": [["Oui, grâce et bonheur m'accompagneront tous les jours de ma vie et j'habiterai dans la maison de l'Éternel jusqu'à la fin de mes jours.", "Surely goodness and mercy shall follow me all the days of my life, and I will dwell in the House of the Lord forever.", 1]]}, "__e": [["Oui, grâce et bonheur m'accompagneront tous les jours de ma vie et j'habiterai dans la maison de l'Éternel jusqu'à la fin de mes jours.", "Surely goodness and mercy shall follow me all the days of my life, and I will dwell in the House of the Lord forever.", 1]]}, "__e": [["\"Grâce et bonheur m'accompagnent tous les jours de ma vie.", "\"Surely goodness and mercy shall follow me all the days of my life,", 1], ["Grâce et bonheur m'accompagnent tous les jours de ma vie.", "Thy loving kindness and mercy... shall follow me... all the days of my life.", 1], ["\"Oui. Grâce et bonheur", "\"Surely goodness and mercy", 1]]}, "la": {"__C": 49, "beauté": {"__C": 7, "elle": {"__C": 1, "__e": [["La princesse en grandissant, aura la grâce et la beauté. Elle sera aimée de tous.", "The princess shall indeed grow in grace and beauty, beloved by all who know her.", 1]]}, "s'éveillent": {"__C": 2, "__e": [["\"La grâce et la beauté s'éveillent", "Arousing all beauty, all that is sweet", 1]]}, "__e": [["Il nous a donné la Terre et nos esprits et l'intelligence de découvrir la grâce et la beauté chez les autres...", "He gave the world and new strength and wisdom discover goodness and beauty in others ...", 1], ["Avec la grâce et la beauté de la forme humaine", "With the grace and beauty of the human form", 1], ["La grâce et la beauté d'abord ?", "Grace and beauty first?", 1]]}, "vérité": {"__C": 4, "se": {"__C": 3, "__e": [["\"La grâce et la vérité se sont rencontrées.\"", "Mercy and truth have met together.", 1], ["La grâce et la vérité se sont rencontrées, chers frères et sœurs.", "Mercy and truth are met together... my dear brothers and sisters.", 1], ["Car la grâce et la vérité se sont rencontrées.", "For mercy and truth are met together.", 1]]}, "car": {"__C": 1, "__e": [["Et en particulier la grâce et la vérité car nous vivons une situation culturelle où elles sont difficiles à trouver, surtout la vérité.", "And I want to particularly talk to you about grace and truth because I think we're in a cultural situation in which grace and truth is hard to find, especially truth.", 1]]}, "__e": [["Car la grâce et la vérité se sont rencontrées.", "For mercy and truth are met together.", 1], ["Et en particulier la grâce et la vérité car nous vivons une situation culturelle où elles sont difficiles à trouver, surtout la vérité.", "And I want to particularly talk to you about grace and truth because I think we're in a cultural situation in which grace and truth is hard to find, especially truth.", 1], ["Car la loi a été donnée par Moïse, mais la grâce et la vérité sont venues par Jésus-Christ.", "For the law was given by Moses, but grace and truth came by Jesus Christ.", 0]]}, "__e": [["De grâce ! - Et la guerre ?", "- Hey, what about the war, man?", 1], ["Vous avez reçu le pardon, la grâce et la paix de Dieu.", "You have received that forgiveness, and that grace, and that peace from God.", 1], ["Car la loi a été donnée par Moïse, mais la grâce et la vérité sont venues par Jésus-Christ.", "For the law was given by Moses, but grace and truth came by Jesus Christ.", 0]]}, "__e": [["M. Bingley était un fort joli homme, il se présentait avec grâce et paraissait fort enjoué.", "Mr. Bingley was good-looking and gentlemanlike; he had a pleasant countenance, and easy, unaffected manners.", 0], ["Tom s'est comporté avec grâce et dignité lors de sa comparution.", "Tom conducted himself in a gracious and dignified manner during his court appearance.", 0], ["Car la loi a été donnée par Moïse, mais la grâce et la vérité sont venues par Jésus-Christ.", "For the law was given by Moses, but grace and truth came by Jesus Christ.", 0]]}, "est": {"__C": 183, "incommensurable": {"__C": 108, "je": {"__C": 1, "vais": {"__C": 1, "__e": [["Votre grâce est incommensurable. Je vais obéir à votre ordre.", "Your grace is immeasurable I shall obey it.", 1]]}, "__e": [["Votre grâce est incommensurable. Je vais obéir à votre ordre.", "Your grace is immeasurable I shall obey it.", 1]]}, "votre": {"__C": 53, "majesté": {"__C": 46, "__e": [["Oh, votre grâce est incommensurable, Votre Majesté.", "Thank you, Your Highness. Gosh.", 1], ["Votre grâce est incommensurable, Votre Majesté. Cependant, cette affaire exige que quelqu'un prenne la responsabilité.", "I am grateful, Your Majesty, but someone must be held responsible.", 1], ["Vous nous avez permis d'assister à un événement aussi important que celui-ci, votre grâce est incommensurable, Votre Majesté.", "Thank you for inviting us to this banquet.", 1]]}, "altesse": {"__C": 5, "__e": [["Votre grâce est incommensurable, Votre Altesse.", "You're too kind, Your Highness", 1], ["Votre grâce est incommensurable, Votre Altesse;", "Your grace is immeasurable your highness.", 1], ["Votre grâce est incommensurable, Votre Altesse le Prince Héritier.", "Your grace is immeasurable, Your Highness the Crown Prince.", 1]]}, "__e": [["Votre grâce est incommensurable, Votre Altesse le Prince Héritier.", "Your grace is immeasurable, Your Highness the Crown Prince.", 1], ["Votre grâce est incommensurable, Votre Majesté. Cependant, cette affaire exige que quelqu'un prenne la responsabilité.", "I am grateful, Your Majesty, but someone must be held responsible.", 1], ["Vous nous avez permis d'assister à un événement aussi important que celui-ci, votre grâce est incommensurable, Votre Majesté.", "Thank you for inviting us to this banquet.", 1]]}, "__e": [["Votre grâce est incommensurable, Votre Majesté. Cependant, cette affaire exige que quelqu'un prenne la responsabilité.", "I am grateful, Your Majesty, but someone must be held responsible.", 1], ["Vous nous avez permis d'assister à un événement aussi important que celui-ci, votre grâce est incommensurable, Votre Majesté.", "Thank you for inviting us to this banquet.", 1], ["Vous faites tout ce qui est écrit là. et si le roi pose une question, vous avez juste besoin de dire \"Votre grâce est incommensurable !\" Oui.", "Do as what's written here... and when His Majesty asks you a question you can just say, 'Your grace is immeasurable.'", 1]]}, "infinie": {"__C": 4, "votre": {"__C": 3, "majesté": {"__C": 3, "__e": [["Votre grâce est infinie, Votre Majesté.", "Your grace is infinite, Your Majesty.", 1]]}, "__e": [["Votre grâce est infinie, Votre Majesté.", "Your grace is infinite, Your Majesty.", 1]]}, "__e": [["Et nous réalisons enfin que la grâce est infinie.", "And we come to realize... that mercy is infinite.", 1], ["Votre grâce est infinie.", "Your grace is infinite.", 1], ["Votre grâce est infinie, Votre Majesté.", "Your grace is infinite, Your Majesty.", 1]]}, "sans": {"__C": 5, "limite": {"__C": 3, "votre": {"__C": 3, "__e": [["Votre grâce est sans limite, Votre Altesse.", "Your grace is overflowing, Your Highness.", 1], ["Votre grâce est sans limite, Votre Majesté !", "I am humbled by your boundless generosity!", 1]]}, "__e": [["Votre Altesse, votre grâce est sans limite.", "Your Highness, your grace is unlimited.", 1], ["Votre grâce est sans limite, Votre Altesse.", "Your grace is overflowing, Your Highness.", 1], ["Votre grâce est sans limite, Votre Majesté !", "I am humbled by your boundless generosity!", 1]]}, "limites": {"__C": 2, "votre": {"__C": 1, "__e": [["Votre grâce est sans limites, Votre Majesté.", "Your grace is immeasurable, Your Majesty.", 1]]}, "__e": [["Votre grâce est sans limites.", "Your grace is immeasurable.", 1], ["Votre grâce est sans limites, Votre Majesté.", "Your grace is immeasurable, Your Majesty.", 1]]}, "__e": [["Votre grâce est sans limites, Votre Majesté.", "Your grace is immeasurable, Your Majesty.", 1], ["Votre grâce est sans limite, Votre Majesté !", "I am humbled by your boundless generosity!", 1], ["Votre grâce est sans fin, Votre Majesté.", "Your grace is endless, Your Majesty.", 1]]}, "__e": [["DE RIEN POUR PARLER ICI, SI LA GRÂCE EST--", "YOU'RE WELCOME TO TALK HERE, IF GRACE IS--", 1], ["La grâce est trompeuse, et la beauté est vaine ; La femme qui craint l'Éternel est celle qui sera louée.", "Favour is deceitful, and beauty is vain: but a woman that feareth the LORD, she shall be praised.", 0], ["La beauté sans grâce est un hameçon sans appât.", "Beauty without grace is a hook without bait.", 0]]}, "__e": [["Tout ça, c'est grâce à toi.", "It's all because of you.", 0], ["Tout ce que je suis aujourd'hui, c'est grâce à ma mère.", "My mother has made me what I am today.", 0], ["C'est grâce à elle que je suis en vie.", "It's thanks to her that I'm alive.", 0]]}, "empotée": {"__C": 174, "de": {"__C": 6, "costumière": {"__C": 1, "__e": [["Où est cette empotée de costumière?", "Claire! Where is that clumsy wardrobe woman?", 1]]}, "sur": {"__C": 1, "__e": [["Comment je pourrais quitter mon empotée de sur ?", "How could I desert my clumsy sister?", 1]]}, "petite": {"__C": 2, "sur": {"__C": 2, "de": {"__C": 1, "__e": [["C'eut été plus naturel pour son empotée de petite sur, de souhaiter disparaître.", "It would have been more natural for her slow and clumsy little sister to wish to be taken away.", 1]]}, "a": {"__C": 1, "__e": [["Ton empotée de petite sur a trouvé sa propre place.", "Your clumsy little sister has found her own place.", 1]]}, "__e": [["C'eut été plus naturel pour son empotée de petite sur, de souhaiter disparaître.", "It would have been more natural for her slow and clumsy little sister to wish to be taken away.", 1], ["Ton empotée de petite sur a trouvé sa propre place.", "Your clumsy little sister has found her own place.", 1]]}, "__e": [["C'eut été plus naturel pour son empotée de petite sur, de souhaiter disparaître.", "It would have been more natural for her slow and clumsy little sister to wish to be taken away.", 1], ["Ton empotée de petite sur a trouvé sa propre place.", "Your clumsy little sister has found her own place.", 1]]}, "__e": [["L'ado empotée de 6 pieds que tout le monde trompe et non l'exemple de féminité forte et accomplie que vous êtes devenue.", "Look at me. That's the gawky 6-foot teenager everybody cheats on, not the embodiment of sexy, empowered womanhood that you've become.", 1], ["Ton empotée de petite sur a trouvé sa propre place.", "Your clumsy little sister has found her own place.", 1], ["Si mon mari avait été obligé de me sauver, il m'aurait dit que je suis une empotée de première jusqu'à la fin de mes jours.", "If my husband had had to rescue me, I would have never heard the end of it. - He thinks I'm a total klutz.", 1]]}, "comme": {"__C": 5, "une": {"__C": 1, "vieille": {"__C": 1, "souche": {"__C": 1, "__e": [["Je sais me servir d'un fusil. Mais devant le monde, je suis empotée comme une vieille souche.", "About that, I am, but soon as I try to shine up to folks, I'm gawky as a scrub oak.", 1]]}, "__e": [["Je sais me servir d'un fusil. Mais devant le monde, je suis empotée comme une vieille souche.", "About that, I am, but soon as I try to shine up to folks, I'm gawky as a scrub oak.", 1]]}, "__e": [["Je sais me servir d'un fusil. Mais devant le monde, je suis empotée comme une vieille souche.", "About that, I am, but soon as I try to shine up to folks, I'm gawky as a scrub oak.", 1]]}, "un": {"__C": 1, "humain": {"__C": 1, "__e": [["Ne sois pas empotée comme un humain.", "Just don't stand there, give me your paw.", 1]]}, "__e": [["Ne sois pas empotée comme un humain.", "Just don't stand there, give me your paw.", 1]]}, "toi": {"__C": 1, "ce": {"__C": 1, "jour-là": {"__C": 1, "__e": [["J'étais empotée comme toi, ce jour-là.", "I was really clumsy like you that day.", 1]]}, "__e": [["J'étais empotée comme toi, ce jour-là.", "I was really clumsy like you that day.", 1]]}, "__e": [["J'étais empotée comme toi, ce jour-là.", "I was really clumsy like you that day.", 1]]}, "__e": [["Ne sois pas empotée comme un humain.", "Just don't stand there, give me your paw.", 1], ["Je suis déjà assez empotée comme ça.", "Seriously, I'm unsteady enough as it is.", 1], ["Je sais me servir d'un fusil. Mais devant le monde, je suis empotée comme une vieille souche.", "About that, I am, but soon as I try to shine up to folks, I'm gawky as a scrub oak.", 1]]}, "sans": {"__C": 3, "fierté": {"__C": 1, "au": {"__C": 1, "travail": {"__C": 1, "__e": [["T'es une empotée sans fierté au travail.", "You are a dullard with no pride in your work.", 1]]}, "__e": [["T'es une empotée sans fierté au travail.", "You are a dullard with no pride in your work.", 1]]}, "__e": [["T'es une empotée sans fierté au travail.", "You are a dullard with no pride in your work.", 1]]}, "vie": {"__C": 1, "avec": {"__C": 1, "son": {"__C": 1, "__e": [["Si je l'avais fermée tu serais toujours pétillante et joyeuse, pas cette empotée sans vie avec son air de chien battu.", "If I had,you'd still be a bubbly,happy person, instead of this beaten-down,lifeless dullard.", 1]]}, "__e": [["Si je l'avais fermée tu serais toujours pétillante et joyeuse, pas cette empotée sans vie avec son air de chien battu.", "If I had,you'd still be a bubbly,happy person, instead of this beaten-down,lifeless dullard.", 1]]}, "__e": [["Si je l'avais fermée tu serais toujours pétillante et joyeuse, pas cette empotée sans vie avec son air de chien battu.", "If I had,you'd still be a bubbly,happy person, instead of this beaten-down,lifeless dullard.", 1]]}, "fortune": {"__C": 1, "ni": {"__C": 1, "talent": {"__C": 1, "__e": [["Insipide, empotée, sans fortune ni talent.", "Colourless, awkward, with neither dowry nor talent:", 1]]}, "__e": [["Insipide, empotée, sans fortune ni talent.", "Colourless, awkward, with neither dowry nor talent:", 1]]}, "__e": [["Insipide, empotée, sans fortune ni talent.", "Colourless, awkward, with neither dowry nor talent:", 1]]}, "__e": [["Insipide, empotée, sans fortune ni talent.", "Colourless, awkward, with neither dowry nor talent:", 1], ["T'es une empotée sans fierté au travail.", "You are a dullard with no pride in your work.", 1], ["Si je l'avais fermée tu serais toujours pétillante et joyeuse, pas cette empotée sans vie avec son air de chien battu.", "If I had,you'd still be a bubbly,happy person, instead of this beaten-down,lifeless dullard.", 1]]}, "parfois": {"__C": 2, "__e": [["Je suis si empotée parfois.", "I'm such a klutz sometimes.", 1], ["- O.K. - Je suis si empotée parfois.", "- I can be such a klutz sometimes.", 1]]}, "je": {"__C": 4, "suis": {"__C": 3, "sûre": {"__C": 1, "de": {"__C": 1, "__e": [["Si les juges me voient trébucher avec cette empotée je suis sûre de perdre.", "if the judges see me tripping all over that klutz, there's no way i'm gonna win.", 1]]}, "__e": [["Si les juges me voient trébucher avec cette empotée je suis sûre de perdre.", "if the judges see me tripping all over that klutz, there's no way i'm gonna win.", 1]]}, "__e": [["Quel empotée je suis.", "- Um, oh, I'm such a klutz. - No, don't...", 1], ["C'est grave ? Lâche-moi ! Quelle empotée je suis.", "I made one of your stars get hurt and I'm a nuisance to you.", 1], ["Si les juges me voient trébucher avec cette empotée je suis sûre de perdre.", "if the judges see me tripping all over that klutz, there's no way i'm gonna win.", 1]]}, "fais": {"__C": 1, "__e": [["Seigneur, quelle empotée je fais.", "Geez, I feel like such a klutz.", 1]]}, "__e": [["Seigneur, quelle empotée je fais.", "Geez, I feel like such a klutz.", 1], ["C'est grave ? Lâche-moi ! Quelle empotée je suis.", "I made one of your stars get hurt and I'm a nuisance to you.", 1], ["Si les juges me voient trébucher avec cette empotée je suis sûre de perdre.", "if the judges see me tripping all over that klutz, there's no way i'm gonna win.", 1]]}, "mais": {"__C": 4, "la": {"__C": 1, "différence": {"__C": 1, "c'est": {"__C": 1, "__e": [["Et fondamentalement, je suis la même bête curieuse empotée, mais la différence, c'est qu'au lieu que ces excentricités et ces bizarreries soient source d'embarras ou d'anxiété, je les ai acceptées comme une réalité de mon existence.", "SOCIALLY AWKWARD FREAK. AND I AM FUNDAMENTALLY THE SAME SOCIALLY AWKWARD FREAKY", 1]]}, "__e": [["Et fondamentalement, je suis la même bête curieuse empotée, mais la différence, c'est qu'au lieu que ces excentricités et ces bizarreries soient source d'embarras ou d'anxiété, je les ai acceptées comme une réalité de mon existence.", "SOCIALLY AWKWARD FREAK. AND I AM FUNDAMENTALLY THE SAME SOCIALLY AWKWARD FREAKY", 1]]}, "__e": [["Et fondamentalement, je suis la même bête curieuse empotée, mais la différence, c'est qu'au lieu que ces excentricités et ces bizarreries soient source d'embarras ou d'anxiété, je les ai acceptées comme une réalité de mon existence.", "SOCIALLY AWKWARD FREAK. AND I AM FUNDAMENTALLY THE SAME SOCIALLY AWKWARD FREAKY", 1]]}, "c'est": {"__C": 2, "la": {"__C": 1, "prunelle": {"__C": 1, "__e": [["- Elle est empotée, mais c'est la prunelle de mes yeux.", "She's a goofball, but I do cherish her.", 1]]}, "__e": [["- Elle est empotée, mais c'est la prunelle de mes yeux.", "She's a goofball, but I do cherish her.", 1]]}, "une": {"__C": 1, "personne": {"__C": 1, "__e": [["Elle est un peu empotée, mais c'est une personne généreuse.", "She's a clumsy one, but she doesn't mean any harm.", 1]]}, "__e": [["Elle est un peu empotée, mais c'est une personne généreuse.", "She's a clumsy one, but she doesn't mean any harm.", 1]]}, "__e": [["- Elle est empotée, mais c'est la prunelle de mes yeux.", "She's a goofball, but I do cherish her.", 1], ["Elle est un peu empotée, mais c'est une personne généreuse.", "She's a clumsy one, but she doesn't mean any harm.", 1]]}, "gentille": {"__C": 1, "__e": [["Empotée, mais gentille.", "Clumsy, but nice.", 1]]}, "__e": [["- Elle est empotée, mais c'est la prunelle de mes yeux.", "She's a goofball, but I do cherish her.", 1], ["Et fondamentalement, je suis la même bête curieuse empotée, mais la différence, c'est qu'au lieu que ces excentricités et ces bizarreries soient source d'embarras ou d'anxiété, je les ai acceptées comme une réalité de mon existence.", "SOCIALLY AWKWARD FREAK. AND I AM FUNDAMENTALLY THE SAME SOCIALLY AWKWARD FREAKY", 1], ["Elle est un peu empotée, mais c'est une personne généreuse.", "She's a clumsy one, but she doesn't mean any harm.", 1]]}, "__e": [["Je suis la police dure, compétente et bonne à son travail. - Tu es la police empotée, stupide et gentille...", "I'm the tough, competent cop, who's good at herjob you're the bumbly, dumb cop who's nice...", 1], ["Parce que vous savez, après que je me sois un peu empotée à la fête, elle vient juste de me laisser une seconde chance parce que Luke pleure non-stop avec les autres.", "'Cause, you know, after I got a little carried away at the party, she's only given me a second chance because Luke cries nonstop with anyone else.", 1], ["Si mon mari avait été obligé de me sauver, il m'aurait dit que je suis une empotée de première jusqu'à la fin de mes jours.", "If my husband had had to rescue me, I would have never heard the end of it. - He thinks I'm a total klutz.", 1]]}, "débutantes": {"__C": 300, "pour": {"__C": 8, "égayer": {"__C": 1, "la": {"__C": 1, "soirée": {"__C": 1, "__e": [["Jenny, pouvez-vous me trouver une douzaine de débutantes pour égayer la soirée ?", "Jenny, will you dig me up about a dozen young debutants to liven up the gathering tonight?", 1]]}, "__e": [["Jenny, pouvez-vous me trouver une douzaine de débutantes pour égayer la soirée ?", "Jenny, will you dig me up about a dozen young debutants to liven up the gathering tonight?", 1]]}, "__e": [["Jenny, pouvez-vous me trouver une douzaine de débutantes pour égayer la soirée ?", "Jenny, will you dig me up about a dozen young debutants to liven up the gathering tonight?", 1]]}, "stacy": {"__C": 1, "le": {"__C": 1, "17": {"__C": 1, "__e": [["Pas de tortillement, pas de dandinement, pas de rebondissement, juste doucement... Pouvez-vous organiser un défilé de débutantes pour Stacy le 17 ?", "No wiggling, no waddling, no bouncing, just smooth-- can you arrange a sub-Deb show for Stacy's on the 17th?", 1]]}, "__e": [["Pas de tortillement, pas de dandinement, pas de rebondissement, juste doucement... Pouvez-vous organiser un défilé de débutantes pour Stacy le 17 ?", "No wiggling, no waddling, no bouncing, just smooth-- can you arrange a sub-Deb show for Stacy's on the 17th?", 1]]}, "__e": [["Pas de tortillement, pas de dandinement, pas de rebondissement, juste doucement... Pouvez-vous organiser un défilé de débutantes pour Stacy le 17 ?", "No wiggling, no waddling, no bouncing, just smooth-- can you arrange a sub-Deb show for Stacy's on the 17th?", 1]]}, "sybil": {"__C": 1, "__e": [["Mais c'est la saison des débutantes pour Sybil.", "But it's Sybil's first season.", 1]]}, "__e": [["C'est avec fierté que nous vous présentons notre promotion de débutantes pour 2022.", "It is with great pride that we introduce to you our debutante class of 2022.", 1], ["Jenny, pouvez-vous me trouver une douzaine de débutantes pour égayer la soirée ?", "Jenny, will you dig me up about a dozen young debutants to liven up the gathering tonight?", 1], ["Bailey et Gutierrez ? Non, c'est moi qui ai délégué à deux débutantes pour lesquelles je suis une sorte de figure paternelle.", "No, that's me delegating to a pair of up-and-comers to whom I'm sort of a father figure to.", 1]]}, "de": {"__C": 16, "la": {"__C": 4, "côte": {"__C": 1, "__e": [["- Monte Beragon, le cavalier, le propriétaire de yacht qui sort les plus belles débutantes de la côte.", "- Oh, everyone knows the Monte Beragon. You play polo, go yachting, are an excellent hunter and are seen with the most attractive debutantes in California.", 1]]}, "révolution": {"__C": 1, "américaine": {"__C": 1, "__e": [["Tu viens au Grand Bal des débutantes de la Révolution Américaine ?", "You mean the Daughters of the American Revolution Annual Debutante ball?", 1]]}, "__e": [["Tu viens au Grand Bal des débutantes de la Révolution Américaine ?", "You mean the Daughters of the American Revolution Annual Debutante ball?", 1]]}, "__e": [["- Monte Beragon, le cavalier, le propriétaire de yacht qui sort les plus belles débutantes de la côte.", "- Oh, everyone knows the Monte Beragon. You play polo, go yachting, are an excellent hunter and are seen with the most attractive debutantes in California.", 1], ["Tu viens au Grand Bal des débutantes de la Révolution Américaine ?", "You mean the Daughters of the American Revolution Annual Debutante ball?", 1], ["Salut, désolée de déranger. La dame là-haut avec une pierre de la taille de Neptune parle des débutantes de la Grèce Antique.", "Guys, there's a lady up there with... a rock the size of Neptune, talking about the debutantes of ancient Greece.", 1]]}, "londres": {"__C": 2, "__e": [["Seth s'amuse à taquiner toutes les débutantes de Londres.", "Seth's enjoying himself teasing all the London debutantes.", 1], ["Mais pas chez les débutantes de Londres.", "And yet, the debutantes of London fall short at every turn.", 1]]}, "cette": {"__C": 2, "année": {"__C": 2, "__e": [["La fille de Landon dans les débutantes de cette année.", "JEFFRIES: Landon's daughter in this year's crop of debs.", 1], ["Et maintenant, mesdames et messieurs   rejoignez-moi pour féliciter les débutantes de cette année.", "And now, ladies and gentlemen please join me in congratulating this year's debutantes.", 1]]}, "__e": [["La fille de Landon dans les débutantes de cette année.", "JEFFRIES: Landon's daughter in this year's crop of debs.", 1], ["Et maintenant, mesdames et messieurs   rejoignez-moi pour féliciter les débutantes de cette année.", "And now, ladies and gentlemen please join me in congratulating this year's debutantes.", 1]]}, "__e": [["Tu viens au Grand Bal des débutantes de la Révolution Américaine ?", "You mean the Daughters of the American Revolution Annual Debutante ball?", 1], ["Salut, désolée de déranger. La dame là-haut avec une pierre de la taille de Neptune parle des débutantes de la Grèce Antique.", "Guys, there's a lady up there with... a rock the size of Neptune, talking about the debutantes of ancient Greece.", 1], ["Le lycée, les notes, le décès d'une camarade et le bal des débutantes de Juliette tombe ce week-end.", "School, grades, the loss of a classmate, and on top of it all, Juliette's Debutante Ball is this weekend.", 1]]}, "qui": {"__C": 7, "s'appelle": {"__C": 1, "le": {"__C": 1, "bal": {"__C": 1, "__e": [["Une fois par an, il y a un bal des débutantes qui s'appelle le bal de la Reine Charlotte, et toutes les débutantes sont vêtues de blanc, et c'est très amusant et ils font la révérence, et...", "Once a year, there's a debutantes' ball which is called Queen Charlotte's ball, and all the debutantes are dressed in white, and it's great fun and they curtsey, and--", 1]]}, "__e": [["Une fois par an, il y a un bal des débutantes qui s'appelle le bal de la Reine Charlotte, et toutes les débutantes sont vêtues de blanc, et c'est très amusant et ils font la révérence, et...", "Once a year, there's a debutantes' ball which is called Queen Charlotte's ball, and all the debutantes are dressed in white, and it's great fun and they curtsey, and--", 1]]}, "__e": [["Une fois par an, il y a un bal des débutantes qui s'appelle le bal de la Reine Charlotte, et toutes les débutantes sont vêtues de blanc, et c'est très amusant et ils font la révérence, et...", "Once a year, there's a debutantes' ball which is called Queen Charlotte's ball, and all the debutantes are dressed in white, and it's great fun and they curtsey, and--", 1]]}, "lui": {"__C": 1, "fera": {"__C": 1, "l'affaire": {"__C": 1, "__e": [["Il y en aura bien une, parmi les débutantes, qui lui fera l'affaire.", "There must be one among the good-looking ones with who he'll make it out.", 1]]}, "__e": [["Il y en aura bien une, parmi les débutantes, qui lui fera l'affaire.", "There must be one among the good-looking ones with who he'll make it out.", 1]]}, "__e": [["Il y en aura bien une, parmi les débutantes, qui lui fera l'affaire.", "There must be one among the good-looking ones with who he'll make it out.", 1]]}, "t'attend": {"__C": 1, "en": {"__C": 1, "enfer": {"__C": 1, "__e": [["J'espère que tu es prête à partir pour le bal des débutantes qui t'attend en enfer. C'est là que tu vas !", "I hope you're ready for your debutante party in Hell... because that's where you're going!", 1]]}, "__e": [["J'espère que tu es prête à partir pour le bal des débutantes qui t'attend en enfer. C'est là que tu vas !", "I hope you're ready for your debutante party in Hell... because that's where you're going!", 1]]}, "__e": [["J'espère que tu es prête à partir pour le bal des débutantes qui t'attend en enfer. C'est là que tu vas !", "I hope you're ready for your debutante party in Hell... because that's where you're going!", 1]]}, "__e": [["Il y en aura bien une, parmi les débutantes, qui lui fera l'affaire.", "There must be one among the good-looking ones with who he'll make it out.", 1], ["\"soit des débutantes qui adorent le théâtre, mais qui se cherchent encore... \"si elles jouent de la trompette ou de la harpe, et que je peux travailler en forêt, je viens !", "...And if these women could play the trumpet or the harp and if I could work in a forest, I'd come.\"", 1], ["J'espère que tu es prête à partir pour le bal des débutantes qui t'attend en enfer. C'est là que tu vas !", "I hope you're ready for your debutante party in Hell... because that's where you're going!", 1]]}, "sont": {"__C": 3, "vêtues": {"__C": 1, "de": {"__C": 1, "blanc": {"__C": 1, "__e": [["Une fois par an, il y a un bal des débutantes qui s'appelle le bal de la Reine Charlotte, et toutes les débutantes sont vêtues de blanc, et c'est très amusant et ils font la révérence, et...", "Once a year, there's a debutantes' ball which is called Queen Charlotte's ball, and all the debutantes are dressed in white, and it's great fun and they curtsey, and--", 1]]}, "__e": [["Une fois par an, il y a un bal des débutantes qui s'appelle le bal de la Reine Charlotte, et toutes les débutantes sont vêtues de blanc, et c'est très amusant et ils font la révérence, et...", "Once a year, there's a debutantes' ball which is called Queen Charlotte's ball, and all the debutantes are dressed in white, and it's great fun and they curtsey, and--", 1]]}, "__e": [["Une fois par an, il y a un bal des débutantes qui s'appelle le bal de la Reine Charlotte, et toutes les débutantes sont vêtues de blanc, et c'est très amusant et ils font la révérence, et...", "Once a year, there's a debutantes' ball which is called Queen Charlotte's ball, and all the debutantes are dressed in white, and it's great fun and they curtsey, and--", 1]]}, "triées": {"__C": 1, "sur": {"__C": 1, "le": {"__C": 1, "__e": [["Non, mais tu sais, les débutantes sont triées sur le volet.", "No, but, you know, debs are carefully scrutinized.", 1]]}, "__e": [["Non, mais tu sais, les débutantes sont triées sur le volet.", "No, but, you know, debs are carefully scrutinized.", 1]]}, "__e": [["Non, mais tu sais, les débutantes sont triées sur le volet.", "No, but, you know, debs are carefully scrutinized.", 1]]}, "débiles": {"__C": 1, "__e": [["Les bals de débutantes sont débiles.", "Debutante balls are such a joke.", 1]]}, "__e": [["Les bals de débutantes sont débiles.", "Debutante balls are such a joke.", 1], ["Les débutantes sont là.", "The debs have arrived.", 1], ["Une fois par an, il y a un bal des débutantes qui s'appelle le bal de la Reine Charlotte, et toutes les débutantes sont vêtues de blanc, et c'est très amusant et ils font la révérence, et...", "Once a year, there's a debutantes' ball which is called Queen Charlotte's ball, and all the debutantes are dressed in white, and it's great fun and they curtsey, and--", 1]]}, "et": {"__C": 11, "tes": {"__C": 1, "à": {"__C": 1, "poil": {"__C": 1}}, "__e": [["Tu avais tes bals de débutantes et tes baignades à poil, et moi, mes cours de cordonnerie maison.", "You had your debutante balls and skinny-dipping... and I had my... home shoe-repair course.", 1]]}, "à": {"__C": 1, "ta": {"__C": 1, "fac": {"__C": 1, "__e": [["Retourne à tes débutantes et à ta fac de riches.", "You can go back to your debutantes and your Ivy leagues and everything.", 1]]}, "__e": [["Retourne à tes débutantes et à ta fac de riches.", "You can go back to your debutantes and your Ivy leagues and everything.", 1]]}, "__e": [["Retourne à tes débutantes et à ta fac de riches.", "You can go back to your debutantes and your Ivy leagues and everything.", 1]]}, "de": {"__C": 2, "t'accueillir": {"__C": 1, "dans": {"__C": 1, "__e": [["Comme je le disais, Torrance, nous sommes fières de t'accueillir à ton bal de débutantes et de t'accueillir dans notre cercle... qui changera ta vie pour toujours.", "As I was saying, Torrance, we are so proud to host your debutante ball and welcome you into our circle... which, I think you will find, will change your life forever.", 1]]}, "__e": [["Comme je le disais, Torrance, nous sommes fières de t'accueillir à ton bal de débutantes et de t'accueillir dans notre cercle... qui changera ta vie pour toujours.", "As I was saying, Torrance, we are so proud to host your debutante ball and welcome you into our circle... which, I think you will find, will change your life forever.", 1]]}, "leurs": {"__C": 1, "mentors": {"__C": 1, "__e": [["Il y a une liste des débutantes et de leurs mentors sur la table du salon.", "Uh, well, there's a list of debs and their mentors on the coffee table.", 1]]}, "__e": [["Il y a une liste des débutantes et de leurs mentors sur la table du salon.", "Uh, well, there's a list of debs and their mentors on the coffee table.", 1]]}, "__e": [["Comme je le disais, Torrance, nous sommes fières de t'accueillir à ton bal de débutantes et de t'accueillir dans notre cercle... qui changera ta vie pour toujours.", "As I was saying, Torrance, we are so proud to host your debutante ball and welcome you into our circle... which, I think you will find, will change your life forever.", 1], ["Il y a une liste des débutantes et de leurs mentors sur la table du salon.", "Uh, well, there's a list of debs and their mentors on the coffee table.", 1]]}, "__e": [["Retourne à tes débutantes et à ta fac de riches.", "You can go back to your debutantes and your Ivy leagues and everything.", 1], ["On ne faisait que discuter du bal des débutantes, et je montrais à Taylor des pas de danse.", "Yeah, uh, we were just talking about, um, you know, the-the deb ball, and, um, I figured I would just show Taylor some moves.", 1], ["Ce sont toutes des débutantes, et c'est normal de faire des erreurs.", "Everyone is just a beginner together and it's okay to make mistakes.", 1]]}, "ne": {"__C": 4, "sont": {"__C": 1, "pas": {"__C": 1, "d'accord": {"__C": 1, "__e": [["Si des débutantes ne sont pas d'accord, elles le disent avec les yeux.", "When debutantes disagree they say it with their eyes.", 1]]}, "__e": [["Si des débutantes ne sont pas d'accord, elles le disent avec les yeux.", "When debutantes disagree they say it with their eyes.", 1]]}, "__e": [["Si des débutantes ne sont pas d'accord, elles le disent avec les yeux.", "When debutantes disagree they say it with their eyes.", 1]]}, "m'amuse": {"__C": 1, "guère": {"__C": 1, "__e": [["Même sans me connaitre, vous avez dû en entendre assez pour comprendre qu'assister au bal des débutantes ne m'amuse guère.", "You may not know me but I suspect you've heard enough to grasp that watching debutantes in a ballroom is not my kind of fun.", 1]]}, "__e": [["Même sans me connaitre, vous avez dû en entendre assez pour comprendre qu'assister au bal des débutantes ne m'amuse guère.", "You may not know me but I suspect you've heard enough to grasp that watching debutantes in a ballroom is not my kind of fun.", 1]]}, "danseront": {"__C": 1, "pas": {"__C": 1, "seules": {"__C": 1, "__e": [["Venez, James, ces débutantes ne danseront pas seules.", "Come on, James, those debs won't dance themselves.", 1]]}, "__e": [["Venez, James, ces débutantes ne danseront pas seules.", "Come on, James, those debs won't dance themselves.", 1]]}, "__e": [["Venez, James, ces débutantes ne danseront pas seules.", "Come on, James, those debs won't dance themselves.", 1]]}, "__e": [["Même sans me connaitre, vous avez dû en entendre assez pour comprendre qu'assister au bal des débutantes ne m'amuse guère.", "You may not know me but I suspect you've heard enough to grasp that watching debutantes in a ballroom is not my kind of fun.", 1], ["Les débutantes ne sortent pas avec leur cavalier.", "Debs aren't even supposed to date their escorts.", 1], ["Si des débutantes ne sont pas d'accord, elles le disent avec les yeux.", "When debutantes disagree they say it with their eyes.", 1]]}, "__e": [["- J'ai pas eu le temps de vérifier, mais d'après ce que j'ai lu, ça peut rapporter entre 300 euros la semaine pour les débutantes jusqu'à 4 000 euros.", "I haven't had time to check yet. on the site that hosted it, but from what I've read, It can bring in between 300 euros per week for beginners up to 4000 euros for more professionals.", 1], ["Tu sais, il a appelé tout à l'heure et il a dit qu'il voulait me voir avant le bal des débutantes.", "You know, he called me earlier and said he wanted to meet before cotillion.", 1], ["Ce texte est destiné aux débutantes.", "This text is aimed at beginners.", 0]]}, "m'excusez": {"__C": 784, "un": {"__C": 131, "instant": {"__C": 91, "j'aimerais": {"__C": 1, "__e": [["Vous m'excusez un instant ? J'aimerais...", "After 380 \"assholes\" and 49 points against 2 , Fantozzi met again his wife's eyes.", 1]]}, "je": {"__C": 2, "dois": {"__C": 1, "__e": [["Vous m'excusez un instant? Je dois aIIer aux toiIettes.", "Could you excuse me while I go to the ladies\" room for a minute?", 1]]}, "vous": {"__C": 1, "__e": [["Vous m'excusez un instant je vous prie ?", "Would you pardon me for a moment,please?", 1]]}, "__e": [["Vous m'excusez un instant? Je dois aIIer aux toiIettes.", "Could you excuse me while I go to the ladies\" room for a minute?", 1], ["Vous m'excusez un instant je vous prie ?", "Would you pardon me for a moment,please?", 1]]}, "__e": [["Vous m'excusez un instant ? Bien sûr.", "- Will you just excuse me for a second?", 1], ["- Sérieux ? - Vous m'excusez un instant ? Mon Dieu !", "Can you just give me one second?", 1], ["Vous m'excusez un instant je vous prie ?", "Would you pardon me for a moment,please?", 1]]}, "moment": {"__C": 39, "je": {"__C": 1, "vais": {"__C": 1, "__e": [["Veuillez m'excusez un moment, je vais arrêter l'orgue électrique.", "Would you excuse me a moment while i switch off the electric organ?", 1]]}, "__e": [["Veuillez m'excusez un moment, je vais arrêter l'orgue électrique.", "Would you excuse me a moment while i switch off the electric organ?", 1]]}, "jolies": {"__C": 1, "demoiselles": {"__C": 1, "__e": [["Vous m'excusez un moment jolies demoiselles ? J'en ai pour une minute.", "Would you two beautiful ladies excuse me, please just for a minute?", 1]]}, "__e": [["Vous m'excusez un moment jolies demoiselles ? J'en ai pour une minute.", "Would you two beautiful ladies excuse me, please just for a minute?", 1]]}, "__e": [["- Est-ce que vous m'excusez un moment ?", "Excuse me, just a second?", 1], ["Vous m'excusez un moment jolies demoiselles ? J'en ai pour une minute.", "Would you two beautiful ladies excuse me, please just for a minute?", 1], ["M. le Président, vous m'excusez un moment ?", "Mr. President, may I have a moment?", 1]]}, "court": {"__C": 1, "instant": {"__C": 1, "__e": [["Vous m'excusez un court instant?", "Would you excuse me a minute?", 1]]}, "__e": [["Vous m'excusez un court instant?", "Would you excuse me a minute?", 1]]}, "__e": [["- Sérieux ? - Vous m'excusez un instant ? Mon Dieu !", "Can you just give me one second?", 1], ["Vous m'excusez un instant je vous prie ?", "Would you pardon me for a moment,please?", 1], ["M. le Président, vous m'excusez un moment ?", "Mr. President, may I have a moment?", 1]]}, "de": {"__C": 8, "vous": {"__C": 3, "avoir": {"__C": 2, "traité": {"__C": 1, "__e": [["Sylvestre, veuillez m'excusez de vous avoir traité de lâche.", "Sylvester, please forgive me for thinking you were a coward.", 1]]}, "dérangé": {"__C": 1, "__e": [["Veuillez m'excusez de vous avoir dérangé.", "So, for tonight, that's it.", 1]]}, "__e": [["Sylvestre, veuillez m'excusez de vous avoir traité de lâche.", "Sylvester, please forgive me for thinking you were a coward.", 1], ["Veuillez m'excusez de vous avoir dérangé.", "So, for tonight, that's it.", 1]]}, "laisser": {"__C": 1, "attendre": {"__C": 1, "__e": [["Vous m'excusez de vous laisser attendre, mais je partais.", "Excuse me, I was just leaving.", 1]]}, "__e": [["Vous m'excusez de vous laisser attendre, mais je partais.", "Excuse me, I was just leaving.", 1]]}, "__e": [["Sylvestre, veuillez m'excusez de vous avoir traité de lâche.", "Sylvester, please forgive me for thinking you were a coward.", 1], ["Veuillez m'excusez de vous avoir dérangé.", "So, for tonight, that's it.", 1], ["Vous m'excusez de vous laisser attendre, mais je partais.", "Excuse me, I was just leaving.", 1]]}, "faire": {"__C": 1, "la": {"__C": 1, "cour": {"__C": 1, "__e": [["Vous m'excusez de faire la cour à madame votre mère.", "Allow me to take your mother's arm?", 1]]}, "__e": [["Vous m'excusez de faire la cour à madame votre mère.", "Allow me to take your mother's arm?", 1]]}, "__e": [["Vous m'excusez de faire la cour à madame votre mère.", "Allow me to take your mother's arm?", 1]]}, "ne": {"__C": 1, "pas": {"__C": 1, "me": {"__C": 1, "__e": [["Vous m'excusez de ne pas me lever ?", "Do you excuse me for not getting up?", 1]]}, "__e": [["Vous m'excusez de ne pas me lever ?", "Do you excuse me for not getting up?", 1]]}, "__e": [["Vous m'excusez de ne pas me lever ?", "Do you excuse me for not getting up?", 1]]}, "__e": [["Vous m'excusez de ne pas me lever ?", "Do you excuse me for not getting up?", 1], ["Vous m'excusez de faire la cour à madame votre mère.", "Allow me to take your mother's arm?", 1], ["J'aime être quelque part où je n'ai pas à m'excusez de ce que je suis.", "I like being somewhere where I don't have to apologize for being me.", 1]]}, "je": {"__C": 62, "dois": {"__C": 27, "parler": {"__C": 2, "avec": {"__C": 1, "__e": [["Et maintenant, si vous m'excusez, je dois parler avec l'équipe médicale.", "And now if you'll pardon me, I must talk with the local medical staff.", 1]]}, "à": {"__C": 1, "__e": [["Vous m'excusez ? Je dois parler à cette dame.", "I have to talk to this lady for a moment.", 1]]}, "__e": [["Vous m'excusez ? Je dois parler à cette dame.", "I have to talk to this lady for a moment.", 1], ["Et maintenant, si vous m'excusez, je dois parler avec l'équipe médicale.", "And now if you'll pardon me, I must talk with the local medical staff.", 1]]}, "aller": {"__C": 6, "derrière": {"__C": 1, "__e": [["Vous m'excusez, je dois aller derrière.", "Honey, excuse me. I gotta check the backroom.", 1]]}, "vomir": {"__C": 1, "__e": [["Maintenant, si vous m'excusez, je dois aller vomir.", "I am no longer a child and I will not be spoken to like one. Now, if you'll excuse me, I have to go throw up.", 1]]}, "__e": [["Vous m'excusez, je dois aller derrière.", "Honey, excuse me. I gotta check the backroom.", 1], ["Veuillez m'excusez, je dois aller aux toilettes.", "Excuse me, I need to use the restroom.", 1], ["Maintenant, si vous m'excusez, je dois aller vomir.", "I am no longer a child and I will not be spoken to like one. Now, if you'll excuse me, I have to go throw up.", 1]]}, "__e": [["Maintenant, si vous voulez bien m'excusez, je dois faire mon travail.", "Now, if you'll excuse me, I have a job to do.", 1], ["Maintenant, si vous m'excusez, je dois arrêter un meurtrier qui, je suis sûre, est humain.", "Now, if you'll excuse me, I have to catch a murderer and I'm fairly certain that he or she is human.", 1], ["Si tu veux bien m'excusez, je dois allez voir un homme au sujet de son cheval.", "If you'll excuse me, gotta see a man about a horse.", 1]]}, "suis": {"__C": 4, "un": {"__C": 1, "peu": {"__C": 1, "__e": [["Vous m'excusez, je suis un peu pressé.", "You'll excuse me, I'm in a bit of a hurry.", 1]]}, "__e": [["Vous m'excusez, je suis un peu pressé.", "You'll excuse me, I'm in a bit of a hurry.", 1]]}, "pressée": {"__C": 2, "__e": [["-Vous m'excusez, je suis pressée.", "Forgive me. I'm in a real hurry.", 1]]}, "__e": [["Vous m'excusez, je suis un peu pressé.", "You'll excuse me, I'm in a bit of a hurry.", 1], ["Maintenant, si vous m'excusez, je suis attendue à une réunion.", "Now, if you'll excuse me, I'm due at a meeting.", 1], ["Si vous voulez m'excusez, je suis très occupé.", "If you'll excuse me, I'm very busy.", 1]]}, "vais": {"__C": 15, "me": {"__C": 4, "taper": {"__C": 1, "__e": [["Si vous m'excusez, je vais me taper mon matelas.", "And if you fellas will excuse me, I'm gonna go be mean to my air mattress.", 1]]}, "retirer": {"__C": 1, "__e": [["Si vous m'excusez, je vais me retirer.", "If you'll excuse me, I'm about to retire.", 1]]}, "__e": [["Si vous m'excusez, je vais me taper mon matelas.", "And if you fellas will excuse me, I'm gonna go be mean to my air mattress.", 1], ["Si vous m'excusez, je vais me retirer.", "If you'll excuse me, I'm about to retire.", 1], ["Vous m'excusez, je vais me refaire une beauté ?", "Um, will you excuse me while I go and freshen up?", 1]]}, "aller": {"__C": 5, "au": {"__C": 1, "__e": [["Maitenant, si vous m'excusez, je vais aller au montage pour vous faire passer pour dingue.", "Now, if you'll excuse me, I'm going to the editing room to make you look insane.", 1]]}, "me": {"__C": 2, "__e": [["Maintenant, si vous m'excusez je vais aller me lancer des fleurs auprès d'eux.", "Now, if you'll excuse me I'm gonna go take credit for everything. Hi!", 1], ["Bon, si vous voulez bien m'excusez, je vais aller me taper une autre belle femme.", "Now, if you'll excuse me, I'm gonna go bang another beautiful woman.", 1]]}, "__e": [["Maintenant, si vous m'excusez je vais aller me lancer des fleurs auprès d'eux.", "Now, if you'll excuse me I'm gonna go take credit for everything. Hi!", 1], ["Si vous m'excusez, je vais aller à la réunion au village.", "If you'll excuse me, I'm headed to town for the meeting.", 1], ["Bon, si vous voulez bien m'excusez, je vais aller me taper une autre belle femme.", "Now, if you'll excuse me, I'm gonna go bang another beautiful woman.", 1]]}, "__e": [["Maintenant, si vous m'excusez je vais aller me lancer des fleurs auprès d'eux.", "Now, if you'll excuse me I'm gonna go take credit for everything. Hi!", 1], ["Si vous m'excusez, je vais aller à la réunion au village.", "If you'll excuse me, I'm headed to town for the meeting.", 1], ["Bon, si vous voulez bien m'excusez, je vais aller me taper une autre belle femme.", "Now, if you'll excuse me, I'm gonna go bang another beautiful woman.", 1]]}, "__e": [["Si vous m'excusez, je ne peux pas être en retard pour mon fils.", "Now, if you'll excuse me, I really can't be late for my son.", 1], ["Si tu veux bien m'excusez, je dois allez voir un homme au sujet de son cheval.", "If you'll excuse me, gotta see a man about a horse.", 1], ["Maintenant, si vous voulez m'excusez, je n'ai jamais été en retard et je ne compte pas commencer aujourd'hui.", "Now, if you'll excuse me, I've never gotten a tardy and I'm not starting today.", 1]]}, "une": {"__C": 91, "minute": {"__C": 46, "oui": {"__C": 1, "__e": [["- Vous m'excusez une minute? - Oui.", "- Excuse me just a minute, okay?", 1]]}, "valerie": {"__C": 1, "__e": [["- Vous m'excusez une minute, Valerie ?", "Will you excuse me for a minute, valerie?", 1]]}, "__e": [["Vous m'excusez une minute, s'il vous plait ?", "Would you excuse me for a minute, please?", 1], ["- Vous m'excusez une minute ? - Je vous en prie.", "Excuse me for a moment, Sure,", 1], ["Vous m'excusez une minute ? Ce ne sera pas long.", "I am sorry about this Mr. Wayne, I'll be right back.", 1]]}, "seconde": {"__C": 45, "voilà": {"__C": 1}, "les": {"__C": 1, "filles": {"__C": 1, "__e": [["Vous m'excusez une seconde, les filles?", "Would you guys excuse me for a sec?", 1]]}, "__e": [["Vous m'excusez une seconde, les filles?", "Would you guys excuse me for a sec?", 1]]}, "__e": [["Vous m'excusez une seconde, Messieurs ?", "Will you excuse me, gentlemen, for one second?", 1], ["Vous m'excusez une seconde ? Juste...", "Can you hold on a second?", 1], ["Vous m'excusez une seconde, les filles?", "Would you guys excuse me for a sec?", 1]]}, "__e": [["Vous m'excusez une minute, s'il vous plait ?", "Would you excuse me for a minute, please?", 1], ["- Vous m'excusez une minute ? - Je vous en prie.", "Excuse me for a moment, Sure,", 1], ["Vous m'excusez une minute ? Ce ne sera pas long.", "I am sorry about this Mr. Wayne, I'll be right back.", 1]]}, "mais": {"__C": 8, "je": {"__C": 4, "dois": {"__C": 3, "être": {"__C": 1, "__e": [["Vous m'excusez mais je dois être présent au lancement.", "I hate to break this up, but I've got to be there when the balloon goes up. - Yes, of course.", 1]]}, "aller": {"__C": 1, "__e": [["Veuillez m'excusez, mais je dois aller me repoudrer.", "I need to stop by the restroom.", 1]]}, "__e": [["Veuillez m'excusez, mais je dois aller me repoudrer.", "I need to stop by the restroom.", 1], ["Vous m'excusez, mais je dois...", "Excuse me, but I have to...", 1], ["Vous m'excusez mais je dois être présent au lancement.", "I hate to break this up, but I've got to be there when the balloon goes up. - Yes, of course.", 1]]}, "suis": {"__C": 1, "occupé": {"__C": 1, "__e": [["Veuillez m'excusez, mais je suis occupé.", "And now, if you'll excuse me. I'm a busy man too.", 1]]}, "__e": [["Veuillez m'excusez, mais je suis occupé.", "And now, if you'll excuse me. I'm a busy man too.", 1]]}, "__e": [["Vous m'excusez, mais je dois...", "Excuse me, but I have to...", 1], ["Veuillez m'excusez, mais je suis occupé.", "And now, if you'll excuse me. I'm a busy man too.", 1], ["Vous m'excusez mais je dois être présent au lancement.", "I hate to break this up, but I've got to be there when the balloon goes up. - Yes, of course.", 1]]}, "m": {"__C": 1, "vous": {"__C": 1, "remettra": {"__C": 1}}, "__e": [["C'est un point de vue. Veuillez m'excusez, mais... M. Moulard vous remettra le reste de la partition.", "Mr. Molard will give you the rest of the music.", 1]]}, "j'ai": {"__C": 2, "un": {"__C": 1, "un": {"__C": 1, "__e": [["Veuillez m'excusez, mais j'ai un... un autre rendez-vous très urgent.", "Please excuse me, but I'm afraid I have another urgent appointment.", 1]]}, "__e": [["Veuillez m'excusez, mais j'ai un... un autre rendez-vous très urgent.", "Please excuse me, but I'm afraid I have another urgent appointment.", 1]]}, "vraiment": {"__C": 1, "pas": {"__C": 1, "__e": [["Vous m'excusez, mais j'ai vraiment pas faim.", "[stammers] Actually, I'm... not very hungry, so...", 1]]}, "__e": [["Vous m'excusez, mais j'ai vraiment pas faim.", "[stammers] Actually, I'm... not very hungry, so...", 1]]}, "__e": [["Vous m'excusez, mais j'ai vraiment pas faim.", "[stammers] Actually, I'm... not very hungry, so...", 1], ["Veuillez m'excusez, mais j'ai un... un autre rendez-vous très urgent.", "Please excuse me, but I'm afraid I have another urgent appointment.", 1]]}, "__e": [["Vous m'excusez mais je dois être présent au lancement.", "I hate to break this up, but I've got to be there when the balloon goes up. - Yes, of course.", 1], ["Veuillez m'excusez, mais j'ai un... un autre rendez-vous très urgent.", "Please excuse me, but I'm afraid I have another urgent appointment.", 1], ["Je vous prie m'excusez, mais j'étais à l'inauguration du salon de la porcelaine et vous savez ce que c'est, on est toujours obligé de dire deux mots.", "Please forgive me but I was at a ceramics exhibition opening day and... you always have to give a speech...", 1]]}, "j'ai": {"__C": 26, "des": {"__C": 5, "tâches": {"__C": 1, "à": {"__C": 1, "__e": [["Vous m'excusez, j'ai des tâches à faire.", "Now, if you will excuse me, I have duties to tend to.", 1]]}, "__e": [["Vous m'excusez, j'ai des tâches à faire.", "Now, if you will excuse me, I have duties to tend to.", 1]]}, "personnes": {"__C": 1, "à": {"__C": 1, "__e": [["Si vous m'excusez, j'ai des personnes à tuer.", "If you'll excuse me, i have some people to kill.", 1]]}, "__e": [["Si vous m'excusez, j'ai des personnes à tuer.", "If you'll excuse me, i have some people to kill.", 1]]}, "__e": [["Si vous m'excusez, j'ai des personnes à tuer.", "If you'll excuse me, i have some people to kill.", 1], ["Maintenant, si vous m'excusez, j'ai des choses à faire.", "And now, if you'll excuse me, I have things to do.", 1], ["Si vous voulez bien m'excusez, j'ai des choses à faire.", "If you'll excuse me, I got some planning to do.", 1]]}, "du": {"__C": 3, "travail": {"__C": 2, "à": {"__C": 1, "__e": [["Si vous voulez bien m'excusez. J'ai du travail à finir.", "If you'll excuse me, I have work to do.", 1]]}, "__e": [["Maintenant, si vous m'excusez, j'ai du travail.", "Now, if you'll excuse me, I have work to do.", 1], ["Si vous voulez bien m'excusez. J'ai du travail à finir.", "If you'll excuse me, I have work to do.", 1]]}, "vrai": {"__C": 1, "travail": {"__C": 1, "__e": [["Si vous voulez bien m'excusez, j'ai du vrai travail qui m'attend.", "If you'll both excuse me, I actually have to go do some real work.", 1]]}, "__e": [["Si vous voulez bien m'excusez, j'ai du vrai travail qui m'attend.", "If you'll both excuse me, I actually have to go do some real work.", 1]]}, "__e": [["Maintenant, si vous m'excusez, j'ai du travail.", "Now, if you'll excuse me, I have work to do.", 1], ["Si vous voulez bien m'excusez, j'ai du vrai travail qui m'attend.", "If you'll both excuse me, I actually have to go do some real work.", 1], ["Si vous voulez bien m'excusez. J'ai du travail à finir.", "If you'll excuse me, I have work to do.", 1]]}, "un": {"__C": 5, "rendez-vous": {"__C": 2, "avec": {"__C": 1, "__e": [["Maintenant, si vous voulez bien m'excusez, j'ai un rendez-vous avec Mme Jones.", "What difference it make how he got there? Now, if you'll excuse me, I got a date with Mrs. Jones.", 1]]}, "__e": [["Bon, si vous voulez bien m'excusez, j'ai un rendez-vous.", "Well, if you'll excuse me, I've an engagement.", 1], ["Maintenant, si vous voulez bien m'excusez, j'ai un rendez-vous avec Mme Jones.", "What difference it make how he got there? Now, if you'll excuse me, I got a date with Mrs. Jones.", 1]]}, "suspect": {"__C": 1, "à": {"__C": 1, "__e": [["Mais si vous voulez m'excusez, j'ai un suspect à aller arrêter.", "But if you will excuse me, I have a suspect i need to go arrest.", 1]]}, "__e": [["Mais si vous voulez m'excusez, j'ai un suspect à aller arrêter.", "But if you will excuse me, I have a suspect i need to go arrest.", 1]]}, "__e": [["Bon, si vous voulez bien m'excusez, j'ai un rendez-vous.", "Well, if you'll excuse me, I've an engagement.", 1], ["Maintenant, si vous voulez bien m'excusez, j'ai un rendez-vous avec Mme Jones.", "What difference it make how he got there? Now, if you'll excuse me, I got a date with Mrs. Jones.", 1], ["Mais si vous voulez m'excusez, j'ai un suspect à aller arrêter.", "But if you will excuse me, I have a suspect i need to go arrest.", 1]]}, "__e": [["Mais si vous voulez m'excusez, j'ai un suspect à aller arrêter.", "But if you will excuse me, I have a suspect i need to go arrest.", 1], ["Si vous voulez m'excusez, j'ai de la grande compagnie qui arrive !", "Now, if you'll excuse me, I've got some Tall company on the way.", 1], ["Si vous voulez bien m'excusez, j'ai encore du travail à finir au centre.", "If you'll excuse me, I have some work to finish up at the center.", 1]]}, "__e": [["J'aime être quelque part où je n'ai pas à m'excusez de ce que je suis.", "I like being somewhere where I don't have to apologize for being me.", 1], ["Si tu veux bien m'excusez, je dois allez voir un homme au sujet de son cheval.", "If you'll excuse me, gotta see a man about a horse.", 1], ["Maintenant, si vous voulez m'excusez, je n'ai jamais été en retard et je ne compte pas commencer aujourd'hui.", "Now, if you'll excuse me, I've never gotten a tardy and I'm not starting today.", 1]]}, "raviolis": {"__C": 1651, "et": {"__C": 53, "des": {"__C": 4, "je": {"__C": 1, "n'en": {"__C": 1}}, "raviolis": {"__C": 1, "__e": [["Et pour le souper, bien, j'hésite entre des raviolis, des raviolis et des raviolis.", "For supper, I was thinking ravioli or ravioli... or maybe ravioli.", 1]]}, "__e": [["...pour faire la farce des raviolis. Et des cannellonis, ...je n'en ai jamais fait.", "And I've never cooked cannelloni.", 1], ["Et pour le souper, bien, j'hésite entre des raviolis, des raviolis et des raviolis.", "For supper, I was thinking ravioli or ravioli... or maybe ravioli.", 1], ["Il y a des raviolis et des saucisses dans la soupe.", "There are dumplings and sausages in the seaweed soup.", 1]]}, "de": {"__C": 4, "la": {"__C": 2, "bière": {"__C": 1, "__e": [["Nous avons pris des raviolis et de la bière.", "We made dumplings and got beer.", 1]]}, "pâte": {"__C": 1, "__e": [["Quelques fruits, des raviolis, et de la pâte de sésame.", "Gu Jia asked me to bring you some daily necessities, fruits, dumplings and sesame paste.", 1]]}, "__e": [["Quelques fruits, des raviolis, et de la pâte de sésame.", "Gu Jia asked me to bring you some daily necessities, fruits, dumplings and sesame paste.", 1], ["Nous avons pris des raviolis et de la bière.", "We made dumplings and got beer.", 1]]}, "fortune": {"__C": 1, "cookies": {"__C": 1, "__e": [["On vend plein de raviolis et de fortune cookies.", "So plenty fast food wanton and get a free fortune cookie.", 1]]}, "__e": [["On vend plein de raviolis et de fortune cookies.", "So plenty fast food wanton and get a free fortune cookie.", 1]]}, "__e": [["On vend plein de raviolis et de fortune cookies.", "So plenty fast food wanton and get a free fortune cookie.", 1], ["IL AJOUTE UNE BONNE QUANTITÉ DE RAVIOLIS ET DE GÂTEAUX DE RIZ", "HE ADDED A GENEROUS AMOUNT OF DUMPLINGS AND RICE CAKES", 1], ["Nous avons pris des raviolis et de la bière.", "We made dumplings and got beer.", 1]]}, "du": {"__C": 4, "à": {"__C": 1, "part": {"__C": 1}}, "chocolat": {"__C": 1, "__e": [["Celluledelafaim ! - Je veux des raviolis et du chocolat !", "- Dumplings!", 1]]}, "__e": [["Des raviolis et du riz sauté.", "Yeah, and dumplings and a stir-fry.", 1], ["Il y a de la soupe de raviolis et du kimchi au radis, ton plat préféré.", "I also brought dumpling soup and radish water kimchi, your favorites.", 1], ["Le soir des raviolis et du coupe...", "When we made dumplings and cut toenails...", 1]]}, "__e": [["Elle veut te remercier pour avoir fait des raviolis et joué du piano.", "She wants to thank you for making the dumplings and playing piano.", 1], ["J'adore manger des raviolis et en faire pour les autres.", "I love eating dumplings and feeding them to others", 1], ["Vous êtes comme un enfant affamé à qui on donne des raviolis, et qui dit :", "You are like a hungry child who is given ravioli to eat.", 1]]}, "de": {"__C": 60, "crevettes": {"__C": 5, "à": {"__C": 1, "la": {"__C": 1, "__e": [["J'ai là des raviolis de crevettes à la coriandre, dans une sauce ponzu... avec une touche de... gingembre.", "These are rock shrimp ravioli in a cilantro ponzu sauce with just a touch of minced ginger.", 1]]}, "__e": [["J'ai là des raviolis de crevettes à la coriandre, dans une sauce ponzu... avec une touche de... gingembre.", "These are rock shrimp ravioli in a cilantro ponzu sauce with just a touch of minced ginger.", 1]]}, "assassins": {"__C": 1, "__e": [["Des poulpes cuits féroces, des raviolis de crevettes assassins !", "Or a ferocious Giant Takoyaki, or a Killer Shrimp Gyoua!", 1]]}, "__e": [["Monsieur, nos raviolis de crevettes ont gagnés une médaille d'or.", "Customer, our shrimp dumplings have won a gold medal.", 1], ["Je veux manger... les ormeaux et les raviolis de crevettes que fait papa.", "I want to eat... the abalone and shrimp dumplings that Dad makes.", 1], ["Raviolis de crevettes ou de porc.", "Prawn dumplings, pork dumplings.", 1]]}, "légumes": {"__C": 3, "format": {"__C": 1, "famille": {"__C": 1, "__e": [["- Le poulet, le pain aux oignons, les raviolis de légumes. Format famille.", "- General Tso's chicken, scallion pancakes, vegetable dumplings, family-style.", 1]]}, "__e": [["- Le poulet, le pain aux oignons, les raviolis de légumes. Format famille.", "- General Tso's chicken, scallion pancakes, vegetable dumplings, family-style.", 1]]}, "__e": [["Dînez avec nous! Je fais des raviolis de légumes.", "Join us, we're having vegetable won-tons!", 1], ["- Des raviolis de légumes.", "- Green dumplings.", 1], ["- Le poulet, le pain aux oignons, les raviolis de légumes. Format famille.", "- General Tso's chicken, scallion pancakes, vegetable dumplings, family-style.", 1]]}, "ma": {"__C": 5, "part": {"__C": 1, "pour": {"__C": 1, "__e": [["Offre-lui des raviolis de ma part pour les fêtes.", "Give him a few dumplings, say I'm the one who gives him to eat.", 1]]}, "__e": [["Offre-lui des raviolis de ma part pour les fêtes.", "Give him a few dumplings, say I'm the one who gives him to eat.", 1]]}, "mère": {"__C": 2, "sont": {"__C": 1, "__e": [["Laisse-moi te dire, les raviolis de ma mère sont ridiculement bons.", "Let me tell you, my mom's dumplings are ridiculously good.", 1]]}, "papa": {"__C": 1, "__e": [["- Goûte les raviolis de ma mère. - Papa, mange.", "Try my mom's egg dumplings.", 1]]}, "__e": [["Laisse-moi te dire, les raviolis de ma mère sont ridiculement bons.", "Let me tell you, my mom's dumplings are ridiculously good.", 1], ["- Goûte les raviolis de ma mère. - Papa, mange.", "Try my mom's egg dumplings.", 1]]}, "__e": [["Les raviolis de ma grand-mère.", "So here are my nainai's soup dumplings.", 1], ["- Goûte les raviolis de ma mère. - Papa, mange.", "Try my mom's egg dumplings.", 1], ["Je crois que c'est la recette de raviolis de ma grand-mère.", "I'm pretty sure it's my grandmother's soup dumpling recipe.", 1]]}, "__e": [["Il aime les raviolis de pommes de terre. Je l'ai lu dans un article.", "I read he likes Silesian dumplings.", 1], ["Dépêchez-vous et rentrez à la maison avant que la boutique de raviolis de porc ne ferme.", "Hurry up and go home before the dumpling shop closes.", 1], ["Elle a fait des raviolis de crevette et elle a ajouté des champignons parfumés avec du poivre du Sichuan.", "She's made shrimp dumplings and added shiitakes with Sichuan pepper.", 0]]}, "au": {"__C": 82, "homard": {"__C": 9, "à": {"__C": 1, "l'huile": {"__C": 1, "__e": [["Et raviolis au homard à l'huile de truffes noires.", "And that's lobster ravioli in a black truffle oil.", 1]]}, "__e": [["Et raviolis au homard à l'huile de truffes noires.", "And that's lobster ravioli in a black truffle oil.", 1]]}, "__e": [["Des raviolis au homard.", "Lobster ravioli.", 1], ["Il adore nos raviolis au homard.", "He likes our lobster ravioli.", 1], ["Je veux les raviolis au homard !", "I told you, lobster ravioli!", 1]]}, "bœuf": {"__C": 10, "j'en": {"__C": 1, "raffole": {"__C": 1, "__e": [["Les raviolis au bœuf, j'en raffole !", "I'm so keen-o On Beef-a-Reeno", 1]]}, "__e": [["Les raviolis au bœuf, j'en raffole !", "I'm so keen-o On Beef-a-Reeno", 1]]}, "de": {"__C": 2, "chez": {"__C": 1, "__e": [["Des raviolis au bœuf de chez Nonna.", "Beef ravioli from Nonna's.", 1]]}, "chef": {"__C": 1, "__e": [["Les raviolis au bœuf de Chef Boyardee.", "Chef Boyardee beef ravioli.", 1]]}, "__e": [["Les raviolis au bœuf de Chef Boyardee.", "Chef Boyardee beef ravioli.", 1], ["Des raviolis au bœuf de chez Nonna.", "Beef ravioli from Nonna's.", 1]]}, "__e": [["Les raviolis au bœuf, ça va.", "- The beef ravioli ones aren't that bad.", 1], ["Ça doit être les raviolis au bœuf.", "- Must've been the Beef-a-Reeno.", 1], ["Tu lui as donné des raviolis au bœuf ?", "- You fed the horse Beef-a-Reeno?", 1]]}, "kimchi": {"__C": 17, "des": {"__C": 1, "raviolis": {"__C": 1, "__e": [["Des raviolis au kimchi, des raviolis au porc, et du kalguksu ou nouilles coupées au couteau.", "The kimchi dumplings, pork dumplings, and kalguksu or knife-cut noodles.", 1]]}, "__e": [["Des raviolis au kimchi, des raviolis au porc, et du kalguksu ou nouilles coupées au couteau.", "The kimchi dumplings, pork dumplings, and kalguksu or knife-cut noodles.", 1]]}, "blanc": {"__C": 8, "avec": {"__C": 1, "__e": [["Il a élaboré les raviolis au kimchi blanc avec nous.", "He developed the white kimchi ravioli with us.", 1]]}, "développés": {"__C": 1, "__e": [["Les données montrent que les raviolis au kimchi blanc développés par Shin Ha-ri et le chef Lee Min-woo sont nos meilleures ventes.", "The data shows that the white kimchi ravioli developed by Researcher Shin Ha-ri and Chef Lee Min-woo had the highest sales rate.", 1]]}, "__e": [["Ce sont des raviolis au kimchi blanc.", "This is white kimchi ravioli.", 1], ["Et le menu principal est composé de raviolis au kimchi blanc.", "And the main menu is white kimchi ravioli.", 1], ["Ce sont les raviolis au kimchi blanc ?", "Is this the white kimchi ravioli?", 1]]}, "__e": [["Ce sont les raviolis au kimchi blanc ?", "Is this the white kimchi ravioli?", 1], ["Oh oui.-- qu'avez-vous-- commandé- - Heu... Oh, des raviolis au kimchi, n'est-ce pas ?", "Oh, yeah... what did you... order earlier... uh... oh, kimchi dumplings, right?", 1], ["Tu disais que si tu pouvais avoir des raviolis au kimchi tous les jours, tu pourrais rester enfermer toute ta vie.", "You wouldn't mind being locked up if you could get kimchi dumplings.", 1]]}, "__e": [["On vous a apporté des raviolis au poulet, votre plat préféré.", "We brought your favorite, chicken dumplings.", 1], ["Tu disais que si tu pouvais avoir des raviolis au kimchi tous les jours, tu pourrais rester enfermer toute ta vie.", "You wouldn't mind being locked up if you could get kimchi dumplings.", 1], ["Si vous sortez déjeuner, le restaurant de raviolis au coin de la rue est extrêmement bon.", "You're always dieting.", 1]]}, "chinois": {"__C": 87, "et": {"__C": 6, "empanadas": {"__C": 1, "__e": [["Je n'arrive pas à me décider entre raviolis chinois et empanadas.", "I can't decide between won tons and empanadas.", 1]]}, "des": {"__C": 1, "rouleaux": {"__C": 1, "__e": [["Trois millions de raviolis chinois et des rouleaux aux oignons verts.", "And one order of scallion pancakes.", 1]]}, "__e": [["Trois millions de raviolis chinois et des rouleaux aux oignons verts.", "And one order of scallion pancakes.", 1]]}, "__e": [["RAVIOLIS CHINOIS ET PETITS PAINS À LA VAPEUR", "DUMPLINGS AND STEAMED BUNS", 1], ["Trois millions de raviolis chinois et des rouleaux aux oignons verts.", "And one order of scallion pancakes.", 1], ["Il y a des raviolis chinois et italiens.", "We've got a range of Asian dumpling, then a range of some Italian ones.", 1]]}, "à": {"__C": 12, "8": {"__C": 2, "__e": [["et des raviolis chinois à 4$ en raviolis chinois à 8$.", "And four-dollar pot stickers into eight-dollar pot stickers.", 1], ["Ce que tu sens, ce sont les raviolis chinois à 8$.", "Wh-What you smell are eight-dollar pot stickers.", 1]]}, "la": {"__C": 3, "vapeur": {"__C": 3, "__e": [["Je veux des raviolis chinois à la vapeur, des lamelles de tofu bouillies et des raviolis de bœuf frits à la poêle.", "I want Xiaolongbao, boiled shredded bean curds, and pan-fried beef dumpling.", 1], ["Des raviolis chinois à la vapeur.", "Xiaolongbao.", 1], ["Veux-tu des raviolis chinois à la vapeur ?", "Do you want some steamed dumpling?", 1]]}, "__e": [["Je veux des raviolis chinois à la vapeur, des lamelles de tofu bouillies et des raviolis de bœuf frits à la poêle.", "I want Xiaolongbao, boiled shredded bean curds, and pan-fried beef dumpling.", 1], ["Des raviolis chinois à la vapeur.", "Xiaolongbao.", 1], ["Veux-tu des raviolis chinois à la vapeur ?", "Do you want some steamed dumpling?", 1]]}, "__e": [["Ce que tu sens, ce sont les raviolis chinois à 8$.", "Wh-What you smell are eight-dollar pot stickers.", 1], ["Je vais prendre les raviolis chinois, À moins qu'ils aient vraiment des chinois à l'intérieur.", "‐I'll have the pot stickers, unless they have actual pot in them.", 1], ["Ma nouvelle belle-mère m'a invité à dîner, et si je n'avais pas dit oui, je n'aurais pas de soirée raviolis chinois à attendre avec impatience.", "My new stepmother just asked me out today, and if I didn't say yes I wouldn't have dumpling night to look forward to.", 1]]}, "sont": {"__C": 4, "bien": {"__C": 1, "meilleurs": {"__C": 1, "__e": [["Regarde un peu la couleur, c'est trop beau. Comment ça se fait que les raviolis chinois sont bien meilleurs à Vegas ?", "How come pot stickers taste so much better in Vegas?", 1]]}, "__e": [["Regarde un peu la couleur, c'est trop beau. Comment ça se fait que les raviolis chinois sont bien meilleurs à Vegas ?", "How come pot stickers taste so much better in Vegas?", 1]]}, "pareils": {"__C": 1, "après": {"__C": 1, "__e": [["Tous les raviolis chinois sont pareils, après tout.", "Dumplings will be dumplings.", 1]]}, "__e": [["Tous les raviolis chinois sont pareils, après tout.", "Dumplings will be dumplings.", 1]]}, "__e": [["Les raviolis chinois. Les raviolis chinois sont un met fait à base de farine et de... Aigoo.", "Dumpling is made with fillings inside flour dough.", 1], ["Les raviolis chinois sont longs à préparer, par contre.", "But it might take time for them to cook new dumplings.", 1], ["Regarde un peu la couleur, c'est trop beau. Comment ça se fait que les raviolis chinois sont bien meilleurs à Vegas ?", "How come pot stickers taste so much better in Vegas?", 1]]}, "__e": [["Regarde un peu la couleur, c'est trop beau. Comment ça se fait que les raviolis chinois sont bien meilleurs à Vegas ?", "How come pot stickers taste so much better in Vegas?", 1], ["Elle voulait que je te rappelle que c'est à toi de prendre les raviolis chinois, ce soir.", "Oh, and she, uh, wanted me to remind you, it's your turn to pick up the dumplings tonight.", 1], ["Non, et on ne peut pas manger des raviolis chinois chaque soir, car on n'aurait plus d'argent pour quoi que ce soit d'autre.", "It's not disgusting. And we can't have dumplings every night, because then we'd never have a single dollar for anything else. - Eat it.", 1]]}, "à": {"__C": 48, "la": {"__C": 45, "vapeur": {"__C": 14, "sont": {"__C": 1, "__e": [["- Ces raviolis à la vapeur sont...", "- Steamed dumplings are...", 1]]}, "en": {"__C": 1, "__e": [["Des raviolis à la vapeur en échange d'une petite greffe de foie.", "Some steamed dumplings in exchange for a little liver transplant surgery.", 1]]}, "__e": [["À votre réveil, vous aurez envie de raviolis à la vapeur.", "When you wake up, you'll want steamed dumplings.", 1], ["Tout comme vous qui aimez soudainement manger des raviolis à la vapeur.", "Just like how you love eating steamed dumplings now.", 1], ["Maintenant, je vais bien, et je mange des raviolis à la vapeur avec toi.", "Now I'm okay and I'm here eating steamed dumplings with you.", 1]]}, "citrouille": {"__C": 7, "dans": {"__C": 1, "__e": [["Mais un seul, Il Primo, avait des raviolis à la citrouille dans son menu d'hier soir.", "But only one, II Primo, had pumpkin ravioli on the menu last night.", 1]]}, "de": {"__C": 1, "__e": [["Et j'ai amené des raviolis à la citrouille de chez Maria, et des boulettes de viande.", "And I brought pumpkin ravioli from Maria's, and meatballs!", 1]]}, "__e": [["Leurs raviolis à la citrouille ne m'ont jamais déçu.", "Yeah, their pumpkin ravioli never disappoints.", 1], ["Mais un seul, Il Primo, avait des raviolis à la citrouille dans son menu d'hier soir.", "But only one, II Primo, had pumpkin ravioli on the menu last night.", 1], ["Et j'ai amené des raviolis à la citrouille de chez Maria, et des boulettes de viande.", "And I brought pumpkin ravioli from Maria's, and meatballs!", 1]]}, "__e": [["Tu n'as jamais mangé de raviolis à la viande ?", "Don't tell me you haven't had meat rice dumplings.", 1], ["Maintenant, je vais bien, et je mange des raviolis à la vapeur avec toi.", "Now I'm okay and I'm here eating steamed dumplings with you.", 1], ["Écoute, ce soir je vais faire des raviolis à la maison... ma recette.", "Listen,I'm gonna be making some homemade dumplings tonight-- mily recipe.", 1]]}, "gauche": {"__C": 1, "__e": [["Je sais qu'il ya une boîte de raviolis à gauche.", "I know there's a can of ravioli left.", 1]]}, "gap": {"__C": 1, "dol": {"__C": 1, "__e": [["J'ai appris que tu avais fait des raviolis à Gap dol.", "I heard you made Gab Dol dumplings.", 1]]}, "__e": [["J'ai appris que tu avais fait des raviolis à Gap dol.", "I heard you made Gab Dol dumplings.", 1]]}, "__e": [["Maintenant, je vais bien, et je mange des raviolis à la vapeur avec toi.", "Now I'm okay and I'm here eating steamed dumplings with you.", 1], ["Écoute, ce soir je vais faire des raviolis à la maison... ma recette.", "Listen,I'm gonna be making some homemade dumplings tonight-- mily recipe.", 1], ["Je vous souhaite des raviolis à volonté pour le reste de votre vie.", "I want you to have all the dumplings you want for the rest of your life.", 1]]}, "sont": {"__C": 40, "les": {"__C": 5, "plus": {"__C": 1, "chers": {"__C": 1, "__e": [["On dit que vos raviolis sont les plus chers.", "They say your dumplings are the most expensive", 1]]}, "__e": [["On dit que vos raviolis sont les plus chers.", "They say your dumplings are the most expensive", 1]]}, "meilleurs": {"__C": 3, "n'est-ce": {"__C": 1, "__e": [["C'est toi qui a envoyé ces notes appelant Go Nan Gil \"Mon Prince\" et disant \"Tes raviolis sont les meilleurs !\" n'est-ce pas ?", "You're the one who sent those notes calling Go Nan Gil \"My Prince\" and saying \"Your dumplings are the best!\", aren't you?", 1]]}, "__e": [["C'est toi qui a envoyé ces notes appelant Go Nan Gil \"Mon Prince\" et disant \"Tes raviolis sont les meilleurs !\" n'est-ce pas ?", "You're the one who sent those notes calling Go Nan Gil \"My Prince\" and saying \"Your dumplings are the best!\", aren't you?", 1], ["\"Mon Prince ?\" \"Tes raviolis sont les meilleurs ?\"", "\"My Prince?\" \"Your dumplings are the best?\"", 1]]}, "__e": [["C'est toi qui a envoyé ces notes appelant Go Nan Gil \"Mon Prince\" et disant \"Tes raviolis sont les meilleurs !\" n'est-ce pas ?", "You're the one who sent those notes calling Go Nan Gil \"My Prince\" and saying \"Your dumplings are the best!\", aren't you?", 1], ["\"Mon Prince ?\" \"Tes raviolis sont les meilleurs ?\"", "\"My Prince?\" \"Your dumplings are the best?\"", 1], ["On dit que vos raviolis sont les plus chers.", "They say your dumplings are the most expensive", 1]]}, "délicieux": {"__C": 2, "__e": [["Ces raviolis sont délicieux.", "Did you make this dad?", 1], ["Les raviolis sont délicieux.", "The dumplings are super good.", 1]]}, "bons": {"__C": 4, "__e": [["Très bien, et si Na Young, en tant que représentante de Guguban, montrait par une expression faciale à quel point ces raviolis sont bons ?", "Alright then, how about we have Na Young show how these dumplings taste by her facial expression as the representative for Gugudan?", 1], ["- Les raviolis sont bons.", "This is good ravioli.", 1], ["Au moins... les raviolis sont bons.", "Well... at least the dumplings are still good.", 1]]}, "__e": [["Les raviolis sont faciles à manger, mais savez-vous combien c'est difficile de les faire ?", "Dumplings are easy to eat, but do you know how hard it is to make?", 1], ["Parce que ces raviolis sont pour une personne très importante.", "It's because those dumplings are for someone important.", 1], ["Pour être honnête, mes raviolis sont meilleurs que les tiens, maman.", "Honestly, I'm better at making dumplings that you, Mom.", 1]]}, "__e": [["Et du coup, quand je vois des raviolis ben... je pense à nous, et quand je pense à nous ben... j'ai envie de vomir", "When I see ravioli, I think of us and then I have to surrender.", 1], ["Non, et on ne peut pas manger des raviolis chinois chaque soir, car on n'aurait plus d'argent pour quoi que ce soit d'autre.", "It's not disgusting. And we can't have dumplings every night, because then we'd never have a single dollar for anything else. - Eat it.", 1], ["Elle a fait des raviolis de crevette et elle a ajouté des champignons parfumés avec du poivre du Sichuan.", "She's made shrimp dumplings and added shiitakes with Sichuan pepper.", 0]]}, "bûcherons": {"__C": 333, "et": {"__C": 16, "vos": {"__C": 1, "tous": {"__C": 1, "si": {"__C": 1}}, "__e": [["Vos bûcherons et vos tisseuses, tous si joyeux.", "Your woodworkers and your cloth weavers are all so happy.", 1]]}, "les": {"__C": 2, "paysans": {"__C": 1, "au": {"__C": 1, "__e": [["Vous conduisez les bûcherons et les paysans au trépas pour devenir le roi de Jérusalem.", "You're leading your men to their death in order to become king of Jerusalem.", 1]]}, "__e": [["Vous conduisez les bûcherons et les paysans au trépas pour devenir le roi de Jérusalem.", "You're leading your men to their death in order to become king of Jerusalem.", 1]]}, "écologistes": {"__C": 1, "__e": [["En ce moment, il y a un conflit entre les bûcherons et les écologistes.", "Right now, they're having a big fight between the loggers and the preservationists.", 1]]}, "__e": [["Vous conduisez les bûcherons et les paysans au trépas pour devenir le roi de Jérusalem.", "You're leading your men to their death in order to become king of Jerusalem.", 1], ["En ce moment, il y a un conflit entre les bûcherons et les écologistes.", "Right now, they're having a big fight between the loggers and the preservationists.", 1]]}, "des": {"__C": 3, "du": {"__C": 1, "camp": {"__C": 1}}, "fermiers": {"__C": 1, "qui": {"__C": 1, "__e": [["Ce sont des pochetrons de bûcherons et des fermiers qui fument de l'herbe.", "It's all drunken lumberjacks and hippie pot farmers.", 1]]}, "__e": [["Ce sont des pochetrons de bûcherons et des fermiers qui fument de l'herbe.", "It's all drunken lumberjacks and hippie pot farmers.", 1]]}, "__e": [["Ce sont des pochetrons de bûcherons et des fermiers qui fument de l'herbe.", "It's all drunken lumberjacks and hippie pot farmers.", 1], ["Histoire des bûcherons et des pirates, règles de sécurité d'internet, et sagesse réparatrice 101.", "I, uh, put in the requirements already... history of woodsmen and pirates, safety rules for the internet, and, uh, remedial goodness 101.", 1], ["Ma satisfaction n'est pas plus grande que la patience des bûcherons et des scieurs du camp que j'ai mis à l'épreuve pour éviter le bois vert et obtenir des planches aux coins carrés.", "My satisfaction does not exceed the camp's lumbermen and sawyers whose patience I have tried by my overwatchful eye for greenness and for good square-edge quality in the cut boards.", 1]]}, "__e": [["Je crois que nous avons une bonne idée de qui est arrivé à ces bûcherons et au groupe de 1934.", "I think we both have a good idea... of what happened to those loggers... and what happened to the group in 1 934.", 1], ["Le bois que vous avez vient de ses terres, a été abattu par ses bûcherons et coupé dans son ranch.", "You know that lumber you got? It came from his land, cut by his loggers and milled in his mills.", 1], ["Si je le fais, tu promets de négocier avec les bûcherons et de ne plus jeter de l'huile sur le feu.", "If I do, you got to promise to sit down with those loggers and stop fanning the fire on this thing.", 1]]}, "dans": {"__C": 7, "la": {"__C": 1, "forêt": {"__C": 1, "__e": [["- Ces bruits... - Ce sont les bûcherons dans la forêt.", "The lumberjacks, perhaps.", 1]]}, "__e": [["- Ces bruits... - Ce sont les bûcherons dans la forêt.", "The lumberjacks, perhaps.", 1]]}, "les": {"__C": 4, "bois": {"__C": 2, "aux": {"__C": 1, "__e": [["Quand vous retournerez aux paysans... aux bûcherons dans les bois... aux vieillards qui attendent de vos nouvelles, et qui racontent vos histoires glorieuses auprès des cheminées.", "When you return to your country, tell the peasants and the elderly, who eagerly await your return and tell of your conquests round their fireplaces in winter.", 1]]}, "__e": [["Quand vous retournerez aux paysans... aux bûcherons dans les bois... aux vieillards qui attendent de vos nouvelles, et qui racontent vos histoires glorieuses auprès des cheminées.", "When you return to your country, tell the peasants and the elderly, who eagerly await your return and tell of your conquests round their fireplaces in winter.", 1], ["Mais vous ignorez, ô Sultan des musulmans... que le Pape à Rome, aussi bien que les bûcherons dans les bois...", "You forget that the Pope... -the woodsmen in the hills,", 1]]}, "grandes": {"__C": 1, "villes": {"__C": 1, "__e": [["Hé, tu veux savoir pourquoi il n'y a pas de bûcherons dans les grandes villes ?", "Hey, buddy, you want to know why there's no lumberjacks in the big cities?", 1]]}, "__e": [["Hé, tu veux savoir pourquoi il n'y a pas de bûcherons dans les grandes villes ?", "Hey, buddy, you want to know why there's no lumberjacks in the big cities?", 1]]}, "__e": [["Quand vous retournerez aux paysans... aux bûcherons dans les bois... aux vieillards qui attendent de vos nouvelles, et qui racontent vos histoires glorieuses auprès des cheminées.", "When you return to your country, tell the peasants and the elderly, who eagerly await your return and tell of your conquests round their fireplaces in winter.", 1], ["Mais vous ignorez, ô Sultan des musulmans... que le Pape à Rome, aussi bien que les bûcherons dans les bois...", "You forget that the Pope... -the woodsmen in the hills,", 1], ["Hé, tu veux savoir pourquoi il n'y a pas de bûcherons dans les grandes villes ?", "Hey, buddy, you want to know why there's no lumberjacks in the big cities?", 1]]}, "un": {"__C": 1, "endroit": {"__C": 1, "isolé": {"__C": 1, "__e": [["Des bûcherons dans un endroit isolé.", "Some woodmen appear in such remote place, be careful of trick!", 1]]}, "__e": [["Des bûcherons dans un endroit isolé.", "Some woodmen appear in such remote place, be careful of trick!", 1]]}, "__e": [["Des bûcherons dans un endroit isolé.", "Some woodmen appear in such remote place, be careful of trick!", 1]]}, "__e": [["Y a-t-il vraiment des bûcherons dans cette ville ?", "Are there actually any lumberjacks in this city?", 1], ["Mais vous ignorez, ô Sultan des musulmans... que le Pape à Rome, aussi bien que les bûcherons dans les bois...", "You forget that the Pope... -the woodsmen in the hills,", 1], ["Hé, tu veux savoir pourquoi il n'y a pas de bûcherons dans les grandes villes ?", "Hey, buddy, you want to know why there's no lumberjacks in the big cities?", 1]]}, "qui": {"__C": 10, "affluent": {"__C": 1, "à": {"__C": 1, "avec": {"__C": 1}, "__e": [["Ces bûcherons qui affluent à l'intersaison avec en tête l'alcool et les femmes.", "Lumberjacks coming to town between jobs... With rum and women on their mind.", 1]]}, "__e": [["Ces bûcherons qui affluent à l'intersaison avec en tête l'alcool et les femmes.", "Lumberjacks coming to town between jobs... With rum and women on their mind.", 1]]}, "auront": {"__C": 1, "bu": {"__C": 1, "assez": {"__C": 1, "__e": [["Va voir les bûcherons qui auront bu assez.", "Go to the raftsmen, to Johannes, they'll be drunk.", 1]]}, "__e": [["Va voir les bûcherons qui auront bu assez.", "Go to the raftsmen, to Johannes, they'll be drunk.", 1]]}, "__e": [["Va voir les bûcherons qui auront bu assez.", "Go to the raftsmen, to Johannes, they'll be drunk.", 1]]}, "vont": {"__C": 1, "cowboys": {"__C": 1, "des": {"__C": 1}}, "__e": [["Avec un tas de ces bûcherons qui vont là-bas,des cowboys, des types riches.", "Cowboys, rich guys.", 1]]}, "__e": [["Va voir les bûcherons qui auront bu assez.", "Go to the raftsmen, to Johannes, they'll be drunk.", 1], ["Tout ce que je déteste. Les bûcherons qui viennent chercher des nanas en ville.", "That's the sort of thing that I'm against, lumberjacks coming to town between jobs with rum and women on their minds.", 1], ["Des bûcherons qui produisent du charbon de bois y vivent.", "Lumberjacks who make charcoal live there.", 0]]}, "de": {"__C": 11, "cullen": {"__C": 1, "__e": [["Donc la nuit de ma naissance, papa est parti pour les bois ila marchétoutelanuit , et il faisait jour quand il a atteint le camp de bûcherons de Cullen.", "So the night I was born, Papa went off to the woods. He walked all night and it was daylight when he got to Cullen's logging camp.", 1]]}, "pirates": {"__C": 1, "de": {"__C": 1, "marins": {"__C": 1, "__e": [["Je suis restée sans escorte et j'ai subi d'autres outrages de la part de soldats... de commerçants, de bûcherons, de pirates, de marins... à Turin, Bologne, Florence, Naples, Battipaglia...", "During the trip I lost my serfs and my virtue to the hand of barbarians from Bergamo. Left alone and without an escort I had to face countless outrages from soldiers, merchants, wanderers, woodcutters, hunters be it in Turin, Bologna, Florence, Naples, Avellino, Battipaglia...", 1]]}, "__e": [["Je suis restée sans escorte et j'ai subi d'autres outrages de la part de soldats... de commerçants, de bûcherons, de pirates, de marins... à Turin, Bologne, Florence, Naples, Battipaglia...", "During the trip I lost my serfs and my virtue to the hand of barbarians from Bergamo. Left alone and without an escort I had to face countless outrages from soldiers, merchants, wanderers, woodcutters, hunters be it in Turin, Bologna, Florence, Naples, Avellino, Battipaglia...", 1]]}, "__e": [["Je suis restée sans escorte et j'ai subi d'autres outrages de la part de soldats... de commerçants, de bûcherons, de pirates, de marins... à Turin, Bologne, Florence, Naples, Battipaglia...", "During the trip I lost my serfs and my virtue to the hand of barbarians from Bergamo. Left alone and without an escort I had to face countless outrages from soldiers, merchants, wanderers, woodcutters, hunters be it in Turin, Bologna, Florence, Naples, Avellino, Battipaglia...", 1]]}, "passer": {"__C": 1, "__e": [["Ils ont bloqué l'accès à la forêt et empêchent les bûcherons de passer.", "And they blockaded access to the forest, keeping the lumberjacks out.", 1]]}, "__e": [["Il y a 150 ans avant aujourd'hui, les Northwest ont demandé aux bûcherons de leur construire un manoir en haut de la colline.", "One hundred and fifty years ago this day, the Northwests asked us lumber folk to build them a mansion atop the hill.", 1], ["Il y a des bûcherons de l'autre côté de l'île.", "There are people on the other side of the island, cutting down trees.", 1], ["J'ai hérité de mon père d'un pays de mineurs et de bûcherons, de paysans et de soldats.", "I inherited from my father a country of miners and lumberjacks, of peasants and soldiers.", 1]]}, "ont": {"__C": 6, "le": {"__C": 1, "visage": {"__C": 1, "couvert": {"__C": 1, "__e": [["Mais tous les bûcherons ont le visage couvert.", "But all the lumberjacks grow something on their faces.", 1]]}, "__e": [["Mais tous les bûcherons ont le visage couvert.", "But all the lumberjacks grow something on their faces.", 1]]}, "__e": [["Mais tous les bûcherons ont le visage couvert.", "But all the lumberjacks grow something on their faces.", 1]]}, "entendu": {"__C": 1, "des": {"__C": 1, "cris": {"__C": 1, "__e": [["Et la veille du 23 août, le nuit du suicide, des bûcherons ont entendu des cris perçants en provenance du lac.", "And the night before August 23, the night of the suicide,   lumberjacks heard piercing screams from the lake.", 1]]}, "__e": [["Et la veille du 23 août, le nuit du suicide, des bûcherons ont entendu des cris perçants en provenance du lac.", "And the night before August 23, the night of the suicide,   lumberjacks heard piercing screams from the lake.", 1]]}, "__e": [["Et la veille du 23 août, le nuit du suicide, des bûcherons ont entendu des cris perçants en provenance du lac.", "And the night before August 23, the night of the suicide,   lumberjacks heard piercing screams from the lake.", 1]]}, "repêché": {"__C": 1, "shannon": {"__C": 1, "mon": {"__C": 1, "__e": [["Des bûcherons ont repêché Shannon, mon oncle et moi.", "A couple of trappers found me, Shannon, and my uncle.", 1]]}, "__e": [["Des bûcherons ont repêché Shannon, mon oncle et moi.", "A couple of trappers found me, Shannon, and my uncle.", 1]]}, "__e": [["Des bûcherons ont repêché Shannon, mon oncle et moi.", "A couple of trappers found me, Shannon, and my uncle.", 1]]}, "__e": [["Et la veille du 23 août, le nuit du suicide, des bûcherons ont entendu des cris perçants en provenance du lac.", "And the night before August 23, the night of the suicide,   lumberjacks heard piercing screams from the lake.", 1], ["Mais tous les bûcherons ont le visage couvert.", "But all the lumberjacks grow something on their faces.", 1], ["Les bûcherons ont disparu à peu près au même moment.", "It's about the same time that the loggers disappeared too.", 1]]}, "sont": {"__C": 10, "assez": {"__C": 1, "résistants": {"__C": 1, "au": {"__C": 1, "__e": [["On l'a construit en été et les bûcherons sont assez résistants au gel", "It's left from the summer, and woodcutters are quite frost-resistant", 1]]}, "__e": [["On l'a construit en été et les bûcherons sont assez résistants au gel", "It's left from the summer, and woodcutters are quite frost-resistant", 1]]}, "__e": [["On l'a construit en été et les bûcherons sont assez résistants au gel", "It's left from the summer, and woodcutters are quite frost-resistant", 1]]}, "venus": {"__C": 1, "tout": {"__C": 1, "couper": {"__C": 1, "__e": [["Non, les bûcherons sont venus tout couper.", "No, the loggers were coming anyways. Cuttin' everything.", 1]]}, "__e": [["Non, les bûcherons sont venus tout couper.", "No, the loggers were coming anyways. Cuttin' everything.", 1]]}, "__e": [["Non, les bûcherons sont venus tout couper.", "No, the loggers were coming anyways. Cuttin' everything.", 1]]}, "de": {"__C": 2, "retour": {"__C": 2, "et": {"__C": 1, "__e": [["Il dit que les bûcherons sont de retour, et maintenant c'est la guerre hein ?", "He said the loggers are back, and now it's war, right?", 1]]}, "__e": [["Aujourd'hui, les mêmes bûcherons sont de retour.", "Today, the same loggers are back at it.", 1], ["Il dit que les bûcherons sont de retour, et maintenant c'est la guerre hein ?", "He said the loggers are back, and now it's war, right?", 1]]}, "__e": [["Aujourd'hui, les mêmes bûcherons sont de retour.", "Today, the same loggers are back at it.", 1], ["Il dit que les bûcherons sont de retour, et maintenant c'est la guerre hein ?", "He said the loggers are back, and now it's war, right?", 1]]}, "__e": [["On l'a construit en été et les bûcherons sont assez résistants au gel", "It's left from the summer, and woodcutters are quite frost-resistant", 1], ["Les bûcherons sont arrivés, il y avait le feu, et... toute cette fumée.", "When the loggers came... there was fire, and so much smoke.", 1], ["Il dit que les bûcherons sont de retour, et maintenant c'est la guerre hein ?", "He said the loggers are back, and now it's war, right?", 1]]}, "__e": [["Des bûcherons illégaux abattent la forêt.", "Illegal loggers cut down the forest.", 0], ["Certaines tribus indigènes du Brésil sont menacées par les bûcherons.", "Some indigenous tribes in Brazil are threatened by loggers.", 0], ["Des bûcherons qui produisent du charbon de bois y vivent.", "Lumberjacks who make charcoal live there.", 0]]}, "l'enverrait": {"__C": 69, "à": {"__C": 12, "m": {"__C": 1, "__e": [["Il a dit de vous transmettre qu'il l'enverrait à M. Maibus.", "He said to get in touch with you. That he was gonna send the letter to a store, care of Mr. Maibus.", 1]]}, "la": {"__C": 1, "maternité": {"__C": 1, "__e": [["Si c'était le moment, il l'enverrait à la maternité.", "- Well, ifhe thought it was time... he'd have her go right to the hospital.", 1]]}, "__e": [["Si c'était le moment, il l'enverrait à la maternité.", "- Well, ifhe thought it was time... he'd have her go right to the hospital.", 1]]}, "tout": {"__C": 2, "le": {"__C": 2, "collège": {"__C": 1, "__e": [["Quand je l'avais envoyé à Ben, il avait dit... que si je le suçais pas, il l'enverrait à tout le collège.", "And that after I sent it to Ben, Ben said, um... He said if I didn't give him a blow job, he was gonna send the photo out to the entire school.", 1]]}, "monde": {"__C": 1, "__e": [["Il a dit que si je le disais à quelqu'un... ..petit ami ou la police... ..qu'il l'enverrait à tout le monde dans mes contacts.", "He said if I told anyone... ..boyfriend or the police... ..that he'd send it out to everyone in my contacts.", 1]]}, "__e": [["Quand je l'avais envoyé à Ben, il avait dit... que si je le suçais pas, il l'enverrait à tout le collège.", "And that after I sent it to Ben, Ben said, um... He said if I didn't give him a blow job, he was gonna send the photo out to the entire school.", 1], ["Il a dit que si je le disais à quelqu'un... ..petit ami ou la police... ..qu'il l'enverrait à tout le monde dans mes contacts.", "He said if I told anyone... ..boyfriend or the police... ..that he'd send it out to everyone in my contacts.", 1]]}, "__e": [["Quand je l'avais envoyé à Ben, il avait dit... que si je le suçais pas, il l'enverrait à tout le collège.", "And that after I sent it to Ben, Ben said, um... He said if I didn't give him a blow job, he was gonna send the photo out to the entire school.", 1], ["Il a dit que si je le disais à quelqu'un... ..petit ami ou la police... ..qu'il l'enverrait à tout le monde dans mes contacts.", "He said if I told anyone... ..boyfriend or the police... ..that he'd send it out to everyone in my contacts.", 1]]}, "__e": [["Il disait qu'on aurait une maison à nous, qu'il l'enverrait à Londres avec leur fils.", "He'd said we'd get a proper house together, that he'd move her out to London with their son.", 1], ["Jin Mi est heureuse parce que s'ils vont à la campagne, maman a dit qu'elle l'enverrait à l'université.", "Jin Mi's happy 'cause Mom told her she can go to college when they move.", 1], ["Il a dit que si je le disais à quelqu'un... ..petit ami ou la police... ..qu'il l'enverrait à tout le monde dans mes contacts.", "He said if I told anyone... ..boyfriend or the police... ..that he'd send it out to everyone in my contacts.", 1]]}, "par": {"__C": 2, "la": {"__C": 2, "poste": {"__C": 2, "sans": {"__C": 1, "__e": [["Il l'enverrait par la poste, sans l'affranchir.", "He would send it by post, without freeing it.", 1]]}, "__e": [["Il l'enverrait par la poste, sans l'affranchir.", "He would send it by post, without freeing it.", 1], ["- J'ai dit qu'on l'enverrait par la poste.", "-He wants to go home, so I told him he could mail himself.", 1]]}, "__e": [["Il l'enverrait par la poste, sans l'affranchir.", "He would send it by post, without freeing it.", 1], ["- J'ai dit qu'on l'enverrait par la poste.", "-He wants to go home, so I told him he could mail himself.", 1]]}, "__e": [["Il l'enverrait par la poste, sans l'affranchir.", "He would send it by post, without freeing it.", 1], ["- J'ai dit qu'on l'enverrait par la poste.", "-He wants to go home, so I told him he could mail himself.", 1]]}, "au": {"__C": 5, "tombeau": {"__C": 1, "__e": [["- DE L'ENNEMI L'ENVERRAIT AU TOMBEAU !", "The enemy sent them to their graves", 1]]}, "bureau": {"__C": 1, "__e": [["Si on le rendait, tu crois que Brook l'enverrait au bureau ?", "believe that if we deliver Brook send it to the Central?", 1]]}, "mexique": {"__C": 1, "vous": {"__C": 1, "auriez": {"__C": 1, "__e": [["Vous l'auriez ainsi informé que son père l'enverrait au Mexique. Vous auriez même suggéré que ce serait le lieu idéal pour qu'il tue son père.", "That you had tipped him off in advance that his father planned to transport him to Mexico and that you even suggested that that might be the perfect place for him to kill his father.", 1]]}, "__e": [["Vous l'auriez ainsi informé que son père l'enverrait au Mexique. Vous auriez même suggéré que ce serait le lieu idéal pour qu'il tue son père.", "That you had tipped him off in advance that his father planned to transport him to Mexico and that you even suggested that that might be the perfect place for him to kill his father.", 1]]}, "__e": [["Vous l'auriez ainsi informé que son père l'enverrait au Mexique. Vous auriez même suggéré que ce serait le lieu idéal pour qu'il tue son père.", "That you had tipped him off in advance that his father planned to transport him to Mexico and that you even suggested that that might be the perfect place for him to kill his father.", 1]]}, "__e": [["Si on le rendait, tu crois que Brook l'enverrait au bureau ?", "believe that if we deliver Brook send it to the Central?", 1], ["Je ne savais pas que ce je dirais l'enverrait au loin.", "Ha! I didn't know what I said would send her away.", 1], ["Vous l'auriez ainsi informé que son père l'enverrait au Mexique. Vous auriez même suggéré que ce serait le lieu idéal pour qu'il tue son père.", "That you had tipped him off in advance that his father planned to transport him to Mexico and that you even suggested that that might be the perfect place for him to kill his father.", 1]]}, "pas": {"__C": 4, "après": {"__C": 1, "moi": {"__C": 1, "__e": [["Il ne l'enverrait pas après moi.", "He wouldn't send her after me.", 1]]}, "__e": [["Il ne l'enverrait pas après moi.", "He wouldn't send her after me.", 1]]}, "en": {"__C": 2, "analyse": {"__C": 1, "à": {"__C": 1, "__e": [["Le FTL ne sait pas ce qu'il a découvert, sinon il ne l'enverrait pas en analyse à des civils.", "FTL has no idea what they've uncovered or else they wouldn't send it to civilians for analysis.", 1]]}, "__e": [["Le FTL ne sait pas ce qu'il a découvert, sinon il ne l'enverrait pas en analyse à des civils.", "FTL has no idea what they've uncovered or else they wouldn't send it to civilians for analysis.", 1]]}, "prison": {"__C": 1, "__e": [["Que le jury aurait de la compassion et ne l'enverrait pas en prison.", "That the jury would feel sorry for her and not put her in jail.", 1]]}, "__e": [["Le FTL ne sait pas ce qu'il a découvert, sinon il ne l'enverrait pas en analyse à des civils.", "FTL has no idea what they've uncovered or else they wouldn't send it to civilians for analysis.", 1], ["Que le jury aurait de la compassion et ne l'enverrait pas en prison.", "That the jury would feel sorry for her and not put her in jail.", 1]]}, "les": {"__C": 1, "femmes": {"__C": 1, "et": {"__C": 1}}}, "__e": [["Richard, pourquoi on l'enverrait pas oppresser les femmes et les rendre esclaves dans des camps ?", "Richard,why don't we just send him to oppress women and enslave them camp?", 1], ["Le FTL ne sait pas ce qu'il a découvert, sinon il ne l'enverrait pas en analyse à des civils.", "FTL has no idea what they've uncovered or else they wouldn't send it to civilians for analysis.", 1], ["Que le jury aurait de la compassion et ne l'enverrait pas en prison.", "That the jury would feel sorry for her and not put her in jail.", 1]]}, "en": {"__C": 10, "france": {"__C": 1, "dans": {"__C": 1, "un": {"__C": 1, "__e": [["- On l'enverrait en France... dans un ravissant château, aux pays des vignobles.", "Homer, you didn't even ask where Bart would be going. Actually, he'd be staying in France, in a lovely chateau in the heart of the wine county.", 1]]}, "__e": [["- On l'enverrait en France... dans un ravissant château, aux pays des vignobles.", "Homer, you didn't even ask where Bart would be going. Actually, he'd be staying in France, in a lovely chateau in the heart of the wine county.", 1]]}, "__e": [["- On l'enverrait en France... dans un ravissant château, aux pays des vignobles.", "Homer, you didn't even ask where Bart would be going. Actually, he'd be staying in France, in a lovely chateau in the heart of the wine county.", 1]]}, "prison": {"__C": 5, "à": {"__C": 1, "perpétuité": {"__C": 1, "__e": [["Et si je te disais que j'ai découvert quelque chose au sujet de ton père qui l'enverrait en prison à perpétuité ?", "What if I were to tell you right now, that I found out something about your daddy, something that you could use to put him away for the rest of his life?", 1]]}, "__e": [["Et si je te disais que j'ai découvert quelque chose au sujet de ton père qui l'enverrait en prison à perpétuité ?", "What if I were to tell you right now, that I found out something about your daddy, something that you could use to put him away for the rest of his life?", 1]]}, "__e": [["Même s'il n'avait aucune idée qu'O.J. avait un alibi en béton qui ruinerait sa carrière et l'enverrait en prison.", "Even though he had no idea if O.J. had an ironclad alibi that would then ruin Fuhrman's career and land him in jail.", 1], ["Et si je te disais que j'ai découvert quelque chose au sujet de ton père qui l'enverrait en prison à perpétuité ?", "What if I were to tell you right now, that I found out something about your daddy, something that you could use to put him away for the rest of his life?", 1], ["Elle venait d'être assignée à résidence chez vous pendant une semaine. Vous avez eu le temps de lui conseiller de dire - ce qui l'enverrait en prison.", "That's after she'd been under house arrest in your home for a week, after you'd had time to coach her to say the words that would send her to prison.", 1]]}, "missions": {"__C": 1, "sans": {"__C": 1, "nous": {"__C": 1, "__e": [["Beckman l'enverrait en missions sans nous ? Pourquoi ?", "Do you think Beckman is sending him out on missions without us?", 1]]}, "__e": [["Beckman l'enverrait en missions sans nous ? Pourquoi ?", "Do you think Beckman is sending him out on missions without us?", 1]]}, "__e": [["Beckman l'enverrait en missions sans nous ? Pourquoi ?", "Do you think Beckman is sending him out on missions without us?", 1]]}, "__e": [["Il n'a pas mentionné qu'il l'enverrait en exil comme ceci.", "He didn't mention that he will send him to exile like this.", 1], ["Et si je te disais que j'ai découvert quelque chose au sujet de ton père qui l'enverrait en prison à perpétuité ?", "What if I were to tell you right now, that I found out something about your daddy, something that you could use to put him away for the rest of his life?", 1], ["Elle venait d'être assignée à résidence chez vous pendant une semaine. Vous avez eu le temps de lui conseiller de dire - ce qui l'enverrait en prison.", "That's after she'd been under house arrest in your home for a week, after you'd had time to coach her to say the words that would send her to prison.", 1]]}, "dans": {"__C": 5, "le": {"__C": 2, "décor": {"__C": 1, "comme": {"__C": 1, "__e": [["Et je pensais qu'il percuterait la voiture et l'enverrait dans le décor, comme un bulldozer.", "And, uh... And I thought it would just smash the car, or it would push it aside, like a bulldozer.", 1]]}, "__e": [["Et je pensais qu'il percuterait la voiture et l'enverrait dans le décor, comme un bulldozer.", "And, uh... And I thought it would just smash the car, or it would push it aside, like a bulldozer.", 1]]}, "__e": [["On l'enverrait dans le atomevers.", "Essentially, we'd be sending him to the \"atomverse.\"", 1], ["Et je pensais qu'il percuterait la voiture et l'enverrait dans le décor, comme un bulldozer.", "And, uh... And I thought it would just smash the car, or it would push it aside, like a bulldozer.", 1]]}, "une": {"__C": 1, "cuve": {"__C": 1, "d'acier": {"__C": 1, "__e": [["Je veux dire, dans un film, on l'enverrait dans une cuve d'acier en fusion, ou... un volcan.", "I mean, if this was the movies, we'd drop him into a vat of molten steel or... a volcano.", 1]]}, "__e": [["Je veux dire, dans un film, on l'enverrait dans une cuve d'acier en fusion, ou... un volcan.", "I mean, if this was the movies, we'd drop him into a vat of molten steel or... a volcano.", 1]]}, "__e": [["Je veux dire, dans un film, on l'enverrait dans une cuve d'acier en fusion, ou... un volcan.", "I mean, if this was the movies, we'd drop him into a vat of molten steel or... a volcano.", 1]]}, "un": {"__C": 2, "endroit": {"__C": 1, "bien": {"__C": 1, "__e": [["Si le Seigneur a un tant soit peu de raison, il le frapperait droit dans son cul et l'enverrait dans un endroit bien chaud.", "If the Lord had any sense at all, he would kick Warren Pendry right up his ass and send him to a very warm place indeed.", 1]]}, "__e": [["Si le Seigneur a un tant soit peu de raison, il le frapperait droit dans son cul et l'enverrait dans un endroit bien chaud.", "If the Lord had any sense at all, he would kick Warren Pendry right up his ass and send him to a very warm place indeed.", 1]]}, "établissement": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai entendu qu'il l'enverrait dans un établissement de soin.", "I heard they will send her to a care facility.", 1]]}, "__e": [["J'ai entendu qu'il l'enverrait dans un établissement de soin.", "I heard they will send her to a care facility.", 1]]}, "__e": [["J'ai entendu qu'il l'enverrait dans un établissement de soin.", "I heard they will send her to a care facility.", 1], ["Si le Seigneur a un tant soit peu de raison, il le frapperait droit dans son cul et l'enverrait dans un endroit bien chaud.", "If the Lord had any sense at all, he would kick Warren Pendry right up his ass and send him to a very warm place indeed.", 1]]}, "__e": [["J'ai entendu qu'il l'enverrait dans un établissement de soin.", "I heard they will send her to a care facility.", 1], ["Je veux dire, dans un film, on l'enverrait dans une cuve d'acier en fusion, ou... un volcan.", "I mean, if this was the movies, we'd drop him into a vat of molten steel or... a volcano.", 1], ["Si le Seigneur a un tant soit peu de raison, il le frapperait droit dans son cul et l'enverrait dans un endroit bien chaud.", "If the Lord had any sense at all, he would kick Warren Pendry right up his ass and send him to a very warm place indeed.", 1]]}, "__e": [["Il a dû penser que s'il disait que sa grand-mère était morte, on l'enverrait ailleurs, et il a eu son lot de changements.", "Hey! Hey! - What?", 1], ["Il a dit que votre cabinet était celui où il fallait venir, et si sa femme avait un cancer, il vous l'enverrait.", "He said that your practice was the place to go, and if his wife had cancer, he'd send her to you.", 1], ["Il a dit que si je le disais à quelqu'un... ..petit ami ou la police... ..qu'il l'enverrait à tout le monde dans mes contacts.", "He said if I told anyone... ..boyfriend or the police... ..that he'd send it out to everyone in my contacts.", 1]]}, "doki": {"__C": 55, "je": {"__C": 1, "vais": {"__C": 1, "faire": {"__C": 1, "ça": {"__C": 1, "__e": [["Oki doki, je vais faire ça.", "Well, all ready, all righty, I will.", 1]]}, "__e": [["Oki doki, je vais faire ça.", "Well, all ready, all righty, I will.", 1]]}, "__e": [["Oki doki, je vais faire ça.", "Well, all ready, all righty, I will.", 1]]}, "__e": [["Oki doki, je vais faire ça.", "Well, all ready, all righty, I will.", 1]]}, "et": {"__C": 1, "j'habite": {"__C": 1, "à": {"__C": 1, "tokyo": {"__C": 1, "__e": [["Je m'appelle Oki Doki et j'habite à Tokyo.", "\"MY NAME IS OKI DOKI,", 1]]}, "__e": [["Je m'appelle Oki Doki et j'habite à Tokyo.", "\"MY NAME IS OKI DOKI,", 1]]}, "__e": [["Je m'appelle Oki Doki et j'habite à Tokyo.", "\"MY NAME IS OKI DOKI,", 1]]}, "__e": [["Je m'appelle Oki Doki et j'habite à Tokyo.", "\"MY NAME IS OKI DOKI,", 1]]}, "donc": {"__C": 2, "__e": [["Oki doki donc!", "Okey-dokey, then.", 1]]}, "vous": {"__C": 1, "n'avez": {"__C": 1, "qu'à": {"__C": 1, "signer": {"__C": 1}}}}, "on": {"__C": 2, "commencera": {"__C": 1, "dans": {"__C": 1, "les": {"__C": 1, "__e": [["Oki doki, on commencera dans les îles Ouest et on se débrouillera pour rentrer.", "Okeydokey, we'll start in the west islands and work our way back.", 1]]}, "__e": [["Oki doki, on commencera dans les îles Ouest et on se débrouillera pour rentrer.", "Okeydokey, we'll start in the west islands and work our way back.", 1]]}, "__e": [["Oki doki, on commencera dans les îles Ouest et on se débrouillera pour rentrer.", "Okeydokey, we'll start in the west islands and work our way back.", 1]]}, "se": {"__C": 1, "voit": {"__C": 1, "plus": {"__C": 1, "__e": [["Oki doki. On se voit plus tard.", "Well, catch you later.", 1]]}, "__e": [["Oki doki. On se voit plus tard.", "Well, catch you later.", 1]]}, "__e": [["Oki doki. On se voit plus tard.", "Well, catch you later.", 1]]}, "__e": [["Oki doki. On se voit plus tard.", "Well, catch you later.", 1], ["Oki doki, on commencera dans les îles Ouest et on se débrouillera pour rentrer.", "Okeydokey, we'll start in the west islands and work our way back.", 1]]}, "yo": {"__C": 4, "dites": {"__C": 1, "♪": {"__C": 1, "♬": {"__C": 1, "__e": [["♪ ♬ ♪ Oki doki yo... Dites ♪ ♬ ♪", "Okey–dokey, yo", 1]]}, "__e": [["♪ ♬ ♪ Oki doki yo... Dites ♪ ♬ ♪", "Okey–dokey, yo", 1]]}, "__e": [["♪ ♬ ♪ Oki doki yo... Dites ♪ ♬ ♪", "Okey–dokey, yo", 1]]}, "__e": [["♪ ♬ ♪ Oki doki yo...", "My goodness, what is this?", 1], ["♪ ♬ ♪ Oki doki yo... Dites ♪ ♬ ♪", "Okey–dokey, yo", 1]]}, "__e": [["♪ ♬ ♪ Oki doki yo... Dites ♪ ♬ ♪", "Okey–dokey, yo", 1], ["Bon, va tirer cette fille de son lit. Oki doki.", "Now get your ass in there and get that girl out of bed.", 1], ["Oki doki, on commencera dans les îles Ouest et on se débrouillera pour rentrer.", "Okeydokey, we'll start in the west islands and work our way back.", 1]]}, "foxx": {"__C": 146, "et": {"__C": 9, "de": {"__C": 1, "l'eau": {"__C": 1, "pour": {"__C": 1, "__e": [["Un autre pour le Foxx, et de l'eau pour ma belle.", "Another one for the Foxx, and some water for the mama-sita.", 1]]}, "__e": [["Un autre pour le Foxx, et de l'eau pour ma belle.", "Another one for the Foxx, and some water for the mama-sita.", 1]]}, "__e": [["Un autre pour le Foxx, et de l'eau pour ma belle.", "Another one for the Foxx, and some water for the mama-sita.", 1]]}, "vous": {"__C": 1, "tom": {"__C": 1, "cruise": {"__C": 1, "__e": [["Sauf que je suis Jamie Foxx et vous, Tom Cruise.", "Except I'm Jamie Foxx and you're Tom Cruise.", 1]]}, "__e": [["Sauf que je suis Jamie Foxx et vous, Tom Cruise.", "Except I'm Jamie Foxx and you're Tom Cruise.", 1]]}, "__e": [["Sauf que je suis Jamie Foxx et vous, Tom Cruise.", "Except I'm Jamie Foxx and you're Tom Cruise.", 1]]}, "gabrielle": {"__C": 1, "union": {"__C": 1, "sont": {"__C": 1, "__e": [["Jamie Foxx et Gabrielle Union sont ici ?", "- Did Jamie Foxx and Gabrielle Union just walk in the door?", 1]]}, "__e": [["Jamie Foxx et Gabrielle Union sont ici ?", "- Did Jamie Foxx and Gabrielle Union just walk in the door?", 1]]}, "__e": [["Jamie Foxx et Gabrielle Union sont ici ?", "- Did Jamie Foxx and Gabrielle Union just walk in the door?", 1]]}, "__e": [["Sauf que je suis Jamie Foxx et vous, Tom Cruise.", "Except I'm Jamie Foxx and you're Tom Cruise.", 1], ["Un autre pour le Foxx, et de l'eau pour ma belle.", "Another one for the Foxx, and some water for the mama-sita.", 1], ["Tu es ce que Jamie Foxx et d'autres hommes de ma génération appellent un plan cul.", "You are what Jamie Foxx and other men of my generation refer to as a Booty call.", 1]]}, "est": {"__C": 6, "venue": {"__C": 1, "me": {"__C": 1, "chercher": {"__C": 1, "__e": [["Même Céleste Foxx est venue me chercher.", "Celeste Foxx herself came around.", 1]]}, "__e": [["Même Céleste Foxx est venue me chercher.", "Celeste Foxx herself came around.", 1]]}, "__e": [["Même Céleste Foxx est venue me chercher.", "Celeste Foxx herself came around.", 1]]}, "peut-être": {"__C": 1, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["Je pense que Becky Foxx est peut-être dans le coup.", "I think that Becky Foxx might be in on this.", 1]]}, "__e": [["Je pense que Becky Foxx est peut-être dans le coup.", "I think that Becky Foxx might be in on this.", 1]]}, "__e": [["Je pense que Becky Foxx est peut-être dans le coup.", "I think that Becky Foxx might be in on this.", 1]]}, "le": {"__C": 2, "commandant": {"__C": 1, "maintenant": {"__C": 1, "__e": [["Le Foxx est le Commandant, maintenant.", "The Foxx is the new commander now.", 1]]}, "__e": [["Le Foxx est le Commandant, maintenant.", "The Foxx is the new commander now.", 1]]}, "nouveau": {"__C": 1, "commandant": {"__C": 1, "__e": [["Le Foxx est le nouveau Commandant !", "The Foxx is the new commander now.", 1]]}, "__e": [["Le Foxx est le nouveau Commandant !", "The Foxx is the new commander now.", 1]]}, "__e": [["Le Foxx est le nouveau Commandant !", "The Foxx is the new commander now.", 1], ["Le Foxx est le Commandant, maintenant.", "The Foxx is the new commander now.", 1]]}, "__e": [["Le Foxx est le Commandant, maintenant.", "The Foxx is the new commander now.", 1], ["Même Céleste Foxx est venue me chercher.", "Celeste Foxx herself came around.", 1], ["Je pense que Becky Foxx est peut-être dans le coup.", "I think that Becky Foxx might be in on this.", 1]]}, "junior": {"__C": 4, "__e": [["En choisissant Redd Foxx junior ?", "With Redd Foxx, Jr?", 1], ["Excuse-moi, M. Redd Foxx junior.", "Well, excuse me, Mr. Redd Foxx, Jr.", 1], ["Si vous ne racontez pas votre histoire, c'est moi qui le ferai, M. Redd Foxx junior.", "If you won't tell your story, then maybe I'll be forced to, Mr. Redd Foxx, Jr!", 1]]}, "c": {"__C": 4, "bigelow": {"__C": 4, "est": {"__C": 1, "une": {"__C": 1, "__e": [["- Foxx C. Bigelow est une star.", "? - They all dig Foxx C. Bigelow.", 1]]}, "__e": [["- Foxx C. Bigelow est une star.", "? - They all dig Foxx C. Bigelow.", 1]]}, "tu": {"__C": 1, "trouves": {"__C": 1, "__e": [["C'est mieux que la merde de Foxx C. Bigelow, tu trouves pas ?", "It's a lot better than the Foxx C. Bigelow shit, don't you think?", 1]]}, "__e": [["C'est mieux que la merde de Foxx C. Bigelow, tu trouves pas ?", "It's a lot better than the Foxx C. Bigelow shit, don't you think?", 1]]}, "__e": [["C'est bien Foxx C. Bigelow ?", "Is this Foxx C. Bigelow?", 1], ["- Foxx C. Bigelow est une star.", "? - They all dig Foxx C. Bigelow.", 1], ["C'est mieux que la merde de Foxx C. Bigelow, tu trouves pas ?", "It's a lot better than the Foxx C. Bigelow shit, don't you think?", 1]]}, "__e": [["C'est bien Foxx C. Bigelow ?", "Is this Foxx C. Bigelow?", 1], ["- Foxx C. Bigelow est une star.", "? - They all dig Foxx C. Bigelow.", 1], ["C'est mieux que la merde de Foxx C. Bigelow, tu trouves pas ?", "It's a lot better than the Foxx C. Bigelow shit, don't you think?", 1]]}, "a": {"__C": 3, "pris": {"__C": 1, "en": {"__C": 1, "charge": {"__C": 1, "__e": [["Apparemment, Jamie Foxx a pris en charge le four à pizzas, et la garniture a l'air bizarre.", "Apparently Jamie Foxx has taken charge of the pizza oven, and the toppings are getting weird.", 1]]}, "__e": [["Apparemment, Jamie Foxx a pris en charge le four à pizzas, et la garniture a l'air bizarre.", "Apparently Jamie Foxx has taken charge of the pizza oven, and the toppings are getting weird.", 1]]}, "__e": [["Apparemment, Jamie Foxx a pris en charge le four à pizzas, et la garniture a l'air bizarre.", "Apparently Jamie Foxx has taken charge of the pizza oven, and the toppings are getting weird.", 1]]}, "jailli": {"__C": 1, "le": {"__C": 1, "premier": {"__C": 1, "__e": [["Jamie Foxx a jailli le premier du public.", "Jamie Foxx was the first motherfucker that jumped out of the crowd.", 1]]}, "__e": [["Jamie Foxx a jailli le premier du public.", "Jamie Foxx was the first motherfucker that jumped out of the crowd.", 1]]}, "__e": [["Jamie Foxx a jailli le premier du public.", "Jamie Foxx was the first motherfucker that jumped out of the crowd.", 1]]}, "dû": {"__C": 1, "raccrocher": {"__C": 1, "la": {"__C": 1, "__e": [["Jamie Foxx a dû raccrocher la robe. Tyler Perry est devenu milliardaire, mais il aime encore passer la robe.", "Jamie Foxx had to hang up the dress, but Tyler Perry has become a billionaire and still likes to put on a dress.", 1]]}, "__e": [["Jamie Foxx a dû raccrocher la robe. Tyler Perry est devenu milliardaire, mais il aime encore passer la robe.", "Jamie Foxx had to hang up the dress, but Tyler Perry has become a billionaire and still likes to put on a dress.", 1]]}, "__e": [["Jamie Foxx a dû raccrocher la robe. Tyler Perry est devenu milliardaire, mais il aime encore passer la robe.", "Jamie Foxx had to hang up the dress, but Tyler Perry has become a billionaire and still likes to put on a dress.", 1]]}, "__e": [["Jamie Foxx a jailli le premier du public.", "Jamie Foxx was the first motherfucker that jumped out of the crowd.", 1], ["Apparemment, Jamie Foxx a pris en charge le four à pizzas, et la garniture a l'air bizarre.", "Apparently Jamie Foxx has taken charge of the pizza oven, and the toppings are getting weird.", 1], ["Jamie Foxx a dû raccrocher la robe. Tyler Perry est devenu milliardaire, mais il aime encore passer la robe.", "Jamie Foxx had to hang up the dress, but Tyler Perry has become a billionaire and still likes to put on a dress.", 1]]}, "je": {"__C": 4, "ne": {"__C": 1, "veux": {"__C": 1, "pas": {"__C": 1, "__e": [["Pour dire vrai, Mme Foxx, je ne veux pas vraiment être puissante.", "Truth be told, Mrs. Foxx, I... I really don't want to be powerful.", 1]]}, "__e": [["Pour dire vrai, Mme Foxx, je ne veux pas vraiment être puissante.", "Truth be told, Mrs. Foxx, I... I really don't want to be powerful.", 1]]}, "__e": [["Pour dire vrai, Mme Foxx, je ne veux pas vraiment être puissante.", "Truth be told, Mrs. Foxx, I... I really don't want to be powerful.", 1]]}, "peux": {"__C": 1, "pas": {"__C": 1, "__e": [["Tu sais quoi... avec tout mon respect, Foxx, je peux pas.", "You know what, all due respect Foxx, I can't, man.", 1]]}, "__e": [["Tu sais quoi... avec tout mon respect, Foxx, je peux pas.", "You know what, all due respect Foxx, I can't, man.", 1]]}, "vais": {"__C": 1, "dire": {"__C": 1, "non": {"__C": 1, "__e": [["- Tu vas dire non à Foxx. - Je vais dire \"Non merci\" à Foxx.", "I'm saying no thank you to Foxx.", 1]]}, "__e": [["- Tu vas dire non à Foxx. - Je vais dire \"Non merci\" à Foxx.", "I'm saying no thank you to Foxx.", 1]]}, "__e": [["- Tu vas dire non à Foxx. - Je vais dire \"Non merci\" à Foxx.", "I'm saying no thank you to Foxx.", 1]]}, "__e": [["Deuxièmement, je sais pas si tu m'as écouté, mais Foxx ou pas Foxx, je mettrai pas de robe.", "Second, I don't know if you heard what I said, but Foxx or no Foxx, I'm not putting on a dress.", 1], ["Tu sais quoi... avec tout mon respect, Foxx, je peux pas.", "You know what, all due respect Foxx, I can't, man.", 1], ["Pour dire vrai, Mme Foxx, je ne veux pas vraiment être puissante.", "Truth be told, Mrs. Foxx, I... I really don't want to be powerful.", 1]]}, "__e": [["Tu vas jouer à faire semblant d'être marié avec une princesse indienne alors que je suis forcé à vivre dans la rue comme Jamie Foxx avec un vieux violoncelle?", "Oh, so you just get to play pretend family with an Indian princess while I'm stuck living on the streets like Jamie Foxx with an old cello?", 1], ["Et si ça ne vous gêne pas, on va rester classique, mais aussi un peu grave, comme le grand Jamie Foxx.", "And if you don't mind, let's keep it classy, but also a little nasty, just like my main man, Jamie Foxx.", 1], ["Ta 2ème année dans l'émission a été ma dernière, et au début tu en voulais à Jamie Foxx parce qu'il avait eu le rôle dans ce film de Stone", "Your second year on the show was my last and at the beginning of that season, you were pissed 'cause Jamie Foxx had beaten you out for the part in Stone's movie,", 1]]}, "percocet": {"__C": 205, "dans": {"__C": 4, "l'armoire": {"__C": 2, "à": {"__C": 1, "pharmacie": {"__C": 1, "__e": [["Et elle m'a dit qu'il manque du Percocet dans l'armoire à pharmacie.", "And, uh, she mentioned to me that some Percocet has been missing from the drug lock-up.", 1]]}, "__e": [["Et elle m'a dit qu'il manque du Percocet dans l'armoire à pharmacie.", "And, uh, she mentioned to me that some Percocet has been missing from the drug lock-up.", 1]]}, "__e": [["Y avait de la vicodine et du percocet dans l'armoire.", "There was Vicodin and Percocet in the cabinet.", 1], ["Et elle m'a dit qu'il manque du Percocet dans l'armoire à pharmacie.", "And, uh, she mentioned to me that some Percocet has been missing from the drug lock-up.", 1]]}, "le": {"__C": 1, "sang": {"__C": 1, "__e": [["- Elle avait du Percocet dans le sang.", "There was Percocet in her blood.", 1]]}, "__e": [["- Elle avait du Percocet dans le sang.", "There was Percocet in her blood.", 1]]}, "l'estomac": {"__C": 1, "de": {"__C": 1, "__e": [["Janice, il n'y avait pas de Percocet dans l'estomac de Dornan.", "Janice, there was no Percocet in Commander Dornan's stomach.", 1]]}, "__e": [["Janice, il n'y avait pas de Percocet dans l'estomac de Dornan.", "Janice, there was no Percocet in Commander Dornan's stomach.", 1]]}, "__e": [["Y avait de la vicodine et du percocet dans l'armoire.", "There was Vicodin and Percocet in the cabinet.", 1], ["- Elle avait du Percocet dans le sang.", "There was Percocet in her blood.", 1], ["Et elle m'a dit qu'il manque du Percocet dans l'armoire à pharmacie.", "And, uh, she mentioned to me that some Percocet has been missing from the drug lock-up.", 1]]}, "ou": {"__C": 6, "demerol": {"__C": 1, "__e": [["Percocet ou Demerol ?", "Percocet or Demerol?", 1]]}, "4": {"__C": 1, "__e": [["- J'ai juste pris 2 Percocet... ou 4...", "-Just a couple of Percocet, maybe four.", 1]]}, "autre": {"__C": 1, "__e": [["OK ? Vous pouvez me donner du Percocet ou autre ?", "So can you write me up a Percocet or something?", 1]]}, "__e": [["- J'ai juste pris 2 Percocet... ou 4...", "-Just a couple of Percocet, maybe four.", 1], ["OK ? Vous pouvez me donner du Percocet ou autre ?", "So can you write me up a Percocet or something?", 1], ["Je vais la faire passer au Percocet ou à une faible dose de morphine.", "I'll just switch her to Percocet or low-dose Morphine pills.", 1]]}, "et": {"__C": 18, "un": {"__C": 2, "gin": {"__C": 1, "__e": [["C'étaient des cygnes. Je veux un Percocet et un gin.", "He snuck out when the blue swans came out.", 1]]}, "étudiant": {"__C": 1, "de": {"__C": 1, "__e": [["Notre cliente a acheté du Percocet, et un étudiant de 1ère année de droit sait que l'on doit avoir ce genre d'information devant le jury, avant le parti adverse !", "Our client ordered Percocet, and a first-year law student knows you have to get that kind of information in front of the jury before the other side!", 1]]}, "__e": [["Notre cliente a acheté du Percocet, et un étudiant de 1ère année de droit sait que l'on doit avoir ce genre d'information devant le jury, avant le parti adverse !", "Our client ordered Percocet, and a first-year law student knows you have to get that kind of information in front of the jury before the other side!", 1]]}, "__e": [["C'étaient des cygnes. Je veux un Percocet et un gin.", "He snuck out when the blue swans came out.", 1], ["Notre cliente a acheté du Percocet, et un étudiant de 1ère année de droit sait que l'on doit avoir ce genre d'information devant le jury, avant le parti adverse !", "Our client ordered Percocet, and a first-year law student knows you have to get that kind of information in front of the jury before the other side!", 1]]}, "des": {"__C": 2, "stéroïdes": {"__C": 1, "appelés": {"__C": 1, "__e": [["J'ai pris de la Vicodine*, du Percocet et des stéroïdes appelés Nortozon qui ont pour effet secondaire la folie.", "I'm on a little Vicodin and some Perkaset and a steroid called Nortozon... side effect of which is mania.", 1]]}, "__e": [["J'ai pris de la Vicodine*, du Percocet et des stéroïdes appelés Nortozon qui ont pour effet secondaire la folie.", "I'm on a little Vicodin and some Perkaset and a steroid called Nortozon... side effect of which is mania.", 1]]}, "relaxants": {"__C": 1, "musculaires": {"__C": 1, "__e": [["J'ai du Percocet... et des relaxants musculaires.", "I've got Percocet, and uh... and I've got muscle relaxers.", 1]]}, "__e": [["J'ai du Percocet... et des relaxants musculaires.", "I've got Percocet, and uh... and I've got muscle relaxers.", 1]]}, "__e": [["J'ai du Percocet... et des relaxants musculaires.", "I've got Percocet, and uh... and I've got muscle relaxers.", 1], ["J'ai pris de la Vicodine*, du Percocet et des stéroïdes appelés Nortozon qui ont pour effet secondaire la folie.", "I'm on a little Vicodin and some Perkaset and a steroid called Nortozon... side effect of which is mania.", 1]]}, "je": {"__C": 3, "planais": {"__C": 1, "complètement": {"__C": 1, "__e": [["J'avais pris plein de Percocet et je planais complètement.", "I had taken all these Percocet and I was unbelievably high.", 1]]}, "__e": [["J'avais pris plein de Percocet et je planais complètement.", "I had taken all these Percocet and I was unbelievably high.", 1]]}, "n'ai": {"__C": 1, "jamais": {"__C": 1, "__e": [["J'ai volé 100 boites de Percocet et je n'ai jamais regardé derrière moi.", "I stole 100 tabs of Percocet and never looked back.", 1]]}, "__e": [["J'ai volé 100 boites de Percocet et je n'ai jamais regardé derrière moi.", "I stole 100 tabs of Percocet and never looked back.", 1]]}, "__e": [["J'avais pris plein de Percocet et je planais complètement.", "I had taken all these Percocet and I was unbelievably high.", 1], ["J'ai vidé ma bouteille de Percocet et je plane sur Saturne en ce moment.", "I raided my stash of wisdom tooth Percocet... and I am orbiting fucking Saturn right now.", 1], ["J'ai volé 100 boites de Percocet et je n'ai jamais regardé derrière moi.", "I stole 100 tabs of Percocet and never looked back.", 1]]}, "__e": [["Au mieux, on lui donne un peu de Percocet et peut-être un CT du dos. Je ne sais pas. Ca a l'air d'être ça, un événement qui change rapidement comme il l'a décrit n'est pas un problème musculo-squelettique.", "to serve, to help, to heal, and the attitude went beyond the 20-chair experiment.", 1], ["J'ai volé 100 boites de Percocet et je n'ai jamais regardé derrière moi.", "I stole 100 tabs of Percocet and never looked back.", 1], ["Notre cliente a acheté du Percocet, et un étudiant de 1ère année de droit sait que l'on doit avoir ce genre d'information devant le jury, avant le parti adverse !", "Our client ordered Percocet, and a first-year law student knows you have to get that kind of information in front of the jury before the other side!", 1]]}, "pour": {"__C": 13, "votre": {"__C": 2, "toux": {"__C": 1, "__e": [["J'ai parlé à la pharmacienne qui vous a vendu le Percocet pour votre toux.", "I spoke to the pharmacist you go to about the Percocet you're taking for your cough.", 1]]}, "hanche": {"__C": 1, "__e": [["Je ne suis pas médecin comme mon illustre fiancée, ici, mais je vous recommande quelques Percocet pour votre hanche.", "Well, I'm no medical doctor like my illustrious fiancée here, but I would recommend a Percocet or three for that hip.", 1]]}, "__e": [["J'ai parlé à la pharmacienne qui vous a vendu le Percocet pour votre toux.", "I spoke to the pharmacist you go to about the Percocet you're taking for your cough.", 1], ["Je ne suis pas médecin comme mon illustre fiancée, ici, mais je vous recommande quelques Percocet pour votre hanche.", "Well, I'm no medical doctor like my illustrious fiancée here, but I would recommend a Percocet or three for that hip.", 1]]}, "la": {"__C": 3, "douleur": {"__C": 2, "et": {"__C": 1, "__e": [["Yep- - Percocet pour la douleur et un Glock 26 pour votre plaisir.", "Yep-- Percocet for the pain and a Glock 26 for your pleasure.", 1]]}, "__e": [["Du Percocet pour la douleur.", "Percocet for the pain.", 1], ["Yep- - Percocet pour la douleur et un Glock 26 pour votre plaisir.", "Yep-- Percocet for the pain and a Glock 26 for your pleasure.", 1]]}, "blessée": {"__C": 1, "par": {"__C": 1, "__e": [["Du Percocet pour la blessée par balle.", "Percocet for the gunshot in four.", 1]]}, "__e": [["Du Percocet pour la blessée par balle.", "Percocet for the gunshot in four.", 1]]}, "__e": [["Du Percocet pour la douleur.", "Percocet for the pain.", 1], ["Yep- - Percocet pour la douleur et un Glock 26 pour votre plaisir.", "Yep-- Percocet for the pain and a Glock 26 for your pleasure.", 1], ["Du Percocet pour la blessée par balle.", "Percocet for the gunshot in four.", 1]]}, "tenir": {"__C": 2, "jusque": {"__C": 1, "demain": {"__C": 1, "__e": [["On va faire ça, on vous donne un peu de Percocet pour tenir jusque demain matin, et puis on appellera votre pharmacie.", "So why don't we do this, we'll give you Percocet right now to hold you out until morning time, then we'll have to call it in to your pharmacy.", 1]]}, "__e": [["On va faire ça, on vous donne un peu de Percocet pour tenir jusque demain matin, et puis on appellera votre pharmacie.", "So why don't we do this, we'll give you Percocet right now to hold you out until morning time, then we'll have to call it in to your pharmacy.", 1]]}, "jusqu'à": {"__C": 1, "demain": {"__C": 1, "__e": [["Écoutez, Marlon, je n'ai aucun problème à vous donner du Percocet, pour tenir jusqu'à demain matin.", "Listen, Marlon, I'm very comfortable giving you Percocet so you can hold you out until the morning time.", 1]]}, "__e": [["Écoutez, Marlon, je n'ai aucun problème à vous donner du Percocet, pour tenir jusqu'à demain matin.", "Listen, Marlon, I'm very comfortable giving you Percocet so you can hold you out until the morning time.", 1]]}, "__e": [["Écoutez, Marlon, je n'ai aucun problème à vous donner du Percocet, pour tenir jusqu'à demain matin.", "Listen, Marlon, I'm very comfortable giving you Percocet so you can hold you out until the morning time.", 1], ["On va faire ça, on vous donne un peu de Percocet pour tenir jusque demain matin, et puis on appellera votre pharmacie.", "So why don't we do this, we'll give you Percocet right now to hold you out until morning time, then we'll have to call it in to your pharmacy.", 1]]}, "__e": [["Je ne suis pas médecin comme mon illustre fiancée, ici, mais je vous recommande quelques Percocet pour votre hanche.", "Well, I'm no medical doctor like my illustrious fiancée here, but I would recommend a Percocet or three for that hip.", 1], ["Écoutez, Marlon, je n'ai aucun problème à vous donner du Percocet, pour tenir jusqu'à demain matin.", "Listen, Marlon, I'm very comfortable giving you Percocet so you can hold you out until the morning time.", 1], ["On va faire ça, on vous donne un peu de Percocet pour tenir jusque demain matin, et puis on appellera votre pharmacie.", "So why don't we do this, we'll give you Percocet right now to hold you out until morning time, then we'll have to call it in to your pharmacy.", 1]]}, "il": {"__C": 3, "m'en": {"__C": 1, "reste": {"__C": 1, "depuis": {"__C": 1, "__e": [["Rien ne nous poussait à continuer. Du percocet, il m'en reste depuis un accident.", "It's a Percocet,left over from an accident.", 1]]}, "__e": [["Rien ne nous poussait à continuer. Du percocet, il m'en reste depuis un accident.", "It's a Percocet,left over from an accident.", 1]]}, "__e": [["Rien ne nous poussait à continuer. Du percocet, il m'en reste depuis un accident.", "It's a Percocet,left over from an accident.", 1]]}, "y": {"__C": 2, "a": {"__C": 2, "deux": {"__C": 1, "__e": [["Tu devais prendre ton Percocet il y a deux heures.", "You were supposed to take your Percocet two hours ago.", 1]]}, "des": {"__C": 1, "__e": [["C'était une folie d'élever des enfants alors que je prenais du Percocet. Il y a des tas de discussions que j'ai omis d'avoir avec eux.", "[Dustin Ray] The stupidest thing I ever did, eating Percocet, was raise kids... because there was lots of conversations that I should've had that I didn't have.", 1]]}, "__e": [["Tu devais prendre ton Percocet il y a deux heures.", "You were supposed to take your Percocet two hours ago.", 1], ["C'était une folie d'élever des enfants alors que je prenais du Percocet. Il y a des tas de discussions que j'ai omis d'avoir avec eux.", "[Dustin Ray] The stupidest thing I ever did, eating Percocet, was raise kids... because there was lots of conversations that I should've had that I didn't have.", 1]]}, "__e": [["Tu devais prendre ton Percocet il y a deux heures.", "You were supposed to take your Percocet two hours ago.", 1], ["C'était une folie d'élever des enfants alors que je prenais du Percocet. Il y a des tas de discussions que j'ai omis d'avoir avec eux.", "[Dustin Ray] The stupidest thing I ever did, eating Percocet, was raise kids... because there was lots of conversations that I should've had that I didn't have.", 1]]}, "__e": [["Tu devais prendre ton Percocet il y a deux heures.", "You were supposed to take your Percocet two hours ago.", 1], ["Rien ne nous poussait à continuer. Du percocet, il m'en reste depuis un accident.", "It's a Percocet,left over from an accident.", 1], ["C'était une folie d'élever des enfants alors que je prenais du Percocet. Il y a des tas de discussions que j'ai omis d'avoir avec eux.", "[Dustin Ray] The stupidest thing I ever did, eating Percocet, was raise kids... because there was lots of conversations that I should've had that I didn't have.", 1]]}, "du": {"__C": 5, "xanax": {"__C": 2, "de": {"__C": 1, "l'adderall": {"__C": 1, "__e": [["J'ai de l'oxy, de la Vicodine, du Percocet, du Xanax, de l'Adderall, de la morphine et du Valium... 5 dollar la pilule, moins si tu achètes en gros.", "I got oxy, Vicodin, Percocet, Xanax, Adderall, morphine, and Valium-- 5 bucks a pill, less if you buy in bulk.", 1]]}, "__e": [["J'ai de l'oxy, de la Vicodine, du Percocet, du Xanax, de l'Adderall, de la morphine et du Valium... 5 dollar la pilule, moins si tu achètes en gros.", "I got oxy, Vicodin, Percocet, Xanax, Adderall, morphine, and Valium-- 5 bucks a pill, less if you buy in bulk.", 1]]}, "__e": [["- De l'Oxycontin, du Percocet, du Xanax.", "- Oxycontin, Percocets, Xanax.", 1], ["J'ai de l'oxy, de la Vicodine, du Percocet, du Xanax, de l'Adderall, de la morphine et du Valium... 5 dollar la pilule, moins si tu achètes en gros.", "I got oxy, Vicodin, Percocet, Xanax, Adderall, morphine, and Valium-- 5 bucks a pill, less if you buy in bulk.", 1]]}, "vicodin": {"__C": 1, "__e": [["J'ai de la kétamine, de la meth, du MDMA, de l'Adderall, du Bromo-Dragonfly, de l'héroïne, de la coke, du crack, de la codéine, de l'oxy, du Percocet, du Vicodin,", "I got ketamine, meth, MDMA, Adderall, Bromo-Dragonfly, heroin, coke, crack, codeine, oxys, percs, vikes,", 1]]}, "dr": {"__C": 1, "horvath": {"__C": 1, "le": {"__C": 1, "__e": [["Le Percocet du Dr Horvath, le Dexedrine de Yoga Emily ou le supplément de mon pčre.", "Dr. horvath's Percocet, yoga Emily's dexedrine... Or my dad's sublimaze?", 1]]}, "__e": [["Le Percocet du Dr Horvath, le Dexedrine de Yoga Emily ou le supplément de mon pčre.", "Dr. horvath's Percocet, yoga Emily's dexedrine... Or my dad's sublimaze?", 1]]}, "__e": [["Le Percocet du Dr Horvath, le Dexedrine de Yoga Emily ou le supplément de mon pčre.", "Dr. horvath's Percocet, yoga Emily's dexedrine... Or my dad's sublimaze?", 1]]}, "__e": [["J'ai de la kétamine, de la meth, du MDMA, de l'Adderall, du Bromo-Dragonfly, de l'héroïne, de la coke, du crack, de la codéine, de l'oxy, du Percocet, du Vicodin,", "I got ketamine, meth, MDMA, Adderall, Bromo-Dragonfly, heroin, coke, crack, codeine, oxys, percs, vikes,", 1], ["J'ai de l'oxy, de la Vicodine, du Percocet, du Xanax, de l'Adderall, de la morphine et du Valium... 5 dollar la pilule, moins si tu achètes en gros.", "I got oxy, Vicodin, Percocet, Xanax, Adderall, morphine, and Valium-- 5 bucks a pill, less if you buy in bulk.", 1], ["Mais j'ai aussi amené une bougie et du Percocet, du temps où j'avais perdu ma sagesse.", "You know what, I also brought a candle and some old Percocet from when I had my wisdoms out.", 1]]}, "__e": [["On va faire ça, on vous donne un peu de Percocet pour tenir jusque demain matin, et puis on appellera votre pharmacie.", "So why don't we do this, we'll give you Percocet right now to hold you out until morning time, then we'll have to call it in to your pharmacy.", 1], ["Prends-tu des opiacés comme la morphine, le Percocet, le Vicodin et l'OxyContin qui ne t'ont pas été prescrits ?", "Do you use opiates like morphine, Percocet, Vicodin, and OxyContin, that are not prescribed to you?", 0], ["Prenez-vous des opiacés comme la morphine, le Percocet, le Vicodin et l'OxyContin qui ne vous ont pas été prescrits ?", "Do you use opiates like morphine, Percocet, Vicodin, and OxyContin, that are not prescribed to you?", 0]]}}