{"notre": {"__C": 592486, "vie": {"__C": 9417, "ensemble": {"__C": 325, "et": {"__C": 18, "maintenant": {"__C": 2, "__e": [["Avant l'accident, elle était prête à fuir avec moi, passer le reste de notre vie ensemble, et maintenant ... elle ne veut même plus répondre à mes appels.", "Before the accident, she was ready to run away with me, spend the rest of our lives together, and now... she won't even take my call.", 1], ["Que nous allons passer le reste de notre vie ensemble, Et maintenant tu ne peux plus me regarder.", "We were going to spend the rest of our lives together, and now you can't even look at me.", 1]]}, "je": {"__C": 3, "__e": [["Je suis revenue de ce voyage avec toute cette passion sur toi et nous et la musique et notre vie ensemble, et je sentais que je trouvais quelque chose", "I mean, I came back from this trip. With all this passion about you and us and music. And our life together, and I felt like I found something", 1], ["J'aime notre vie ensemble, et je veux passer notre futur ensemble.", "I love our lives together, and I want to have a future together.", 1], ["Je t'aime et j'aime notre vie ensemble, et je ne veux rien changer.", "I love you, and I love our life together, and I don't want anything to change.", 1]]}, "__e": [["J'essaie de te dire que je t'aime ainsi que notre vie ensemble, et aucune autre vie avant ça.", "Okay, my point is, this is how you know I love you and our life together... and not any life that came before that.", 1], ["Je t'aime et j'aime notre vie ensemble, et je ne veux rien changer.", "I love you, and I love our life together, and I don't want anything to change.", 1], ["Que nous allons passer le reste de notre vie ensemble, Et maintenant tu ne peux plus me regarder.", "We were going to spend the rest of our lives together, and now you can't even look at me.", 1]]}, "pour": {"__C": 3, "en": {"__C": 1, "__e": [["Nous avons notre vie ensemble pour en parler.", "We've a lifetime together to talk about that.", 1]]}, "toujours": {"__C": 2, "__e": [["Nous passerons le reste de notre vie... ensemble pour toujours.", "We shall spend the rest of our lives... together forever.", 1]]}, "__e": [["Nous passerons le reste de notre vie... ensemble pour toujours.", "We shall spend the rest of our lives... together forever.", 1], ["Nous avons notre vie ensemble pour en parler.", "We've a lifetime together to talk about that.", 1]]}, "__e": [["Mais si ça doit être avec toi, je veux qu'on passe notre vie ensemble.", "But if it's going to be with you, I want a life together.", 1], ["Si on veut faire notre vie ensemble, j'ai besoin de toi.", "If we're gonna have any chance at a life together, I need you.", 1], ["Notre vie ensemble, c'est ça que je veux.", "Our life together is what I want.", 1]]}, "est": {"__C": 298, "un": {"__C": 19, "tissu": {"__C": 2, "__e": [["\"La trame de notre vie est un tissu de bien et de mal.\"", "\"The web of our life is of a mingled yarn, good and ill together.\"", 1], ["- Cette bague nous a tout donné. - Non, toute notre vie est un tissu de mensonges.", "Our whole life is a lie, Franklin.", 1]]}, "puzzle": {"__C": 2, "__e": [["Notre vie est un puzzle dont nous disposons soigneusement les pièces afin de créer une image de notre bonheur.", "We live, collecting puzzles. Diligently laying out element by element to create a picture of your happiness.", 1], ["Notre vie est un puzzle.", "We live collecting puzzles.", 1]]}, "__e": [["Que notre vie est un mensonge.", "Nothing about our lives is real.", 1], ["Presque, mais notre vie est un peu plus dure que ça", "Close, but we live a bit rougher than that.", 1], ["Notre vie est un putain de film.", "Our life is a fuckin' film, dawg.", 1]]}, "ici": {"__C": 17, "et": {"__C": 2, "__e": [["- Notre vie est ici et ta vie là-bas.", "Our life here and your life there.", 1], ["Notre vie est ici et maintenant.", "our life is here and now.", 1], ["Je dis juste que notre vie est ici et ça me va.", "- What I'm trying to say... is our life is here and I'm okay with that.", 1]]}, "mira": {"__C": 1, "__e": [["Notre vie est ici, Mira.", "Our life is here, Mira.", 1]]}, "__e": [["On pense que notre vie est ici.", "- We think our real life is up here.", 1], ["- Oui, mais notre vie est ici.", "- Yeah, but our lives are here.", 1], ["Je dis juste que notre vie est ici et ça me va.", "- What I'm trying to say... is our life is here and I'm okay with that.", 1]]}, "__e": [["Chaque instant de notre vie est irremplaçable.", "Every moment of our lives is irreplaceable.", 0], ["Notre vie est comme un carnet de notes dont les pages sont pleines de tous les événements, les bons comme les mauvais, les hauts et les bas.", "Our life is like a notebook of which pages are covered with all the moments, both the goods and bads, the ups and downs.", 0], ["L'univers est soumis au changement ; notre vie est ce que nos pensées en font.", "The universe is change; our life is what our thoughts make it.", 0]]}, "à": {"__C": 289, "la": {"__C": 9, "chine": {"__C": 1, "__e": [["- Toi, moi, toutes ici... nous avons juré de nous consacrer notre vie à la Chine nouvelle.", "You, me, all of us, we are sworn to dedicate our lives to the new China.", 1]]}, "chercher": {"__C": 2, "__e": [["Nous pourrions passer notre vie à la chercher. Laissez-moi au moins consoler Alžbetka avec un arc-en-ciel. Si tu veux Jakub.", "We could be searching forever let me at least cheer up Elisabeth wit the rainbow you can do that, JAKUB", 1], ["Même si on consacrait le reste de notre vie à la chercher, on ne la trouverait pas.", "Listen, Hulijane. I put the towel.", 1], ["Pourquoi on a perdu deux mois de notre vie à la chercher et à ne s'occuper de rien d'autre ?", "Why did we waste two months of our lives looking for her and cared for nothing else?", 1]]}, "__e": [["On a fait attention à notre vie à la maison, mais pas à notre vie amoureuse.", "Yeah, we took care of our home life, but not our love life.", 1], ["Puis notre vie à la maison a changé.", "Then, our home life changed.", 1], ["J'ai donné ma vie, nous avons tous donné notre vie à la Garde de Nuit.", "I have given my life, we have all given our lives to the Night's Watch.", 1]]}, "tous": {"__C": 20, "est": {"__C": 3, "__e": [["Notre vie à tous est en danger.", "Your ass is already on the line.", 1], ["Notre vie à tous est en jeu.", "It could be life or death for us all.", 1]]}, "a": {"__C": 2, "__e": [["Je regrette d'avoir différé vos plans de carrière, mais notre vie à tous a été mise en suspens.", "Sorry to have delayed your career plans, but all of us have had our lives interrupted.", 1], ["On peut utiliser le mot \"viol\" de bien des façons. J'ai l'impression que notre vie à tous a été violée quand cet incident m'est arrivé.", "But you know, you can use the word \"rape\" in many ways because I feel like all of us has been raped of our life when this incident happened to me.", 1]]}, "__e": [["Il est question de notre vie à tous les deux.", "This is a life matter between the both of us.", 1], ["C'est notre vie à tous.", "This is everyone's life.", 1], ["Il y va de votre vie, de notre vie à tous.", "Your lives are at stake, all of our lives are at stake.", 1]]}, "__e": [["Il y va de votre vie, de notre vie à tous.", "Your lives are at stake, all of our lives are at stake.", 1], ["C'est notre vie à nous.", "It's our life.", 1], ["Pour faire notre vie à nous.", "- Why? To make a life for ourselves, to get away from Whit.", 1]]}, "__e": [["La musique rend notre vie heureuse.", "Music makes our life happy.", 0], ["La chance occupe une place importante dans notre vie.", "Luck plays an important role in our life.", 0], ["La chance joue un rôle important dans notre vie.", "Luck plays an important role in our life.", 0]]}, "mariage": {"__C": 3774, "est": {"__C": 149, "fini": {"__C": 8, "depuis": {"__C": 1, "__e": [["Notre mariage est fini depuis bien longtemps.", "We've been dragging our marriage out when it was over a long time ago.", 1], ["Je vais vous dire, notre mariage est fini depuis des années.", "Here's the truth. Our marriage has been over for years.", 1], ["On sait tous les deux que notre mariage est fini depuis longtemps.", "We've both known that the marriage has been over for a long time.", 1]]}, "__e": [["Je vais vous dire, notre mariage est fini depuis des années.", "Here's the truth. Our marriage has been over for years.", 1], ["On sait tous les deux que notre mariage est fini depuis longtemps.", "We've both known that the marriage has been over for a long time.", 1], ["Notre mariage est fini.", "Our marriage is over.", 0]]}, "terminé": {"__C": 13, "mais": {"__C": 1, "__e": [["Notre mariage est terminé, mais on va devoir se croiser.", "Just because our marriage is over, doesn't mean we're not gonna be in each other's lives.", 1], ["Notre mariage est terminé, mais pas notre histoire.", "Just because our marriage is over, doesn't mean our story's over.", 1], ["Oui, Notre mariage est terminé mais... il y a des choses qu'on doit régler", "It's true that our marriage is over but... there are things to be discussed", 1]]}, "__e": [["Notre mariage est terminé. On le sait tous les deux.", "You know as well as I do... this marriage is done.", 1], ["Même si je tiens encore à toi, notre mariage est terminé.", "The thing is, even though I care about you, this marriage is over.", 1], ["Il sera un bon père, mais... notre mariage est terminé.", "He might be a good dad, but our marriage is over completely.", 1]]}, "__e": [["Je pense que notre mariage est une bonne chose.", "I think our marriage is a good one.", 1], ["Notre mariage est en péril.", "Our marriage is on the rocks.", 0], ["Notre mariage est fini.", "Our marriage is over.", 0]]}, "était": {"__C": 46, "un": {"__C": 3, "mensonge": {"__C": 2, "__e": [["Elle savait que je sacrifierais tout pour ne pas affronter un tribunal et admettre que notre mariage était un mensonge.", "She knew that I'd sacrifice everything rather than stand up in a divorce court and give her away, admit that our marriage was a rotten fraud.", 1], ["Finalement, notre mariage était un mensonge.", "Turns out our marriage was a lie.", 1], ["Si tu le voyais, alors notre mariage était un mensonge.", "If you were seeing him when we were married, our marriage was a lie.", 1]]}, "cadeau": {"__C": 1, "__e": [["Notre mariage était un cadeau, Clara... les 10 ans les plus heureux de ma vie.", "Our marriage was a gift, Clara- happiest 1 0 years of my Iife.", 1]]}, "__e": [["Notre mariage était un désastre, mais on avait ça, tous les deux.", "Our marriage was always a complete disaster, but we did have that, the two of us.", 1], ["Notre mariage était un enfer pour moi.", "You put me through hell during our marriage.", 1], ["Notre mariage était un jour merveilleux.", "The day I married you was the best day of my life.", 1]]}, "une": {"__C": 4, "convention": {"__C": 1, "__e": [["Notre mariage était une convention.", "Our marriage was a convention.", 1]]}, "farce": {"__C": 1, "__e": [["Notre mariage était une farce, dès le début.", "Our marriage was a sham from the start.", 1]]}, "__e": [["Nous avons toujours dit que notre mariage était une erreur.", "We always said what a mistake it was for us to get married.", 1], ["Et si tu n'as pas envie de venir avec moi, alors peut-être notre mariage était une erreur", "And if you don't want to go with me, then... maybe us getting married was a mistake.", 1], ["C'est pourquoi, je pense que notre mariage était une erreur.", "That's why, I think that our marriage was a mistake.", 1]]}, "__e": [["- Le jour de notre mariage était le plus beau jour de ma vie.", "- Our wedding day was the happiest day of my life.", 1], ["Notre mariage était tout pour nous.", "Our marriage was everything to us.", 1], ["C'est toi qui as dit que notre mariage était fini.", "You're the one who said our marriage was dead.", 1]]}, "et": {"__C": 64, "je": {"__C": 5, "n'ai": {"__C": 2, "__e": [["Rita connaissait mon penchant avant notre mariage. et je n'ai jamais promis de changer.", "Rita knew that about me before we were married, and I never promised to change.", 1], ["Même si j'y croyais, Mac m'a fait vivre un enfer durant notre mariage et je n'ai rien à lui dire.", "Even if I believed any of this, mac put me through hell in our marriage, and I have nothing to say to him.", 1]]}, "ne": {"__C": 2, "__e": [["J'ai fait des vœux sacrés le jour de notre mariage et je ne prends pas ces promesses à la légère.", "I TOOK SACRED VOWS ON OUR WEDDING DAY, AND I DON'T TAKE VOWS LIGHTLY.", 1], ["Ceci est la première fois que nous venons vous voir après notre mariage, et je ne veux pas vous donner quelque chose d'ordinaire.", "Did Min Jung tell you that I am not feeling well?", 1], ["Mais Alec a essayé par tous les moyens de nous séparer depuis le jour de notre mariage, et je ne vais pas être capable de lui tenir tête éternellement.", "But Alec's been conspiring to break us apart since the day we got married, and I won't be able to fight him off forever.", 1]]}, "__e": [["Même si j'y croyais, Mac m'a fait vivre un enfer durant notre mariage et je n'ai rien à lui dire.", "Even if I believed any of this, mac put me through hell in our marriage, and I have nothing to say to him.", 1], ["Je veux sauver notre mariage et je ferai tout pour que ce week-end nous aide.", "I want our marriage to get better, and I'll do whatever I can to make this weekend work.", 1], ["Je l'ai fait tout le long de notre mariage... et je te l'ai caché.", "I've done it all through our marriage... and I've concealed it from you.", 1]]}, "elle": {"__C": 5, "a": {"__C": 3, "__e": [["Wan Ying était réticente à être mère au foyer après notre mariage et elle a dépassé les limites.", "I am a husband as well as a father. However, I am also X-Group's chairman.", 1], ["Nous avons annoncé notre mariage et elle a changé.", "We announced our marriage and she changed.", 1], ["Ma femme et moi avons eu une petite passe difficile dans notre mariage et elle a trouvé du réconfort dans les bras d'une autre personne.", "[ clears throat ] My wife and I had a brief downbeat in our marriage. She sought comfort in the arms of someone outside of our union.", 1]]}, "ne": {"__C": 1, "__e": [["Elle ne détruira pas notre mariage, et elle ne nous barrera pas l'accès à la Maison-Blanche, ni à toi, ni à moi.", "She won't destroy this marriage, and she will not keep us out of Washington, either one of us.", 1]]}, "__e": [["Je viens de déjeuner avec ma mère pour parler de notre mariage, et elle veut mettre une annonce dans \"The New York Times.\"", "I just had lunch with my mom to talk about our wedding, and she wants to put an announcement in \"The New York Times.\"", 1], ["Ma femme et moi avons eu une petite passe difficile dans notre mariage et elle a trouvé du réconfort dans les bras d'une autre personne.", "[ clears throat ] My wife and I had a brief downbeat in our marriage. She sought comfort in the arms of someone outside of our union.", 1], ["Je lui ai dit que je voulais que tu viennes à notre mariage, et elle est d'accord.", "I told her I really want you to come to the wedding, and she said okay.", 1]]}, "__e": [["C'est ma confiance en toi, en notre mariage et en notre fils.", "It's my belief in you and our marriage and our son.", 1], ["Nous sommes occupés à préparer notre mariage et notre lune de miel.", "We are busy preparing for our wedding and honeymoon.", 0], ["J'ai couché avec ma femme avant notre mariage. Et toi ?", "I slept with my wife before we were married. Did you?", 0]]}, "__e": [["J'ai couché avec ma femme avant notre mariage. Et toi ?", "I slept with my wife before we were married. Did you?", 0], ["Notre mariage a pris fin.", "Our marriage is over.", 0], ["Notre mariage est fini.", "Our marriage is over.", 0]]}, "pays": {"__C": 3285, "et": {"__C": 140, "notre": {"__C": 8, "mode": {"__C": 1, "__e": [["Je suis sûr qu'une attaque nucléaire préventive est l'unique moyen: d'éliminer les dangers qui menacent notre pays et notre mode de vie:", "I'm convinced that a preemptive nuclear strike is the only way... we'll ever eliminate the dangers that menace our country and our way of life.", 1]]}, "peuple": {"__C": 3, "__e": [["Je n'ai pas à avoir honte devant notre pays et notre peuple!", "I have nothing to be ashamed of before our country and people!", 1], ["Pour notre chef, notre pays et notre peuple !", "For our Leader and country!", 1], ["Notre pays et notre peuple ont besoin de nous.", "I think our country and people need us.", 1]]}, "__e": [["Je n'ai pas à avoir honte devant notre pays et notre peuple!", "I have nothing to be ashamed of before our country and people!", 1], ["Pour notre chef, notre pays et notre peuple !", "For our Leader and country!", 1], ["Notre pays et notre peuple ont besoin de nous.", "I think our country and people need us.", 1]]}, "le": {"__C": 6, "résultat": {"__C": 1, "__e": [["Ainsi, un brillant cerveau de notre pays et le résultat de ses recherches en IA ne partiront pas à l'étranger.", "We were able to stop one of our country's top minds and the fruits of his AI research from sneaking out of the country.", 1]]}, "peuple": {"__C": 2, "__e": [["Si cela continue, le chaos anéantira notre pays et le peuple souffrira.", "If this continues, chaos will ruin our nation and the people will suffer.", 1], ["Il a toujours placé notre pays et le peuple avant sa famille, vous savez.", "He's always put our country and people before his family, you know.", 1]]}, "__e": [["Notre rôle n'a jamais été de faire du profit, mais de protéger notre pays, et le monde libre.", "It was not what we were supposed to be about. It wasn't about making money, it was about protecting the country and the free world.", 1], ["Il a toujours placé notre pays et le peuple avant sa famille, vous savez.", "He's always put our country and people before his family, you know.", 1], ["L'heure est grave pour notre pays et le monde.", "Our country, and the whole world, faces a critical juncture.", 1]]}, "__e": [["C'est ça notre pays, et j'en ai", "That is our country, and I am", 1], ["C'est notre pays, et se le sera toujours.", "This is our country and it always will be.", 1], ["À notre pays, et à nous.", "- To our country, and to us.", 1]]}, "est": {"__C": 175, "en": {"__C": 18, "guerre": {"__C": 5, "__e": [["Cela fait trois ans que notre pays est en guerre et nous avons perdu plus d'un million de nos hommes.", "Our country has been at war since we were first attacked three years ago, and we have lost more than a million of our young men.", 1], ["Notre pays est en guerre. De quel côté es-tu ?", "Whose side will you be on in case of a war?", 1], ["Notre pays est en guerre.", "This country's at war.", 1]]}, "danger": {"__C": 4, "__e": [["Yanmei, au moment où notre pays est en danger, la sécurité individuelle n'est déjà pas si importante.", "Yanmei, in the moment when our country is in danger, individual safety is already not that important.", 1], ["Si ce dernier riposte, tout notre pays est en danger.", "If he does not retaliate, ourcountry might be at stake", 1], ["Notre pays est en danger.", "Our country is in danger.", 0]]}, "__e": [["Notre pays est en feu.", "Our country is ablaze.", 1], ["Notre pays est en crise.", "Our country is in a crisis.", 0], ["Notre pays est en danger.", "Our country is in danger.", 0]]}, "attaqué": {"__C": 8, "et": {"__C": 1, "__e": [["Que notre pays est attaqué, et que c'est mon devoir de le protéger.", "Our country is under attack, and I am called on...", 1]]}, "__e": [["Je répète, il ne s'agit pas d'un exercice. Nous attendons une déclaration du président. Les explosions à l'aéroport présidentiel et dans la capitale indiquent que notre pays est attaqué.", "I repeat this is not a test we are standing by for an announcement from The President with the additional bombing at Andrews Air Force Base and other locations around the capital it is clear, we are under attacked", 1], ["Notre pays est attaqué.", "Our country is under attack.", 1], ["Que notre pays est attaqué, et que c'est mon devoir de le protéger.", "Our country is under attack, and I am called on...", 1]]}, "__e": [["Notre pays est unique.", "Our country is unique.", 0], ["Notre pays est en crise.", "Our country is in a crisis.", 0], ["Notre pays est en danger.", "Our country is in danger.", 0]]}, "a": {"__C": 76, "besoin": {"__C": 8, "de": {"__C": 5, "__e": [["Notre pays a besoin de lui.", "Our country needs him.", 1], ["Notre pays a besoin de nous.", "Our country needs us to stop Brown.", 1], ["Notre pays a besoin de nous.\"", "Our country needs us.\"", 1]]}, "d'une": {"__C": 1, "__e": [["Notre pays a besoin d'une nouvelle stratégie globale.", "As a country, we need a new, comprehensive strategy.", 1], ["Mais en matière de politique étrangère, notre pays a besoin d'une stratégie forte.", "No doubt about it. But when it comes to foreign policy, what this nation needs is a strong, clear strategy.", 1], ["Je suppose que notre pays a besoin d'une Marine.", "I guess we have to have a Navy.", 1]]}, "__e": [["Notre pays a besoin de nous.", "Our country needs us to stop Brown.", 1], ["Notre pays a besoin de nous.\"", "Our country needs us.\"", 1], ["Notre pays a besoin d'apprendre à soutenir la concurrence dans la nouvelle économie mondiale.", "Our country needs to learn how to compete in the new global economy.", 0]]}, "été": {"__C": 17, "envahi": {"__C": 3, "__e": [["Notre pays a été envahi.", "Our country has been overrun.", 1], ["Notre pays a été envahi par l'armée de Qing.", "Our land's been invaded by the Qing Army", 1], ["Il y a douze ans, notre pays a été envahi. Je suis parti au combat, comme tant d'autres.", "About 12 years ago, our country was invaded, and I went away to fight, as many others did.", 1]]}, "fondé": {"__C": 4, "__e": [["Ce sur quoi notre pays a été fondé !", "This is what our country was founded on!", 1], ["Mais notre pays a été fondé sur ça.", "But our country was founded on it.", 1], ["Ça nous permet de lui apprendre que notre pays a été fondé dans un bain de sang.", "Because we teach her about the bloodshed that arose from the creation of our country.", 1]]}, "__e": [["Je suis en colère parce que notre pays a été attaqué.", "I'm angry because our country was attacked.", 1], ["Vous voulez dire que notre pays a été vendu ?", "So has our country been sold?", 1], ["Toute votre vie, notre pays a été en guerre", "Your whole life, our country has been at war...", 1]]}, "__e": [["Notre pays a besoin d'apprendre à soutenir la concurrence dans la nouvelle économie mondiale.", "Our country needs to learn how to compete in the new global economy.", 0], ["Notre pays a une riche histoire.", "Our country has a rich history.", 0], ["Notre pays a tout.", "Our country has everything.", 0]]}, "__e": [["C'est aussi notre pays.", "It's our country, too.", 0], ["C'est une ville de notre pays.", "This is a city in our country.", 0], ["Notre pays a tout.", "Our country has everything.", 0]]}, "maison": {"__C": 5128, "est": {"__C": 215, "un": {"__C": 13, "peu": {"__C": 4, "__e": [["Vous savez, Judy, je pense parfois que notre maison est un peu trop près de celle de la famille.", "You know Judy... Sometimes I think maybe Henry and I... Built a little bit too close to the rest of the family.", 1], ["Mais notre maison est un peu difficile à trouver", "But our house is a little difficult to find", 1], ["Notre maison est un peu ta maison.", "Our house is like your house.", 1]]}, "endroit": {"__C": 2, "__e": [["Notre maison est un endroit solitaire et Ok-hee l'aime beaucoup.", "Our house is lonely and Ok-hee loves him.", 1], ["Notre maison... est un endroit où il fait des haltes à l'occasion.", "Our home... is a place he stops by now and then.", 1], ["Notre maison est un endroit sûr.", "We have a safe place.", 1]]}, "__e": [["Notre maison est un endroit sûr.", "We have a safe place.", 1], ["Mais notre maison est un peu difficile à trouver", "But our house is a little difficult to find", 1], ["Notre maison est un peu ta maison.", "Our house is like your house.", 1]]}, "en": {"__C": 6, "désordre": {"__C": 2, "__e": [["Notre maison est en désordre.", "Excuse us. Our home is a mess.", 1], ["Je ne préférerais pas. Notre maison est en désordre. Aucune importance.", "Oh, we don't mind.", 1], ["Pas exactement, mais en ce moment notre maison est en désordre.", "Not exactly, but our home is a mess these days.", 1]]}, "bas": {"__C": 1, "__e": [["Notre maison est en bas de la rue principale.", "Our house is a few doors down on the main street.", 1]]}, "__e": [["Notre maison est en sale état.", "Our house is messed up bad.", 1], ["Notre maison est en vente depuis un an, et on ne sait pas quoi faire pour le chien, car on le déteste.", "We've had our house on the market for a year, and neither one of us know what to do about the dog, 'cause we both hate it.", 1], ["Notre maison est en face de la plage.", "Our house faces the beach.", 0]]}, "__e": [["Notre maison est à vendre.", "Our house is up for sale.", 0], ["Notre maison est sur le bord de la route.", "Our house stands by the road.", 0], ["Notre maison est très petite.", "Our house is very small.", 0]]}, "et": {"__C": 166, "notre": {"__C": 5, "famille": {"__C": 2, "__e": [["- Et aussi accueillons Greg, merci Seigneur de l'avoir ramené dans notre maison et notre famille.", "-And we welcome Greg... ... andthankyou,Lord,forbringinghim into our home and family.", 1], ["Aujourd'hui est un jour de fête pour notre maison et notre famille, car nous formons une famille.", "Today is a day of celebration for our house and for our family.", 1], ["À présent nous avons perdu notre maison et notre famille nous évite.", "Now we ' ve lost our house and our relatives won't see us", 1]]}, "auto": {"__C": 1, "__e": [["- C'est notre maison et notre auto !", "That's our house and our car!", 1]]}, "__e": [["Tu as notre maison et notre chien et tu as ta liberté.", "You got our house and our dog, and you got your freedom.", 1], ["Je n'ai pas pu protéger notre maison et notre terre.", "I couldn't defend the house nor the land on my own.", 1], ["Il a perdu notre maison et notre terre.", "He gambled our house and land away.", 1]]}, "a": {"__C": 6, "poursuivi": {"__C": 1, "__e": [["Alors Tic-Tac a attaqué notre maison et a poursuivi ton frère et ta soeur.", "So Tick Tock attacked our house and chased after your brother and sister.", 1]]}, "mis": {"__C": 1, "__e": [["Oui, mais un intrus est entré dans notre maison et a mis une boîte dans le plancher.", "It's not the room. It's just that someone invaded our lives, our house. They put that stupid box in the floor.", 1]]}, "__e": [["Quand il est entré dans notre maison et a versé des larmes.", "When he entered our home and shed tears.", 1], ["Demande à ton fils qui s'est introduit dans notre maison et a volé nos affaires.", "Ask your son who broke into our house.", 1], ["Elle est venue dans notre maison et a mangé avec nous.", "She visited our house and ate food with us.", 1]]}, "__e": [["C'est \"notre\" maison, et non !", "It happens to be our house and no.", 1], ["Ici, c'est notre maison et t'as pas à me dire quoi faire.", "This is not your house, and you're not the boss of me.", 1], ["Notre maison et la leur sont très proches.", "Our house is very close to theirs.", 0]]}, "de": {"__C": 122, "campagne": {"__C": 9, "au": {"__C": 1, "__e": [["Dans notre maison de campagne au Colorado.", "I'm going to my summer house in Colorado. Where are you going?", 1]]}, "elle": {"__C": 1, "__e": [["Au fait, cette clé de notre maison de campagne, elle est toujours cachée dans ce nain de jardin avec la brouette?", "Hé, that key to our country house, it is still hidden in that gnome with the wheelbarrow?", 1]]}, "__e": [["Si on allait passer quelques jours dans notre maison de campagne, comme avant ?", "Why don't we just get away, go to the lake house, just a few days, like we used to?", 1], ["Je ne souviens pas qu'elle soit jamais venue à notre maison de campagne.", "I don't remember her ever coming to our country house.", 1], ["Le seul endroit que je vois, c'est notre maison de campagne.", "The only place I see this is our house.", 1]]}, "vacances": {"__C": 8, "avec": {"__C": 1, "__e": [["Mon petit papa adoré nous a laissées, mes copines et moi, aller dans notre maison de vacances avec son hélicoptère pour une retraite spirituelle.", "let me and my squad use his helicopter to hop up to our lake house for a discipleship weekend.", 1], ["Je l'ai attiré dans notre maison de vacances avec une lettre disant qu'il avait gagné cinq jours de vacances.", "Then I lured him to our holiday home... with a letter that said he had won a five-day vacation.", 1]]}, "__e": [["Celui qui est près de notre maison de vacances !", "The one right beside our vacation home!", 1], ["- Nous, à notre maison de vacances.", "-We're going to the summerhouse.", 1], ["Qu'est-ce qu'on fait avec notre maison de vacances ?", "What are you doing in our holiday home?", 1]]}, "__e": [["On dit au revoir à notre maison de famille.", "We're saying goodbye to our family home.", 1], ["C'est plus petit que notre maison de maintenant?", "It's smaller than our house now right?", 1], ["Nous nous dirigions vers notre maison de montagne.", "We headed for the mountain cottage.", 0]]}, "__e": [["Notre maison est très petite.", "Our house is very small.", 0], ["Je parle de notre maison.", "I'm talking about our house.", 0], ["C'est notre maison.", "That's our house.", 0]]}, "famille": {"__C": 9418, "est": {"__C": 482, "très": {"__C": 18, "bien": {"__C": 1, "__e": [["Nous n'avons pas besoin de tes conseils. Notre famille est très bien comme ça.", "we have no time to spare.", 1]]}, "protectrice": {"__C": 1, "__e": [["Désolé de t'imposer tout ça, mais notre famille est très protectrice envers notre petite Angela.", "I'm sorry to put you through all this, but our family is very protective of our little Angela.", 1]]}, "__e": [["Notre famille est très bizarre !", "Our family is very weird.", 1], ["Notre famille est très grande.", "We live in a joint family.", 1], ["Nous sommes à la maison Notre famille est très drôle.", "[Oh] ♪ We're home ♪ [laughing] [soft music] [upbeat music] [laughter]", 1]]}, "en": {"__C": 9, "faillite": {"__C": 1, "__e": [["Notre famille est en faillite.", "Our family is bankrupt.", 1]]}, "danger": {"__C": 3, "__e": [["Notre famille est en danger.", "This family is a target.", 1], ["C'est le simple fait de ne pas me prévenir que notre famille est en danger.", "It's a simple matter of not warning me that our family is in danger.", 1], ["Maintenant, notre famille est en danger.", "Because of that, our family now has no idea when we might die.", 1]]}, "__e": [["Tout le monde dans notre famille est en bonne santé.", "Everybody in our family is healthy.", 1], ["Si notre famille est en sécurité...", "As long as our family is safe...", 1], ["L'honneur de notre famille est en jeu.", "Our family honor is at stake.", 0]]}, "__e": [["Tu sais que notre famille est ici.", "Bye-bye. You know our family's on here.", 1], ["Ce que je peux faire pour toi et notre famille est si peu", "♫ And so I continue waiting. ♫", 1], ["L'honneur de notre famille est en jeu.", "Our family honor is at stake.", 0]]}, "a": {"__C": 256, "besoin": {"__C": 8, "de": {"__C": 2, "__e": [["Notre famille a besoin de toi.", "Our family needs you.", 1], ["Notre famille a besoin de nous maintenant.", "Our family needs us now!", 1], ["Et notre famille a besoin de toi chez nous.", "And your family needs you home.", 1]]}, "d'un": {"__C": 3, "__e": [["Notre famille a besoin d'un soldat.", "It's good to have a soldier in the family.", 1], ["Peter, notre famille a besoin d'un voyage comme ça.", "Peter, our family could use a trip like this.", 1], ["Notre famille a besoin d'un homme.", "I think it's good to have a man in the house again, Saxa.", 1]]}, "__e": [["Notre famille a besoin de toi.", "Our family needs you.", 1], ["Notre famille a besoin de nous maintenant.", "Our family needs us now!", 1], ["Et notre famille a besoin de toi chez nous.", "And your family needs you home.", 1]]}, "été": {"__C": 19, "détruite": {"__C": 2, "__e": [["Notre famille a été détruite.", "Our family was destroyed.", 1], ["À cette époque, notre famille a été détruite.", "That time, our family were laid in ruins.", 1], ["Han Yi Joo est la raison pour laquelle notre famille a été détruite.", "- What? - Because of Han Yi Ju, the whole family is in this mess now.", 1]]}, "déchirée": {"__C": 2, "__e": [["Notre famille a été déchirée plusieurs fois, mais c'est dans nos déchirures que l'amour nous a tous sauvés.", "Our family was torn apart, several times. Each time we were torn apart, love brought us back together, it saved us all.", 1], ["Notre famille a été déchirée.", "Our family was torn apart.", 1], ["Notre famille a été déchirée plusieurs fois.", "Our family was torn apart, several times.", 1]]}, "__e": [["Tous les siècles que l'on a passé ensemble... et je peux compter sur une main le nombre de fois où... notre famille a été heureuse.", "All the centuries we've spent together and yet I can count on one hand the number of times that our family has been truly happy.", 1], ["Eh bien, c'est vrai que dernièrement, notre famille a été sur le devant de la scène.", "Well, it's true that lately our family has been receiving a lot of attention.", 1], ["Notre famille a été très heureuse dans cette maison.", "My God, this place has been so good to us.", 1]]}, "__e": [["- C'est ce que notre famille a toujours fait.", "- It's all our family has ever known.", 1], ["Notre famille a généralement de la dinde pour Noël.", "Our family usually has turkey for Christmas.", 0], ["Notre famille a vécu ici durant des générations.", "Our family has lived here for generations.", 0]]}, "et": {"__C": 324, "de": {"__C": 11, "nos": {"__C": 5, "__e": [["de celle de notre famille et de nos enfants.", "You, me our family... And our children.", 1], ["Loin de notre famille et de nos amis...", "Far away from all our family and friends.", 1], ["Et loin de notre famille et de nos amis.", "And it has the isolation from your family and friends.", 1]]}, "la": {"__C": 2, "__e": [["de notre famille et de la vie de notre grand et malheureux pays, qui n'est plus, aujourd'hui, l'Union soviétique.", "That's it. A whole period in our family's life is over.", 1], ["Secrétaire Yang n'est pas juste celle qui connait le mieux les affaires de notre famille et de la compagnie,", "Secretary Yang knows about our family more than anyone else, not just about the company.", 1], ["Et au nom de notre famille et de la direction, je te remercie pour tous tes efforts.", "And on behalf of the family and the management, we want to thank you for your efforts for the company.", 1]]}, "__e": [["Loin de notre famille et de nos amis...", "Far away from all our family and friends.", 1], ["Et loin de notre famille et de nos amis.", "And it has the isolation from your family and friends.", 1], ["Et je lui ai tout dit au sujet de notre famille et de comment je me déteste.", "And I told her all about our family and how I hate being me.", 1]]}, "nos": {"__C": 18, "amis": {"__C": 11, "__e": [["Donc, devant notre famille et nos amis,", "So, in front of family and friends...", 1], ["C'est pour ça qu'on a quitté notre famille et nos amis.", "This is why we left our family and friends.", 1], ["On était heureux car on était tous ensemble, avec notre famille et nos amis.", "We were happy because we were always together at that time of year with family members and friends around.", 1]]}, "patrons": {"__C": 1, "__e": [["Et dans cet esprit, maman et papa, je voudrais vous dire devant toute notre famille, et nos patrons que...", "And in that spirit, mom and dad, I'd like to tell you in front of all your family and bosses that--", 1]]}, "__e": [["Donc, devant notre famille et nos amis,", "So, in front of family and friends...", 1], ["C'est pour ça qu'on a quitté notre famille et nos amis.", "This is why we left our family and friends.", 1], ["On était heureux car on était tous ensemble, avec notre famille et nos amis.", "We were happy because we were always together at that time of year with family members and friends around.", 1]]}, "__e": [["Vous allez faire partie de notre famille et je voulais vous voir au moins une fois.", "You'll be joining our family now, so I thought I should see you at least once.", 1], ["Elle est notre famille et la femme de mon frère.", "She's our family and my brother's wife.", 1], ["C'est bon pour notre famille et aussi pour votre famille.", "This is good for our family, and also to your family.", 1]]}, "__e": [["Il y a cinq personnes dans notre famille.", "There are five people in our family.", 0], ["Cette maison est trop petite pour notre famille.", "This house is too small for our family.", 0], ["Tu fais partie de notre famille.", "You're part of our family.", 0]]}, "relation": {"__C": 5666, "est": {"__C": 494, "très": {"__C": 22, "ancienne": {"__C": 19, "__e": [["Notre relation est très ancienne... (Version traduite par Kaajool)", "# The relation between you and me is very old. #", 1], ["Notre relation est très ancienne...", "# The relation between you and me is very old. #", 1]]}, "superficielle": {"__C": 1, "__e": [["Nous sommes encore les meilleurs amis de Ben ... même si notre relation est très superficielle.", "- We're still Ben's friends, - though our relationship is sketchy.", 1]]}, "__e": [["Comme tu le vois, notre relation est très simple, aujourd'hui.", "So, Kevin, as you can see, our relationship is much simpler now.", 1], ["Si notre relation est très bonne...", "If our relationship is very good...", 1], ["Notre relation est très intime et tendre.", "Our relationship is very intimate and loving.", 0]]}, "devenue": {"__C": 13, "très": {"__C": 3, "__e": [["Comment notre relation est devenue très inconfortable.", "How did our relationship become so uncomfortable.", 1], ["Notre relation est devenue très sombre et violente.", "So we became very, um, dark, the whole thing. And abusive.", 1], ["On se connaissait pas depuis si longtemps, et notre relation est devenue très intense.", "We hadn't known each other that long, and we were suddenly into this really intense thing.", 1]]}, "tendue": {"__C": 2, "__e": [["J'ai essayé de la guider à travers les difficultés qu'elle a vécues. Et notre relation est devenue tendue.", "I tried to help guide her through the struggles that she experienced, and our relationship became strained.", 1], ["Même si notre relation est devenue tendue,  nous sommes sur le même bateau !", "Even if our relationship became strained, we're on the same boat!", 1]]}, "__e": [["Notre relation est devenue bien plus forte. C'est grâce à toi.", "Our relationship's grown so much stronger over the past few weeks and we owe it all to you.", 1], ["Je ne me rappelle pas pourquoi notre relation est devenue comme ça.", "I don't remember why our relationship turned out like this.", 1], ["Le fait que notre relation est devenue ainsi me fait vraiment mal.", "I am very hurt about how our relationship became this.", 1]]}, "__e": [["Notre relation est strictement professionnelle.", "Our relationship is strictly professional.", 0], ["Notre relation est très intime et tendre.", "Our relationship is very intimate and loving.", 0], ["Je crois que notre relation est terminée.", "I think our relationship is over.", 0]]}, "était": {"__C": 120, "plus": {"__C": 4, "ancienne": {"__C": 1, "__e": [["Mais mes parents s'y sont opposés depuis le début. Alors Jann a trafiqué des photos pour le faire croire que notre relation était plus ancienne, et ça a marché.", "See, my parents were against this thing from the beginning, so Jann photoshopped some pictures to make it look like we've been together for longer than we had, and it worked.", 1], ["Tu passais avant parce que notre relation était plus ancienne.", "I put you first because I've known you longer.", 1]]}, "et": {"__C": 1}, "__e": [["Ensuite, notre relation était plus qu'une liaison pour le plaisir.", "And you know what? Our relationship isn't some trivial affair.", 1], ["Je pensais que notre relation était plus solide que ça.", "I thought our relationship was stronger than that.", 1], ["Et notre relation était plus forte que jamais.", "And our life was never stronger.", 1]]}, "un": {"__C": 6, "peu": {"__C": 2, "__e": [["Notre relation était un peu hostile jusqu'ici et je n'aime pas ça.", "Things got a little hostile last semester and I really hate that.", 1], ["Mais sur le tournage, notre relation était un peu celle des personnages.", "But during the film, we were living a little bit like those two characters.", 1], ["Notre relation était un peu longue.", "Our relationship was a little long.", 1]]}, "film": {"__C": 2, "__e": [["Si notre relation était un film de Meryl Streep, ce serait Doute.", "If our relationship was a Meryl Streep movie, it would be Doubt.", 1], ["Si notre relation était un film à succès, Il s'appellerait Crash\"", "\"If our relationship was a hit new movie, it would be called Crash.\"", 1], ["Pour toi, si notre relation était un film, tu n'irais pas le voir.", "So you're saying that if our relationship was a movie, you wouldn't go see it.", 1]]}, "__e": [["D'abord, notre relation était un petit peu difficile pour lui, um, parce qu'il aime vraiment Jill et probablement qu'il aurait souhaité que ça soit un petit peu différent entre eux.", "At first, our relationship was a little bit difficult for him, um, because he really loved Jill and probably would've liked things to be a little bit different between them.", 1], ["Au fait que toute notre relation était un mensonge, que mon mari était un espion.", "To the fact that our entire relationship was a lie that my husband was a spy.", 1], ["Notre relation était un peu longue.", "Our relationship was a little long.", 1]]}, "__e": [["Il m'a fait croire que notre relation était importante et je ne sais pas...", "He made me believe we had something meaningful and I don't know...", 1], ["Notre relation était bien plus que ça.", "I never should've said that.", 1], ["Je sais ce que notre relation était.", "I know what our relationship was.", 1]]}, "a": {"__C": 75, "été": {"__C": 13, "un": {"__C": 3, "__e": [["Notre relation a été un peu tendue parfois.", "Because our relationship is been a little strained at time.", 1], ["Écoutez, je sais que notre relation a été un peu compliquée.", "Look, I know our relationship has been complicated.", 1], ["Notre relation a été un choix professionnel. Et ça aussi.", "My relationship with you was a business decision... and so is this.", 1]]}, "découverte": {"__C": 3, "__e": [["Notre relation a été découverte.", "Our relationship was discovered.", 1], ["- En quelque sorte. Notre relation a été découverte.", "Kind of.", 1]]}, "__e": [["Le fait est que ces derniers mois notre relation a été plutôt...", "The truth is that for the last few months our relationship hasn't been...", 1], ["Même si notre relation a été difficile par le passé, il doit savoir... que son père l'aime.", "No matter how difficult our relationship has been in the past, every boy needs to know that his father loves him.", 1], ["Mais la seule bonne chose dans notre relation a été ce voyage.", "But the only good thing in our relationship has been this trip.", 1]]}, "commencé": {"__C": 5, "à": {"__C": 2, "__e": [["Notre relation a commencé à l'hôpital.", "Our relationship started at the hospital.", 1], ["Notre relation a commencé à l'école.", "Margot and I developed feelings for each other at school.", 1], ["Mais ce n'est pas ce qu'elle voulait. C'est là que notre relation a commencé à...", "And I was like, oh, fucking-- we were supposed to be rebelling together.", 1]]}, "avec": {"__C": 2, "__e": [["Même si notre relation a commencé avec des imperfections à cause de moi.", "Although our relationship started with imperfection because of me.", 1], ["Notre relation a commencé avec un mensonge.", "Our relationship began with a lie.", 1]]}, "__e": [["Eh bien, c'est ainsi que notre relation a commencé. Je vais bien.", "You're strong.", 1], ["Mais ce n'est pas ce qu'elle voulait. C'est là que notre relation a commencé à...", "And I was like, oh, fucking-- we were supposed to be rebelling together.", 1], ["C'est ainsi que notre relation a commencé.", "This is how our relationship started.", 0]]}, "__e": [["Si tu veux une raison, notre relation a fait son temps.", "If you want a reason, I guess we've lived together for too long.", 1], ["Un petit moment tout seul est tout juste ce que notre relation a besoin.", "A little alone time is just what our relationship needs.", 1], ["C'est ainsi que notre relation a commencé.", "This is how our relationship started.", 0]]}, "__e": [["Mon père ne voit pas notre relation d'un bon œil.", "My father does not approve of our relationship.", 0], ["C'est ainsi que notre relation a commencé.", "This is how our relationship started.", 0], ["Notre relation n'est pas aussi super qu'elle était.", "Our relationship is not as great as it used to be.", 0]]}, "__e": [["On va faire de notre mieux.", "We're going to do our best.", 0], ["On a tout notre temps.", "There's plenty of time.", 0], ["Tout ce que nous avons à faire c'est de faire de notre mieux.", "All we have to do is to try our best.", 0]]}, "interlude": {"__C": 107, "musical": {"__C": 15, "acte": {"__C": 1, "iii": {"__C": 1, "__e": [["Interlude musical Acte III", "Musical Interlude", 1]]}, "__e": [["Interlude musical Acte III", "Musical Interlude", 1]]}, "et": {"__C": 1, "nous": {"__C": 1, "tournons": {"__C": 1, "__e": [["C'est maintenant l'heure de notre interlude musical, et nous tournons ce soir les projecteurs vers le chœur de bicyclettes Rachel Toovey... et leur fantastique arrangement des \"Hommes de Harlech\"", "Now it's time for our music spot- and we turn the spotlight tonight- on the Rachel Toovey bicycle choir... With their fantastic arrangement of \"Men of Harlech\"", 1]]}, "__e": [["C'est maintenant l'heure de notre interlude musical, et nous tournons ce soir les projecteurs vers le chœur de bicyclettes Rachel Toovey... et leur fantastique arrangement des \"Hommes de Harlech\"", "Now it's time for our music spot- and we turn the spotlight tonight- on the Rachel Toovey bicycle choir... With their fantastic arrangement of \"Men of Harlech\"", 1]]}, "__e": [["C'est maintenant l'heure de notre interlude musical, et nous tournons ce soir les projecteurs vers le chœur de bicyclettes Rachel Toovey... et leur fantastique arrangement des \"Hommes de Harlech\"", "Now it's time for our music spot- and we turn the spotlight tonight- on the Rachel Toovey bicycle choir... With their fantastic arrangement of \"Men of Harlech\"", 1]]}, "pour": {"__C": 1, "votre": {"__C": 1, "plaisir": {"__C": 1, "__e": [["Ici Radio Tokyo qui vous propose un interlude musical pour votre plaisir.", "This is Radio Tokyo bringing you musical interlude for your enjoyment.", 1]]}, "__e": [["Ici Radio Tokyo qui vous propose un interlude musical pour votre plaisir.", "This is Radio Tokyo bringing you musical interlude for your enjoyment.", 1]]}, "__e": [["Ici Radio Tokyo qui vous propose un interlude musical pour votre plaisir.", "This is Radio Tokyo bringing you musical interlude for your enjoyment.", 1]]}, "__e": [["Ici Radio Tokyo qui vous propose un interlude musical pour votre plaisir.", "This is Radio Tokyo bringing you musical interlude for your enjoyment.", 1], ["Il aurait pu facilement se glisser hors du studio lors d'un interlude musical.", "He could easily slip out of the studio in a musical interlude.", 1], ["Nous serons de retour dans un instant avec une offre pour nos nouveaux auditeurs, tout de suite après un interlude musical.", "We'll be back in a moment with an offer to our newest listeners right after this musical interlude.", 1]]}, "est": {"__C": 4, "fini": {"__C": 1, "__e": [["- Notre petit interlude est fini.", "Only that our- Our little interlude has ended.", 1]]}, "dans": {"__C": 1, "la": {"__C": 1, "poche": {"__C": 1, "__e": [["Écoute, le contrat avec Interlude est dans la poche si tu joues bien ton jeu.", "Look, you've got this Interlude deal in your pocket right now if you play your cards right.", 1]]}, "__e": [["Écoute, le contrat avec Interlude est dans la poche si tu joues bien ton jeu.", "Look, you've got this Interlude deal in your pocket right now if you play your cards right.", 1]]}, "__e": [["Écoute, le contrat avec Interlude est dans la poche si tu joues bien ton jeu.", "Look, you've got this Interlude deal in your pocket right now if you play your cards right.", 1]]}, "plutôt": {"__C": 1, "tentant": {"__C": 1, "__e": [["Mais un dernier interlude est plutôt tentant.", "But one last little interlude does sound tempting.", 1]]}, "__e": [["Mais un dernier interlude est plutôt tentant.", "But one last little interlude does sound tempting.", 1]]}, "__e": [["Puisque cet interlude est terminé, signe.", "Now that little interlude is over, perhaps you'd like to sign this.", 1], ["Mais un dernier interlude est plutôt tentant.", "But one last little interlude does sound tempting.", 1], ["Écoute, le contrat avec Interlude est dans la poche si tu joues bien ton jeu.", "Look, you've got this Interlude deal in your pocket right now if you play your cards right.", 1]]}, "avec": {"__C": 3, "notre": {"__C": 1, "invité": {"__C": 1, "anglais": {"__C": 1, "__e": [["Votre petit interlude avec notre invité anglais... m'a été minutieusement rapporté par Stieken.", "Your little interlude with our English guest was carefully reported to me by Stieken.", 1]]}, "__e": [["Votre petit interlude avec notre invité anglais... m'a été minutieusement rapporté par Stieken.", "Your little interlude with our English guest was carefully reported to me by Stieken.", 1]]}, "__e": [["Votre petit interlude avec notre invité anglais... m'a été minutieusement rapporté par Stieken.", "Your little interlude with our English guest was carefully reported to me by Stieken.", 1]]}, "teddy": {"__C": 1, "rebel": {"__C": 1, "__e": [["\"Interlude avec Teddy Rebel\".", "\"Interval with Teddy Rebel\".", 1]]}, "__e": [["\"Interlude avec Teddy Rebel\".", "\"Interval with Teddy Rebel\".", 1]]}, "mon": {"__C": 1, "frère": {"__C": 1, "__e": [["J'ai besoin d'un interlude avec mon frère !", "I need an interlude with my brother!", 1]]}, "__e": [["J'ai besoin d'un interlude avec mon frère !", "I need an interlude with my brother!", 1]]}, "__e": [["\"Interlude avec Teddy Rebel\".", "\"Interval with Teddy Rebel\".", 1], ["Votre petit interlude avec notre invité anglais... m'a été minutieusement rapporté par Stieken.", "Your little interlude with our English guest was carefully reported to me by Stieken.", 1], ["J'ai besoin d'un interlude avec mon frère !", "I need an interlude with my brother!", 1]]}, "pour": {"__C": 3, "une": {"__C": 1, "brève": {"__C": 1, "spéciale": {"__C": 1, "__e": [["Nous interrompons notre interlude pour une brève spéciale.", "We interrupt Operatic Interludes for a special news bulletin.", 1]]}, "__e": [["Nous interrompons notre interlude pour une brève spéciale.", "We interrupt Operatic Interludes for a special news bulletin.", 1]]}, "__e": [["Nous interrompons notre interlude pour une brève spéciale.", "We interrupt Operatic Interludes for a special news bulletin.", 1]]}, "moi": {"__C": 1, "__e": [["Ce n'est pas un interlude pour moi.", "Look, I'm not on some gap year, okay?", 1]]}, "parler": {"__C": 1, "de": {"__C": 1, "mes": {"__C": 1, "__e": [["On pourrait profiter de cette interlude pour parler de mes idées de chorégraphie.", "I thought we could go over my notes on the choreography.", 1]]}, "__e": [["On pourrait profiter de cette interlude pour parler de mes idées de chorégraphie.", "I thought we could go over my notes on the choreography.", 1]]}, "__e": [["On pourrait profiter de cette interlude pour parler de mes idées de chorégraphie.", "I thought we could go over my notes on the choreography.", 1]]}, "__e": [["Nous interrompons notre interlude pour une brève spéciale.", "We interrupt Operatic Interludes for a special news bulletin.", 1], ["Ce n'est pas un interlude pour moi.", "Look, I'm not on some gap year, okay?", 1], ["On pourrait profiter de cette interlude pour parler de mes idées de chorégraphie.", "I thought we could go over my notes on the choreography.", 1]]}, "romantique": {"__C": 6, "m'avait": {"__C": 1, "mis": {"__C": 1, "face": {"__C": 1, "__e": [["Ce petit interlude romantique m'avait mis face à l'horreur des produits dérivés de la compagnie.", "It was like something out of a science fiction movie, but it was real. It was unbelievable.", 1]]}, "__e": [["Ce petit interlude romantique m'avait mis face à l'horreur des produits dérivés de la compagnie.", "It was like something out of a science fiction movie, but it was real. It was unbelievable.", 1]]}, "__e": [["Ce petit interlude romantique m'avait mis face à l'horreur des produits dérivés de la compagnie.", "It was like something out of a science fiction movie, but it was real. It was unbelievable.", 1]]}, "entre": {"__C": 2, "deux": {"__C": 1, "mecs": {"__C": 1, "__e": [["Un interlude romantique entre deux mecs ?", "A Taster's Choice moment between guys?", 1]]}, "__e": [["Un interlude romantique entre deux mecs ?", "A Taster's Choice moment between guys?", 1]]}, "make": {"__C": 1, "me": {"__C": 1, "__e": [["Une petite interlude romantique entre \"Make Me Smile\" et \"Agitato\".", "A little romantic interlude between Make Me Smile and Agitato.", 1]]}, "__e": [["Une petite interlude romantique entre \"Make Me Smile\" et \"Agitato\".", "A little romantic interlude between Make Me Smile and Agitato.", 1]]}, "__e": [["Une petite interlude romantique entre \"Make Me Smile\" et \"Agitato\".", "A little romantic interlude between Make Me Smile and Agitato.", 1], ["Un interlude romantique entre deux mecs ?", "A Taster's Choice moment between guys?", 1]]}, "m'a": {"__C": 1, "mise": {"__C": 1, "en": {"__C": 1}}}, "__e": [["Un interlude romantique entre deux mecs ?", "A Taster's Choice moment between guys?", 1], ["Je ne voulais pas interrompre votre interlude romantique.", "I didn't mean to interrupt your lovers' session.", 1], ["Ce petit interlude romantique m'avait mis face à l'horreur des produits dérivés de la compagnie.", "It was like something out of a science fiction movie, but it was real. It was unbelievable.", 1]]}, "de": {"__C": 3, "20": {"__C": 1, "ans": {"__C": 1, "à": {"__C": 1, "__e": [["En tout cas, après un interlude de 20 ans à Azusa, je suis de retour à Imperial Beach.", "In any case, after a 20 years interlude in azusa, I am returned to imperial beach.", 1]]}, "__e": [["En tout cas, après un interlude de 20 ans à Azusa, je suis de retour à Imperial Beach.", "In any case, after a 20 years interlude in azusa, I am returned to imperial beach.", 1]]}, "__e": [["En tout cas, après un interlude de 20 ans à Azusa, je suis de retour à Imperial Beach.", "In any case, after a 20 years interlude in azusa, I am returned to imperial beach.", 1]]}, "2h": {"__C": 1, "entre": {"__C": 1, "le": {"__C": 1, "__e": [["Donc il faut qu'on crée un interlude de 2h entre le moment où on enlève Markov et celui où on le remplace.", "So we need to build in a two-hour gap between grabbing Markov and replacing him--", 1]]}, "__e": [["Donc il faut qu'on crée un interlude de 2h entre le moment où on enlève Markov et celui où on le remplace.", "So we need to build in a two-hour gap between grabbing Markov and replacing him--", 1]]}, "__e": [["Donc il faut qu'on crée un interlude de 2h entre le moment où on enlève Markov et celui où on le remplace.", "So we need to build in a two-hour gap between grabbing Markov and replacing him--", 1]]}, "clarté": {"__C": 1, "__e": [["À L'HÔPITAL, UN INTERLUDE DE CLARTÉ", "♪ ♪ Okay.", 1]]}, "__e": [["À L'HÔPITAL, UN INTERLUDE DE CLARTÉ", "♪ ♪ Okay.", 1], ["En tout cas, après un interlude de 20 ans à Azusa, je suis de retour à Imperial Beach.", "In any case, after a 20 years interlude in azusa, I am returned to imperial beach.", 1], ["Donc il faut qu'on crée un interlude de 2h entre le moment où on enlève Markov et celui où on le remplace.", "So we need to build in a two-hour gap between grabbing Markov and replacing him--", 1]]}, "__e": [["Ce petit interlude sentimental était passionnant, mais tu n'es pas venu seul, ce qui nous met tous en mauvaise posture, tu crois pas ?", "Now, as thrilling as your little romantic interlude was, you brought someone else, which puts us all in a bit of a predicament, really, doesn't it?", 1], ["Bonsoir. Bienvenue au milieu du film. Pour ce petit interlude, vous êtes invités par les auteurs du film sur le tournage de Trouvez le Poisson.", "Hello, and welcome to The Middle of the Film the moment where we take a break to invite you to join us, the filmmakers, in Find the Fish.", 1], ["Le temps que nous avons passé a été un interlude, je commence à comprendre comment un homme avec ce tempérament et dans certaines circonstances extrêmes, j'ose imaginer pourrait à la longue apprécier la compagnie d'une personne de votre sexe.", "You know, although our time together has been but a brief interlude... I'm beginning to understand how a man of particular disposition... under certain circumstances, extreme ones perhaps... might grow to enjoy the company of... - a person of your gender.", 1]]}, "parlions": {"__C": 2494, "de": {"__C": 686, "la": {"__C": 67, "même": {"__C": 5, "personne": {"__C": 2, "__e": [["-Je crois pas que nous parlions de la même personne.", "I don't think we mean the same person. No.", 1], ["Mais je ne suis pas sûr que nous parlions de la même personne.", "But maybe we don't mean the same person.", 1], ["Tu crois qu'il y ai une chance que nous parlions de la même personne ?", "You think there's a chance we're talking about the same person?", 1]]}, "chose": {"__C": 2, "__e": [["nous parlions de la même chose.", "I see we were talking about the same thing after all.", 1], ["Il le sait. - Je voulais être sûr que nous parlions de la même chose.", "- Just so we're talking about the same thing.", 1]]}, "__e": [["Mais je ne suis pas sûr que nous parlions de la même personne.", "But maybe we don't mean the same person.", 1], ["Tu crois qu'il y ai une chance que nous parlions de la même personne ?", "You think there's a chance we're talking about the same person?", 1], ["Il le sait. - Je voulais être sûr que nous parlions de la même chose.", "- Just so we're talking about the same thing.", 1]]}, "situation": {"__C": 3, "et": {"__C": 1, "__e": [["Nous parlions de la situation et celui-ci a eu la plus...", "We were discussing this situation earlier this evening, and this one had the most...", 1]]}, "délicate": {"__C": 1, "__e": [["Nous parlions de la situation délicate qui se présente à nous. J'aimerais avoir votre opinion avant de prendre une décision.", "We've just been discussing the unfortunate... predicament that we're all facing, and I thought it was important to get your perspective before making a decision.", 1]]}, "__e": [["- Nous parlions de la situation. - Oui, oui...", "We were discussing the situation.", 1], ["Nous parlions de la situation délicate qui se présente à nous. J'aimerais avoir votre opinion avant de prendre une décision.", "We've just been discussing the unfortunate... predicament that we're all facing, and I thought it was important to get your perspective before making a decision.", 1], ["Nous parlions de la situation et celui-ci a eu la plus...", "We were discussing this situation earlier this evening, and this one had the most...", 1]]}, "__e": [["Mais je ne suis pas sûr que nous parlions de la même personne.", "But maybe we don't mean the same person.", 1], ["Tu crois qu'il y ai une chance que nous parlions de la même personne ?", "You think there's a chance we're talking about the same person?", 1], ["Il le sait. - Je voulais être sûr que nous parlions de la même chose.", "- Just so we're talking about the same thing.", 1]]}, "vous": {"__C": 34, "capitaine": {"__C": 1, "__e": [["Bonjour, Mme Aiken. Nous parlions de vous, capitaine.", "- We were just talking about you, captain.", 1]]}, "il": {"__C": 2, "y": {"__C": 2, "__e": [["Mlle Maxwell et moi parlions de vous il y a peu.", "Miss Maxwell and I were talking about you just a while ago.", 1], ["Nous parlions de vous. Il y a peut-être un problème.", "... wewerediscussingyourjob,  and there may be a problem.", 1]]}, "__e": [["Mlle Maxwell et moi parlions de vous il y a peu.", "Miss Maxwell and I were talking about you just a while ago.", 1], ["Nous parlions de vous. Il y a peut-être un problème.", "... wewerediscussingyourjob,  and there may be a problem.", 1]]}, "__e": [["Pas que nous parlions de vous dans votre dos.", "Not that we talk about you behind your back.", 1], ["Nous parlions de vous. Il y a peut-être un problème.", "... wewerediscussingyourjob,  and there may be a problem.", 1], ["Nous parlions de vous.", "We were talking about you.", 0]]}, "toi": {"__C": 42, "justement": {"__C": 5, "__e": [["Ling-Ling, nous parlions de toi justement.", "Oh, Ling-Ling, we were just talking about you.", 1], ["Nous parlions de toi, justement.", "We were just talking about you.", 1], ["Ma mère et moi parlions de toi, justement.", "My mother and I were actually just talking about you.", 1]]}, "et": {"__C": 3, "il": {"__C": 1, "__e": [["Devika voulait quelque chose et nous parlions de toi ...et il a dit qu'il connaissait un Aditya Shroff qui écrivait de la poésie", "Devika needed to buy something and we were talking about you ...and he said he knew an Aditya Shroff who wrote poetry", 1]]}, "de": {"__C": 2, "__e": [["Nous parlions de toi et de ton gladiateur.", "We were only just speaking about you and your gladiator.", 1], ["Mais je pense que nous parlions de toi et de Sam.", "But I think we were talking about you and Sam.", 1]]}, "__e": [["Devika voulait quelque chose et nous parlions de toi ...et il a dit qu'il connaissait un Aditya Shroff qui écrivait de la poésie", "Devika needed to buy something and we were talking about you ...and he said he knew an Aditya Shroff who wrote poetry", 1], ["Nous parlions de toi et de ton gladiateur.", "We were only just speaking about you and your gladiator.", 1], ["Mais je pense que nous parlions de toi et de Sam.", "But I think we were talking about you and Sam.", 1]]}, "__e": [["Eh bien, je suis ici avec une de mes amies, nous parlions de toi.", "Well, I'm here with a friend of mine, we were talking about you.", 1], ["Non, ce qui était drôle, c'était quand Caroline et moi parlions de toi, des sentiments que tu avais pour elle.", "No, this isn't fun... what was fun was when Caroline and I would talk about you and the schoolboy crush that you had on her", 1], ["Si tu veux savoir la nuit où il est mort, nous parlions de toi.", "If you only knew. That the night he died, we were talking about you.", 1]]}, "__e": [["Nous parlions de vous.", "We were talking about you.", 0], ["Nous parlions de tout et de rien.", "We talked about everything and nothing.", 0], ["Je n'arrive pas à croire que nous parlions de ça.", "I can't believe we're talking about this.", 0]]}, "justement": {"__C": 125, "de": {"__C": 96, "vous": {"__C": 31, "ralls": {"__C": 1, "__e": [["Nous parlions justement de vous, Ralls.", "We were just talking about you, rails.", 1]]}, "et": {"__C": 1, "__e": [["Nous parlions justement de vous et vous êtes déjà là.", "Just talking about you and you're here already.", 1]]}, "__e": [["Mon mari et moi-même parlions justement de vous.", "My husband and I were just now talking of you.", 1], ["Bonjour. mon Père. nous parlions justement de vous.", "Good morning, Father, we were just talking about you.", 1], ["Nous parlions justement de vous et vous êtes déjà là.", "Just talking about you and you're here already.", 1]]}, "toi": {"__C": 28, "vraiment": {"__C": 1, "__e": [["Tu ne le croiras pas, mais nous parlions justement de toi, vraiment.", "You won't believe it, but we were just talking about you.", 1]]}, "et": {"__C": 2, "__e": [["Nous parlions justement de toi et de Kamal.", "We were just talking about you  Kamal.", 1], ["Nous parlions justement de toi et de comment tu entres sans frapper.", "We were just talking about you and how you don't knock.", 1]]}, "__e": [["Ton père et moi parlions justement de toi.", "Your father and I were just talking about you.", 1], ["En fait, le conseiller et moi parlions justement de toi.", "In fact, the alderman and I were just talking about you.", 1], ["Nous parlions justement de toi. Vous avez parlé trop vite.", "Max, we were just talking about you.", 1]]}, "__e": [["Ta copine et moi parlions justement de ça, à vrai dire.", "Your girlfriend and I were just talking about that, actually.", 1], ["Nous parlions justement de vous et vous êtes déjà là.", "Just talking about you and you're here already.", 1], ["Nous parlions justement de combien il doit être désolé de te voir partir.", "We were just talking about how sorry he'll be to see you gone.", 1]]}, "du": {"__C": 4, "dr": {"__C": 1, "__e": [["Nous parlions justement du Dr Sapirstein.", "I was just saying, you sent me to Dr Sapirstein.", 1]]}, "fait": {"__C": 2, "de": {"__C": 1, "__e": [["Ecoutez-moi, nous parlions justement du fait de vous être retrouver en première ligne tout au long, de devoir vous salir les mains pendant que nous attendions et regardions en sécurité.", "Oh, listen to me, we were just talking about how you've had to be on the front line through this, how you've had to get your hands dirty, while we could just sit back and watch from a safe distance.", 1]]}, "qu'il": {"__C": 1, "__e": [["Vito et moi parlions justement du fait qu'il n'y avait pas d'exemples.", "Vito and I were just talking about how there aren't any gay role models.", 1]]}, "__e": [["Vito et moi parlions justement du fait qu'il n'y avait pas d'exemples.", "Vito and I were just talking about how there aren't any gay role models.", 1], ["Ecoutez-moi, nous parlions justement du fait de vous être retrouver en première ligne tout au long, de devoir vous salir les mains pendant que nous attendions et regardions en sécurité.", "Oh, listen to me, we were just talking about how you've had to be on the front line through this, how you've had to get your hands dirty, while we could just sit back and watch from a safe distance.", 1]]}, "__e": [["Nous parlions justement du Cotillon.", "We were just talking about Cotillion.", 1], ["Vito et moi parlions justement du fait qu'il n'y avait pas d'exemples.", "Vito and I were just talking about how there aren't any gay role models.", 1], ["Ecoutez-moi, nous parlions justement du fait de vous être retrouver en première ligne tout au long, de devoir vous salir les mains pendant que nous attendions et regardions en sécurité.", "Oh, listen to me, we were just talking about how you've had to be on the front line through this, how you've had to get your hands dirty, while we could just sit back and watch from a safe distance.", 1]]}, "des": {"__C": 3, "euh": {"__C": 1, "du": {"__C": 1}}, "emplois": {"__C": 1, "de": {"__C": 1, "__e": [["Nous parlions justement des emplois de proximité.", "And we were just talking about various job opportunities in the neighborhood.", 1]]}, "__e": [["Nous parlions justement des emplois de proximité.", "And we were just talking about various job opportunities in the neighborhood.", 1]]}, "__e": [["- Avant votre arrivée, nous parlions justement des testi... euh, du testament de votre oncle, qui, comme vous le savez, sera lu demain.", "- Before you arrived, we were just discussing your uncle's willy--uh, will, which, as you know, is being read tomorrow.", 1], ["Nous parlions justement des emplois de proximité.", "And we were just talking about various job opportunities in the neighborhood.", 1], ["Emma et moi parlions justement des mes futurs rendez-vous.", "Em and I were just talking about me dating.", 1]]}, "__e": [["Ta copine et moi parlions justement de ça, à vrai dire.", "Your girlfriend and I were just talking about that, actually.", 1], ["Nous parlions justement de vous et vous êtes déjà là.", "Just talking about you and you're here already.", 1], ["Nous parlions justement de combien il doit être désolé de te voir partir.", "We were just talking about how sorry he'll be to see you gone.", 1]]}, "des": {"__C": 57, "ruines": {"__C": 2, "elizabeth": {"__C": 2, "__e": [["Nous parlions des ruines, Elizabeth.", "We are just discussing the ruins, Elizabeth.", 1]]}, "__e": [["Nous parlions des ruines, Elizabeth.", "We are just discussing the ruins, Elizabeth.", 1]]}, "heures": {"__C": 2, "la": {"__C": 1, "nuit": {"__C": 1, "__e": [["Nous parlions des heures, la nuit.", "We would just talk, for hours, into the night.", 1]]}, "__e": [["Nous parlions des heures, la nuit.", "We would just talk, for hours, into the night.", 1]]}, "__e": [["Jake et moi parlions des heures.", "(sighs) JAKE AND I USED TO TALK FOR HOURS.", 1], ["Nous parlions des heures, la nuit.", "We would just talk, for hours, into the night.", 1], ["Je veux dire, nous parlions des heures.", "I mean, we talked for hours.", 1]]}, "conditions": {"__C": 2, "n'est-ce": {"__C": 1, "pas": {"__C": 1, "__e": [["- Nous parlions des conditions, n'est-ce pas?", "But we were talking terms, yes?", 1]]}, "__e": [["- Nous parlions des conditions, n'est-ce pas?", "But we were talking terms, yes?", 1]]}, "pour": {"__C": 1, "un": {"__C": 1, "__e": [["Au début, Joybuster était en discussion avec l'entreprise de restructuration pour laquelle je travaille. Nous parlions des conditions pour un rachat.", "Joybuster has been considering the terms for a takeover with my company, an expert on restructuring.", 1]]}, "__e": [["Au début, Joybuster était en discussion avec l'entreprise de restructuration pour laquelle je travaille. Nous parlions des conditions pour un rachat.", "Joybuster has been considering the terms for a takeover with my company, an expert on restructuring.", 1]]}, "__e": [["Au début, Joybuster était en discussion avec l'entreprise de restructuration pour laquelle je travaille. Nous parlions des conditions pour un rachat.", "Joybuster has been considering the terms for a takeover with my company, an expert on restructuring.", 1], ["- Nous parlions des conditions, n'est-ce pas?", "But we were talking terms, yes?", 1]]}, "__e": [["Comme nous sommes tous deux des hommes d'affaires, si nous parlions des termes ?", "As we are both men of business, shall we speak terms?", 1], ["Nous parlions des oiseaux \"Woo\" quand nous y étions il y a quelques temps.", "When I went there not too long ago with Yoon Bok, I told her about the who birds.", 1], ["Nous parlions des dossiers des patients, mais puisque tu es là, laisse-moi te poser une question.", "The Deputy Director and I were actually discussing the number of staff here so I'll ask you, since you're already here.", 1]]}, "du": {"__C": 87, "menu": {"__C": 4, "de": {"__C": 1, "demain": {"__C": 1, "__e": [["Nous parlions du menu de demain.", "Godfrey and I were discussing tomorrow's menu.", 1]]}, "__e": [["Nous parlions du menu de demain.", "Godfrey and I were discussing tomorrow's menu.", 1]]}, "du": {"__C": 2, "déjeuner": {"__C": 2, "__e": [["Nous avons eu un déjeuner avec le directeur et l'équipe marketing. Nous venons de terminer le repas. Nous parlions du menu du déjeuner.", "My team had a breakfast meeting with the Chairman, and I was talking with her about the menu.", 1], ["Nous venons d'avoir une réunion avec le Président et les membres de l'équipe. Nous venons de finir de manger... Nous parlions du menu du déjeuner.", "My team had a breakfast meeting with the Chairman, and I was talking with her about the menu.", 1]]}, "__e": [["Nous avons eu un déjeuner avec le directeur et l'équipe marketing. Nous venons de terminer le repas. Nous parlions du menu du déjeuner.", "My team had a breakfast meeting with the Chairman, and I was talking with her about the menu.", 1], ["Nous venons d'avoir une réunion avec le Président et les membres de l'équipe. Nous venons de finir de manger... Nous parlions du menu du déjeuner.", "My team had a breakfast meeting with the Chairman, and I was talking with her about the menu.", 1]]}, "__e": [["Nous parlions du menu de demain.", "Godfrey and I were discussing tomorrow's menu.", 1], ["Nous avons eu un déjeuner avec le directeur et l'équipe marketing. Nous venons de terminer le repas. Nous parlions du menu du déjeuner.", "My team had a breakfast meeting with the Chairman, and I was talking with her about the menu.", 1], ["Nous venons d'avoir une réunion avec le Président et les membres de l'équipe. Nous venons de finir de manger... Nous parlions du menu du déjeuner.", "My team had a breakfast meeting with the Chairman, and I was talking with her about the menu.", 1]]}, "temps": {"__C": 2, "qui": {"__C": 1, "passe": {"__C": 1, "__e": [["*Nous parlions du temps qui passe *et je voulais vous demander, c'est quoi pour vous vieillir ? *", "We were talking about the time that passes and I wanted to ask you, what is it for you to grow old?", 1]]}, "__e": [["*Nous parlions du temps qui passe *et je voulais vous demander, c'est quoi pour vous vieillir ? *", "We were talking about the time that passes and I wanted to ask you, what is it for you to grow old?", 1]]}, "__e": [["Le duc et moi parlions du temps de la campagne française.", "The duke and I were reminiscing about the French campaign.", 1], ["J'aimerais que nous parlions du temps.", "I'd like to talk to you about time.", 1], ["*Nous parlions du temps qui passe *et je voulais vous demander, c'est quoi pour vous vieillir ? *", "We were talking about the time that passes and I wanted to ask you, what is it for you to grow old?", 1]]}, "fait": {"__C": 6, "que": {"__C": 6, "vous": {"__C": 2, "__e": [["Nous parlions du fait que vous avez survolé la mission au-dessus du D.M.Z.", "We were talking about the fact that you flew the mission over the D.M.Z.", 1], ["Nous parlions du fait que vous alliez partager une vie après tant d'années seuls.", "You see, we were talking of how it will be, sharing your life after so many years on your own.", 1]]}, "j'ai": {"__C": 1, "__e": [["Nous parlions du fait que j'ai beaucoup de supporters.", "We were just saying that I have a lot of supporters.", 1], ["Bill et moi parlions du fait que j'ai décidé de retiré la peine de mort de l'accord.", "Anyway, as Bill and I were discussing, I've decided to take death penalty off the table.", 1]]}, "__e": [["Nous parlions du fait que vous alliez partager une vie après tant d'années seuls.", "You see, we were talking of how it will be, sharing your life after so many years on your own.", 1], ["Bill et moi parlions du fait que j'ai décidé de retiré la peine de mort de l'accord.", "Anyway, as Bill and I were discussing, I've decided to take death penalty off the table.", 1], ["Et puis un jour, nous parlions du fait que tu n'avais jamais eu de petite amie.", "And then one day, we were talking about how you had never had a girlfriend.", 1]]}, "__e": [["Nous parlions du fait que vous alliez partager une vie après tant d'années seuls.", "You see, we were talking of how it will be, sharing your life after so many years on your own.", 1], ["Bill et moi parlions du fait que j'ai décidé de retiré la peine de mort de l'accord.", "Anyway, as Bill and I were discussing, I've decided to take death penalty off the table.", 1], ["Et puis un jour, nous parlions du fait que tu n'avais jamais eu de petite amie.", "And then one day, we were talking about how you had never had a girlfriend.", 1]]}, "__e": [["Nous parlions du moment où vous avez trouvé la jeune fille.", "We were talking about the moment you found the girl.", 1], ["Encore une fois, la même question, comme si nous parlions du revenu de mille familles pendant toute une année.", "Again the same question, just as if we were talking of the income of a thousand families for a whole year.", 1], ["Et puis un jour, nous parlions du fait que tu n'avais jamais eu de petite amie.", "And then one day, we were talking about how you had never had a girlfriend.", 1]]}, "à": {"__C": 66, "la": {"__C": 6, "police": {"__C": 4, "du": {"__C": 1, "__e": [["Nous parlions à la police du Nouveau-Mexique.", "We were talking to the police of New Mexico.", 1]]}, "tu": {"__C": 1, "__e": [["Quand nous parlions à la police, tu n'as vraiment rien vu ?", "What? Last night, when we were talking to the police, did you really not see anything?", 1]]}, "__e": [["Ils ont dit que si nous parlions à la police, qu'ils nous tueraient.", "They said if we spoke to the police, we'd be killed.", 1], ["Quand nous parlions à la police, tu n'as vraiment rien vu ?", "What? Last night, when we were talking to the police, did you really not see anything?", 1], ["Peut-être, vous savez, pour éviter que nous parlions à la police, ce que nous avions déjà fait.", "Maybe, you know, to keep us from talking to the cops, which we already had.", 1]]}, "radio": {"__C": 1, "__e": [["﻿Toutes les 15 min., le DrAllard ﻿etimoi-meme, parlions à la radio.", "Every 15 minutes Dr Allard and myself took turns broadcasting on the radio", 1]]}, "__e": [["Ils ont dit que si nous parlions à la police, qu'ils nous tueraient.", "They said if we spoke to the police, we'd be killed.", 1], ["Quand nous parlions à la police, tu n'as vraiment rien vu ?", "What? Last night, when we were talking to the police, did you really not see anything?", 1], ["Peut-être, vous savez, pour éviter que nous parlions à la police, ce que nous avions déjà fait.", "Maybe, you know, to keep us from talking to the cops, which we already had.", 1]]}, "propos": {"__C": 6, "de": {"__C": 6, "choses": {"__C": 1, "__e": [["Non, mais vous souvenez que nous parlions à propos de choses que l'on oubliait ?", "No, but, you remember we were talking about not remembering things?", 1]]}, "dîner": {"__C": 2, "__e": [["Et bien, Shawn, les Noble et moi parlions à propos de dîner ensemble.", "Well, Shawn, the Nobles and I were talking about grabbing dinner together.", 1]]}, "__e": [["Vince et moi parlions à propos de sa retraite un jour, et ça m'a fait réfléchir.", "Vince and I were talking about him retiring one day, and it just got me thinking.", 1], ["Nous parlions à propos de la liste des invités pour notre mariage.", "We've been talking about the guest list for our wedding.", 1], ["La drogue et l'alcool font partie de ce dont nous vous parlions, à propos de notre tante.", "drugs and alcohol are rolled into what we're talking about here with the aunt thing.", 1]]}, "__e": [["Nous parlions à propos de la liste des invités pour notre mariage.", "We've been talking about the guest list for our wedding.", 1], ["Toi et moi parlions à propos du fait que notre vie serait beaucoup plus facile si l'échange n'était jamais arrivé.", "You and I were talking about how much easier life would be if the switch never happened.", 1], ["La drogue et l'alcool font partie de ce dont nous vous parlions, à propos de notre tante.", "drugs and alcohol are rolled into what we're talking about here with the aunt thing.", 1]]}, "peine": {"__C": 5, "six": {"__C": 1, "semaines": {"__C": 1, "__e": [["Nous nous parlions à peine Six semaines après la conception, alors ne parlons pas de sexe.", "I mean, we were barely speaking six weeks after the conception, let alone having sex.", 1]]}, "__e": [["Nous nous parlions à peine Six semaines après la conception, alors ne parlons pas de sexe.", "I mean, we were barely speaking six weeks after the conception, let alone having sex.", 1]]}, "en": {"__C": 1, "revenant": {"__C": 1, "__e": [["Nous parlions à peine en revenant vers la voiture.", "We scarcely spoke on the way back to the car.", 1]]}, "__e": [["Nous parlions à peine en revenant vers la voiture.", "We scarcely spoke on the way back to the car.", 1]]}, "__e": [["Nous nous parlions à peine Six semaines après la conception, alors ne parlons pas de sexe.", "I mean, we were barely speaking six weeks after the conception, let alone having sex.", 1], ["Ma mère et moi nous parlions à peine.", "My mom and I, we were barely speaking anymore.", 1], ["De toute façon, à ce moment-là, nous nous parlions à peine.", "Anyway, by that time, we were barely talking.", 1]]}, "__e": [["Il vient de passer à côté de nous pendant que nous parlions à l'instant.", "He walked past us when we were talking just now.", 1], ["Peut-être, vous savez, pour éviter que nous parlions à la police, ce que nous avions déjà fait.", "Maybe, you know, to keep us from talking to the cops, which we already had.", 1], ["Nous parlions à voix basse pour ne pas réveiller le bébé.", "We talked in low voices so as not to wake the baby.", 0]]}, "pas": {"__C": 66, "du": {"__C": 4, "tout": {"__C": 4, "de": {"__C": 1, "__e": [["Non, nous ne parlions pas du tout de toi.", "No, we weren't talking about you at all.", 1]]}, "__e": [["Quand nous étions colocataires, nous ne nous parlions pas du tout.", "When we were roommates we didn't say a single word to each other.", 1], ["Ou bien nous ne parlions pas du tout.", "Sometimes we remained silent. But you always kept some way away, as if on the brink of some dark forbidding place.", 1], ["Non, nous ne parlions pas du tout de toi.", "No, we weren't talking about you at all.", 1]]}, "__e": [["Quand nous étions colocataires, nous ne nous parlions pas du tout.", "When we were roommates we didn't say a single word to each other.", 1], ["Ou bien nous ne parlions pas du tout.", "Sometimes we remained silent. But you always kept some way away, as if on the brink of some dark forbidding place.", 1], ["Non, nous ne parlions pas du tout de toi.", "No, we weren't talking about you at all.", 1]]}, "de": {"__C": 11, "toi": {"__C": 2, "__e": [["Nous ne parlions pas de toi.", "What? Oops.", 1], ["Tu sais, nous ne parlions pas de toi.", "You know, we're not exactly talking about you.", 1]]}, "vous": {"__C": 2, "__e": [["Nous ne parlions pas de vous.", "We weren't talking about you.", 1]]}, "__e": [["Tu sais, nous ne parlions pas de toi.", "You know, we're not exactly talking about you.", 1], ["Est-ce que ça pourrait être que nous ne parlions pas de personnes fantômes mais une sorte de technologie qui est apparue comme une ombre et c'est peut-être...", "Could it be that we're not talking about shadow people but some type of a technology that appeared like a shadow and it maybe...", 1], ["Ne serait-ce pas mieux si nous ne parlions pas de notre passé ?", "Wouldn't it be better if we didn't talk about our past?", 1]]}, "beaucoup": {"__C": 6, "on": {"__C": 1, "se": {"__C": 1, "__e": [["Nous ne parlions pas beaucoup, on se racontait un peu nos histoires.", "We don't really talk a lot, mainly what's happening on our stories.", 1]]}, "__e": [["Nous ne parlions pas beaucoup, on se racontait un peu nos histoires.", "We don't really talk a lot, mainly what's happening on our stories.", 1]]}, "de": {"__C": 1, "politique": {"__C": 1, "__e": [["Andrew et moi ne parlions pas beaucoup de politique.", "Politics weren't a big topic of discussion between me and Andrew.", 1]]}, "__e": [["Andrew et moi ne parlions pas beaucoup de politique.", "Politics weren't a big topic of discussion between me and Andrew.", 1]]}, "__e": [["Pour être honnête, détective, ma fille et moi ne parlions pas beaucoup.", "To be honest, Detective, my daughter and I weren't talking much.", 1], ["Nous ne parlions pas beaucoup à part pour le travail.", "We didn't talk much except for work.", 1], ["J'étais en train de penser, que nous ne parlions pas beaucoup.", "I've been thinking,we don't really talk very much.", 1]]}, "__e": [["Je pensais que si nous ne parlions pas maintenant, on ne le ferait jamais.", "I thought that if we didn't talk now,we nev will.", 1], ["Quand j'ai demandé au shérif que nous ne parlions pas devant une femme, ça vous a vraiment fait fumer, hein ?", "Starling, when I told that sheriff we shouldn't talk in front of a woman, that really burned you, didn't it?", 1], ["Et le seul moyen pour que je puisse faire ça, c'est... que nous ne nous parlions pas pendant un moment.", "And the only way that I can do that is if... if we don't talk for a while.", 1]]}, "__e": [["Nous parlions de tout et de rien.", "We talked about everything and nothing.", 0], ["C'est probablement une bonne idée que nous parlions anglais afin qu'il puisse comprendre.", "It's probably a good idea for us to speak in English, so he'll be able to understand.", 0], ["Je n'arrive pas à croire que nous parlions de ça.", "I can't believe we're talking about this.", 0]]}, "t'écrirai": {"__C": 481, "tous": {"__C": 24, "les": {"__C": 24, "jours": {"__C": 23, "de": {"__C": 1, "__e": [["Je t'écrirai tous les jours de la prison.", "I'll write you every day from prison.", 1]]}, "et": {"__C": 1, "__e": [["Je t'écrirai tous les jours, et histoire de bien démarrer...", "I'm going to write you so many letters, And just to get the ball rolling,", 1]]}, "__e": [["Je t'écrirai tous les jours, et histoire de bien démarrer...", "I'm going to write you so many letters, And just to get the ball rolling,", 1], ["Je te promets que je t'écrirai tous les jours.", "Two or three times at least.", 1], ["Quand tu n'es pas là, je t'écrirai tous les jours.", "When you aren't here, I'll write you every day.", 1]]}, "détails": {"__C": 1, "ma": {"__C": 1, "__e": [["\"Et je t'écrirai tous les détails, ma Berthe, pour te consoler. \"Pour te prouver que... \"que la vie vaut la peine d'être vécue", "I'll write you all the details, Berthe, to comfort you, to prove to you that... that life is worth living... and one must not despair.", 1]]}, "__e": [["\"Et je t'écrirai tous les détails, ma Berthe, pour te consoler. \"Pour te prouver que... \"que la vie vaut la peine d'être vécue", "I'll write you all the details, Berthe, to comfort you, to prove to you that... that life is worth living... and one must not despair.", 1]]}, "__e": [["Je t'écrirai tous les jours, et histoire de bien démarrer...", "I'm going to write you so many letters, And just to get the ball rolling,", 1], ["Je te promets que je t'écrirai tous les jours.", "Two or three times at least.", 1], ["Quand tu n'es pas là, je t'écrirai tous les jours.", "When you aren't here, I'll write you every day.", 1]]}, "__e": [["Je t'écrirai tous les jours, et histoire de bien démarrer...", "I'm going to write you so many letters, And just to get the ball rolling,", 1], ["Je te promets que je t'écrirai tous les jours.", "Two or three times at least.", 1], ["Quand tu n'es pas là, je t'écrirai tous les jours.", "When you aren't here, I'll write you every day.", 1]]}, "de": {"__C": 24, "chaque": {"__C": 2, "escale": {"__C": 1, "__e": [["Je t'écrirai de chaque escale.", "And I'll write you from every port I touch.", 1]]}, "ville": {"__C": 1, "promis": {"__C": 1, "__e": [["Je t'écrirai de chaque ville, promis.", "Look, I'll send you a postcard from every city, I swear.", 1]]}, "__e": [["Je t'écrirai de chaque ville, promis.", "Look, I'll send you a postcard from every city, I swear.", 1]]}, "__e": [["Je t'écrirai de chaque escale.", "And I'll write you from every port I touch.", 1], ["Je t'écrirai de chaque ville, promis.", "Look, I'll send you a postcard from every city, I swear.", 1]]}, "là-bas": {"__C": 2, "__e": [["Je t'écrirai de là-bas.", "I'll write you from there.", 1]]}, "rome": {"__C": 2, "__e": [["- Je t'écrirai de Rome.", "- I'll write to you from Rome.", 1]]}, "__e": [["Tu écris des choses bien sur moi, et je t'écrirai de très bonnes recommandations.", "You write nice things about me, I'll write you a great recommendation.", 1], ["\"Mais je t'écrirai de nouveau une fois à Los Angeles.", "\"But my address will be in Los Angeles when I write again.", 1], ["Je ne sais pas combien de temps durera ce voyage, mais je t'écrirai de temps à autre.", "I don't know how long I'll be gone but I'll write you letters now and then.", 1]]}, "dès": {"__C": 12, "que": {"__C": 10, "je": {"__C": 4, "serai": {"__C": 4, "__e": [["Je t'écrirai dès que je serai arrivé. Tu m'écriras une fois par semaine.", "I'll write as soon as I get to Tokyo, and you write to me once a week.", 1], ["Je t'écrirai. Dès que je serai arrivée.", "I'll write the minute I get there with my address.", 1], ["Je t'écrirai dès que je serai là-bas.", "I will write to you as soon as I'm there.", 1]]}, "__e": [["Je t'écrirai dès que je serai arrivé. Tu m'écriras une fois par semaine.", "I'll write as soon as I get to Tokyo, and you write to me once a week.", 1], ["Je t'écrirai. Dès que je serai arrivée.", "I'll write the minute I get there with my address.", 1], ["Je t'écrirai dès que je serai là-bas.", "I will write to you as soon as I'm there.", 1]]}, "possible": {"__C": 3, "__e": [["Je t'écrirai dès que possible.", "I'll write to you as soon as I can. OK.", 1], ["Je dois arrêter maintenant, mais je t'écrirai dès que possible.", "I'm going to close now. I'll write to you as soon I can.", 1]]}, "__e": [["Je t'écrirai dès que je serai là-bas.", "I will write to you as soon as I'm there.", 1], ["Je dois arrêter maintenant, mais je t'écrirai dès que possible.", "I'm going to close now. I'll write to you as soon I can.", 1], ["Je t'écrirai dès que j'y arrive.", "I'll write you as soon as I arrive there.", 0]]}, "ce": {"__C": 1, "soir": {"__C": 1, "__e": [["-Je t'écrirai dès ce soir.", "- I'll write tonight.", 1]]}, "__e": [["-Je t'écrirai dès ce soir.", "- I'll write tonight.", 1]]}, "mon": {"__C": 1, "arrivée": {"__C": 1, "en": {"__C": 1, "__e": [["Je t'écrirai dès mon arrivée en Écosse.", "I'll write once I get to Scotland.", 1]]}, "__e": [["Je t'écrirai dès mon arrivée en Écosse.", "I'll write once I get to Scotland.", 1]]}, "__e": [["Je t'écrirai dès mon arrivée en Écosse.", "I'll write once I get to Scotland.", 1]]}, "__e": [["Je t'écrirai dès que je serai là-bas.", "I will write to you as soon as I'm there.", 1], ["Je dois arrêter maintenant, mais je t'écrirai dès que possible.", "I'm going to close now. I'll write to you as soon I can.", 1], ["Je t'écrirai dès que j'y arrive.", "I'll write you as soon as I arrive there.", 0]]}, "plus": {"__C": 13, "souvent": {"__C": 1, "__e": [["Je t'écrirai plus souvent.", "I'll try to write more often.", 1]]}, "jamais": {"__C": 3, "des": {"__C": 1, "choses": {"__C": 1, "__e": [["Je t'écrirai plus jamais des choses que tu veux pas.", "I'll never write anything you don't want.", 1]]}, "__e": [["Je t'écrirai plus jamais des choses que tu veux pas.", "I'll never write anything you don't want.", 1]]}, "__e": [["Si tu la prend, je ne t'appelerai et ne t'écrirai plus jamais", "If you take her, I won't call or write you no more", 1], ["Je ne t'écrirai plus jamais.", "I won't write you ever again.", 1], ["Je t'écrirai plus jamais des choses que tu veux pas.", "I'll never write anything you don't want.", 1]]}, "tard": {"__C": 3, "__e": [["Je t'écrirai plus tard.", "I'll write more when I can.", 1], ["Greg, je t'écrirai plus tard.", "Greg, um, I will text you later, okay? I'm gonna go.", 1]]}, "__e": [["Je t'écrirai plus jamais des choses que tu veux pas.", "I'll never write anything you don't want.", 1], ["Mettons que vous êtes séparés, elle t'a largué et tu lui écris le dernier sms \"c'est mon dernier texto, je t'écrirai plus, adieu\"", "-Or, say, you've broken up with her... she left you, and you write to her: \"This is my last message. I won't write you anymore, you've become a stranger to me, goodbye!\"", 1], ["Réponds à ma lettre ou je ne t'écrirai plus.", "Answer my letter or I will not write to you anymore.", 0]]}, "une": {"__C": 36, "lettre": {"__C": 18, "dès": {"__C": 1, "que": {"__C": 1, "__e": [["Je t'écrirai une lettre dès que j'aurais appris.", "I'll write you a letter as soon as I learn how.", 1]]}, "__e": [["Je t'écrirai une lettre dès que j'aurais appris.", "I'll write you a letter as soon as I learn how.", 1]]}, "de": {"__C": 6, "chine": {"__C": 1, "__e": [["Je t'écrirai une lettre de Chine.", "I'll send you a letter from China", 1]]}, "recommandation": {"__C": 5, "__e": [["Va te faire foutre, Bobby. Chatouille-moi un peu les couilles et peut-être que je t'écrirai une lettre de recommandation.", "Tell you what, tickle the balls a little maybe I'll write you a letter of recommendation.", 1], ["Je t'écrirai une lettre de recommandation.", "I'll be happy to write you a recommendation.", 1], ["Je t'écrirai une lettre de recommandation. - Oublie.", "I will write you a recommendation letter.", 1]]}, "__e": [["Je t'écrirai une lettre de recommandation.", "I'll be happy to write you a recommendation.", 1], ["Je t'écrirai une lettre de recommandation. - Oublie.", "I will write you a recommendation letter.", 1], ["Je t'écrirai une lettre de Chine.", "I'll send you a letter from China", 1]]}, "__e": [["Peut-être que je t'écrirai une lettre.", "Maybe I'll write you a letter.", 1], ["Je t'écrirai une lettre dès que j'aurais appris.", "I'll write you a letter as soon as I learn how.", 1], ["Je t'écrirai une lettre d'amour à l'eau de rose.", "It better make me cry.", 1]]}, "belle": {"__C": 3, "chanson": {"__C": 1, "plus": {"__C": 1, "__e": [["Je t'écrirai une belle chanson plus tard.", "I'll write a proper one next time and sing it for you. Promise.", 1]]}, "__e": [["Je t'écrirai une belle chanson plus tard.", "I'll write a proper one next time and sing it for you. Promise.", 1]]}, "lettre": {"__C": 2, "de": {"__C": 2, "__e": [["Je... t'écrirai une belle lettre de recommendation.", "I will... write you a nice recommendation letter.", 1], ["Je t'écrirai une belle lettre de recommandation !", "I'll write you an excellent letter of recommendation!", 1]]}, "__e": [["Je... t'écrirai une belle lettre de recommendation.", "I will... write you a nice recommendation letter.", 1], ["Je t'écrirai une belle lettre de recommandation !", "I'll write you an excellent letter of recommendation!", 1]]}, "__e": [["Je... t'écrirai une belle lettre de recommendation.", "I will... write you a nice recommendation letter.", 1], ["Je t'écrirai une belle lettre de recommandation !", "I'll write you an excellent letter of recommendation!", 1], ["Je t'écrirai une belle chanson plus tard.", "I'll write a proper one next time and sing it for you. Promise.", 1]]}, "chanson": {"__C": 3, "__e": [["Tu me donnes ton numéro, je t'écrirai une chanson.", "You give me your number, - I'll write you a song.", 1], ["Si tu n'es plus amoureuse, je t'écrirai une chanson.", "If you fall out of love, I will write a song for you.", 1], ["- J'ai une idée. Tu me donnes ton numéro, et je t'écrirai une chanson.", "Well, how about this... you give me your number, and I'll write you a song.", 1]]}, "__e": [["Si tu n'es plus amoureuse, je t'écrirai une chanson.", "If you fall out of love, I will write a song for you.", 1], ["Hé bien, je vais, euh, je t'écrirai une recommandation, et je passerai les coups de fil nécessaires.", "I'll write you a reference, and I'll make whatever calls you need.", 1], ["- J'ai une idée. Tu me donnes ton numéro, et je t'écrirai une chanson.", "Well, how about this... you give me your number, and I'll write you a song.", 1]]}, "un": {"__C": 25, "rapport": {"__C": 1, "__e": [["Donne-moi la liste, je les baiserai toutes et je t'écrirai un rapport.", "Give me the list, I'll do the screwing, and I'll write you a report.", 1]]}, "mot": {"__C": 11, "d'excuse": {"__C": 4, "__e": [["Je t'écrirai un mot d'excuse.", "I'll write a letter for you.", 1], ["Ne te bile pas, je t'écrirai un mot d'excuse.", "Don't worry. I'll write you a doctor's note.", 1]]}, "ou": {"__C": 1, "deux": {"__C": 1, "__e": [["Je t'écrirai un mot ou deux.", "I'll drop you a line.", 1]]}, "__e": [["Je t'écrirai un mot ou deux.", "I'll drop you a line.", 1]]}, "__e": [["Je t'écrirai un mot.", "I'll write you a note.", 1], ["Ne te bile pas, je t'écrirai un mot d'excuse.", "Don't worry. I'll write you a doctor's note.", 1], ["Je t'écrirai un mot ou deux.", "I'll drop you a line.", 1]]}, "préambule": {"__C": 3, "un": {"__C": 3, "instant": {"__C": 3, "__e": [["♫ Je t'écrirai un préambule, un instant de feux d'artifice ♫", "♪The preface of this life is for you♪ ♪Instant fireworks♪", 1]]}, "__e": [["♫ Je t'écrirai un préambule, un instant de feux d'artifice ♫", "♪The preface of this life is for you♪ ♪Instant fireworks♪", 1]]}, "__e": [["♫ Je t'écrirai un préambule, un instant de feux d'artifice ♫", "♪The preface of this life is for you♪ ♪Instant fireworks♪", 1]]}, "__e": [["Je t'écrirai un mot ou deux.", "I'll drop you a line.", 1], ["- Je t'écrirai un truc la prochaine fois.", "-I'll write you something next time.", 1], ["Je t'écrirai un congé de maladie pour la caserne des pompiers.", "I'll write you a sick leave note for the fire station.", 1]]}, "__e": [["Je t'écrirai dès que j'y arrive.", "I'll write you as soon as I arrive there.", 0], ["Je t'écrirai des lettres aussi souvent que possible.", "I will write letters to you as often as I can.", 0], ["Réponds à ma lettre ou je ne t'écrirai plus.", "Answer my letter or I will not write to you anymore.", 0]]}, "fracassé": {"__C": 653, "la": {"__C": 130, "voiture": {"__C": 4, "de": {"__C": 2, "la": {"__C": 1, "__e": [["Les voleurs ont fracassé la voiture de la dame, sa tête a traversé le pare-brise.", "Mm‐hmm. And you picked out this other guy, the one who limped away? ‐ It was three days later.", 1]]}, "connor": {"__C": 1, "__e": [["Tu penses que \"A\" a fracassé la voiture de Connor ?", "You think \"A\" took a bat to Connor's car?", 1]]}, "__e": [["Les voleurs ont fracassé la voiture de la dame, sa tête a traversé le pare-brise.", "Mm‐hmm. And you picked out this other guy, the one who limped away? ‐ It was three days later.", 1], ["Tu penses que \"A\" a fracassé la voiture de Connor ?", "You think \"A\" took a bat to Connor's car?", 1]]}, "se": {"__C": 1, "sentait": {"__C": 1, "__e": [["Pourrait-il être celui qui a fracassé la voiture se sentait coupable et fait cela pour vous? .", "Could it be the one who smashed the car felt guilty and did this for you?", 1]]}, "__e": [["Pourrait-il être celui qui a fracassé la voiture se sentait coupable et fait cela pour vous? .", "Could it be the one who smashed the car felt guilty and did this for you?", 1]]}, "__e": [["Avant de savoir où nous nous trouvions, quelque chose nous est tombé dessus et a fracassé la voiture.", "Anyway, before I knew not where we were, something we have fallen ... And ... has crushed the car.", 1], ["Pourrait-il être celui qui a fracassé la voiture se sentait coupable et fait cela pour vous? .", "Could it be the one who smashed the car felt guilty and did this for you?", 1], ["Je ne suis pas celle qui a fracassé la voiture.", "I'm not the one who crashed the car.", 0]]}, "tête": {"__C": 86, "avec": {"__C": 14, "une": {"__C": 3, "__e": [["C'est riche venant de la femme... qui m'a fracassé la tête avec une poêle à frire.", "That's rich coming from the woman... who bashed my head with a frying pan.", 1], ["Je me souviens lui avoir fracassé la tête avec une batte de cricket, ouais.", "I remember smashing his head in with a cricket bat, yeah.", 1], ["Il y a un an, un connard lui a fracassé la tête avec une pierre.", "I hope this doesn't mean trouble for us.", 1]]}, "un": {"__C": 4, "__e": [["Il lui a fracassé la tête avec un mixer.", "Caved her head in with the base of a Waring blender.", 1], ["Je t'aurais fracassé la tête avec un marteau dès que tu es entré, mais il n'a pas voulu.", "And I would've taken a hammer to the back of your head the second you walked in, but... he wouldn't let me.", 1], ["Je voulais le sortir de là et il m'a fracassé la tête avec un bâton.", "I wanted to get him out of there and he hit me with a stick.", 1]]}, "__e": [["Je t'aurais fracassé la tête avec un marteau dès que tu es entré, mais il n'a pas voulu.", "And I would've taken a hammer to the back of your head the second you walked in, but... he wouldn't let me.", 1], ["Je voulais le sortir de là et il m'a fracassé la tête avec un bâton.", "I wanted to get him out of there and he hit me with a stick.", 1], ["Il y a un an, un connard lui a fracassé la tête avec une pierre.", "I hope this doesn't mean trouble for us.", 1]]}, "de": {"__C": 8, "mon": {"__C": 2, "__e": [["- J'ai fracassé la tête de mon professeur.", "I hloke my teachefs head.", 1], ["Ils ont tué mon mari et fracassé la tête de mon bébé.", "Killed my husband and knocked my baby's head against a tree.", 1]]}, "rankin": {"__C": 1, "__e": [["Salva a fracassé la tête de Rankin et l'a laissée pour morte.", "Salva bashed Rankin's head in and left her for dead.", 1]]}, "__e": [["La nuit dernière... quand tu as fracassé la tête de Lee Kyung Ae dans la maison abandonnée.", "Last night... when you smashed Lee Kyung Ae's head in the abandoned house.", 1], ["Tu te rappelles comment tu avais fracassé la tête de ce chien ?", "Remember how you smashed that dog's head?", 1], ["Ils ont tué mon mari et fracassé la tête de mon bébé.", "Killed my husband and knocked my baby's head against a tree.", 1]]}, "__e": [["Et à propos de la fois où tu l'avais et qu'il s'est fracassé la tête contre la table à café?", "What about the time you had him and he brained himself on the coffee table?", 1], ["Elle lui a fracassé la tête et elle est sortie pour demander de l'aide en échange de dix millions et la garde de sa fille.", "She brained him. She ran out of the house to get some help, and she paid for it with $10 million and a custody agreement.", 1], ["Le voleur lui a fracassé la tête.", "The robber bashed her head in.", 0]]}, "main": {"__C": 4, "et": {"__C": 1, "a": {"__C": 1, "__e": [["On a pas pu le payer, il m'a fracassé la main et a pris la moitié de la drogue.", "When we couldn't pay right away, he smashed up my hand and he took half of the drugs as collateral.", 1]]}, "__e": [["On a pas pu le payer, il m'a fracassé la main et a pris la moitié de la drogue.", "When we couldn't pay right away, he smashed up my hand and he took half of the drugs as collateral.", 1]]}, "__e": [["Tu m'as fracassé la main.", "You busted my hand.", 1], ["Je me suis fracassé la main !", "- I almost broke my hand.", 1], ["On a pas pu le payer, il m'a fracassé la main et a pris la moitié de la drogue.", "When we couldn't pay right away, he smashed up my hand and he took half of the drugs as collateral.", 1]]}, "__e": [["Elle lui a fracassé la tête et elle est sortie pour demander de l'aide en échange de dix millions et la garde de sa fille.", "She brained him. She ran out of the house to get some help, and she paid for it with $10 million and a custody agreement.", 1], ["Le voleur lui a fracassé la tête.", "The robber bashed her head in.", 0], ["Je ne suis pas celle qui a fracassé la voiture.", "I'm not the one who crashed the car.", 0]]}, "le": {"__C": 144, "crâne": {"__C": 102, "avec": {"__C": 17, "un": {"__C": 8, "__e": [["Vous lui avez fracassé le crâne avec un trophée qu'elle a eu en sauvant des gens comme vous.", "You bashed her head in with an award she won forNworking with guys like you,trying to help them.", 1], ["Peut-être de parents qui lui ont fracassé le crâne avec un marteau.", "Maybe from parents who smashed him in the head with a hammer.", 1], ["Mon petit ami lui a passé la tête à travers un mur, puis je lui ai fracassé le crâne avec un cendrier de 4 kg.", "My boyfriend put his head through a wall, then I smashed his skull with an eight pound ashtray.", 1]]}, "une": {"__C": 5, "__e": [["Vous lui avez fracassé le crâne avec une pierre jusqu'à ce qu'il meure.", "You smashed his skull against that rock until he was dead.", 1], ["Il a attrapé le gars, le gars lui a fracassé le crâne avec une bouteille et s'est enfui.", "He tackled the guy, the guy smashed his skull with a bottle and ran off.", 1], ["- Il leur a fracassé le crâne avec une pierre. Mais ils avaient déjà perdu connaissance. Je ne sais pas dans quel état ils étaient.", "I think he took a rock and smashed their heads in, but they were unconscious.", 1]]}, "__e": [["Mon petit ami lui a passé la tête à travers un mur, puis je lui ai fracassé le crâne avec un cendrier de 4 kg.", "My boyfriend put his head through a wall, then I smashed his skull with an eight pound ashtray.", 1], ["Il a attrapé le gars, le gars lui a fracassé le crâne avec une bouteille et s'est enfui.", "He tackled the guy, the guy smashed his skull with a bottle and ran off.", 1], ["- Il leur a fracassé le crâne avec une pierre. Mais ils avaient déjà perdu connaissance. Je ne sais pas dans quel état ils étaient.", "I think he took a rock and smashed their heads in, but they were unconscious.", 1]]}, "de": {"__C": 11, "ngai": {"__C": 1, "__e": [["Il a ramassé un bloc de ciment de l'escalier et a fracassé le crâne de Ngai.", "He picked up a piece of cement from the staircase and smashed Ngai's head with it.", 1]]}, "julie": {"__C": 1, "__e": [["Il a fracassé le crâne de Julie avec la lampe.", "He smashed Julie over the head with a table lamp.", 1]]}, "__e": [["Elle fait partie de lui. De l'homme qui a fracassé le crâne de 9 femmes avec un marteau.", "She's part of him, the man who broke nine women's skulls with a hammer.", 1], ["- On a fracassé le crâne de la victime. Donc je dirais du sang... et beaucoup.", "Well, the victim was bashed in the head, so I'd say blood -- and plenty of it.", 1], ["J'ai besoin d'un peu de temps pour oublier que tu as fracassé le crâne de ma petite amie.", "I just need a little time to work through how you bashed my girlfriend's skull in.", 1]]}, "__e": [["Qui sait ce qui lui est passé par la tête lorsqu'il a enterré sa femme Emma, qu'il a tuée avec un couteau, son beau-frère David dont il a fracassé le crâne", "Who knows what thoughts went through his mind as he dug the graves for his wife, Emma, whom he killed with a knife. His wife's brother, David, whose skull was split", 1], ["Ou elle a dit quelque chose que tu n'as pas aimé et tu lui as fracassé le crâne ?", "Or she said something you didn't like and you cracked her head open?", 1], ["- Il leur a fracassé le crâne avec une pierre. Mais ils avaient déjà perdu connaissance. Je ne sais pas dans quel état ils étaient.", "I think he took a rock and smashed their heads in, but they were unconscious.", 1]]}, "visage": {"__C": 8, "d'une": {"__C": 1, "autre": {"__C": 1, "__e": [["Qui a fracassé le visage d'une autre personne au point de le rendre méconnaissable ?", "Who smashed another person's face beyond recognition?", 1]]}, "__e": [["Qui a fracassé le visage d'une autre personne au point de le rendre méconnaissable ?", "Who smashed another person's face beyond recognition?", 1]]}, "avec": {"__C": 1, "une": {"__C": 1, "__e": [["Tu lui as fracassé le visage avec une bouteille d'eau.", "You smashed his face with a water bottle.", 1]]}, "__e": [["Tu lui as fracassé le visage avec une bouteille d'eau.", "You smashed his face with a water bottle.", 1]]}, "__e": [["Tu lui as fracassé le visage avec une bouteille d'eau.", "You smashed his face with a water bottle.", 1], ["Il a frappé de toutes ses forces et lui a fracassé le visage.", "And the guy gave 110% and just shattered his face.", 1], ["Mais alors ne me demande pas pourquoi je t'ai fracassé le visage.", "But then don't ask why I smashed your face in.", 1]]}, "mur": {"__C": 4, "et": {"__C": 1, "fait": {"__C": 1, "__e": [["Donc, il a fracassé le mur... et fait croire qu'il s'agissait d'un cambriolage.", "So he smashed through the wall and pretended it was part of a burglary.", 1]]}, "__e": [["Donc, il a fracassé le mur... et fait croire qu'il s'agissait d'un cambriolage.", "So he smashed through the wall and pretended it was part of a burglary.", 1]]}, "pour": {"__C": 1, "rien": {"__C": 1, "__e": [["Par contre, si leur plan fonctionne, on aura fracassé le mur pour rien !", "[BERTHOLDT] What if he doesn't? We risked a lot to make that hole. Should we really let him plug it?", 1]]}, "__e": [["Par contre, si leur plan fonctionne, on aura fracassé le mur pour rien !", "[BERTHOLDT] What if he doesn't? We risked a lot to make that hole. Should we really let him plug it?", 1]]}, "__e": [["On n'est pas fans de l'arbre géant qui a fracassé le mur.", "Clearly, we're not nuts about the full-size tree that fell through the wall.", 1], ["Donc, il a fracassé le mur... et fait croire qu'il s'agissait d'un cambriolage.", "So he smashed through the wall and pretended it was part of a burglary.", 1], ["Par contre, si leur plan fonctionne, on aura fracassé le mur pour rien !", "[BERTHOLDT] What if he doesn't? We risked a lot to make that hole. Should we really let him plug it?", 1]]}, "__e": [["Qui sait ce qui lui est passé par la tête lorsqu'il a enterré sa femme Emma, qu'il a tuée avec un couteau, son beau-frère David dont il a fracassé le crâne", "Who knows what thoughts went through his mind as he dug the graves for his wife, Emma, whom he killed with a knife. His wife's brother, David, whose skull was split", 1], ["Ou elle a dit quelque chose que tu n'as pas aimé et tu lui as fracassé le crâne ?", "Or she said something you didn't like and you cracked her head open?", 1], ["- Il leur a fracassé le crâne avec une pierre. Mais ils avaient déjà perdu connaissance. Je ne sais pas dans quel état ils étaient.", "I think he took a rock and smashed their heads in, but they were unconscious.", 1]]}, "une": {"__C": 12, "roue": {"__C": 1, "__e": [["Il a pris le virage trop vite et a fracassé une roue.", "He turned the corner too fast and crashed a wheel.", 1]]}, "bouteille": {"__C": 3, "sur": {"__C": 2, "la": {"__C": 2, "__e": [["Tu m'as fracassé une bouteille sur la tête.", "I seem to recall you smashing a beer bottle over my head.", 1], ["Alors je lui dit quelques mots, il m'a traité de tous les noms, et la chose dont je me souviens, je lui ai fracassé une bouteille sur la tête.", "So I say a few words, he calls me a few names, and the next thing I know, I smashed a bottle over his head.", 1]]}, "__e": [["Tu m'as fracassé une bouteille sur la tête.", "I seem to recall you smashing a beer bottle over my head.", 1], ["Alors je lui dit quelques mots, il m'a traité de tous les noms, et la chose dont je me souviens, je lui ai fracassé une bouteille sur la tête.", "So I say a few words, he calls me a few names, and the next thing I know, I smashed a bottle over his head.", 1]]}, "de": {"__C": 1, "vin": {"__C": 1, "__e": [["Une fois il a fracassé une bouteille de vin car Emma servait un Chardonnay au lieu d'un Sauvignon blanc.", "One time he smashed a wine bottle because Emma served a chardonnay instead of a sauvignon blanc.", 1]]}, "__e": [["Une fois il a fracassé une bouteille de vin car Emma servait un Chardonnay au lieu d'un Sauvignon blanc.", "One time he smashed a wine bottle because Emma served a chardonnay instead of a sauvignon blanc.", 1]]}, "__e": [["Une fois il a fracassé une bouteille de vin car Emma servait un Chardonnay au lieu d'un Sauvignon blanc.", "One time he smashed a wine bottle because Emma served a chardonnay instead of a sauvignon blanc.", 1], ["Tu m'as fracassé une bouteille sur la tête.", "I seem to recall you smashing a beer bottle over my head.", 1], ["Alors je lui dit quelques mots, il m'a traité de tous les noms, et la chose dont je me souviens, je lui ai fracassé une bouteille sur la tête.", "So I say a few words, he calls me a few names, and the next thing I know, I smashed a bottle over his head.", 1]]}, "voiture": {"__C": 3, "de": {"__C": 1, "luxe": {"__C": 1, "__e": [["Geun Nam a acheté une voiture d'occasion pour se rendre au travail, puis a fracassé une voiture de luxe lors de son premier jour au travail.", "Geun-nam bought a used car to drive himself to work, then smashed a luxury car on his first day at work.", 1]]}, "__e": [["Geun Nam a acheté une voiture d'occasion pour se rendre au travail, puis a fracassé une voiture de luxe lors de son premier jour au travail.", "Geun-nam bought a used car to drive himself to work, then smashed a luxury car on his first day at work.", 1]]}, "à": {"__C": 1, "mains": {"__C": 1, "__e": [["Il a fracassé une voiture à mains nues, explosé les roues, mais ses mains étaient intactes.", "I mean, he wrecked a car with his bare hands, popped the tires, but his hands were still fine.", 1]]}, "__e": [["Il a fracassé une voiture à mains nues, explosé les roues, mais ses mains étaient intactes.", "I mean, he wrecked a car with his bare hands, popped the tires, but his hands were still fine.", 1]]}, "__e": [["Elle a fracassé une voiture ?", "And so what? So she...", 1], ["Il a fracassé une voiture à mains nues, explosé les roues, mais ses mains étaient intactes.", "I mean, he wrecked a car with his bare hands, popped the tires, but his hands were still fine.", 1], ["Geun Nam a acheté une voiture d'occasion pour se rendre au travail, puis a fracassé une voiture de luxe lors de son premier jour au travail.", "Geun-nam bought a used car to drive himself to work, then smashed a luxury car on his first day at work.", 1]]}, "__e": [["- Vous l'avez fait une fois et il a fracassé une porte en acier.", "You did it once, and he smashed down a steel door.", 1], ["Geun Nam a acheté une voiture d'occasion pour se rendre au travail, puis a fracassé une voiture de luxe lors de son premier jour au travail.", "Geun-nam bought a used car to drive himself to work, then smashed a luxury car on his first day at work.", 1], ["Alors je lui dit quelques mots, il m'a traité de tous les noms, et la chose dont je me souviens, je lui ai fracassé une bouteille sur la tête.", "So I say a few words, he calls me a few names, and the next thing I know, I smashed a bottle over his head.", 1]]}, "et": {"__C": 14, "elle": {"__C": 1, "écrasera": {"__C": 1, "celui": {"__C": 1, "__e": [["Qui tombera sur cette pierre, sera fracassé et elle écrasera celui sur qui elle tombera.", "When a man falls against the stone, he will break his bones. When it falls on him, it will scatter him like chaff.", 1]]}, "__e": [["Qui tombera sur cette pierre, sera fracassé et elle écrasera celui sur qui elle tombera.", "When a man falls against the stone, he will break his bones. When it falls on him, it will scatter him like chaff.", 1]]}, "__e": [["Qui tombera sur cette pierre, sera fracassé et elle écrasera celui sur qui elle tombera.", "When a man falls against the stone, he will break his bones. When it falls on him, it will scatter him like chaff.", 1]]}, "il": {"__C": 2, "est": {"__C": 1, "parti": {"__C": 1, "__e": [["Quand on s'est écrasés, le cristal de notre transmission s'est fracassé... et il est parti en quête d'un autre.", "See, when we crashed, the crystal in our power drive shattered... and he went off in search of another one.", 1]]}, "__e": [["Quand on s'est écrasés, le cristal de notre transmission s'est fracassé... et il est parti en quête d'un autre.", "See, when we crashed, the crystal in our power drive shattered... and he went off in search of another one.", 1]]}, "m'a": {"__C": 1, "dit": {"__C": 1}}, "__e": [["Quand on s'est écrasés, le cristal de notre transmission s'est fracassé... et il est parti en quête d'un autre.", "See, when we crashed, the crystal in our power drive shattered... and he went off in search of another one.", 1]]}, "que": {"__C": 3, "ce": {"__C": 1, "pourrait": {"__C": 1, "__e": [["Le médecin légiste a dit que les fragments de crâne retrouvés... étaient dans un état de dislocation critique... ce qui signifie que l'os était complètement fracassé... et que ce pourrait être des balles explosives à haute densité de l'armée... qui peuvent être tirées à 1 m ou à 1500 m avec le même effet.", "The coroner said the recovered skull fragments... were in a state of critically infarcted bifurcation, meaning all the bone was thoroughly shattered, meaning the bullets could have been high-density, army-style splinter shot, which can be fired from three feet or 3,000 feet with the same effect.", 1]]}, "__e": [["Le médecin légiste a dit que les fragments de crâne retrouvés... étaient dans un état de dislocation critique... ce qui signifie que l'os était complètement fracassé... et que ce pourrait être des balles explosives à haute densité de l'armée... qui peuvent être tirées à 1 m ou à 1500 m avec le même effet.", "The coroner said the recovered skull fragments... were in a state of critically infarcted bifurcation, meaning all the bone was thoroughly shattered, meaning the bullets could have been high-density, army-style splinter shot, which can be fired from three feet or 3,000 feet with the same effect.", 1]]}, "tu": {"__C": 1, "avais": {"__C": 1, "__e": [["Tu n'aurais pas dû revenir, même si tu avais le corps fracassé et que tu avais cessé de respirer.", "You should not have returned to the palace even if your body had shattered to pieces and you stopped breathing.", 1]]}, "__e": [["Tu n'aurais pas dû revenir, même si tu avais le corps fracassé et que tu avais cessé de respirer.", "You should not have returned to the palace even if your body had shattered to pieces and you stopped breathing.", 1]]}, "__e": [["Le médecin légiste a dit que les fragments de crâne retrouvés... étaient dans un état de dislocation critique... ce qui signifie que l'os était complètement fracassé... et que ce pourrait être des balles explosives à haute densité de l'armée... qui peuvent être tirées à 1 m ou à 1500 m avec le même effet.", "The coroner said the recovered skull fragments... were in a state of critically infarcted bifurcation, meaning all the bone was thoroughly shattered, meaning the bullets could have been high-density, army-style splinter shot, which can be fired from three feet or 3,000 feet with the same effect.", 1], ["Tu n'aurais pas dû revenir, même si tu avais le corps fracassé et que tu avais cessé de respirer.", "You should not have returned to the palace even if your body had shattered to pieces and you stopped breathing.", 1], ["Elle m'a dit de ne pas revenir même si j'avais le corps fracassé et que j'avais arrêté de respirer.", "She said I should not have returned to the palace even if my body shattered to pieces and I stopped breathing.", 1]]}, "__e": [["Le lendemain matin, le gardien l'a trouvé avec le crâne fracassé et ma lampe de bureau à ses côtés.", "The next morning, the janitor found him with a fractured skull... and my desk lamp next to him.", 1], ["Tu n'aurais pas dû revenir, même si tu avais le corps fracassé et que tu avais cessé de respirer.", "You should not have returned to the palace even if your body had shattered to pieces and you stopped breathing.", 1], ["Elle m'a dit de ne pas revenir même si j'avais le corps fracassé et que j'avais arrêté de respirer.", "She said I should not have returned to the palace even if my body shattered to pieces and I stopped breathing.", 1]]}, "par": {"__C": 17, "une": {"__C": 8, "pierre": {"__C": 5, "que": {"__C": 1, "__e": [["Il faut que vous sachiez que c'était aussi insupportable de la voir étendue, le crâne fracassé par une pierre, que de lui dire que je ne pouvais pas lui acheter á manger parce qu'elle était noire.", "I want you to know that night couldn't have been any more painful than seeing her laying up there with a rock smashed in her head than to tell her I couldn't buy her that sandwich down there because she was black.", 1]]}, "__e": [["On trouve dans notre musée le crâne d'un homme préhistorique, fracassé par une pierre.", "Now, down in our museum is the skull of a prehistoric man. His skull is broken by a stone ax.", 1], ["Mon crâne a été fracassé par une pierre.", "My skull was bashed in with a rock.", 1], ["Il faut que vous sachiez que c'était aussi insupportable de la voir étendue, le crâne fracassé par une pierre, que de lui dire que je ne pouvais pas lui acheter á manger parce qu'elle était noire.", "I want you to know that night couldn't have been any more painful than seeing her laying up there with a rock smashed in her head than to tell her I couldn't buy her that sandwich down there because she was black.", 1]]}, "balle": {"__C": 1, "de": {"__C": 1, "__e": [["le crâne fracassé par une balle de 11,43.", "The skull was shattered by a 11.43 calibre bullet.", 1]]}, "__e": [["le crâne fracassé par une balle de 11,43.", "The skull was shattered by a 11.43 calibre bullet.", 1]]}, "__e": [["Un soldat américain : \"La faim a rendu les femmes allemandes plus \"disponibles\", mais malgré cela, le viol était répandu et souvent accompagné de violences supplémentaires, en particulier, je me souviens d'une femme de 18 ans, qui avait eu le visage fracassé par une crosse de fusil,", "Hunger made German women more 'available,' but despite this, rape was prevalent and often accompanied by additional violence. American soldier: In particular I remember an eighteen-year old woman who had the side of her face smashed with a rifle butt and was then raped by two GIs", 1], ["Harry, 2 minutes avant toi, le juge aura vu un enfant de 2 ans avec le crâne fracassé par une mère folle, droguée, accro au crack, qui en plus aura 17 ans", "Harry, 2 minutes before you walk in there, the judge will have just seen a two-year-old with his skull crushed in by some drug-crazed, crack-whore mother of his, who turns out to be 17", 1], ["Il faut que vous sachiez que c'était aussi insupportable de la voir étendue, le crâne fracassé par une pierre, que de lui dire que je ne pouvais pas lui acheter á manger parce qu'elle était noire.", "I want you to know that night couldn't have been any more painful than seeing her laying up there with a rock smashed in her head than to tell her I couldn't buy her that sandwich down there because she was black.", 1]]}, "un": {"__C": 2, "objet": {"__C": 1, "contondant": {"__C": 1, "__e": [["Son crâne a été fracassé par un objet contondant.", "Skeleton shows blunt force to the head.", 1]]}, "__e": [["Son crâne a été fracassé par un objet contondant.", "Skeleton shows blunt force to the head.", 1]]}, "ou": {"__C": 1, "un": {"__C": 1}}, "__e": [["Son crâne a été fracassé par un souchet ou un gourdin.", "His skull has been crushed by a truncheon or a cosh.", 1], ["Son crâne a été fracassé par un objet contondant.", "Skeleton shows blunt force to the head.", 1]]}, "le": {"__C": 1, "choc": {"__C": 1, "contre": {"__C": 1, "__e": [["Le crâne fracassé par le choc contre les rochers.", "Blunt-force trauma from hitting the rocks.", 1]]}, "__e": [["Le crâne fracassé par le choc contre les rochers.", "Blunt-force trauma from hitting the rocks.", 1]]}, "__e": [["Le crâne fracassé par le choc contre les rochers.", "Blunt-force trauma from hitting the rocks.", 1]]}, "__e": [["Ils arrivent avec leur pauvre corps tout fracassé par la meilleure dope disponible sur le marché.", "They arrive, their poor little bodies wracked by the best designer drugs trust funds can buy.", 1], ["Harry, 2 minutes avant toi, le juge aura vu un enfant de 2 ans avec le crâne fracassé par une mère folle, droguée, accro au crack, qui en plus aura 17 ans", "Harry, 2 minutes before you walk in there, the judge will have just seen a two-year-old with his skull crushed in by some drug-crazed, crack-whore mother of his, who turns out to be 17", 1], ["Il faut que vous sachiez que c'était aussi insupportable de la voir étendue, le crâne fracassé par une pierre, que de lui dire que je ne pouvais pas lui acheter á manger parce qu'elle était noire.", "I want you to know that night couldn't have been any more painful than seeing her laying up there with a rock smashed in her head than to tell her I couldn't buy her that sandwich down there because she was black.", 1]]}, "son": {"__C": 13, "visage": {"__C": 1, "__e": [["- Il a fracassé son visage!", "- He smashed her face in!", 1]]}, "crâne": {"__C": 3, "__e": [["- J'ai fracassé son crâne.", "- I just smashed a man's skull.", 1], ["Le rapport médico-légal indique une période de temps conséquente entre les premiers coups et celui qui a fracassé son crâne.", "The forensic report indicates a considerable period of time passed before another single blow smashed his skull. Probably minutes.", 1], ["J'ai attrapé une brique et j'ai fracassé son crâne.", "I... I grabbed a brick off the ground, and smashed his head.", 1]]}, "oeil": {"__C": 1, "de": {"__C": 1, "verre": {"__C": 1, "__e": [["Il lui a fracassé son oeil de verre.", "He broke the guy's eye socket,", 1]]}, "__e": [["Il lui a fracassé son oeil de verre.", "He broke the guy's eye socket,", 1]]}, "__e": [["Il lui a fracassé son oeil de verre.", "He broke the guy's eye socket,", 1]]}, "__e": [["Des concurrents lui ont piqué un terrain le mois dernier. Il a fracassé son bureau.", "A rival company snatched a large parcel of land from under his nose last month, took a nine iron to his own desk.", 1], ["Ils ont attrapé un photographe dans les buissons. et ils lui ont fracassé son appareil photo sur sa tête.", "They caught a photographer in the bushes, and then smashed his camera across his face.", 1], ["Je suis allé chez Harry après qu'il nous ait fait sortir de la route et j'ai fracassé son van avec ça.", "I went around to Harry's place after he ran us off the road and I smashed his van with that.", 1]]}, "__e": [["Il lui a fracassé les pieds.", "He kicked his feet.", 0], ["Le voleur lui a fracassé la tête.", "The robber bashed her head in.", 0], ["Je ne suis pas celle qui a fracassé la voiture.", "I'm not the one who crashed the car.", 0]]}, "pompeux": {"__C": 531, "comme": {"__C": 10, "dans": {"__C": 1, "les": {"__C": 1, "romans": {"__C": 1, "__e": [["Servez-vous de termes bien pompeux comme dans les romans idiots.", "Use some of the lines from those pulp novels you've all been writing for a long time. - Now look –", 1]]}, "__e": [["Servez-vous de termes bien pompeux comme dans les romans idiots.", "Use some of the lines from those pulp novels you've all been writing for a long time. - Now look –", 1]]}, "__e": [["Servez-vous de termes bien pompeux comme dans les romans idiots.", "Use some of the lines from those pulp novels you've all been writing for a long time. - Now look –", 1]]}, "toi": {"__C": 2, "pour": {"__C": 1, "m'effrayer": {"__C": 1, "__e": [["Écoute, ça prend plus qu'un gars pompeux comme toi pour m'effrayer.", "Listen, when I get scared, it'll take more than a stuffed shirt like you to do the scaring.", 1]]}, "__e": [["Écoute, ça prend plus qu'un gars pompeux comme toi pour m'effrayer.", "Listen, when I get scared, it'll take more than a stuffed shirt like you to do the scaring.", 1]]}, "__e": [["C'était une bonne idée, démolie par un éne pompeux comme toi !", "It was a good idea screwed up by a pompous ass!", 1], ["Écoute, ça prend plus qu'un gars pompeux comme toi pour m'effrayer.", "Listen, when I get scared, it'll take more than a stuffed shirt like you to do the scaring.", 1]]}, "phrase": {"__C": 1, "__e": [["C'était un peu pompeux, comme phrase.", "It was a rather flashy way of putting it.", 1]]}, "__e": [["Il est à la fois vertueux et pompeux. Comme son père.", "He is both righteous and pompous, just like his father.", 1], ["Quand tu dis un mot pompeux, comme stimuler, on doit boire. C'était...", "Every time you said one of your fancy words, like \"activate,\" we had to drink.", 1], ["J'aurais dû être plus diplomate et moins pompeux comme professeur et comme compagnon au souper.", "I should have been more diplomatic and less pompous as your professor and as your dinner date.", 1]]}, "du": {"__C": 8, "beurre": {"__C": 1, "sur": {"__C": 1, "votre": {"__C": 1, "__e": [["[ils ont un air pompeux] Du beurre sur votre pâté ?", "Butter for your pÃ¢tÃ©?", 1]]}, "__e": [["[ils ont un air pompeux] Du beurre sur votre pâté ?", "Butter for your pÃ¢tÃ©?", 1]]}, "__e": [["[ils ont un air pompeux] Du beurre sur votre pâté ?", "Butter for your pÃ¢tÃ©?", 1]]}, "sonar": {"__C": 1, "__e": [["On peut entendre les sons pompeux du sonar.", "We can hear the pompous sonar sounds.", 1]]}, "tout": {"__C": 4, "alors": {"__C": 1, "__e": [["Pas pompeux du tout, alors.", "Right. Not pompous at all, then.", 1]]}, "__e": [["Pas pompeux du tout, alors.", "Right. Not pompous at all, then.", 1], ["- Non, pas pompeux du tout.", "- No pompons.", 1], ["Ça ne fait pas rigide ou pompeux du tout.", "That doesn't sound stiff or grand at all.", 1]]}, "__e": [["Ça ne fait pas rigide ou pompeux du tout.", "That doesn't sound stiff or grand at all.", 1], ["[ils ont un air pompeux] Du beurre sur votre pâté ?", "Butter for your pÃ¢tÃ©?", 1], ["C'était un salaud prétentieux et pompeux, du genre \"je sais tout\".", "He was an arrogant bastard. Pompous, high and mighty know-it-all.", 1]]}, "et": {"__C": 51, "borné": {"__C": 2, "c'est": {"__C": 1, "ça": {"__C": 1, "__e": [["\"Idiot pompeux et borné\", c'est ça, Docteur ?", "\"Pompous, self-opinionated idiot\" I believe you said, Doctor?", 1]]}, "__e": [["\"Idiot pompeux et borné\", c'est ça, Docteur ?", "\"Pompous, self-opinionated idiot\" I believe you said, Doctor?", 1]]}, "__e": [["\"Idiot pompeux et borné\", c'est ça, Docteur ?", "\"Pompous, self-opinionated idiot\" I believe you said, Doctor?", 1], ["Mais j'ai eu ma dose de cet idiot pompeux et borné !", "But I've had about all I can stand of this pompous, self-opinionated idiot here!", 1]]}, "moralisateur": {"__C": 3, "ses": {"__C": 1, "louanges": {"__C": 1, "__e": [["son style pompeux et moralisateur, ses louanges incessantes pour sa propre vie ou sa voix, d'un ton faussement empathique et si sirupeux qu'on se demande s'il sort d'une école de médecine ou d'une secte à lavage de cerveau.\"", "his pompous, sanctimonious style, his constant self-congratulatory references to his own life, or his voice, a mock-sympathetic tone so sickly sweet one wonders if the man graduated from medical school or from some mind-controlling cult.\"", 1]]}, "__e": [["son style pompeux et moralisateur, ses louanges incessantes pour sa propre vie ou sa voix, d'un ton faussement empathique et si sirupeux qu'on se demande s'il sort d'une école de médecine ou d'une secte à lavage de cerveau.\"", "his pompous, sanctimonious style, his constant self-congratulatory references to his own life, or his voice, a mock-sympathetic tone so sickly sweet one wonders if the man graduated from medical school or from some mind-controlling cult.\"", 1]]}, "donc": {"__C": 1, "__e": [["Pompeux et moralisateur, donc ?", "Pompous and sanctimonious, am I?", 1]]}, "__e": [["Pompeux et moralisateur, donc ?", "Pompous and sanctimonious, am I?", 1], ["Pourtant, il est pompeux et moralisateur.", "But he's also so pompous and preachy.", 1], ["son style pompeux et moralisateur, ses louanges incessantes pour sa propre vie ou sa voix, d'un ton faussement empathique et si sirupeux qu'on se demande s'il sort d'une école de médecine ou d'une secte à lavage de cerveau.\"", "his pompous, sanctimonious style, his constant self-congratulatory references to his own life, or his voice, a mock-sympathetic tone so sickly sweet one wonders if the man graduated from medical school or from some mind-controlling cult.\"", 1]]}, "arrogant": {"__C": 2, "à": {"__C": 1, "l'extrême": {"__C": 1, "__e": [["Robert... un homme têtu, pompeux et arrogant à l'extrême.", "-Robert. So opinionated. So pompous and arrogant.", 1]]}, "__e": [["Robert... un homme têtu, pompeux et arrogant à l'extrême.", "-Robert. So opinionated. So pompous and arrogant.", 1]]}, "__e": [["Robert... un homme têtu, pompeux et arrogant à l'extrême.", "-Robert. So opinionated. So pompous and arrogant.", 1], ["Tu critiques tout ce que je fais, t'es pompeux et arrogant.", "You criticize everything that I do. You're pompous. You're arrogant.", 1]]}, "__e": [["On peut se détendre un peu, oublier le côté pompeux et se parler comme des gens normaux?", "So, I mean, can't we kind of loosen up and not make this some kind of boardroom meeting, and-and just be people with each other for a minute?", 1], ["Comment se fait-il qu'un salaud pompeux et suffisant comme toi ait toujours des femmes autour de lui?", "How does a pompous, cocky jackass like you always have women all over him?", 1], ["Mais pompeux et plein de mauvais jeux de mots, à éviter. Surtout pour ceux qui veulent être pris dans ma classe.", "Hubristic, overly precious bad puns are to be avoided especially if someone wants to be accepted into my class.", 1]]}, "mais": {"__C": 13, "un": {"__C": 1, "cœur": {"__C": 1, "d'or": {"__C": 1, "__e": [["Un vieil idiot pompeux, mais un cœur d'or.", "Pompous old idiot, but a heart of gold.", 1]]}, "__e": [["Un vieil idiot pompeux, mais un cœur d'or.", "Pompous old idiot, but a heart of gold.", 1]]}, "__e": [["Un vieil idiot pompeux, mais un cœur d'or.", "Pompous old idiot, but a heart of gold.", 1]]}, "il": {"__C": 4, "va": {"__C": 1, "y": {"__C": 1, "__e": [["J'ai peut-être eu l'air pompeux, mais il va y avoir la guerre.", "Sorry if that sounded pompous, but it looks like there's gonna be a war in Europe.", 1]]}, "__e": [["J'ai peut-être eu l'air pompeux, mais il va y avoir la guerre.", "Sorry if that sounded pompous, but it looks like there's gonna be a war in Europe.", 1]]}, "a": {"__C": 1, "été": {"__C": 1, "__e": [["Il est pompeux. Mais il a été primé pour la super glu.", "He's pompous and insecure, but he won a Clio directing my Mighty Stick Glue spot.", 1]]}, "__e": [["Il est pompeux. Mais il a été primé pour la super glu.", "He's pompous and insecure, but he won a Clio directing my Mighty Stick Glue spot.", 1]]}, "__e": [["C'est un mendiant pompeux... mais il saura maintenir cet endroit.", "Yeah. He's a pompous beggar, but he'll keep this old place together.", 1], ["Ça fait pompeux, mais il doit être au courant.", "It could come off as pompous, but he might also be aware of that.", 1], ["J'ai peut-être eu l'air pompeux, mais il va y avoir la guerre.", "Sorry if that sounded pompous, but it looks like there's gonna be a war in Europe.", 1]]}, "c'est": {"__C": 1, "la": {"__C": 1, "vérité": {"__C": 1, "__e": [["Cela paraît un peu pompeux, mais c'est la vérité.", "I know it sounds like something out of \"Mother Goose\", but it's true.", 1]]}, "__e": [["Cela paraît un peu pompeux, mais c'est la vérité.", "I know it sounds like something out of \"Mother Goose\", but it's true.", 1]]}, "__e": [["Cela paraît un peu pompeux, mais c'est la vérité.", "I know it sounds like something out of \"Mother Goose\", but it's true.", 1]]}, "__e": [["En plus, c'est peut-être pompeux, mais on le doit à l'humanité.", "And besides, I mean, as grand as this may sound, we owe it to the world.", 1], ["Je sais que ça à l'air pompeux mais ça ne serait rien d'autre que de louer les chambres disponibles.", "I know that sounds grand, but it's nothing more than renting out the vacant rooms.", 1], ["J'ai peut-être eu l'air pompeux, mais il va y avoir la guerre.", "Sorry if that sounded pompous, but it looks like there's gonna be a war in Europe.", 1]]}, "de": {"__C": 12, "la": {"__C": 2, "pègre": {"__C": 1, "__e": [["Ce piailleur, maître dandinant et pompeux de la pègre.", "That pompous waddling master of foul play maestro of a million criminal umbrellas.", 1]]}, "clinique": {"__C": 1, "__e": [["Le toubib pompeux de la clinique.", "Doctor at the hospital.", 1]]}, "__e": [["Ce piailleur, maître dandinant et pompeux de la pègre.", "That pompous waddling master of foul play maestro of a million criminal umbrellas.", 1], ["Le toubib pompeux de la clinique.", "Doctor at the hospital.", 1]]}, "dire": {"__C": 1, "__e": [["Tu sais, c'est trop pompeux de dire :", "You know, you don't say- Like, it's really too formal to say...", 1]]}, "princeton": {"__C": 2, "__e": [["C'est \"Type Pompeux de Princeton\".", "That's \"Pompous Princeton Guy.\"", 1], ["Tu as littéralement nettoyé le plancher avec le Type Pompeux de Princeton.", "You totally wiped the floor with Pompous Princeton Guy.", 1]]}, "__e": [["Tous les spectacles pompeux de Vegas présentent des tours qui viennent tous de lui.", "All those over blown shows they do in Vegas, All their tricks originated with this guy.", 1], ["Tu sais, c'est trop pompeux de dire :", "You know, you don't say- Like, it's really too formal to say...", 1], ["Vous, dans votre besoin pompeux de faire le père sévère envers les enfants entêté de la Couronne, avez tout avalé.", "You, in your pompous need to play the stern father to the Crown's wayward children, swallowed all of it.", 1]]}, "pour": {"__C": 14, "une": {"__C": 3, "si": {"__C": 1, "minuscule": {"__C": 1, "__e": [["Un nom bien pompeux pour une si minuscule organisation.", "That sounds like a very small shop with a very large sign.", 1]]}, "__e": [["Un nom bien pompeux pour une si minuscule organisation.", "That sounds like a very small shop with a very large sign.", 1]]}, "occasion": {"__C": 1, "aussi": {"__C": 1, "__e": [["Peut-être que ces mots sont trop pompeux pour une occasion aussi festive.", "Maybe these words are too grand for such a festive occasion.", 1]]}, "__e": [["Peut-être que ces mots sont trop pompeux pour une occasion aussi festive.", "Maybe these words are too grand for such a festive occasion.", 1]]}, "__e": [["C'est un terme pompeux pour une solution clé en main permettant aux ados de se dépatouiller dans la vie, en gros.", "And that's just a fancy term for a one-stop shop where adolescents can get their shit together, to be honest.", 1], ["Peut-être que ces mots sont trop pompeux pour une occasion aussi festive.", "Maybe these words are too grand for such a festive occasion.", 1], ["Un nom bien pompeux pour une si minuscule organisation.", "That sounds like a very small shop with a very large sign.", 1]]}, "un": {"__C": 4, "boulot": {"__C": 1, "à": {"__C": 1, "__e": [["Un titre pompeux pour un boulot à temps partiel, deux heures par jour.", "It's a fancy title for a part-time job. I come in two hours a day.", 1]]}, "__e": [["Un titre pompeux pour un boulot à temps partiel, deux heures par jour.", "It's a fancy title for a part-time job. I come in two hours a day.", 1]]}, "serrurier": {"__C": 1, "__e": [["C'est un nom bien pompeux pour un serrurier.", "Ask me, it's a posh name for a locksmith's.", 1]]}, "__e": [["Je ne vais pas ramper devant cet airbag pompeux pour un travail que je ne veux même pas.", "I'm not groveling in front of that pompous airbag for a job I don't even want.", 1], ["Un peu pompeux pour un vendeur de pneus, non ?", "Little dramatic for a tire salesman, isn't it, Ted?", 1], ["Un titre pompeux pour un boulot à temps partiel, deux heures par jour.", "It's a fancy title for a part-time job. I come in two hours a day.", 1]]}, "écrire": {"__C": 1, "un": {"__C": 1, "film": {"__C": 1, "__e": [["Un peu pompeux, pour écrire un film de catch avec Wallace Beery.", "Probably sounds a little grand from someone writing a wrestling picture for Wallace Beery.", 1]]}, "__e": [["Un peu pompeux, pour écrire un film de catch avec Wallace Beery.", "Probably sounds a little grand from someone writing a wrestling picture for Wallace Beery.", 1]]}, "__e": [["Un peu pompeux, pour écrire un film de catch avec Wallace Beery.", "Probably sounds a little grand from someone writing a wrestling picture for Wallace Beery.", 1]]}, "__e": [["Ils vous donnent un titre pompeux pour montrer à quel point ils sont chics.", "They give you a respectful title to show how classy they are.", 1], ["Mépris pour la presse et, même si c'est pompeux, pour le peuple.", "It is contempt for the press and contempt for the people.", 1], ["Un titre pompeux pour un boulot à temps partiel, deux heures par jour.", "It's a fancy title for a part-time job. I come in two hours a day.", 1]]}, "__e": [["Mais pompeux et plein de mauvais jeux de mots, à éviter. Surtout pour ceux qui veulent être pris dans ma classe.", "Hubristic, overly precious bad puns are to be avoided especially if someone wants to be accepted into my class.", 1], ["Ma plus grande peur, c'est de faire un film merdique, gênant et pompeux sur un sujet important, et je suis en train de le faire.", "My greatest fear is to make a really shitty, embarrassing, pompous film on an important subject, and I am doing it.", 1], ["Tom est pompeux.", "Tom is pompous.", 0]]}, "das": {"__C": 652, "ist": {"__C": 63, "das": {"__C": 3, "im": {"__C": 1}, "haus": {"__C": 1}, "__e": [["Das ist das Arschloch, daß das Rennen gestoppt hat.", "Das ist das Arschloch, daß das Rennen gestoppt hat.", 1], ["\"Das ist das Höchste im Preis\".", "That's the best we have!", 1]]}, "ein": {"__C": 5, "plus": {"__C": 1, "cent": {"__C": 1}}, "ordre": {"__C": 1, "__e": [["Das ist ein ordre !", "Er, care for a drink?", 1]]}, "__e": [["\"Ja, schon, aber das ist ein Einfache.\" Plus cent.", "Of course But that wouId be simpIer SimpIer", 1], ["Das ist ein ordre !", "Er, care for a drink?", 1], ["\"Das ist ein gut Christmas Bier!\" - C'est une bonne bière de Noël", "\"Das ist ein gut Christmas Bier!\"", 1]]}, "gut": {"__C": 14, "parce": {"__C": 1, "ke": {"__C": 1, "__e": [["Das ist gut parce ke...", "- Ah, das ist gut.", 1]]}, "__e": [["Das ist gut parce ke...", "- Ah, das ist gut.", 1]]}, "la": {"__C": 1, "choucroute": {"__C": 1, "__e": [["Das ist gut. La choucroute.", "Ja.", 1]]}, "__e": [["Das ist gut. La choucroute.", "Ja.", 1]]}, "__e": [["Il a dit : \"Danke schön, das ist gut.\"", "We used to have to make our own amusements.", 1], ["Das ist gut parce ke...", "- Ah, das ist gut.", 1], ["Das Ist Gut est filmé face à un public d'attardés mentaux.", "Das Ist Gut is filmed before an audience of the mentally feeble.", 1]]}, "__e": [["Das ist mon ami, le brigadier général Mike.", "Das is my friend Brigadier General Mike.", 1], ["Et das ist mon ami, le lieutenant général Joe.", "And das is mein Freund, Lieutenant General Joe.", 1], ["« Je parle un peu l'allemand. 'Das ist fantastisch!' » « Haha, wunderbar. » « Wunderbar. » « Les locaux ont un meilleur accent quand ils parlent allemand, hein ? » « Haha, personne ne va comprendre mon accent ? » « Non, pas vraiment, parce que, tu sais... » « Pour être honnête, je n'ai appris l'allemand qu'en regardant des DVD quand j'étais plus jeune. » « Hahaha, pense à m'envoyer ces DVD ! »", "\"I can speak a bit of German. 'Das ist fantastisch!'\" \"Haha, wunderbar.\" \"Wunderbar.\" \"Even the locals sound better when they speak German, okay?\" \"Haha, is nobody gonna get my accent?\" \"No, not really, 'cause, you know...\" \"To be honest, I only learned my German from watching DVDs when I was younger.\" \"Hahaha, be sure to send me those DVDs!\"", 0]]}, "est": {"__C": 26, "le": {"__C": 1, "directeur": {"__C": 1, "de": {"__C": 1, "__e": [["M. Das est le directeur de l'école.", "Mr. Das, the director of the school.", 1]]}, "__e": [["M. Das est le directeur de l'école.", "Mr. Das, the director of the school.", 1]]}, "__e": [["M. Das est le directeur de l'école.", "Mr. Das, the director of the school.", 1]]}, "plus": {"__C": 1, "votre": {"__C": 1, "genre": {"__C": 1}}}, "un": {"__C": 17, "de": {"__C": 1, "mes": {"__C": 1}}, "dur": {"__C": 16, "à": {"__C": 16, "__e": [["L-E-O Das est un dur à cuire Il va te botter le cul", "L-E-O Das is a badass He's gonna kick your sad ass", 1], ["Un dur à cuire, Leo Das est un dur à cuire", "Badass, Mr. Leo Das is a badass", 1]]}, "__e": [["L-E-O Das est un dur à cuire Il va te botter le cul", "L-E-O Das is a badass He's gonna kick your sad ass", 1], ["Un dur à cuire, Leo Das est un dur à cuire", "Badass, Mr. Leo Das is a badass", 1]]}, "__e": [["L-E-O Das est un dur à cuire Il va te botter le cul", "L-E-O Das is a badass He's gonna kick your sad ass", 1], ["Un dur à cuire, Leo Das est un dur à cuire", "Badass, Mr. Leo Das is a badass", 1]]}, "__e": [["La raison pour laquelle le DAS est si intelligent mais si controversé, c'est que Mercedes a réussi à créer un système qui dirige la voiture, et qui, quand on tire ou qu'on pousse sur le volant,", "The reason that DAS is so clever, but also so controversial, is that Mercedes have been able to create a system that not only steers the car, but also, when you pull that wheel out and push it back in again,", 1], ["M. Das est le directeur de l'école.", "Mr. Das, the director of the school.", 1], ["Un dur à cuire, Leo Das est un dur à cuire", "Badass, Mr. Leo Das is a badass", 1]]}, "le": {"__C": 12, "champ": {"__C": 1, "__e": [["Estime-toi heureuse que c'est pas maman qui a trouvé la vache das le champ.", "Just be happy mum didn't see that cow in the field.", 1]]}, "bâtiment": {"__C": 1, "opposé": {"__C": 1, "on": {"__C": 1, "__e": [["Il se cachait das le bâtiment opposé, on s'y attendait pas !", "He was hiding in the opposite building, we weren't expecting that!", 1]]}, "__e": [["Il se cachait das le bâtiment opposé, on s'y attendait pas !", "He was hiding in the opposite building, we weren't expecting that!", 1]]}, "__e": [["Il se cachait das le bâtiment opposé, on s'y attendait pas !", "He was hiding in the opposite building, we weren't expecting that!", 1]]}, "coin": {"__C": 1, "__e": [["Qu'avez vous à faire à traîner das le coin ?", "What do you have to do to get a drink around here?", 1]]}, "__e": [["Quand par mégarde, je suis entré das le cinéma, j'ai vu qu'il n'y avait que ma sœur et toi.", "And when I accidentally came into the theater, I saw that there was no one else in there other than you and my sister!", 1], ["De manière générale, ne soyez pas gênée d'être impolie avec un avocat de cartel, et surtout pas das le cas présent.", "On general principle you needn't worry about being rude to a cartel lawyer, and certainly not in this case.", 1], ["Je ne savais pas comment vous dire ça avant; je ne pensais pas que vous me croiriez mais, das le café,", "I didn't know how to tell you this before; I didn't think you'd believe me, but the coffee shop,", 1]]}, "la": {"__C": 12, "jeune": {"__C": 1, "femme": {"__C": 1, "des": {"__C": 1}}}, "et": {"__C": 1, "l'ai": {"__C": 1, "fait": {"__C": 1}}}, "a": {"__C": 2, "la": {"__C": 2, "tortilla": {"__C": 2}}}, "__e": [["La première victime a été noyée à mort il y a un mois, la seconde victime a été retrouvée das la zone commerçante des machines il y a deux semaine, maintenant la troisième victime...", "The first victim was drowned to death a month ago, the second victim was found at the tool shopping district 2 weeks ago, now the third victim...", 1], ["Attends moi das la camion dans deux minutes.", "You meet me in that truck in two minutes.", 1], ["Je crois que je l'ai reçu das la bouche.", "Okay. I think it got in my mouth.", 1]]}, "mortes": {"__C": 29, "pour": {"__C": 1, "effrayer": {"__C": 1, "ta": {"__C": 1, "__e": [["Je suis Antonio das Mortes pour effrayer ta lâcheté et renverser ton destin.", "I am Antonio das Mortes. Here to frighten your cowardise, and to override your destiny.", 1]]}, "__e": [["Je suis Antonio das Mortes pour effrayer ta lâcheté et renverser ton destin.", "I am Antonio das Mortes. Here to frighten your cowardise, and to override your destiny.", 1]]}, "__e": [["Je suis Antonio das Mortes pour effrayer ta lâcheté et renverser ton destin.", "I am Antonio das Mortes. Here to frighten your cowardise, and to override your destiny.", 1]]}, "n'a-t-il": {"__C": 1, "pas": {"__C": 1, "exterminé": {"__C": 1, "__e": [["Pourquoi Antonio das Mortes n'a-t-il pas exterminé cette race ?", "Why didn't Antonio das Mortes exterminate this race.", 1]]}, "__e": [["Pourquoi Antonio das Mortes n'a-t-il pas exterminé cette race ?", "Why didn't Antonio das Mortes exterminate this race.", 1]]}, "__e": [["Pourquoi Antonio das Mortes n'a-t-il pas exterminé cette race ?", "Why didn't Antonio das Mortes exterminate this race.", 1]]}, "ici": {"__C": 1, "devant": {"__C": 1, "moi": {"__C": 1, "__e": [["Antonio das Mortes, ici devant moi...", "Antonio das Mortes, here, before me...", 1]]}, "__e": [["Antonio das Mortes, ici devant moi...", "Antonio das Mortes, here, before me...", 1]]}, "__e": [["Antonio das Mortes, ici devant moi...", "Antonio das Mortes, here, before me...", 1]]}, "__e": [["Je suis Antonio das Mortes pour effrayer ta lâcheté et renverser ton destin.", "I am Antonio das Mortes. Here to frighten your cowardise, and to override your destiny.", 1], ["Antonio das Mortes, je vais te tuer.", "Antonio das Mortes, I'm gonna kill you.", 1], ["Je vais en finir avec ta race, Antonio das Mortes.", "I'm going to end up with your race, Antonio das Mortes.", 1]]}, "ia": {"__C": 12, "rue": {"__C": 6, "tu": {"__C": 1, "sais": {"__C": 1, "__e": [["- Je vis das Ia rue, tu sais ?", "-I live on the streets, you know?", 1]]}, "__e": [["- Je vis das Ia rue, tu sais ?", "-I live on the streets, you know?", 1]]}, "vieux": {"__C": 1, "__e": [["Mais je veux savoir ce qui se passe das Ia rue, vieux.", "But I wanna know what's happenin' out in the street, man.", 1]]}, "__e": [["- Qu'est-ce qui se dit das Ia rue ?", "-So what's the word on the streets?", 1], ["Je sais ce qui se passe das Ia rue.", "I know what's happenin' on the streets.", 1], ["Mais je veux savoir ce qui se passe das Ia rue, vieux.", "But I wanna know what's happenin' out in the street, man.", 1]]}, "otre": {"__C": 1, "vie": {"__C": 1, "à": {"__C": 1}}}, "tête": {"__C": 1, "tu": {"__C": 1, "partirais": {"__C": 1, "__e": [["Si t'avais du plomb das Ia tête, tu partirais aussi.", "If you had any sense, you'd get out too.", 1]]}, "__e": [["Si t'avais du plomb das Ia tête, tu partirais aussi.", "If you had any sense, you'd get out too.", 1]]}, "__e": [["Si t'avais du plomb das Ia tête, tu partirais aussi.", "If you had any sense, you'd get out too.", 1]]}, "__e": [["Je sais ce qui se passe das Ia rue.", "I know what's happenin' on the streets.", 1], ["Mo problème, c'est que vous êtes das Ia chambre de mo père.", "My problem is you're in my father's room.", 1], ["Mais je veux savoir ce qui se passe das Ia rue, vieux.", "But I wanna know what's happenin' out in the street, man.", 1]]}, "__e": [["Si vous voulez parler avec M. Das, vous pouvez appeler son bureau et prendre rendez-vous.", "If you'd like to speak with Mr. Das, you can call his office and make an appointment.", 1], ["« Je parle un peu l'allemand. 'Das ist fantastisch!' » « Haha, wunderbar. » « Wunderbar. » « Les locaux ont un meilleur accent quand ils parlent allemand, hein ? » « Haha, personne ne va comprendre mon accent ? » « Non, pas vraiment, parce que, tu sais... » « Pour être honnête, je n'ai appris l'allemand qu'en regardant des DVD quand j'étais plus jeune. » « Hahaha, pense à m'envoyer ces DVD ! »", "\"I can speak a bit of German. 'Das ist fantastisch!'\" \"Haha, wunderbar.\" \"Wunderbar.\" \"Even the locals sound better when they speak German, okay?\" \"Haha, is nobody gonna get my accent?\" \"No, not really, 'cause, you know...\" \"To be honest, I only learned my German from watching DVDs when I was younger.\" \"Hahaha, be sure to send me those DVDs!\"", 0], ["« Jedem das Seine » est un slogan qui signifie « À chacun son dû » et qui fut affiché, lors de l'Holocauste, au-dessus de l'entrée du camp de concentration de Buchenwald.", "\"Jedem das Seine\", meaning \"To each what he deserves\", is a slogan placed over the entrance gate of the Buchenwald concentration camp during the Holocaust.", 0]]}, "autochtone": {"__C": 211, "a": {"__C": 6, "la": {"__C": 1, "beauté": {"__C": 1, "d'une": {"__C": 1, "__e": [["Comme vous le voyez, cette autochtone a la beauté d'une princesse ancienne, que les conquérants sont venus opprimer.", "As you can see, this native has the beauty of the ancient princesses, whom the conquerors came to oppress.", 1]]}, "__e": [["Comme vous le voyez, cette autochtone a la beauté d'une princesse ancienne, que les conquérants sont venus opprimer.", "As you can see, this native has the beauty of the ancient princesses, whom the conquerors came to oppress.", 1]]}, "__e": [["Comme vous le voyez, cette autochtone a la beauté d'une princesse ancienne, que les conquérants sont venus opprimer.", "As you can see, this native has the beauty of the ancient princesses, whom the conquerors came to oppress.", 1]]}, "insisté": {"__C": 1, "pour": {"__C": 1, "passer": {"__C": 1, "__e": [["Un autochtone a insisté pour passer et le général en a entendu parler.", "Some local insisted he had to get through, and the general heard about it.", 1]]}, "__e": [["Un autochtone a insisté pour passer et le général en a entendu parler.", "Some local insisted he had to get through, and the general heard about it.", 1]]}, "__e": [["Un autochtone a insisté pour passer et le général en a entendu parler.", "Some local insisted he had to get through, and the general heard about it.", 1]]}, "décidé": {"__C": 1, "de": {"__C": 1, "faire": {"__C": 1, "__e": [["Donc, un homme autochtone a décidé de faire quelque chose.", "So one Aboriginal man decided to do something about it.", 1]]}, "__e": [["Donc, un homme autochtone a décidé de faire quelque chose.", "So one Aboriginal man decided to do something about it.", 1]]}, "__e": [["Donc, un homme autochtone a décidé de faire quelque chose.", "So one Aboriginal man decided to do something about it.", 1]]}, "__e": [["Donc, un homme autochtone a décidé de faire quelque chose.", "So one Aboriginal man decided to do something about it.", 1], ["Une jeune autochtone a été tuée et on n'a rien pu faire.", "- What? - We've got a murdered indigenous girl who has slipped through the cracks.", 1], ["Un autochtone a insisté pour passer et le général en a entendu parler.", "Some local insisted he had to get through, and the general heard about it.", 1]]}, "mais": {"__C": 3, "il": {"__C": 1, "est": {"__C": 1, "réticent": {"__C": 1, "__e": [["Il y a bien un autochtone, mais il est réticent.", "Well, there's one of the natives here but he's reluctant.", 1]]}, "__e": [["Il y a bien un autochtone, mais il est réticent.", "Well, there's one of the natives here but he's reluctant.", 1]]}, "__e": [["Il y a bien un autochtone, mais il est réticent.", "Well, there's one of the natives here but he's reluctant.", 1]]}, "__e": [["C'est un autochtone, mais...", "He's a local chap, but... ~ Local?", 1], ["Je préférerais qu'il coordonne ici et que j'y aille avec un autochtone, mais...", "I'd rather he coordinate on the ground here and I make the journey with a local, but--", 1], ["Il y a bien un autochtone, mais il est réticent.", "Well, there's one of the natives here but he's reluctant.", 1]]}, "qui": {"__C": 14, "fabrique": {"__C": 1, "des": {"__C": 1, "colorants": {"__C": 1, "__e": [["Un autochtone qui fabrique des colorants.", "A native who manufactures dyes.", 1]]}, "__e": [["Un autochtone qui fabrique des colorants.", "A native who manufactures dyes.", 1]]}, "__e": [["Un autochtone qui fabrique des colorants.", "A native who manufactures dyes.", 1]]}, "veut": {"__C": 2, "non": {"__C": 1, "__e": [["Je sais que la petite dame Nyborg aime les peuples autochtones, sauf qu'il y a tout de même une limite où n'est pas autochtone qui veut, non ?", "I know the wee Mrs. Nyborg loves indigenous people - but just how indigenous can you be, I ask you?", 1]]}, "me": {"__C": 1, "tuer": {"__C": 1, "__e": [["Je suppose que tu vas voir la femme autochtone qui veut me tuer.", "I suppose you're going to see that Native woman who wants to kill me?", 1]]}, "__e": [["Je suppose que tu vas voir la femme autochtone qui veut me tuer.", "I suppose you're going to see that Native woman who wants to kill me?", 1]]}, "__e": [["Je sais que la petite dame Nyborg aime les peuples autochtones, sauf qu'il y a tout de même une limite où n'est pas autochtone qui veut, non ?", "I know the wee Mrs. Nyborg loves indigenous people - but just how indigenous can you be, I ask you?", 1], ["Je suppose que tu vas voir la femme autochtone qui veut me tuer.", "I suppose you're going to see that Native woman who wants to kill me?", 1]]}, "a": {"__C": 2, "une": {"__C": 1, "expérience": {"__C": 1, "__e": [["- Juste une tribu autochtone qui a une expérience très limitée avec les gens de l'extérieur.", "- Simply a small native tribe that has had very limited experience with people from the outside world.", 1]]}, "__e": [["- Juste une tribu autochtone qui a une expérience très limitée avec les gens de l'extérieur.", "- Simply a small native tribe that has had very limited experience with people from the outside world.", 1]]}, "porté": {"__C": 1, "son": {"__C": 1, "__e": [["Il a eu une guide, une femme autochtone, qui a porté son enfant, Declan.", "He had a guide, a Native woman, who bore him a son, Declan.", 1]]}, "__e": [["Il a eu une guide, une femme autochtone, qui a porté son enfant, Declan.", "He had a guide, a Native woman, who bore him a son, Declan.", 1]]}, "__e": [["Il a eu une guide, une femme autochtone, qui a porté son enfant, Declan.", "He had a guide, a Native woman, who bore him a son, Declan.", 1], ["- Juste une tribu autochtone qui a une expérience très limitée avec les gens de l'extérieur.", "- Simply a small native tribe that has had very limited experience with people from the outside world.", 1]]}, "__e": [["- Juste une tribu autochtone qui a une expérience très limitée avec les gens de l'extérieur.", "- Simply a small native tribe that has had very limited experience with people from the outside world.", 1], ["Mais ce monde magique se présente ici comme une tradition, comme un esprit antique autochtone qui refuse de disparaître.", "But this magical world appears here, as you can see, as a tradition, an ancient spirit, an autochthonous spirit that does not want to be lost.", 1], ["Je suppose que tu vas voir la femme autochtone qui veut me tuer.", "I suppose you're going to see that Native woman who wants to kill me?", 1]]}, "et": {"__C": 8, "a": {"__C": 2, "un": {"__C": 1, "grand": {"__C": 1, "__e": [["Demandez à Ed. Il est autochtone, et a un grand sens de l'orientation.", "He's a native, he's got a great sense of direction.", 1]]}, "__e": [["Demandez à Ed. Il est autochtone, et a un grand sens de l'orientation.", "He's a native, he's got a great sense of direction.", 1]]}, "été": {"__C": 1, "stupéfait": {"__C": 1, "__e": [["En 2002, je passais du temps avec une communauté autochtone et a été stupéfait par la quantité de sucre qu'ils consomment.", "In 2002 I spent some time with an Aboriginal community and was stunned by the amount of sugar they consumed.", 1]]}, "__e": [["En 2002, je passais du temps avec une communauté autochtone et a été stupéfait par la quantité de sucre qu'ils consomment.", "In 2002 I spent some time with an Aboriginal community and was stunned by the amount of sugar they consumed.", 1]]}, "__e": [["En 2002, je passais du temps avec une communauté autochtone et a été stupéfait par la quantité de sucre qu'ils consomment.", "In 2002 I spent some time with an Aboriginal community and was stunned by the amount of sugar they consumed.", 1], ["Demandez à Ed. Il est autochtone, et a un grand sens de l'orientation.", "He's a native, he's got a great sense of direction.", 1]]}, "enfanté": {"__C": 1, "un": {"__C": 1, "autre": {"__C": 1, "__e": [["Donc, inévitablement, tel père tel fils, vous avez mis enceinte une autochtone, et enfanté un autre bâtard avec elle, incitant une forte baisse dans votre rentabilité.", "Then, inevitably, like father, like son, you impregnated a Native, and fathered another little bastard with her, prompting a sharp decline in your profitability.", 1]]}, "__e": [["Donc, inévitablement, tel père tel fils, vous avez mis enceinte une autochtone, et enfanté un autre bâtard avec elle, incitant une forte baisse dans votre rentabilité.", "Then, inevitably, like father, like son, you impregnated a Native, and fathered another little bastard with her, prompting a sharp decline in your profitability.", 1]]}, "__e": [["Donc, inévitablement, tel père tel fils, vous avez mis enceinte une autochtone, et enfanté un autre bâtard avec elle, incitant une forte baisse dans votre rentabilité.", "Then, inevitably, like father, like son, you impregnated a Native, and fathered another little bastard with her, prompting a sharp decline in your profitability.", 1]]}, "elle": {"__C": 1, "pourra": {"__C": 1, "profiter": {"__C": 1, "__e": [["Elle détient un titre foncier autochtone et elle pourra profiter d'une mesure de compensation. J'ignore ce qu'en pensent les gens du Sud, mais je peux vous dire une chose...", "Our alliance with the United States is being held hostage by local Indigenous stakeholders risking our country's safety ahead of their own narrow vested interests.", 1]]}, "__e": [["Elle détient un titre foncier autochtone et elle pourra profiter d'une mesure de compensation. J'ignore ce qu'en pensent les gens du Sud, mais je peux vous dire une chose...", "Our alliance with the United States is being held hostage by local Indigenous stakeholders risking our country's safety ahead of their own narrow vested interests.", 1]]}, "__e": [["Elle détient un titre foncier autochtone et elle pourra profiter d'une mesure de compensation. J'ignore ce qu'en pensent les gens du Sud, mais je peux vous dire une chose...", "Our alliance with the United States is being held hostage by local Indigenous stakeholders risking our country's safety ahead of their own narrow vested interests.", 1]]}, "__e": [["En 2002, je passais du temps avec une communauté autochtone et a été stupéfait par la quantité de sucre qu'ils consomment.", "In 2002 I spent some time with an Aboriginal community and was stunned by the amount of sugar they consumed.", 1], ["Demandez à Ed. Il est autochtone, et a un grand sens de l'orientation.", "He's a native, he's got a great sense of direction.", 1], ["Elle détient un titre foncier autochtone et elle pourra profiter d'une mesure de compensation. J'ignore ce qu'en pensent les gens du Sud, mais je peux vous dire une chose...", "Our alliance with the United States is being held hostage by local Indigenous stakeholders risking our country's safety ahead of their own narrow vested interests.", 1]]}, "à": {"__C": 4, "la": {"__C": 1, "personnalité": {"__C": 1, "limite": {"__C": 1, "__e": [["Donna est partie avec une lesbienne autochtone à la personnalité limite.", "High-dependency ward, Shirley. The Quiet Room.", 1]]}, "__e": [["Donna est partie avec une lesbienne autochtone à la personnalité limite.", "High-dependency ward, Shirley. The Quiet Room.", 1]]}, "__e": [["Donna est partie avec une lesbienne autochtone à la personnalité limite.", "High-dependency ward, Shirley. The Quiet Room.", 1]]}, "londres": {"__C": 1, "__e": [["Ma belle-mère est Moldave, alors on a beaucoup de saucisse autochtone à Londres.", "You know, my stepmother is Moldovan, so we have a lot of native sausage in the house in London.", 1]]}, "jouer": {"__C": 1, "pour": {"__C": 1, "l'australie": {"__C": 1, "__e": [["Scott Boland, 4e personne autochtone à jouer pour l'Australie, deuxième joueur masculin autochtone, et notre historique des joueurs de cricket autochtones est plutôt honteux.", "Scott Boland, only the fourth indigenous person to play for Australia, only the second indigenous male. And our record really of promoting indigenous cricketers in Australia is a shameful one.", 1]]}, "__e": [["Scott Boland, 4e personne autochtone à jouer pour l'Australie, deuxième joueur masculin autochtone, et notre historique des joueurs de cricket autochtones est plutôt honteux.", "Scott Boland, only the fourth indigenous person to play for Australia, only the second indigenous male. And our record really of promoting indigenous cricketers in Australia is a shameful one.", 1]]}, "__e": [["Scott Boland, 4e personne autochtone à jouer pour l'Australie, deuxième joueur masculin autochtone, et notre historique des joueurs de cricket autochtones est plutôt honteux.", "Scott Boland, only the fourth indigenous person to play for Australia, only the second indigenous male. And our record really of promoting indigenous cricketers in Australia is a shameful one.", 1]]}, "__e": [["Ma belle-mère est Moldave, alors on a beaucoup de saucisse autochtone à Londres.", "You know, my stepmother is Moldovan, so we have a lot of native sausage in the house in London.", 1], ["Scott Boland, 4e personne autochtone à jouer pour l'Australie, deuxième joueur masculin autochtone, et notre historique des joueurs de cricket autochtones est plutôt honteux.", "Scott Boland, only the fourth indigenous person to play for Australia, only the second indigenous male. And our record really of promoting indigenous cricketers in Australia is a shameful one.", 1], ["Donna est partie avec une lesbienne autochtone à la personnalité limite.", "High-dependency ward, Shirley. The Quiet Room.", 1]]}, "de": {"__C": 5, "hawaï": {"__C": 1, "l'île": {"__C": 1, "paradisiaque": {"__C": 1, "__e": [["C'est la prononciation autochtone de \"Hawaï\", l'île paradisiaque où, ma femme et moi allons profiter des moments les plus relaxants depuis son appendicite.", "That's the native pronunciation of \"Hawaii,\" the island paradise where my wife and I will be enjoying our most relaxed time since her appendectomy.", 1]]}, "__e": [["C'est la prononciation autochtone de \"Hawaï\", l'île paradisiaque où, ma femme et moi allons profiter des moments les plus relaxants depuis son appendicite.", "That's the native pronunciation of \"Hawaii,\" the island paradise where my wife and I will be enjoying our most relaxed time since her appendectomy.", 1]]}, "__e": [["C'est la prononciation autochtone de \"Hawaï\", l'île paradisiaque où, ma femme et moi allons profiter des moments les plus relaxants depuis son appendicite.", "That's the native pronunciation of \"Hawaii,\" the island paradise where my wife and I will be enjoying our most relaxed time since her appendectomy.", 1]]}, "utilise": {"__C": 1, "un": {"__C": 1, "dialecte": {"__C": 1}}}, "three": {"__C": 1, "pines": {"__C": 1, "__e": [["- On a tué un homme dans l'ancien pensionnat autochtone de Three Pines.", "We have a case at the old residential school in Three Pines.", 1]]}, "__e": [["- On a tué un homme dans l'ancien pensionnat autochtone de Three Pines.", "We have a case at the old residential school in Three Pines.", 1]]}, "__e": [["C'est la prononciation autochtone de \"Hawaï\", l'île paradisiaque où, ma femme et moi allons profiter des moments les plus relaxants depuis son appendicite.", "That's the native pronunciation of \"Hawaii,\" the island paradise where my wife and I will be enjoying our most relaxed time since her appendectomy.", 1], ["- On a tué un homme dans l'ancien pensionnat autochtone de Three Pines.", "We have a case at the old residential school in Three Pines.", 1], ["Alors, tu es un autochtone de cette planète?", "So you're a native on this planet?", 1]]}, "__e": [["Les kabyles sont le peuple autochtone d'Algérie.", "Kabyle are the indigenous people of Algeria.", 0], ["Les gens ont tendance à vous complimenter sur vos compétences linguistiques seulement lorsqu’il est évident que votre prononciation ne correspond pas tout à fait à celle d’un autochtone.", "People tend to only compliment you on your language ability when it's apparent that you still don't quite sound like a native speaker.", 0], ["Ils ont détruit la civilisation autochtone.", "They destroyed the native civilization.", 0]]}, "désintégré": {"__C": 213, "en": {"__C": 12, "vol": {"__C": 2, "__e": [["JUSQU'AU BOUT DU MONDE PARTIE 2 ... a percuté un groupe d'oies migratrices et s'est désintégré en vol.", "collided with a migrating flock of geese and disintegrated in midair.", 1], ["Il a décollé et l'avion s'est désintégré en vol.", "He took it up and the thing disintegrated in the air.", 1]]}, "rentrant": {"__C": 1, "__e": [["Pourquoi ne s'est-il pas désintégré en rentrant ?", "How did he make a reentry without burning up into a flake?", 1]]}, "un": {"__C": 1, "faisceau": {"__C": 1, "de": {"__C": 1, "__e": [["Il s'est désintégré en un faisceau de lumière et il est passé à travers la fenêtre sans la casser.", "He disintegrated himself into a beam of light and passed through the hall window without breaking it.", 1]]}, "__e": [["Il s'est désintégré en un faisceau de lumière et il est passé à travers la fenêtre sans la casser.", "He disintegrated himself into a beam of light and passed through the hall window without breaking it.", 1]]}, "__e": [["Il s'est désintégré en un faisceau de lumière et il est passé à travers la fenêtre sans la casser.", "He disintegrated himself into a beam of light and passed through the hall window without breaking it.", 1]]}, "__e": [["Le liquide original s'est désintégré en particules quand il a été exposé à l'air.", "The original liquid atomised... to particles when exposed to the air.", 1], ["Il s'est désintégré en un faisceau de lumière et il est passé à travers la fenêtre sans la casser.", "He disintegrated himself into a beam of light and passed through the hall window without breaking it.", 1], ["L'apparition de tels dommages peut prendre des mois, voire des années, mais ce gars, Dustin, il semble que son cerveau se soit désintégré en environ une heure, voire moins.", "It takes months, even years for the damage to appear, but this guy, Dustin, sounds like his brain disintegrated in about an hour, maybe less.", 1]]}, "par": {"__C": 6, "le": {"__C": 2, "vent": {"__C": 1, "le": {"__C": 1, "__e": [["Sans lui, tout disparaîtra, désintégré par le vent, le sable, les années.", "Without use, they will disintegrate... from the wind, the sand and the years that act upon them.", 1]]}, "__e": [["Sans lui, tout disparaîtra, désintégré par le vent, le sable, les années.", "Without use, they will disintegrate... from the wind, the sand and the years that act upon them.", 1]]}, "flux": {"__C": 1, "plasmique": {"__C": 1, "__e": [["Lorsque le Lt Pierce a été désintégré par le flux plasmique, l'énergie subspatiale a dû imprimer son empreinte empathique dans les résidus.", "Maybe when Lt Pierce was struck by the plasma stream, the subspace energy present imprinted his empathic pattern in the residue.", 1]]}, "__e": [["Lorsque le Lt Pierce a été désintégré par le flux plasmique, l'énergie subspatiale a dû imprimer son empreinte empathique dans les résidus.", "Maybe when Lt Pierce was struck by the plasma stream, the subspace energy present imprinted his empathic pattern in the residue.", 1]]}, "__e": [["Lorsque le Lt Pierce a été désintégré par le flux plasmique, l'énergie subspatiale a dû imprimer son empreinte empathique dans les résidus.", "Maybe when Lt Pierce was struck by the plasma stream, the subspace energy present imprinted his empathic pattern in the residue.", 1], ["Sans lui, tout disparaîtra, désintégré par le vent, le sable, les années.", "Without use, they will disintegrate... from the wind, the sand and the years that act upon them.", 1]]}, "ce": {"__C": 1, "groupe": {"__C": 1, "__e": [["Ce qui relevait de l'individualité a été lâchement saisi et désintégré par ce groupe.", "Welcome to what used to be individuality, seized and disintegrated by cowardly groupthink.", 1]]}, "__e": [["Ce qui relevait de l'individualité a été lâchement saisi et désintégré par ce groupe.", "Welcome to what used to be individuality, seized and disintegrated by cowardly groupthink.", 1]]}, "de": {"__C": 1, "l'antimatière": {"__C": 1, "__e": [["Je ne vais pas attendre qu'il soit désintégré par de l'antimatière.", "I'm not just going to wait around for him to get vaporized by antimatter.", 1]]}, "__e": [["Je ne vais pas attendre qu'il soit désintégré par de l'antimatière.", "I'm not just going to wait around for him to get vaporized by antimatter.", 1]]}, "__e": [["A-t-il pu être désintégré par une surcharge d'énergie ?", "- You mean could he have been vaporized by a power surge?", 1], ["Ce serait dommage qu'un aussi joli visage soit totalement désintégré par du TNT.", "It would be a shame for that beautiful face to be disintegrated by TNT.", 1], ["Sans lui, tout disparaîtra, désintégré par le vent, le sable, les années.", "Without use, they will disintegrate... from the wind, the sand and the years that act upon them.", 1]]}, "et": {"__C": 5, "s'est": {"__C": 1, "écrasé": {"__C": 1, "dans": {"__C": 1, "__e": [["Il s'est désintégré et s'est écrasé dans le Pacifique.", "It disintegrated during entry and crashed in the Pacific.", 1]]}, "__e": [["Il s'est désintégré et s'est écrasé dans le Pacifique.", "It disintegrated during entry and crashed in the Pacific.", 1]]}, "__e": [["Il s'est désintégré et s'est écrasé dans le Pacifique.", "It disintegrated during entry and crashed in the Pacific.", 1]]}, "a": {"__C": 1, "frappé": {"__C": 1, "hong": {"__C": 1, "__e": [["Le 5e s'est désintégré et a frappé Hong Kong et d'autres endroits:", "The fifth one appeared to have broken apart making significant contact with Hong Kong, but other places were also affected.", 1]]}, "__e": [["Le 5e s'est désintégré et a frappé Hong Kong et d'autres endroits:", "The fifth one appeared to have broken apart making significant contact with Hong Kong, but other places were also affected.", 1]]}, "__e": [["Le 5e s'est désintégré et a frappé Hong Kong et d'autres endroits:", "The fifth one appeared to have broken apart making significant contact with Hong Kong, but other places were also affected.", 1]]}, "non": {"__C": 1, "désintégré": {"__C": 1, "__e": [["l'atome est à la fois désintégré et non désintégré.", "that atom is indeed disintegrated and intact.", 1]]}, "__e": [["l'atome est à la fois désintégré et non désintégré.", "that atom is indeed disintegrated and intact.", 1]]}, "__e": [["Lors d'un vol, le premier joint torique avait été désintégré, et le deuxième joint avait été érodé.", "There had been an instance where the first O-ring in a flight had been eaten through, and the second O-ring had been eroded.", 1], ["Il s'est désintégré et s'est écrasé dans le Pacifique.", "It disintegrated during entry and crashed in the Pacific.", 1], ["Le 5e s'est désintégré et a frappé Hong Kong et d'autres endroits:", "The fifth one appeared to have broken apart making significant contact with Hong Kong, but other places were also affected.", 1]]}, "la": {"__C": 4, "balle": {"__C": 1, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["Quand on a tiré sur Liz... Max a désintégré la balle dans le néant... et soigné toutes ses lésions... sans quoi, elle serait morte... disons que ma vision des choses a changé.", "Well, I guess when Liz was shot... and Max dissolved the bullet into nothingness... and then repaired the damages inside of her... that would have otherwise left her dead.", 1]]}, "__e": [["Quand on a tiré sur Liz... Max a désintégré la balle dans le néant... et soigné toutes ses lésions... sans quoi, elle serait morte... disons que ma vision des choses a changé.", "Well, I guess when Liz was shot... and Max dissolved the bullet into nothingness... and then repaired the damages inside of her... that would have otherwise left her dead.", 1]]}, "__e": [["Quand on a tiré sur Liz... Max a désintégré la balle dans le néant... et soigné toutes ses lésions... sans quoi, elle serait morte... disons que ma vision des choses a changé.", "Well, I guess when Liz was shot... and Max dissolved the bullet into nothingness... and then repaired the damages inside of her... that would have otherwise left her dead.", 1]]}, "veste": {"__C": 1, "du": {"__C": 1, "banquier": {"__C": 1, "__e": [["Aquino a utilisé un type de spray qui a désintégré la veste du banquier.", "Aquino used some kind of wacky spray-paint can that disintegrated the bank manager's jacket.", 1]]}, "__e": [["Aquino a utilisé un type de spray qui a désintégré la veste du banquier.", "Aquino used some kind of wacky spray-paint can that disintegrated the bank manager's jacket.", 1]]}, "__e": [["Aquino a utilisé un type de spray qui a désintégré la veste du banquier.", "Aquino used some kind of wacky spray-paint can that disintegrated the bank manager's jacket.", 1]]}, "tête": {"__C": 1, "de": {"__C": 1, "cette": {"__C": 1, "__e": [["Quelqu'un a désintégré la tête de cette jeune fille.", "Somebody caved this girl's head in.", 1]]}, "__e": [["Quelqu'un a désintégré la tête de cette jeune fille.", "Somebody caved this girl's head in.", 1]]}, "__e": [["Quelqu'un a désintégré la tête de cette jeune fille.", "Somebody caved this girl's head in.", 1]]}, "__e": [["Quelqu'un a désintégré la tête de cette jeune fille.", "Somebody caved this girl's head in.", 1], ["Je n'ai pas désintégré la voiture, mais je lui ai bien niqué les roues, à ce con.", "The car didn't go flying off but the wheels got super fucked up.", 1], ["Quand on a tiré sur Liz... Max a désintégré la balle dans le néant... et soigné toutes ses lésions... sans quoi, elle serait morte... disons que ma vision des choses a changé.", "Well, I guess when Liz was shot... and Max dissolved the bullet into nothingness... and then repaired the damages inside of her... that would have otherwise left her dead.", 1]]}, "à": {"__C": 7, "l'impact": {"__C": 3, "comme": {"__C": 1, "cet": {"__C": 1, "__e": [["2 et 7 du World Trade Center s'effondrent \"comme une crèpe\" suite à une avarie tandis que l'avion qui a heurté le Pentagone s'est désintégré à l'impact comme cet avion qui s'est écrasé à Shanksville plusieurs défaillances du gouvernement ont empêché une défense adéquate.", "In turn, World Trade Towers 1, 2 and 7 collapsed due to structural failure through fire in a \"pancake\" fashion, while the plane that hit the Pentagon vaporized upon impact, as did the plane that crashed in Shanksville. The 911 Commission found that there were no warnings for this act of terrorism, while multiple government failures prevented adequate defense.", 1]]}, "__e": [["2 et 7 du World Trade Center s'effondrent \"comme une crèpe\" suite à une avarie tandis que l'avion qui a heurté le Pentagone s'est désintégré à l'impact comme cet avion qui s'est écrasé à Shanksville plusieurs défaillances du gouvernement ont empêché une défense adéquate.", "In turn, World Trade Towers 1, 2 and 7 collapsed due to structural failure through fire in a \"pancake\" fashion, while the plane that hit the Pentagon vaporized upon impact, as did the plane that crashed in Shanksville. The 911 Commission found that there were no warnings for this act of terrorism, while multiple government failures prevented adequate defense.", 1]]}, "formant": {"__C": 1, "un": {"__C": 1, "__e": [["L'avion s'est désintégré à l'impact, formant un gigantesque cratère à moins d'une centaine de mètres d'un parc de mobile homes.", "The jetliner disintegrated on impact. It left a huge crater as it narrowly missed a row of trailers only 75-100 yards away.", 1]]}, "__e": [["L'avion s'est désintégré à l'impact, formant un gigantesque cratère à moins d'une centaine de mètres d'un parc de mobile homes.", "The jetliner disintegrated on impact. It left a huge crater as it narrowly missed a row of trailers only 75-100 yards away.", 1]]}, "__e": [["2 et 7 du World Trade Center s'effondrent \"comme une crèpe\" suite à une avarie tandis que l'avion qui a heurté le Pentagone s'est désintégré à l'impact comme cet avion qui s'est écrasé à Shanksville plusieurs défaillances du gouvernement ont empêché une défense adéquate.", "In turn, World Trade Towers 1, 2 and 7 collapsed due to structural failure through fire in a \"pancake\" fashion, while the plane that hit the Pentagon vaporized upon impact, as did the plane that crashed in Shanksville. The 911 Commission found that there were no warnings for this act of terrorism, while multiple government failures prevented adequate defense.", 1], ["L'avion s'est désintégré à l'impact, formant un gigantesque cratère à moins d'une centaine de mètres d'un parc de mobile homes.", "The jetliner disintegrated on impact. It left a huge crater as it narrowly missed a row of trailers only 75-100 yards away.", 1], ["Pas de portefeuille, des pièces, un portable qui s'est désintégré à l'impact", "No wallet, a few quid in his arse pocket, and a pay-as-you-go mobile, which disintegrated on impact,", 1]]}, "cause": {"__C": 1, "d'une": {"__C": 1, "mst": {"__C": 1, "__e": [["Son cerveau se serait désintégré à cause d'une MST ?", "Your saying his brain could've been cooked by an STD?", 1]]}, "__e": [["Son cerveau se serait désintégré à cause d'une MST ?", "Your saying his brain could've been cooked by an STD?", 1]]}, "__e": [["Son cerveau se serait désintégré à cause d'une MST ?", "Your saying his brain could've been cooked by an STD?", 1]]}, "verdun": {"__C": 1, "__e": [["Mais, il a été désintégré à Verdun.", "But he was blown to smithereens at Verdun.", 1]]}, "__e": [["Est-ce que vous avez été désintégré à mon insu ?", "Did you get blown to bits and forget to tell me?", 1], ["Pas de portefeuille, des pièces, un portable qui s'est désintégré à l'impact", "No wallet, a few quid in his arse pocket, and a pay-as-you-go mobile, which disintegrated on impact,", 1], ["Ça aurait du être désintégré à l'entrée, si quelqu'un n'avait pas coupé l'atmosphère hier soir.", "It would have disintegrated upon entry if someone hadn't turned off the atmosphere last night.", 1]]}, "quand": {"__C": 4, "tu": {"__C": 1, "l'as": {"__C": 1, "touché": {"__C": 1, "__e": [["Il s'est désintégré quand tu l'as touché.", "It just disintegrated when you touched it.", 1]]}, "__e": [["Il s'est désintégré quand tu l'as touché.", "It just disintegrated when you touched it.", 1]]}, "__e": [["Il s'est désintégré quand tu l'as touché.", "It just disintegrated when you touched it.", 1]]}, "il": {"__C": 1, "a": {"__C": 1, "fait": {"__C": 1, "__e": [["Le corps de Coulson s'est désintégré quand il a fait sauter les Chronicoms, mais son esprit, ses données de vie, sont conservés sur un disque dur.", "Coulson's body disintegrated when he blew up those Chronicoms, but his mind... life data  stayed safe and sound on a hard drive.", 1]]}, "__e": [["Le corps de Coulson s'est désintégré quand il a fait sauter les Chronicoms, mais son esprit, ses données de vie, sont conservés sur un disque dur.", "Coulson's body disintegrated when he blew up those Chronicoms, but his mind... life data  stayed safe and sound on a hard drive.", 1]]}, "__e": [["Le corps de Coulson s'est désintégré quand il a fait sauter les Chronicoms, mais son esprit, ses données de vie, sont conservés sur un disque dur.", "Coulson's body disintegrated when he blew up those Chronicoms, but his mind... life data  stayed safe and sound on a hard drive.", 1]]}, "le": {"__C": 2, "travail": {"__C": 2, "sera": {"__C": 2, "__e": [["La garantie que je ne serai pas désintégré quand le travail sera fait.", "Yeah? Assurances that I won't be completely disintegrated the moment the job has been done.", 1]]}, "__e": [["La garantie que je ne serai pas désintégré quand le travail sera fait.", "Yeah? Assurances that I won't be completely disintegrated the moment the job has been done.", 1]]}, "__e": [["La garantie que je ne serai pas désintégré quand le travail sera fait.", "Yeah? Assurances that I won't be completely disintegrated the moment the job has been done.", 1]]}, "__e": [["Il s'est désintégré quand tu l'as touché.", "It just disintegrated when you touched it.", 1], ["Le corps de Coulson s'est désintégré quand il a fait sauter les Chronicoms, mais son esprit, ses données de vie, sont conservés sur un disque dur.", "Coulson's body disintegrated when he blew up those Chronicoms, but his mind... life data  stayed safe and sound on a hard drive.", 1], ["La garantie que je ne serai pas désintégré quand le travail sera fait.", "Yeah? Assurances that I won't be completely disintegrated the moment the job has been done.", 1]]}, "__e": [["Voilà pourquoi vous n'avez que peu réagi à leurs morts. Même quand Wolf fut désintégré devant vos yeux.", "That is why you hardly grieved even when wolf was disintegrated before your eyes.", 1], ["Au moment où ils vous diront qu'il n'y a aucun problème avec vos équipements, vous allez tous être désintégré, sauf bien sûr le directeur.", "By the time they tell you that there's nothing wrong with it, you'll all have disintegrated, except of course the Director.", 1], ["Quand on a tiré sur Liz... Max a désintégré la balle dans le néant... et soigné toutes ses lésions... sans quoi, elle serait morte... disons que ma vision des choses a changé.", "Well, I guess when Liz was shot... and Max dissolved the bullet into nothingness... and then repaired the damages inside of her... that would have otherwise left her dead.", 1]]}, "quarantenaire": {"__C": 59, "avec": {"__C": 4, "un": {"__C": 1, "appareil": {"__C": 1, "dentaire": {"__C": 1, "__e": [["Une adulte qui va à l'école, c'est pas normal. C'est comme un quarantenaire avec un appareil dentaire.", "Well, I'm sorry, but it's unnatural, you know, a grown woman in school, it's--it's like a 40-year-old guy with braces.", 1]]}, "__e": [["Une adulte qui va à l'école, c'est pas normal. C'est comme un quarantenaire avec un appareil dentaire.", "Well, I'm sorry, but it's unnatural, you know, a grown woman in school, it's--it's like a 40-year-old guy with braces.", 1]]}, "__e": [["Une adulte qui va à l'école, c'est pas normal. C'est comme un quarantenaire avec un appareil dentaire.", "Well, I'm sorry, but it's unnatural, you know, a grown woman in school, it's--it's like a 40-year-old guy with braces.", 1]]}, "une": {"__C": 2, "cravate": {"__C": 1, "bolo": {"__C": 1, "__e": [["Une comique quarantenaire avec une cravate bolo, un homme orchestre au répertoire Halloween, et le Jackie Mason australien.", "Uh,middle-aged female comic with a bolo tie, one-man band who only plays halloween music, and australia's jackie mason.", 1]]}, "__e": [["Une comique quarantenaire avec une cravate bolo, un homme orchestre au répertoire Halloween, et le Jackie Mason australien.", "Uh,middle-aged female comic with a bolo tie, one-man band who only plays halloween music, and australia's jackie mason.", 1]]}, "queue": {"__C": 1, "de": {"__C": 1, "__e": [["Je suis allée à une fête, je repère un type et je sais que c'est le bon. Un quarantenaire avec une queue de cheval :", "So I go out to this party with my friends, we walk in the door, I lock eyes with a dude right away, and I knew he was the one 'cause I was like, \"Well, he's a mid-40s white dude with a ponytail,", 1]]}, "__e": [["Je suis allée à une fête, je repère un type et je sais que c'est le bon. Un quarantenaire avec une queue de cheval :", "So I go out to this party with my friends, we walk in the door, I lock eyes with a dude right away, and I knew he was the one 'cause I was like, \"Well, he's a mid-40s white dude with a ponytail,", 1]]}, "__e": [["Une comique quarantenaire avec une cravate bolo, un homme orchestre au répertoire Halloween, et le Jackie Mason australien.", "Uh,middle-aged female comic with a bolo tie, one-man band who only plays halloween music, and australia's jackie mason.", 1], ["Je suis allée à une fête, je repère un type et je sais que c'est le bon. Un quarantenaire avec une queue de cheval :", "So I go out to this party with my friends, we walk in the door, I lock eyes with a dude right away, and I knew he was the one 'cause I was like, \"Well, he's a mid-40s white dude with a ponytail,", 1]]}, "son": {"__C": 1, "bracelet": {"__C": 1, "__e": [["Dit le quarantenaire avec son bracelet.", "Says the midlife crisis wearing a friendship bracelet.", 1]]}, "__e": [["Dit le quarantenaire avec son bracelet.", "Says the midlife crisis wearing a friendship bracelet.", 1]]}, "__e": [["Une comique quarantenaire avec une cravate bolo, un homme orchestre au répertoire Halloween, et le Jackie Mason australien.", "Uh,middle-aged female comic with a bolo tie, one-man band who only plays halloween music, and australia's jackie mason.", 1], ["Une adulte qui va à l'école, c'est pas normal. C'est comme un quarantenaire avec un appareil dentaire.", "Well, I'm sorry, but it's unnatural, you know, a grown woman in school, it's--it's like a 40-year-old guy with braces.", 1], ["Je suis allée à une fête, je repère un type et je sais que c'est le bon. Un quarantenaire avec une queue de cheval :", "So I go out to this party with my friends, we walk in the door, I lock eyes with a dude right away, and I knew he was the one 'cause I was like, \"Well, he's a mid-40s white dude with a ponytail,", 1]]}, "qui": {"__C": 4, "passe": {"__C": 1, "noël": {"__C": 1, "seule": {"__C": 1, "__e": [["Pour une quarantenaire qui passe Noël seule, ça va.", "Oh, sure. I mean, I know it looks bad, single woman over 40 at Christmastime, but I'll be fine.", 1]]}, "__e": [["Pour une quarantenaire qui passe Noël seule, ça va.", "Oh, sure. I mean, I know it looks bad, single woman over 40 at Christmastime, but I'll be fine.", 1]]}, "__e": [["Pour une quarantenaire qui passe Noël seule, ça va.", "Oh, sure. I mean, I know it looks bad, single woman over 40 at Christmastime, but I'll be fine.", 1]]}, "lit": {"__C": 1, "des": {"__C": 1, "annonces": {"__C": 1, "__e": [["Un quarantenaire qui lit des annonces pour des boulots que j'aurai jamais.", "I'm a middle-aged man reading the want ads for jobs that I'll never get.", 1]]}, "__e": [["Un quarantenaire qui lit des annonces pour des boulots que j'aurai jamais.", "I'm a middle-aged man reading the want ads for jobs that I'll never get.", 1]]}, "__e": [["Un quarantenaire qui lit des annonces pour des boulots que j'aurai jamais.", "I'm a middle-aged man reading the want ads for jobs that I'll never get.", 1]]}, "porte": {"__C": 1, "un": {"__C": 1, "sac": {"__C": 1, "__e": [["Je ne veux pas être un quarantenaire qui porte un sac.", "You gonna go for it? I don't wanna be a guy in his 40s carrying a bag.", 1]]}, "__e": [["Je ne veux pas être un quarantenaire qui porte un sac.", "You gonna go for it? I don't wanna be a guy in his 40s carrying a bag.", 1]]}, "__e": [["Je ne veux pas être un quarantenaire qui porte un sac.", "You gonna go for it? I don't wanna be a guy in his 40s carrying a bag.", 1]]}, "__e": [["Pour une quarantenaire qui passe Noël seule, ça va.", "Oh, sure. I mean, I know it looks bad, single woman over 40 at Christmastime, but I'll be fine.", 1], ["Un quarantenaire qui lit des annonces pour des boulots que j'aurai jamais.", "I'm a middle-aged man reading the want ads for jobs that I'll never get.", 1], ["Je ne veux pas être un quarantenaire qui porte un sac.", "You gonna go for it? I don't wanna be a guy in his 40s carrying a bag.", 1]]}, "en": {"__C": 2, "octobre": {"__C": 1, "__e": [["- OK. Voilà un quarantenaire en Octobre...", "Here's a middle-aged guy from october...", 1]]}, "crise": {"__C": 1, "qui": {"__C": 1, "une": {"__C": 1}, "__e": [["Un autre quarantenaire en crise qui surpaie une fille de 20 ans pour se sentir désirable.", "Yeah, that's another midlife crisis overpaying some 20-year-old to make him feel desirable.", 1]]}, "__e": [["Un autre quarantenaire en crise qui surpaie une fille de 20 ans pour se sentir désirable.", "Yeah, that's another midlife crisis overpaying some 20-year-old to make him feel desirable.", 1]]}, "__e": [["- OK. Voilà un quarantenaire en Octobre...", "Here's a middle-aged guy from october...", 1], ["Un autre quarantenaire en crise qui surpaie une fille de 20 ans pour se sentir désirable.", "Yeah, that's another midlife crisis overpaying some 20-year-old to make him feel desirable.", 1]]}, "de": {"__C": 4, "cent": {"__C": 1, "kilos": {"__C": 1, "à": {"__C": 1, "__e": [["Oh , je suis sûr que toutes les maisons de repos trois états à la ronde attendent juste le prochain quarantenaire de cent kilos, à récupérer.", "Oh, I'm sure all the nursing homes in the Tri-State area are just waiting for the next 200-pound, strapping 40-year-old to stop by.", 1]]}, "__e": [["Oh , je suis sûr que toutes les maisons de repos trois états à la ronde attendent juste le prochain quarantenaire de cent kilos, à récupérer.", "Oh, I'm sure all the nursing homes in the Tri-State area are just waiting for the next 200-pound, strapping 40-year-old to stop by.", 1]]}, "__e": [["Oh , je suis sûr que toutes les maisons de repos trois états à la ronde attendent juste le prochain quarantenaire de cent kilos, à récupérer.", "Oh, I'm sure all the nursing homes in the Tri-State area are just waiting for the next 200-pound, strapping 40-year-old to stop by.", 1]]}, "province": {"__C": 1, "__e": [["Et tu m'as trouvé un quarantenaire de province ?", "And you find a run-down 40 plus local wrestler?", 1]]}, "moins": {"__C": 1, "d'1": {"__C": 1, "mètre": {"__C": 1, "__e": [["Es-tu dans Capital : \"Quarantenaire de moins d'1 mètre 20\" ?", "Are you in Forbes' \"40 Under 4 Feet?\"", 1]]}, "__e": [["Es-tu dans Capital : \"Quarantenaire de moins d'1 mètre 20\" ?", "Are you in Forbes' \"40 Under 4 Feet?\"", 1]]}, "__e": [["Es-tu dans Capital : \"Quarantenaire de moins d'1 mètre 20\" ?", "Are you in Forbes' \"40 Under 4 Feet?\"", 1]]}, "__e": [["Je te dis non une fois et tu adoptes un quarantenaire de cinq ans d'âge mental ?", "- Huh? - I say no to you once, and you adopt a 40-year-old five-year-old?", 1], ["Et tu m'as trouvé un quarantenaire de province ?", "And you find a run-down 40 plus local wrestler?", 1], ["Oh , je suis sûr que toutes les maisons de repos trois états à la ronde attendent juste le prochain quarantenaire de cent kilos, à récupérer.", "Oh, I'm sure all the nursing homes in the Tri-State area are just waiting for the next 200-pound, strapping 40-year-old to stop by.", 1]]}, "et": {"__C": 2, "fabuleuse": {"__C": 2, "équipe": {"__C": 1, "glamour": {"__C": 1, "__e": [["Xiomara, voici ta \"quarantenaire et fabuleuse\" équipe glamour.", "Xiomara, meet your 40 and fabulous glam squad.", 1]]}, "__e": [["Xiomara, voici ta \"quarantenaire et fabuleuse\" équipe glamour.", "Xiomara, meet your 40 and fabulous glam squad.", 1]]}, "__e": [["Xiomara, voici ta \"quarantenaire et fabuleuse\" équipe glamour.", "Xiomara, meet your 40 and fabulous glam squad.", 1], ["C'est juste cette histoire de \"quarantenaire et fabuleuse\".", "It's just all this 40 and fabulous stuff.", 1]]}, "__e": [["Xiomara, voici ta \"quarantenaire et fabuleuse\" équipe glamour.", "Xiomara, meet your 40 and fabulous glam squad.", 1], ["C'est juste cette histoire de \"quarantenaire et fabuleuse\".", "It's just all this 40 and fabulous stuff.", 1]]}, "sexy": {"__C": 2, "te": {"__C": 1, "dit": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Ça peut arriver quand ton petit ami quarantenaire sexy te dit qu'il t'aime.", "You know, that can happen when your hot, successful older boyfriend tells you he loves you. ‐ Oooh!", 1]]}, "__e": [["Ça peut arriver quand ton petit ami quarantenaire sexy te dit qu'il t'aime.", "You know, that can happen when your hot, successful older boyfriend tells you he loves you. ‐ Oooh!", 1]]}, "__e": [["Ça peut arriver quand ton petit ami quarantenaire sexy te dit qu'il t'aime.", "You know, that can happen when your hot, successful older boyfriend tells you he loves you. ‐ Oooh!", 1]]}, "__e": [["Je pensais à une quarantenaire sexy.", "I'm thinking tight, hot, early forties type role, you know what I'm saying?", 1], ["Ça peut arriver quand ton petit ami quarantenaire sexy te dit qu'il t'aime.", "You know, that can happen when your hot, successful older boyfriend tells you he loves you. ‐ Oooh!", 1]]}, "__e": [["Oh , je suis sûr que toutes les maisons de repos trois états à la ronde attendent juste le prochain quarantenaire de cent kilos, à récupérer.", "Oh, I'm sure all the nursing homes in the Tri-State area are just waiting for the next 200-pound, strapping 40-year-old to stop by.", 1], ["Je suis allée à une fête, je repère un type et je sais que c'est le bon. Un quarantenaire avec une queue de cheval :", "So I go out to this party with my friends, we walk in the door, I lock eyes with a dude right away, and I knew he was the one 'cause I was like, \"Well, he's a mid-40s white dude with a ponytail,", 1], ["Pour un quarantenaire riche, bel homme, s'il est encore célibataire, alors cela veut dire soit qu'il préfère une vie de célibataire, soit qu'il est divorcé.", "A 40 year old rich man. If he is still single, then it means he practices celibacy or he is a divorcee.", 1]]}, "polaroïd": {"__C": 143, "et": {"__C": 4, "je": {"__C": 1, "ne": {"__C": 1, "l'avais": {"__C": 1, "__e": [["J'ai pris une photo avec mon polaroïd, et je ne l'avais pas remarqué...", "I photographed a panorama with my Polaroid, and I innocently didn't notice...", 1]]}, "__e": [["J'ai pris une photo avec mon polaroïd, et je ne l'avais pas remarqué...", "I photographed a panorama with my Polaroid, and I innocently didn't notice...", 1]]}, "__e": [["J'ai pris une photo avec mon polaroïd, et je ne l'avais pas remarqué...", "I photographed a panorama with my Polaroid, and I innocently didn't notice...", 1]]}, "l'accrocher": {"__C": 1, "dans": {"__C": 1, "mon": {"__C": 1, "__e": [["Je vais encadrer ce polaroïd, et l'accrocher dans mon salon.", "This photo is going to be framed and put up on the mantelpiece.", 1]]}, "__e": [["Je vais encadrer ce polaroïd, et l'accrocher dans mon salon.", "This photo is going to be framed and put up on the mantelpiece.", 1]]}, "__e": [["Je vais encadrer ce polaroïd, et l'accrocher dans mon salon.", "This photo is going to be framed and put up on the mantelpiece.", 1]]}, "un": {"__C": 1, "carnet": {"__C": 1, "__e": [["Apporte un Polaroïd et un carnet.", "Bring a Polaroid camera and a diary.", 1]]}, "__e": [["Apporte un Polaroïd et un carnet.", "Bring a Polaroid camera and a diary.", 1]]}, "__e": [["Je vais encadrer ce polaroïd, et l'accrocher dans mon salon.", "This photo is going to be framed and put up on the mantelpiece.", 1], ["Apporte un Polaroïd et un carnet.", "Bring a Polaroid camera and a diary.", 1], ["J'ai pris une photo avec mon polaroïd, et je ne l'avais pas remarqué...", "I photographed a panorama with my Polaroid, and I innocently didn't notice...", 1]]}, "dans": {"__C": 2, "le": {"__C": 1, "cul": {"__C": 1, "__e": [["Tu vas avoir une drôle de démarche avec un Polaroïd dans le cul!", "You're gonna walk funny with an Instamatic up your ass!", 1]]}, "__e": [["Tu vas avoir une drôle de démarche avec un Polaroïd dans le cul!", "You're gonna walk funny with an Instamatic up your ass!", 1]]}, "une": {"__C": 1, "flaque": {"__C": 1, "__e": [["Ma famille se ratatine comme un polaroïd dans une flaque.", "My family is shriveling up like a Polaroid in a puddle.", 1]]}, "__e": [["Ma famille se ratatine comme un polaroïd dans une flaque.", "My family is shriveling up like a Polaroid in a puddle.", 1]]}, "__e": [["Ma famille se ratatine comme un polaroïd dans une flaque.", "My family is shriveling up like a Polaroid in a puddle.", 1], ["Tu vas avoir une drôle de démarche avec un Polaroïd dans le cul!", "You're gonna walk funny with an Instamatic up your ass!", 1]]}, "d'elle": {"__C": 2, "sur": {"__C": 1, "votre": {"__C": 1, "lit": {"__C": 1, "__e": [["D'après votre photo Polaroïd d'elle sur votre lit, j'aurais pensé qu'elle était la compagne parfaite pour un type comme vous.", "I would've thought from the Polaroid picture you took of her on your bed that she was the perfect companion for a man of your type.", 1]]}, "__e": [["D'après votre photo Polaroïd d'elle sur votre lit, j'aurais pensé qu'elle était la compagne parfaite pour un type comme vous.", "I would've thought from the Polaroid picture you took of her on your bed that she was the perfect companion for a man of your type.", 1]]}, "__e": [["D'après votre photo Polaroïd d'elle sur votre lit, j'aurais pensé qu'elle était la compagne parfaite pour un type comme vous.", "I would've thought from the Polaroid picture you took of her on your bed that she was the perfect companion for a man of your type.", 1]]}, "__e": [["Mets-la dans le livret du C.D. et essaie de mettre aussi un polaroïd d'elle.", "Include a candid Polaroid of her if you can.", 1], ["D'après votre photo Polaroïd d'elle sur votre lit, j'aurais pensé qu'elle était la compagne parfaite pour un type comme vous.", "I would've thought from the Polaroid picture you took of her on your bed that she was the perfect companion for a man of your type.", 1]]}, "au": {"__C": 2, "rabais": {"__C": 1, "__e": [["Il pourrait vous avoir un Polaroïd au rabais ?", "Could you get a camera from him at a discount?", 1]]}, "bureau": {"__C": 1, "__e": [["- Park Jong Beom, vous souvenez-vous de la fille sur le polaroïd au bureau ?", "Park Jong Bum. Remember the girl in the picture in your office?", 1]]}, "__e": [["Il pourrait vous avoir un Polaroïd au rabais ?", "Could you get a camera from him at a discount?", 1], ["- Park Jong Beom, vous souvenez-vous de la fille sur le polaroïd au bureau ?", "Park Jong Bum. Remember the girl in the picture in your office?", 1]]}, "de": {"__C": 7, "papa": {"__C": 1, "__e": [["On devrait le dire à quelqu'un ou emprunter le Polaroïd de papa.", "We should tell someone or do something or get my Dad's Polaroid.", 1]]}, "la": {"__C": 2, "plaie": {"__C": 1, "et": {"__C": 1, "__e": [["L'infirmerie m'a produit un polaroïd de la plaie et je me suis procuré une photo de la marche 2 de la roulotte 38.", "The company medic documented it with Polaroid photos, and I have managed to acquire step number two... from trailer 38.", 1]]}, "__e": [["L'infirmerie m'a produit un polaroïd de la plaie et je me suis procuré une photo de la marche 2 de la roulotte 38.", "The company medic documented it with Polaroid photos, and I have managed to acquire step number two... from trailer 38.", 1]]}, "fête": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai envoyé un polaroïd de la fête de Noël à B. Kowalski.", "I sent one of those Polaroids from the Christmas party to Bernie Kowalski.", 1]]}, "__e": [["J'ai envoyé un polaroïd de la fête de Noël à B. Kowalski.", "I sent one of those Polaroids from the Christmas party to Bernie Kowalski.", 1]]}, "__e": [["J'ai envoyé un polaroïd de la fête de Noël à B. Kowalski.", "I sent one of those Polaroids from the Christmas party to Bernie Kowalski.", 1], ["L'infirmerie m'a produit un polaroïd de la plaie et je me suis procuré une photo de la marche 2 de la roulotte 38.", "The company medic documented it with Polaroid photos, and I have managed to acquire step number two... from trailer 38.", 1]]}, "lui": {"__C": 2, "et": {"__C": 1, "vous": {"__C": 1, "__e": [["Demain, on regardera probablement un Polaroïd de lui et vous assis tous les deux dans un putain de Jacusi.", "Tomorrow we'll be probably be looking on a Polaroid of you and him sitting together in a fucking hottub.", 1]]}, "__e": [["Demain, on regardera probablement un Polaroïd de lui et vous assis tous les deux dans un putain de Jacusi.", "Tomorrow we'll be probably be looking on a Polaroid of you and him sitting together in a fucking hottub.", 1]]}, "__e": [["Je n'avais qu'un polaroïd de lui.", "You know, all I had was a single Polaroid.", 1], ["Demain, on regardera probablement un Polaroïd de lui et vous assis tous les deux dans un putain de Jacusi.", "Tomorrow we'll be probably be looking on a Polaroid of you and him sitting together in a fucking hottub.", 1]]}, "__e": [["L'infirmerie m'a produit un polaroïd de la plaie et je me suis procuré une photo de la marche 2 de la roulotte 38.", "The company medic documented it with Polaroid photos, and I have managed to acquire step number two... from trailer 38.", 1], ["On devrait le dire à quelqu'un ou emprunter le Polaroïd de papa.", "We should tell someone or do something or get my Dad's Polaroid.", 1], ["Au retour des vacances de Paques, j'ai emprunté le Polaroïd de Danny Brown, je me suis mise devant le miroir, j'ai pris des photos de moi nue, et je les lui ai envoyées.", "Back at Easter, I borrowed Danny Brown's Polaroid, and I stood in front of the mirror, and I took naked pictures of myself, and I sent them in.", 1]]}, "était": {"__C": 3, "le": {"__C": 2, "hasard": {"__C": 2, "__e": [["Tu penses que trouver le polaroïd était le hasard ?", "You think finding the polaroid was an accident?", 1]]}, "__e": [["Tu penses que trouver le polaroïd était le hasard ?", "You think finding the polaroid was an accident?", 1]]}, "dedans": {"__C": 1, "__e": [["Il y avait une vente de livres au centre communautaire, ce polaroïd était dedans.", "- Uh, there was a used book sale at the community center, and-and that Polaroid was inside.", 1]]}, "__e": [["Tu penses que trouver le polaroïd était le hasard ?", "You think finding the polaroid was an accident?", 1], ["Il y avait une vente de livres au centre communautaire, ce polaroïd était dedans.", "- Uh, there was a used book sale at the community center, and-and that Polaroid was inside.", 1]]}, "__e": [["D'après votre photo Polaroïd d'elle sur votre lit, j'aurais pensé qu'elle était la compagne parfaite pour un type comme vous.", "I would've thought from the Polaroid picture you took of her on your bed that she was the perfect companion for a man of your type.", 1], ["Et puis, l'autre raison, c'est que j'espère que nous pourrons utiliser ce Polaroïd pour nous créer davantage de souvenirs.", "Also, the other reason is that I wish that we can use this Polaroid to create more memories of us.", 1], ["Tu mens maintenant sur tes amants et tu mens sur la photographie polaroïd parce que, comme ce tribunal l'a montré, l'homme sur la photo n'est pas votre mari, comme vous le prétendez.", "You're lying now about your lovers and you are lying about the polaroid photograph because, as this court has shown, the man in the photograph is not your husband, as you claimed.", 1]]}, "d'affilées": {"__C": 80, "j'ai": {"__C": 1, "l'impression": {"__C": 1, "que": {"__C": 1, "je": {"__C": 1, "__e": [["46 heures d'affilées, j'ai l'impression que je viens de me lever.", "Forty-six straight hours, and I feel like I just got up.", 1]]}, "__e": [["46 heures d'affilées, j'ai l'impression que je viens de me lever.", "Forty-six straight hours, and I feel like I just got up.", 1]]}, "__e": [["46 heures d'affilées, j'ai l'impression que je viens de me lever.", "Forty-six straight hours, and I feel like I just got up.", 1]]}, "__e": [["46 heures d'affilées, j'ai l'impression que je viens de me lever.", "Forty-six straight hours, and I feel like I just got up.", 1]]}, "sans": {"__C": 3, "être": {"__C": 1, "fatiguée": {"__C": 1, "__e": [["Elle peut travailler 24h d'affilées sans être fatiguée.", "She can work 24 hours a day and not get tired", 1]]}, "__e": [["Elle peut travailler 24h d'affilées sans être fatiguée.", "She can work 24 hours a day and not get tired", 1]]}, "aller": {"__C": 1, "aux": {"__C": 1, "toilettes": {"__C": 1, "__e": [["Numéro 3 : je peux opérer 7 h d'affilées sans aller aux toilettes.", "Three, I can go seven hours in the OR without even taking a pee break.", 1]]}, "__e": [["Numéro 3 : je peux opérer 7 h d'affilées sans aller aux toilettes.", "Three, I can go seven hours in the OR without even taking a pee break.", 1]]}, "__e": [["Numéro 3 : je peux opérer 7 h d'affilées sans aller aux toilettes.", "Three, I can go seven hours in the OR without even taking a pee break.", 1]]}, "pause": {"__C": 1, "__e": [["Nous travaillons quinze heures d'affilées sans pause.", "We're working 15-hour shifts with no breaks.", 1]]}, "__e": [["Nous travaillons quinze heures d'affilées sans pause.", "We're working 15-hour shifts with no breaks.", 1], ["Elle peut travailler 24h d'affilées sans être fatiguée.", "She can work 24 hours a day and not get tired", 1], ["Numéro 3 : je peux opérer 7 h d'affilées sans aller aux toilettes.", "Three, I can go seven hours in the OR without even taking a pee break.", 1]]}, "pour": {"__C": 2, "fournir": {"__C": 1, "la": {"__C": 1, "demande": {"__C": 1, "__e": [["L'usine, qui utilise le travail des enfants dans des services de 16 heures d'affilées. pour fournir la demande grandissante d'uniformes militaires, avait été construite par Ebenezer Gottreich en 1850.", "The mill, which used child labor in 16-hour shifts to meet the incessant demand for military uniforms, was built by Ebenezer Gottreich n 1850.", 1]]}, "__e": [["L'usine, qui utilise le travail des enfants dans des services de 16 heures d'affilées. pour fournir la demande grandissante d'uniformes militaires, avait été construite par Ebenezer Gottreich en 1850.", "The mill, which used child labor in 16-hour shifts to meet the incessant demand for military uniforms, was built by Ebenezer Gottreich n 1850.", 1]]}, "__e": [["L'usine, qui utilise le travail des enfants dans des services de 16 heures d'affilées. pour fournir la demande grandissante d'uniformes militaires, avait été construite par Ebenezer Gottreich en 1850.", "The mill, which used child labor in 16-hour shifts to meet the incessant demand for military uniforms, was built by Ebenezer Gottreich n 1850.", 1]]}, "étudier": {"__C": 1, "__e": [["Elle lui a appris comment rester éveillé 3 nuits d'affilées pour étudier.", "She taught him the secrets of staying up 3 nights in a row to study.", 1]]}, "__e": [["L'usine, qui utilise le travail des enfants dans des services de 16 heures d'affilées. pour fournir la demande grandissante d'uniformes militaires, avait été construite par Ebenezer Gottreich en 1850.", "The mill, which used child labor in 16-hour shifts to meet the incessant demand for military uniforms, was built by Ebenezer Gottreich n 1850.", 1], ["Elle lui a appris comment rester éveillé 3 nuits d'affilées pour étudier.", "She taught him the secrets of staying up 3 nights in a row to study.", 1]]}, "la": {"__C": 2, "semaine": {"__C": 2, "dernière": {"__C": 2, "__e": [["Quand j'ai fait deux vacations d'affilées la semaine dernière.", "When I was doing my extended shifts last week.", 1], ["Tu sais que Lisa a pleuré 6 h d'affilées la semaine dernière ?", "Do you know that Lisa cried six hours straight last week?", 1]]}, "__e": [["Quand j'ai fait deux vacations d'affilées la semaine dernière.", "When I was doing my extended shifts last week.", 1], ["Tu sais que Lisa a pleuré 6 h d'affilées la semaine dernière ?", "Do you know that Lisa cried six hours straight last week?", 1]]}, "__e": [["Quand j'ai fait deux vacations d'affilées la semaine dernière.", "When I was doing my extended shifts last week.", 1], ["Tu sais que Lisa a pleuré 6 h d'affilées la semaine dernière ?", "Do you know that Lisa cried six hours straight last week?", 1]]}, "et": {"__C": 5, "tu": {"__C": 1, "auras": {"__C": 1, "une": {"__C": 1, "__e": [["Imagines 7 heures d'affilées, et tu auras une idée de ce que a quoi ça ressemble dans certaines écoles publiques ici dans notre bonne vieille U.S.A.", "! Imagine seven straight hours of that, and you'll get an idea of what it's like in some public schools right here in the good old U.S.A.", 1]]}, "__e": [["Imagines 7 heures d'affilées, et tu auras une idée de ce que a quoi ça ressemble dans certaines écoles publiques ici dans notre bonne vieille U.S.A.", "! Imagine seven straight hours of that, and you'll get an idea of what it's like in some public schools right here in the good old U.S.A.", 1]]}, "__e": [["Imagines 7 heures d'affilées, et tu auras une idée de ce que a quoi ça ressemble dans certaines écoles publiques ici dans notre bonne vieille U.S.A.", "! Imagine seven straight hours of that, and you'll get an idea of what it's like in some public schools right here in the good old U.S.A.", 1]]}, "j'étais": {"__C": 1, "épuisée": {"__C": 1, "hier": {"__C": 1, "__e": [["J'ai dormi 12 heures d'affilées, et j'étais épuisée hier.", "I just slept 12 hours straight, and I-I was exhausted yesterday.", 1]]}, "__e": [["J'ai dormi 12 heures d'affilées, et j'étais épuisée hier.", "I just slept 12 hours straight, and I-I was exhausted yesterday.", 1]]}, "__e": [["J'ai dormi 12 heures d'affilées, et j'étais épuisée hier.", "I just slept 12 hours straight, and I-I was exhausted yesterday.", 1]]}, "jane": {"__C": 1, "et": {"__C": 1, "lui": {"__C": 1, "__e": [["- Sam, commence. - Attends. Sam a écrit de bons articles// quatre semaine d'affilées, et Jane et lui forment une bonne équipe.", "- What I need right now is the fastest re-write man in the building, and his efficient researcher.", 1]]}, "__e": [["- Sam, commence. - Attends. Sam a écrit de bons articles// quatre semaine d'affilées, et Jane et lui forment une bonne équipe.", "- What I need right now is the fastest re-write man in the building, and his efficient researcher.", 1]]}, "__e": [["- Sam, commence. - Attends. Sam a écrit de bons articles// quatre semaine d'affilées, et Jane et lui forment une bonne équipe.", "- What I need right now is the fastest re-write man in the building, and his efficient researcher.", 1]]}, "__e": [["- Sam, commence. - Attends. Sam a écrit de bons articles// quatre semaine d'affilées, et Jane et lui forment une bonne équipe.", "- What I need right now is the fastest re-write man in the building, and his efficient researcher.", 1], ["Imagines 7 heures d'affilées, et tu auras une idée de ce que a quoi ça ressemble dans certaines écoles publiques ici dans notre bonne vieille U.S.A.", "! Imagine seven straight hours of that, and you'll get an idea of what it's like in some public schools right here in the good old U.S.A.", 1], ["Oui, ca marche parce que je travaille 10 heures d'affilées et je rentre pour aider les enfants avec leurs devoirs, leur donner le bain, et cuisiner pour quatre.", "Yeah, it works because I put in a 10-hour shift and made it home to do two sets of homework, give two baths, and cook for 4.", 1]]}, "de": {"__C": 2, "l'équipe": {"__C": 1, "de": {"__C": 1, "comme": {"__C": 1}, "__e": [["Serait-ce la fin des victoires d'affilées de l'équipe de Yonsei comme ça ?", "Is the Yonsei team's winning streak ending like this?", 1]]}, "__e": [["Serait-ce la fin des victoires d'affilées de l'équipe de Yonsei comme ça ?", "Is the Yonsei team's winning streak ending like this?", 1]]}, "surveillance": {"__C": 1, "d'une": {"__C": 1, "prison": {"__C": 1, "__e": [["Finalement, 16h00 d'affilées de surveillance d'une prison est un bon carburant pour cauchemars.", "Turns out, 16 straight hours of prison surveillance is some pretty good nightmare fuel.", 1]]}, "__e": [["Finalement, 16h00 d'affilées de surveillance d'une prison est un bon carburant pour cauchemars.", "Turns out, 16 straight hours of prison surveillance is some pretty good nightmare fuel.", 1]]}, "__e": [["Finalement, 16h00 d'affilées de surveillance d'une prison est un bon carburant pour cauchemars.", "Turns out, 16 straight hours of prison surveillance is some pretty good nightmare fuel.", 1]]}, "__e": [["Serait-ce la fin des victoires d'affilées de l'équipe de Yonsei comme ça ?", "Is the Yonsei team's winning streak ending like this?", 1], ["Finalement, 16h00 d'affilées de surveillance d'une prison est un bon carburant pour cauchemars.", "Turns out, 16 straight hours of prison surveillance is some pretty good nightmare fuel.", 1]]}, "__e": [["Ca fonctionne parce que je travaille 10 heure d'affilées, rentre à la maison pour faire deux séries de devoirs, donner deux bains, et cuisiner pour sept.", "It works because I put in a 10-hour shift, made it home to do two sets of homework, give two baths, and cook for 7.", 1], ["Je ne dors pas plus de 45 minutes d'affilées alors je n'ai peut-être pas toute ma tête, mais... Je crois que j'ai apprécié le chaos.", "I haven't slept more than 45 minutes at a time, so my judgment could be slightly clouded, but...", 1], ["Oui, ca marche parce que je travaille 10 heures d'affilées et je rentre pour aider les enfants avec leurs devoirs, leur donner le bain, et cuisiner pour quatre.", "Yeah, it works because I put in a 10-hour shift and made it home to do two sets of homework, give two baths, and cook for 4.", 1]]}, "tatous": {"__C": 61, "adorent": {"__C": 2, "ça": {"__C": 1, "__e": [["Mais les tatous adorent ça.", "But the armadillos sure get a kick out of it.", 1]]}, "creuser": {"__C": 1, "le": {"__C": 1, "sol": {"__C": 1, "__e": [["Les tatous adorent creuser le sol à la recherche d'insectes.", "Armadillos love to dig the soil looking for bugs.", 1]]}, "__e": [["Les tatous adorent creuser le sol à la recherche d'insectes.", "Armadillos love to dig the soil looking for bugs.", 1]]}, "__e": [["Les tatous adorent creuser le sol à la recherche d'insectes.", "Armadillos love to dig the soil looking for bugs.", 1]]}, "__e": [["Mais les tatous adorent ça.", "But the armadillos sure get a kick out of it.", 1], ["Les tatous adorent creuser le sol à la recherche d'insectes.", "Armadillos love to dig the soil looking for bugs.", 1]]}, "dans": {"__C": 3, "nos": {"__C": 1, "culottes": {"__C": 1, "__e": [["Tu sais, on a des tatous dans nos culottes.", "We've got, you know, armadillos in our trousers.", 1]]}, "__e": [["Tu sais, on a des tatous dans nos culottes.", "We've got, you know, armadillos in our trousers.", 1]]}, "cette": {"__C": 1, "région": {"__C": 1, "rob": {"__C": 1, "__e": [["Il n'y a pas de tatous dans cette région, Rob.", "There aren't any armadillos in this state, Rob.", 1]]}, "__e": [["Il n'y a pas de tatous dans cette région, Rob.", "There aren't any armadillos in this state, Rob.", 1]]}, "__e": [["Il n'y a pas de tatous dans cette région, Rob.", "There aren't any armadillos in this state, Rob.", 1]]}, "le": {"__C": 1, "michigan": {"__C": 1, "__e": [["Il y a des tatous dans le Michigan ?", "So, any armadillos in michigan?", 1]]}, "__e": [["Il y a des tatous dans le Michigan ?", "So, any armadillos in michigan?", 1]]}, "__e": [["Il y a des tatous dans le Michigan ?", "So, any armadillos in michigan?", 1], ["Tu sais, on a des tatous dans nos culottes.", "We've got, you know, armadillos in our trousers.", 1], ["Il n'y a pas de tatous dans cette région, Rob.", "There aren't any armadillos in this state, Rob.", 1]]}, "grandissent": {"__C": 1, "jusqu'à": {"__C": 1, "trois": {"__C": 1, "mètres": {"__C": 1, "__e": [["Eh bien là-bas, les tatous grandissent jusqu'à trois mètres.", "Well, down there, the armadillos grow to about nine feet tall.", 1]]}, "__e": [["Eh bien là-bas, les tatous grandissent jusqu'à trois mètres.", "Well, down there, the armadillos grow to about nine feet tall.", 1]]}, "__e": [["Eh bien là-bas, les tatous grandissent jusqu'à trois mètres.", "Well, down there, the armadillos grow to about nine feet tall.", 1]]}, "__e": [["Eh bien là-bas, les tatous grandissent jusqu'à trois mètres.", "Well, down there, the armadillos grow to about nine feet tall.", 1]]}, "de": {"__C": 6, "si": {"__C": 1, "fermes": {"__C": 1, "va": {"__C": 1, "__e": [["Et au lit sont comme des tatous de si fermes. Va te faire foutre.", "Yeah, and in bed they are stiff like corpses.", 1]]}, "__e": [["Et au lit sont comme des tatous de si fermes. Va te faire foutre.", "Yeah, and in bed they are stiff like corpses.", 1]]}, "__e": [["Et au lit sont comme des tatous de si fermes. Va te faire foutre.", "Yeah, and in bed they are stiff like corpses.", 1]]}, "gang": {"__C": 1, "__e": [["J'ai tous les détails. - Des tatous de gang ?", "I got all the details.", 1]]}, "mon": {"__C": 1, "jardin": {"__C": 1, "__e": [["Plusieurs, j'en ai utilisé pour chasser quelques tatous de mon jardin.", "Yes, several, but I just used it earlier to shoot some armadillos off my yard.", 1]]}, "__e": [["Plusieurs, j'en ai utilisé pour chasser quelques tatous de mon jardin.", "Yes, several, but I just used it earlier to shoot some armadillos off my yard.", 1]]}, "__e": [["Plusieurs, j'en ai utilisé pour chasser quelques tatous de mon jardin.", "Yes, several, but I just used it earlier to shoot some armadillos off my yard.", 1], ["Et au lit sont comme des tatous de si fermes. Va te faire foutre.", "Yeah, and in bed they are stiff like corpses.", 1], ["Oui, mais c'est pas mon poids, c'est pas ma grandeur non plus. Voyez-vous des tatous de dragon puis de serpent, vous ?", "Yeah, but that's not my weight or height.", 1]]}, "ne": {"__C": 2, "te": {"__C": 1, "gênent": {"__C": 1, "pas": {"__C": 1, "__e": [["J'espère que les tatous ne te gênent pas.", "I hope you don't mind armadillos.", 1]]}, "__e": [["J'espère que les tatous ne te gênent pas.", "I hope you don't mind armadillos.", 1]]}, "__e": [["J'espère que les tatous ne te gênent pas.", "I hope you don't mind armadillos.", 1]]}, "vivent": {"__C": 1, "qu'en": {"__C": 1, "amérique": {"__C": 1, "__e": [["Les tatous ne vivent qu'en Amérique du Nord et Centrale.", "Actually, armadillos are only found in Central and North America.", 1]]}, "__e": [["Les tatous ne vivent qu'en Amérique du Nord et Centrale.", "Actually, armadillos are only found in Central and North America.", 1]]}, "__e": [["Les tatous ne vivent qu'en Amérique du Nord et Centrale.", "Actually, armadillos are only found in Central and North America.", 1]]}, "__e": [["J'espère que les tatous ne te gênent pas.", "I hope you don't mind armadillos.", 1], ["Les tatous ne vivent qu'en Amérique du Nord et Centrale.", "Actually, armadillos are only found in Central and North America.", 1]]}, "ça": {"__C": 2, "fait": {"__C": 1, "des": {"__C": 1, "galeries": {"__C": 1, "__e": [["- Les tatous, ça fait des galeries ?", "Is tunneling even an Armadillo thing?", 1]]}, "__e": [["- Les tatous, ça fait des galeries ?", "Is tunneling even an Armadillo thing?", 1]]}, "__e": [["- Les tatous, ça fait des galeries ?", "Is tunneling even an Armadillo thing?", 1]]}, "me": {"__C": 1, "fascine": {"__C": 1, "__e": [["Non, les tatous, ça me fascine.", "No, I'm fascinated by armadillos.", 1]]}, "__e": [["Non, les tatous, ça me fascine.", "No, I'm fascinated by armadillos.", 1]]}, "__e": [["Non, les tatous, ça me fascine.", "No, I'm fascinated by armadillos.", 1], ["- Les tatous, ça fait des galeries ?", "Is tunneling even an Armadillo thing?", 1]]}, "__e": [["Oui, il y a d'autres personnes qui avaient les cheveux arrangés de même, puis la moustache puis les tatous, un de mes locataires.", "Yes, others had hair like that, with a mustache and tattoos. A tenant.", 1], ["Oui, mais c'est pas mon poids, c'est pas ma grandeur non plus. Voyez-vous des tatous de dragon puis de serpent, vous ?", "Yeah, but that's not my weight or height.", 1], ["Tu bougeais tous les deux ans. Tu es peut-être assez calé pour pouvoir dire pourquoi le babouin se gratte le cul, monte aux arbres et mange des tatous, mais t'as vraiment aucune idée de ce qui compte dans mon monde.", "You've never lived anywhere for more than two years and while you may have some genius insight into why a baboon scratches its butt and climbs a tree and eats an armadillo, you have absolutely no idea what is important in my world.", 1]]}, "hanyang": {"__C": 1076, "la": {"__C": 17, "capitale": {"__C": 9, "arrivent": {"__C": 1, "ici": {"__C": 1, "__e": [["Quand celles qui étaient à Hanyang (la capitale) arrivent ici, elles ne savent normalement que faire, essayer de fuir ou mourir, mais elles sont juste comme nous.", "When those who were in Han-Yang come here... they normally don't know what to do, try to run away, or die", 1]]}, "__e": [["Quand celles qui étaient à Hanyang (la capitale) arrivent ici, elles ne savent normalement que faire, essayer de fuir ou mourir, mais elles sont juste comme nous.", "When those who were in Han-Yang come here... they normally don't know what to do, try to run away, or die", 1]]}, "séoul": {"__C": 1, "donc": {"__C": 1, "__e": [["Pas seulement ça, je suis toujours inquiet pour mes parents qui vivent à Hanyang (la capitale, Séoul), donc il n'y a pas une journée ou je me sens à mon aise.", "Not only that, but I'm always concerned of my parents who are living in Hanyang (Seoul, the capital), so there is not a single day that I feel comfortable.", 1]]}, "__e": [["Pas seulement ça, je suis toujours inquiet pour mes parents qui vivent à Hanyang (la capitale, Séoul), donc il n'y a pas une journée ou je me sens à mon aise.", "Not only that, but I'm always concerned of my parents who are living in Hanyang (Seoul, the capital), so there is not a single day that I feel comfortable.", 1]]}, "__e": [["N'est-il pas médecin ? Ils essayent de vendre de minables choses à des prix élevés, en disant aux gens qu'il est de Hanyang (la capitale).", "They try to sell cheap things at expensive prices... telling people he's from Han-Yang", 1], ["Pas seulement ça, je suis toujours inquiet pour mes parents qui vivent à Hanyang (la capitale, Séoul), donc il n'y a pas une journée ou je me sens à mon aise.", "Not only that, but I'm always concerned of my parents who are living in Hanyang (Seoul, the capital), so there is not a single day that I feel comfortable.", 1], ["Quand celles qui étaient à Hanyang (la capitale) arrivent ici, elles ne savent normalement que faire, essayer de fuir ou mourir, mais elles sont juste comme nous.", "When those who were in Han-Yang come here... they normally don't know what to do, try to run away, or die", 1]]}, "dame": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Résidence de Jung DoWoong à HanYang. La Dame de la Société de l'Ouest vous a-t-elle envoyé des bonnes nouvelles ?", "Did Madam Oh send good news, sir?", 1]]}, "__e": [["Résidence de Jung DoWoong à HanYang. La Dame de la Société de l'Ouest vous a-t-elle envoyé des bonnes nouvelles ?", "Did Madam Oh send good news, sir?", 1]]}, "__e": [["Résidence de Jung DoWoong à HanYang. La Dame de la Société de l'Ouest vous a-t-elle envoyé des bonnes nouvelles ?", "Did Madam Oh send good news, sir?", 1]]}, "société": {"__C": 2, "de": {"__C": 2, "l'est": {"__C": 1, "__e": [["C'est que...si Lord Jung découvre que je l'ai, moi, SeonJeon à HanYang, la Société de l'Est et Uncle, nous serons tous en danger.", "If Jeong Dong finds out about that ledger, We could lose everything including our lives.", 1]]}, "l'ouest": {"__C": 1, "__e": [["Peu importe ce qui arrive, puisque vous avez le marché de HanYang, la Société de l'Ouest n'en sera pas trop affectée, n'est-ce pas ?", "I guess West Gate is still strong despite all the rumors since you have businesses in Hanyang.", 1]]}, "__e": [["C'est que...si Lord Jung découvre que je l'ai, moi, SeonJeon à HanYang, la Société de l'Est et Uncle, nous serons tous en danger.", "If Jeong Dong finds out about that ledger, We could lose everything including our lives.", 1], ["Peu importe ce qui arrive, puisque vous avez le marché de HanYang, la Société de l'Ouest n'en sera pas trop affectée, n'est-ce pas ?", "I guess West Gate is still strong despite all the rumors since you have businesses in Hanyang.", 1]]}, "__e": [["C'est que...si Lord Jung découvre que je l'ai, moi, SeonJeon à HanYang, la Société de l'Est et Uncle, nous serons tous en danger.", "If Jeong Dong finds out about that ledger, We could lose everything including our lives.", 1], ["Peu importe ce qui arrive, puisque vous avez le marché de HanYang, la Société de l'Ouest n'en sera pas trop affectée, n'est-ce pas ?", "I guess West Gate is still strong despite all the rumors since you have businesses in Hanyang.", 1]]}, "__e": [["Peu importe ce qui arrive, puisque vous avez le marché de HanYang, la Société de l'Ouest n'en sera pas trop affectée, n'est-ce pas ?", "I guess West Gate is still strong despite all the rumors since you have businesses in Hanyang.", 1], ["Pas seulement ça, je suis toujours inquiet pour mes parents qui vivent à Hanyang (la capitale, Séoul), donc il n'y a pas une journée ou je me sens à mon aise.", "Not only that, but I'm always concerned of my parents who are living in Hanyang (Seoul, the capital), so there is not a single day that I feel comfortable.", 1], ["Quand celles qui étaient à Hanyang (la capitale) arrivent ici, elles ne savent normalement que faire, essayer de fuir ou mourir, mais elles sont juste comme nous.", "When those who were in Han-Yang come here... they normally don't know what to do, try to run away, or die", 1]]}, "il": {"__C": 18, "y": {"__C": 5, "a": {"__C": 4, "à": {"__C": 1, "__e": [["Nous sommes arrivés à Hanyang il y a à peine un an.", "We've just arrived in Hanyang a year ago. We have to get settled here.", 1]]}, "seulement": {"__C": 1, "__e": [["Je suis venue de HanYang il y a seulement quelques jours.", "I'm but a visitor from Hanyang.", 1]]}, "__e": [["Nous sommes arrivés à Hanyang il y a à peine un an.", "We've just arrived in Hanyang a year ago. We have to get settled here.", 1], ["Je suis venue de HanYang il y a seulement quelques jours.", "I'm but a visitor from Hanyang.", 1], ["Je me rappelle lorsque je suis revenu à Hanyang il y a deux ans et que je vous ai rencontrée avec Sa Majesté.", "I remember when I came back to Hanyang... and met you with His Majesty two years ago.", 1]]}, "en": {"__C": 1, "a": {"__C": 1, "__e": [["Si je ne compte que Hanyang, il y en a plus de 100.", "You should not thank me, but the compeers right next to you.", 1]]}, "__e": [["Si je ne compte que Hanyang, il y en a plus de 100.", "You should not thank me, but the compeers right next to you.", 1]]}, "__e": [["Je suis venue de HanYang il y a seulement quelques jours.", "I'm but a visitor from Hanyang.", 1], ["Si je ne compte que Hanyang, il y en a plus de 100.", "You should not thank me, but the compeers right next to you.", 1], ["Je me rappelle lorsque je suis revenu à Hanyang il y a deux ans et que je vous ai rencontrée avec Sa Majesté.", "I remember when I came back to Hanyang... and met you with His Majesty two years ago.", 1]]}, "a": {"__C": 2, "acheté": {"__C": 1, "plus": {"__C": 1, "__e": [["J'ai entendu qu'il y a juste 3 mois, il a été au Hanyang, il a acheté plus de trois cents livres...", "I've heard that just in the 3 months he had been in Hanyang, he's bought more than hundreds of books...", 1]]}, "__e": [["J'ai entendu qu'il y a juste 3 mois, il a été au Hanyang, il a acheté plus de trois cents livres...", "I've heard that just in the 3 months he had been in Hanyang, he's bought more than hundreds of books...", 1]]}, "reçu": {"__C": 1, "beaucoup": {"__C": 1, "__e": [["Park Se Joo est venu vivre avec ses beaux-parents, il a passé l'examen d'État et est entré à la cour. Jusqu'à ce qu'il devienne un prestigieux noble de Hanyang, il a reçu beaucoup d'aide de la part de son beau-père et de sa belle-mère.", "Park Jae Soo was a son-in-law who lived with his wife's family, and he received a lot of help from his parents-in-law... until he passed the state examination to become... one of the most prestigious public officials.", 1]]}, "__e": [["Park Se Joo est venu vivre avec ses beaux-parents, il a passé l'examen d'État et est entré à la cour. Jusqu'à ce qu'il devienne un prestigieux noble de Hanyang, il a reçu beaucoup d'aide de la part de son beau-père et de sa belle-mère.", "Park Jae Soo was a son-in-law who lived with his wife's family, and he received a lot of help from his parents-in-law... until he passed the state examination to become... one of the most prestigious public officials.", 1]]}, "__e": [["Park Se Joo est venu vivre avec ses beaux-parents, il a passé l'examen d'État et est entré à la cour. Jusqu'à ce qu'il devienne un prestigieux noble de Hanyang, il a reçu beaucoup d'aide de la part de son beau-père et de sa belle-mère.", "Park Jae Soo was a son-in-law who lived with his wife's family, and he received a lot of help from his parents-in-law... until he passed the state examination to become... one of the most prestigious public officials.", 1], ["J'ai entendu qu'il y a juste 3 mois, il a été au Hanyang, il a acheté plus de trois cents livres...", "I've heard that just in the 3 months he had been in Hanyang, he's bought more than hundreds of books...", 1]]}, "n'y": {"__C": 2, "a": {"__C": 2, "qu'une": {"__C": 1, "__e": [["Dans tout Hanyang, il n'y a qu'une seule personne.", "In all of Hanyang, there is only one person.", 1]]}, "que": {"__C": 1, "__e": [["La personne qui peut faire actuellement cela à Hanyang, il n'y a que Jeong Nan Jeong qui le peut, n'est-ce pas ?", "The person who can do this in Hanyang right now, there's only Jung Nan Jung who can, isn't it?", 1]]}, "__e": [["Dans tout Hanyang, il n'y a qu'une seule personne.", "In all of Hanyang, there is only one person.", 1], ["La personne qui peut faire actuellement cela à Hanyang, il n'y a que Jeong Nan Jeong qui le peut, n'est-ce pas ?", "The person who can do this in Hanyang right now, there's only Jung Nan Jung who can, isn't it?", 1], ["Je suis allée à Hanyang il n'y a pas longtemps. Les gens disent que le Roi est malade. - Quoi?", "I was in Hanyang not too long ago, and the people told me the king is not doing so well.", 1]]}, "__e": [["Dans tout Hanyang, il n'y a qu'une seule personne.", "In all of Hanyang, there is only one person.", 1], ["La personne qui peut faire actuellement cela à Hanyang, il n'y a que Jeong Nan Jeong qui le peut, n'est-ce pas ?", "The person who can do this in Hanyang right now, there's only Jung Nan Jung who can, isn't it?", 1], ["Je suis allée à Hanyang il n'y a pas longtemps. Les gens disent que le Roi est malade. - Quoi?", "I was in Hanyang not too long ago, and the people told me the king is not doing so well.", 1]]}, "__e": [["J'ai entendu qu'il y a juste 3 mois, il a été au Hanyang, il a acheté plus de trois cents livres...", "I've heard that just in the 3 months he had been in Hanyang, he's bought more than hundreds of books...", 1], ["Je suis allée à Hanyang il n'y a pas longtemps. Les gens disent que le Roi est malade. - Quoi?", "I was in Hanyang not too long ago, and the people told me the king is not doing so well.", 1], ["Je me rappelle lorsque je suis revenu à Hanyang il y a deux ans et que je vous ai rencontrée avec Sa Majesté.", "I remember when I came back to Hanyang... and met you with His Majesty two years ago.", 1]]}, "est": {"__C": 17, "un": {"__C": 6, "endroit": {"__C": 2, "terrible": {"__C": 1, "__e": [["Maintenant , nous n'allons plus te poser de problème nous allons partir au petit jour j'ai entendu que les chiens mangent des chiens à hanyang . hanyang est un endroit terrible", "Now, we are not going to give you any more trouble We will leave here at dawn tomorrow. I heard that dog eats dog in Han Yang, but it is really a terrible place to live.", 1]]}, "où": {"__C": 1, "__e": [["On dit que Hanyang* est un endroit où ils volent les sous-vêtements si on dit qu'on vient de la campagne. (Capitale, aujourd'hui Séoul)", "If people in Hanyang find out that you are from a rural area, they will strip you naked and rob you.", 1]]}, "__e": [["Maintenant , nous n'allons plus te poser de problème nous allons partir au petit jour j'ai entendu que les chiens mangent des chiens à hanyang . hanyang est un endroit terrible", "Now, we are not going to give you any more trouble We will leave here at dawn tomorrow. I heard that dog eats dog in Han Yang, but it is really a terrible place to live.", 1], ["On dit que Hanyang* est un endroit où ils volent les sous-vêtements si on dit qu'on vient de la campagne. (Capitale, aujourd'hui Séoul)", "If people in Hanyang find out that you are from a rural area, they will strip you naked and rob you.", 1]]}, "monopole": {"__C": 2, "__e": [["La vente d'alcool à Hanyang est un monopole ?", "So the liquor in Hanyang is monopolized?", 1]]}, "__e": [["Hanyang est un lieu incroyable.", "Hanyang is certainly a great place.", 1], ["Maintenant , nous n'allons plus te poser de problème nous allons partir au petit jour j'ai entendu que les chiens mangent des chiens à hanyang . hanyang est un endroit terrible", "Now, we are not going to give you any more trouble We will leave here at dawn tomorrow. I heard that dog eats dog in Han Yang, but it is really a terrible place to live.", 1], ["On dit que Hanyang* est un endroit où ils volent les sous-vêtements si on dit qu'on vient de la campagne. (Capitale, aujourd'hui Séoul)", "If people in Hanyang find out that you are from a rural area, they will strip you naked and rob you.", 1]]}, "à": {"__C": 1, "nous": {"__C": 1, "__e": [["Général, Hanyang est à nous.", "General, we've taken Hanyang.", 1]]}, "__e": [["Général, Hanyang est à nous.", "General, we've taken Hanyang.", 1]]}, "magnifique": {"__C": 1, "__e": [["Hanyang est magnifique.", "Hanyang's great.", 1]]}, "__e": [["Même si on était en guerre, Hanyang est pour sûr différent.", "Even if it is in the middle of a war, Hanyang is different.", 1], ["Hanyang est peut-être mieux, mais en province, quand tu as plus de 18 ans, personne ne te regarde, sauf les vieux.", "Hanyang might be better, but in the countryside, once you are over 18, no one will look at you except for old men.", 1], ["Après tout, tout le monde à Hanyang est déjà au courant de cette nouvelle, n'est-ce pas ?", "After all, it's news that everyone in Hanyang knows already, isn't it?", 1]]}, "et": {"__C": 46, "de": {"__C": 3, "ferrer": {"__C": 3, "un": {"__C": 3, "__e": [["Que dîtes-vous d'aller à Hanyang et de ferrer un gros poisson ?", "How about we go to Hanyang and scoop a big one?", 1]]}, "__e": [["Que dîtes-vous d'aller à Hanyang et de ferrer un gros poisson ?", "How about we go to Hanyang and scoop a big one?", 1]]}, "__e": [["Que dîtes-vous d'aller à Hanyang et de ferrer un gros poisson ?", "How about we go to Hanyang and scoop a big one?", 1]]}, "les": {"__C": 2, "ai": {"__C": 1, "mené": {"__C": 1, "__e": [["À un moment donné de ma vie... j'ai été une personne qui rassemblait 1 000 nanjeon (activité illégale non agréés) à Hanyang et les ai mené avec succès.", "At one point in my life...", 1]]}, "__e": [["À un moment donné de ma vie... j'ai été une personne qui rassemblait 1 000 nanjeon (activité illégale non agréés) à Hanyang et les ai mené avec succès.", "At one point in my life...", 1]]}, "gens": {"__C": 1, "regardaient": {"__C": 1, "__e": [["Une invitée surprise est descendue de Hanyang et les gens regardaient.", "I suddenly had guests from Hanyang, so there are people watching.", 1]]}, "__e": [["Une invitée surprise est descendue de Hanyang et les gens regardaient.", "I suddenly had guests from Hanyang, so there are people watching.", 1]]}, "__e": [["À un moment donné de ma vie... j'ai été une personne qui rassemblait 1 000 nanjeon (activité illégale non agréés) à Hanyang et les ai mené avec succès.", "At one point in my life...", 1], ["Une invitée surprise est descendue de Hanyang et les gens regardaient.", "I suddenly had guests from Hanyang, so there are people watching.", 1]]}, "faire": {"__C": 2, "profil": {"__C": 1, "bas": {"__C": 1, "__e": [["Vous devez immédiatement quitter Hanyang et faire profil bas.", "You all need to leave Hanyang. Lie low.", 1]]}, "__e": [["Vous devez immédiatement quitter Hanyang et faire profil bas.", "You all need to leave Hanyang. Lie low.", 1]]}, "une": {"__C": 1, "descente": {"__C": 1, "__e": [["Mon Seigneur. Peut-être devriez-vous demander plus de soldat à Hanyang et faire une descente.", "My lord, how about asking for more soldiers from Hanyang and attacking that place?", 1]]}, "__e": [["Mon Seigneur. Peut-être devriez-vous demander plus de soldat à Hanyang et faire une descente.", "My lord, how about asking for more soldiers from Hanyang and attacking that place?", 1]]}, "__e": [["Mon Seigneur. Peut-être devriez-vous demander plus de soldat à Hanyang et faire une descente.", "My lord, how about asking for more soldiers from Hanyang and attacking that place?", 1], ["Vous devez immédiatement quitter Hanyang et faire profil bas.", "You all need to leave Hanyang. Lie low.", 1]]}, "__e": [["Je vais découvrir le monde à Hanyang et trouver comment gagner de l'argent.", "I'll go to Hanyang to see more of the world and find a way to earn money.", 1], ["On ne peut pas aller à Hanyang et se faire de l'argent ensemble?", "We both can in Hanyang.", 1], ["Vous pouvez sûrement passer au travers des portes de la forteresse de Hanyang et vous pouvez même passer les portes du palais du premier coup.", "This will allow us to pass the gate to Hanyang and the palace.", 1]]}, "pour": {"__C": 26, "rendre": {"__C": 2, "visite": {"__C": 2, "à": {"__C": 1, "__e": [["Le prince Choong Won va bientôt aller à Hanyang pour rendre visite à Sa Majesté.", "Prince Choong Won will go to Hanyang to meet with His Majesty soon.", 1]]}, "au": {"__C": 1, "__e": [["Le prince Choong Won va bientôt aller à Hanyang pour rendre visite au roi.", "Prince Choong Won will go to Hanyang soon to visit the king.", 1]]}, "__e": [["Le prince Choong Won va bientôt aller à Hanyang pour rendre visite au roi.", "Prince Choong Won will go to Hanyang soon to visit the king.", 1], ["Le prince Choong Won va bientôt aller à Hanyang pour rendre visite à Sa Majesté.", "Prince Choong Won will go to Hanyang to meet with His Majesty soon.", 1]]}, "__e": [["Le prince Choong Won va bientôt aller à Hanyang pour rendre visite au roi.", "Prince Choong Won will go to Hanyang soon to visit the king.", 1], ["Le prince Choong Won va bientôt aller à Hanyang pour rendre visite à Sa Majesté.", "Prince Choong Won will go to Hanyang to meet with His Majesty soon.", 1]]}, "protester": {"__C": 3, "même": {"__C": 1, "aujourd'hui": {"__C": 1, "__e": [["Les confucéens se rendent fréquemment à Hanyang pour protester, même aujourd'hui.", "Even nowadays Confucians are frequently going to Hanyang to protest.", 1]]}, "__e": [["Les confucéens se rendent fréquemment à Hanyang pour protester, même aujourd'hui.", "Even nowadays Confucians are frequently going to Hanyang to protest.", 1]]}, "__e": [["Les confucéens se rendent fréquemment à Hanyang pour protester, même aujourd'hui.", "Even nowadays Confucians are frequently going to Hanyang to protest.", 1], ["Donc les érudits confucéens vont de plus en plus à Hanyang pour protester ?", "So Confucian scholars are increasingly going to Hanyang and protesting?", 1], ["Tuer une vache est un péché si grave qu'ils doivent aller jusqu'à Hanyang pour protester ?", "Killing a cow is such a severe sin that they have to go all the way to Hanyang to protest?", 1]]}, "le": {"__C": 3, "travail": {"__C": 1, "__e": [["Je suis à Hanyang pour le travail.", "I happened to be in Hanyang due to some business.", 1]]}, "voir": {"__C": 1, "même": {"__C": 1, "__e": [["Je suis à Hanyang pour le voir, même de loin. Tu es content ?", "I came to Hanyang thinking I'd be able to see him, even from afar.", 1]]}, "__e": [["Je suis à Hanyang pour le voir, même de loin. Tu es content ?", "I came to Hanyang thinking I'd be able to see him, even from afar.", 1]]}, "__e": [["Nous sommes venus de Hanyang pour le trouver.", "We came all the way from Hanyang in search for him.", 1], ["J'étais à Hanyang pour le procès du général, puis je suis venue ici.", "I was in Hanyang for the general's trial, then I came all the way here.", 1], ["Je suis à Hanyang pour le voir, même de loin. Tu es content ?", "I came to Hanyang thinking I'd be able to see him, even from afar.", 1]]}, "__e": [["Il n'a pas pu nous accompagner, car il va à Hanyang pour régler cela, mais il m'a confié un message.", "He could not come with us for he must head to Hanyang to resolve this matter, but I come bearing a message from him.", 1], ["J'étais à Hanyang pour le procès du général, puis je suis venue ici.", "I was in Hanyang for the general's trial, then I came all the way here.", 1], ["Je suis à Hanyang pour le voir, même de loin. Tu es content ?", "I came to Hanyang thinking I'd be able to see him, even from afar.", 1]]}, "je": {"__C": 14, "n'oublierai": {"__C": 1, "jamais": {"__C": 1, "votre": {"__C": 1, "__e": [["Si seulement je pouvais aller à Hanyang , je n'oublierai jamais votre grâce.", "If I could just go to Hanyang, I will never forget your grace.", 1]]}, "__e": [["Si seulement je pouvais aller à Hanyang , je n'oublierai jamais votre grâce.", "If I could just go to Hanyang, I will never forget your grace.", 1]]}, "__e": [["Si seulement je pouvais aller à Hanyang , je n'oublierai jamais votre grâce.", "If I could just go to Hanyang, I will never forget your grace.", 1]]}, "vous": {"__C": 5, "rencontre": {"__C": 2, "dans": {"__C": 2, "__e": [["Chaque fois que je viens à Hanyang, je vous rencontre dans la rue et non au palais.", "How isitthateverytimeIcometoHanyang, Imeetyouinthe streetsinsteadofthepalace?", 1]]}, "__e": [["Chaque fois que je viens à Hanyang, je vous rencontre dans la rue et non au palais.", "How isitthateverytimeIcometoHanyang, Imeetyouinthe streetsinsteadofthepalace?", 1]]}, "ai": {"__C": 2, "posé": {"__C": 1, "__e": [["Puisque vous n'arrêtiez pas de parler de Hanyang, je vous ai posé la question et voici comment vous m'avez répondu.", "You did not word it like that. You always talked about Hanyang, so I asked you about it.", 1]]}, "aimée": {"__C": 1, "__e": [["Vous, que j'ai revue quand je suis revenu à Hanyang, je vous ai aimée même à ce moment-là.", "When I returned to Hanyang and met you, I liked you then.", 1]]}, "__e": [["Puisque vous n'arrêtiez pas de parler de Hanyang, je vous ai posé la question et voici comment vous m'avez répondu.", "You did not word it like that. You always talked about Hanyang, so I asked you about it.", 1], ["Vous, que j'ai revue quand je suis revenu à Hanyang, je vous ai aimée même à ce moment-là.", "When I returned to Hanyang and met you, I liked you then.", 1]]}, "__e": [["Par conséquent, même s'il y a un grand affrontement au milieu de Hanyang, je vous demande de vous en occuper pour nous afin qu'il n'y ait aucun trouble par la suite.", "So even if there is a big fight in the middle of Hanyang, I request you to take care of it for us so that there will be no trouble afterward.", 1], ["Vous, que j'ai revue quand je suis revenu à Hanyang, je vous ai aimée même à ce moment-là.", "When I returned to Hanyang and met you, I liked you then.", 1], ["Chaque fois que je viens à Hanyang, je vous rencontre dans la rue et non au palais.", "How isitthateverytimeIcometoHanyang, Imeetyouinthe streetsinsteadofthepalace?", 1]]}, "le": {"__C": 2, "verrai": {"__C": 1, "là-bas": {"__C": 1, "__e": [["Il fait des affaires à Hanyang. Je le verrai là-bas.", "He does business in Hanyang, so I'll meet him when I get there.", 1]]}, "__e": [["Il fait des affaires à Hanyang. Je le verrai là-bas.", "He does business in Hanyang, so I'll meet him when I get there.", 1]]}, "tiens": {"__C": 1, "dans": {"__C": 1, "__e": [["S'il est à Hanyang, je le tiens dans le creux de la main.", "I know Hanyang like the back of my hand, remember?", 1]]}, "__e": [["S'il est à Hanyang, je le tiens dans le creux de la main.", "I know Hanyang like the back of my hand, remember?", 1]]}, "__e": [["S'il est à Hanyang, je le tiens dans le creux de la main.", "I know Hanyang like the back of my hand, remember?", 1], ["Il fait des affaires à Hanyang. Je le verrai là-bas.", "He does business in Hanyang, so I'll meet him when I get there.", 1]]}, "__e": [["Il semble que Yeong Soo se prépare à quitter Hanyang. Je devrais peut-être aller avec lui.", "Young Soo seems to be getting ready to leave Hanyang.", 1], ["Chaque fois que je viens à Hanyang, je vous rencontre dans la rue et non au palais.", "How isitthateverytimeIcometoHanyang, Imeetyouinthe streetsinsteadofthepalace?", 1], ["Chaque fois que je viens à Hanyang, je rencontre Votre Majesté dans la rue et non au palais.", "Whenever I come to Hanyang, I meet Your Majesty on the streets and not the palace.", 1]]}, "__e": [["A Hanyang, l'endroit que vous avez quitté... c'est par cette femme que je peux être le plus proche de vous.", "In Hanyang, the place you have left, the closest I can get to you is that woman.", 1], ["C'est une très bonne idée mais si nous faisons cela, alors cela va rendre mon retour à Hanyang très difficile...", "That's a commendable thought... but my way back to the city will be very rough.", 1], ["je vous ai dit de venir à hanyang alors je me dois de vous trouver un endroit où rester je suis tellement désolé de vous avoir laisse passer par de dur moment tu n'as pas besoin de faire ça", "I called you to Han Yang. So, it is my responsibility to find you a place to stay. I feel so sorry for letting you go through hard times.", 1]]}, "padawan": {"__C": 242, "est": {"__C": 7, "capable": {"__C": 1, "__e": [["Se charger de ça ton Padawan est capable.", "Handle that your Padawan will.", 1]]}, "prise": {"__C": 1, "au": {"__C": 1, "piège": {"__C": 1, "__e": [["Ma padawan est prise au piège et Padmé aussi.", "My padawan is trapped on there, and so is Padmé.", 1]]}, "__e": [["Ma padawan est prise au piège et Padmé aussi.", "My padawan is trapped on there, and so is Padmé.", 1]]}, "__e": [["Ma padawan est prise au piège et Padmé aussi.", "My padawan is trapped on there, and so is Padmé.", 1]]}, "fiable": {"__C": 1, "__e": [["Ma Padawan est fiable.", "My Padawan is reliable.", 1]]}, "__e": [["J'ai dit, ma padawan est à l'intérieur.", "I said my Padawan is in there.", 1], ["Se charger de ça ton Padawan est capable.", "Handle that your Padawan will.", 1], ["Ce truc, jeune Padawan, est l'avenir du sexe.", "This, young Paduwan, is the future of fucking.", 1]]}, "a": {"__C": 5, "dit": {"__C": 1, "vrai": {"__C": 1, "__e": [["Le Padawan a dit vrai.", "The Padawan is right.", 1]]}, "__e": [["Le Padawan a dit vrai.", "The Padawan is right.", 1]]}, "été": {"__C": 1, "parfaite": {"__C": 1, "__e": [["Au fait, ta padawan a été parfaite.", "By the way, your padawan, was brilliant.", 1]]}, "__e": [["Au fait, ta padawan a été parfaite.", "By the way, your padawan, was brilliant.", 1]]}, "péri": {"__C": 1, "je": {"__C": 1, "porterai": {"__C": 1, "__e": [["Si ma Padawan a péri, je porterai le deuil, mais je l'honorerai au travers de sa mémoire.", "If my Padawan has perished, I will mourn her, but I will celebrate her as well through her memory.", 1]]}, "__e": [["Si ma Padawan a péri, je porterai le deuil, mais je l'honorerai au travers de sa mémoire.", "If my Padawan has perished, I will mourn her, but I will celebrate her as well through her memory.", 1]]}, "__e": [["Si ma Padawan a péri, je porterai le deuil, mais je l'honorerai au travers de sa mémoire.", "If my Padawan has perished, I will mourn her, but I will celebrate her as well through her memory.", 1]]}, "__e": [["Ta padawan a contacté le temple.", "Your Padawan contacted the Temple.", 1], ["Au fait, ta padawan a été parfaite.", "By the way, your padawan, was brilliant.", 1], ["Je vois que la Padawan a besoin d'une dernière leçon.", "I see the Padawan needs one last lesson.", 1]]}, "tu": {"__C": 3, "n'es": {"__C": 1, "pas": {"__C": 1, "encore": {"__C": 1, "__e": [["Si à former une Padawan tu n'es pas encore prêt, alors peut-être qu'à Obi-Wan nous pourrions...", "If not ready for a Padawan, you are, then perhaps, Obi-Wan, we can...", 1]]}, "__e": [["Si à former une Padawan tu n'es pas encore prêt, alors peut-être qu'à Obi-Wan nous pourrions...", "If not ready for a Padawan, you are, then perhaps, Obi-Wan, we can...", 1]]}, "__e": [["Si à former une Padawan tu n'es pas encore prêt, alors peut-être qu'à Obi-Wan nous pourrions...", "If not ready for a Padawan, you are, then perhaps, Obi-Wan, we can...", 1]]}, "dois": {"__C": 1, "connaître": {"__C": 1, "la": {"__C": 1, "__e": [["Si tu es vraiment padawan, tu dois connaître la sagesse et l'expérience.", "If you really are a Padawan you would know that there is wisdom and experience.", 1]]}, "__e": [["Si tu es vraiment padawan, tu dois connaître la sagesse et l'expérience.", "If you really are a Padawan you would know that there is wisdom and experience.", 1]]}, "__e": [["Si tu es vraiment padawan, tu dois connaître la sagesse et l'expérience.", "If you really are a Padawan you would know that there is wisdom and experience.", 1]]}, "__e": [["- Padawan, tu as fait ce qu'il fallait.", "Padawan, you did well.", 1], ["Si à former une Padawan tu n'es pas encore prêt, alors peut-être qu'à Obi-Wan nous pourrions...", "If not ready for a Padawan, you are, then perhaps, Obi-Wan, we can...", 1], ["Si tu es vraiment padawan, tu dois connaître la sagesse et l'expérience.", "If you really are a Padawan you would know that there is wisdom and experience.", 1]]}, "tano": {"__C": 24, "puis-je": {"__C": 2, "vous": {"__C": 1, "parler": {"__C": 1, "__e": [["Padawan Tano, puis-je vous parler ?", "Padawan Tano, may I have a word?", 1]]}, "__e": [["Padawan Tano, puis-je vous parler ?", "Padawan Tano, may I have a word?", 1]]}, "m'entretenir": {"__C": 1, "avec": {"__C": 1, "__e": [["Padawan Tano, puis-je m'entretenir avec vous en privé.", "Padawan Tano, might I have a word in private?", 1]]}, "__e": [["Padawan Tano, puis-je m'entretenir avec vous en privé.", "Padawan Tano, might I have a word in private?", 1]]}, "__e": [["Padawan Tano, puis-je vous parler ?", "Padawan Tano, may I have a word?", 1], ["Padawan Tano, puis-je m'entretenir avec vous en privé.", "Padawan Tano, might I have a word in private?", 1]]}, "une": {"__C": 1, "leçon": {"__C": 1, "vous": {"__C": 1, "__e": [["Padawan Tano. Une leçon vous avez pour nous, aujourd'hui ?", "Padawan tano, a lesson you have for us today ?", 1]]}, "__e": [["Padawan Tano. Une leçon vous avez pour nous, aujourd'hui ?", "Padawan tano, a lesson you have for us today ?", 1]]}, "__e": [["Padawan Tano. Une leçon vous avez pour nous, aujourd'hui ?", "Padawan tano, a lesson you have for us today ?", 1]]}, "est": {"__C": 3, "tout": {"__C": 1, "à": {"__C": 1, "__e": [["Non, mais je peux vous l'assurer, la padawan Tano est tout à fait capable, et elle a toute la confiance du Conseil.", "No, but I assure you, Padawan Tano is a highly capable Jedi and has the full confidence of the Council.", 1]]}, "__e": [["Non, mais je peux vous l'assurer, la padawan Tano est tout à fait capable, et elle a toute la confiance du Conseil.", "No, but I assure you, Padawan Tano is a highly capable Jedi and has the full confidence of the Council.", 1]]}, "la": {"__C": 1, "coupable": {"__C": 1, "__e": [["Nous regardons uniquement les faits et preuves, et les preuves montre que la Padawan Tano est la coupable de l'attaque sur le temple et du meutre d'officiers de la République.", "We deal strictly in facts and evidence, and the evidence points to Padawan Tano being guilty of the attack on the temple and the murder of the Republic officers.", 1]]}, "__e": [["Nous regardons uniquement les faits et preuves, et les preuves montre que la Padawan Tano est la coupable de l'attaque sur le temple et du meutre d'officiers de la République.", "We deal strictly in facts and evidence, and the evidence points to Padawan Tano being guilty of the attack on the temple and the murder of the Republic officers.", 1]]}, "__e": [["La vraie question, Padawan Tano, est : qui nous trompe ?", "The question is, Padawan Tano, who is deceiving us?", 1], ["Nous regardons uniquement les faits et preuves, et les preuves montre que la Padawan Tano est la coupable de l'attaque sur le temple et du meutre d'officiers de la République.", "We deal strictly in facts and evidence, and the evidence points to Padawan Tano being guilty of the attack on the temple and the murder of the Republic officers.", 1], ["Non, mais je peux vous l'assurer, la padawan Tano est tout à fait capable, et elle a toute la confiance du Conseil.", "No, but I assure you, Padawan Tano is a highly capable Jedi and has the full confidence of the Council.", 1]]}, "__e": [["Et d'après un rapport de la Padawan Tano, ils ne sont plus en relation avec les Séparatistes.", "And according to a report from Padawan Tano, they're no longer in league with the Separatists.", 1], ["Nous regardons uniquement les faits et preuves, et les preuves montre que la Padawan Tano est la coupable de l'attaque sur le temple et du meutre d'officiers de la République.", "We deal strictly in facts and evidence, and the evidence points to Padawan Tano being guilty of the attack on the temple and the murder of the Republic officers.", 1], ["Non, mais je peux vous l'assurer, la padawan Tano est tout à fait capable, et elle a toute la confiance du Conseil.", "No, but I assure you, Padawan Tano is a highly capable Jedi and has the full confidence of the Council.", 1]]}, "ahsoka": {"__C": 17, "traversent": {"__C": 1, "la": {"__C": 1, "galaxie": {"__C": 1, "__e": [["Anakin Skywalker et sa padawan, Ahsoka, traversent la galaxie pour aider le chevalier Jedi Aayla Secura qui combat pour sa vie alors que la sinistre armée resserre son étau.", "Anakin Skywalker and his Padawan, Ahsoka, race across the galaxy to aid Jedi Knight Aayla Secura who is in the midst of a fight for her life as the sinister droid army closes in.", 1]]}, "__e": [["Anakin Skywalker et sa padawan, Ahsoka, traversent la galaxie pour aider le chevalier Jedi Aayla Secura qui combat pour sa vie alors que la sinistre armée resserre son étau.", "Anakin Skywalker and his Padawan, Ahsoka, race across the galaxy to aid Jedi Knight Aayla Secura who is in the midst of a fight for her life as the sinister droid army closes in.", 1]]}, "__e": [["Anakin Skywalker et sa padawan, Ahsoka, traversent la galaxie pour aider le chevalier Jedi Aayla Secura qui combat pour sa vie alors que la sinistre armée resserre son étau.", "Anakin Skywalker and his Padawan, Ahsoka, race across the galaxy to aid Jedi Knight Aayla Secura who is in the midst of a fight for her life as the sinister droid army closes in.", 1]]}, "tano": {"__C": 11, "ont": {"__C": 2, "eu": {"__C": 1, "__e": [["Lors d'une audacieuse attaque, Anakin Skywalker et sa padawan, Ahsoka Tano, ont eu raison du blocus qui interdisait l'accès à la planète.", "In a daring surprise attack, Jedi Anakin Skywalker and his padawan, Ahsoka Tano, defeated the space blockade guarding the planet.", 1]]}, "déjoué": {"__C": 1, "__e": [["Le maître Jedi Plo et la padawan Ahsoka Tano ont déjoué avec succès la tentative d'assassinat de Mace Windu, en tuant du même temps, la chasseuse de primes Aurra Sing.", "Jedi master Plo Koon and padawan Ahsoka Tano Successfully thwarted an attempt on Mace Windu's life, Killing bounty hunter Aurra Sing in the process.", 1]]}, "__e": [["Le maître Jedi Plo et la padawan Ahsoka Tano ont déjoué avec succès la tentative d'assassinat de Mace Windu, en tuant du même temps, la chasseuse de primes Aurra Sing.", "Jedi master Plo Koon and padawan Ahsoka Tano Successfully thwarted an attempt on Mace Windu's life, Killing bounty hunter Aurra Sing in the process.", 1], ["Lors d'une audacieuse attaque, Anakin Skywalker et sa padawan, Ahsoka Tano, ont eu raison du blocus qui interdisait l'accès à la planète.", "In a daring surprise attack, Jedi Anakin Skywalker and his padawan, Ahsoka Tano, defeated the space blockade guarding the planet.", 1]]}, "sont": {"__C": 3, "coincés": {"__C": 1, "__e": [["Obi-Wan Kenobi, Anakin Skywalker et sa padawan Ahsoka Tano sont coincés sur une étrange planète.", "Obi-Wan Kenobi, Anakin Skywalker and his Padawan, Ahsoka Tano, are stranded on a distant planet.", 1]]}, "pris": {"__C": 1, "__e": [["Obi-Wan Kenobi, Anakin Skywalker, et sa padawan Ahsoka Tano, sont pris au beau milieu d'une bataille déloyale entre le bien et le mal.", "Obi-Wan Kenobi, Anakin Skywalker and his Padawan, Ahsoka Tano, are caught in the middle of a treacherous battle between good and evil.", 1]]}, "__e": [["Obi-Wan Kenobi, Anakin Skywalker et sa padawan Ahsoka Tano sont coincés sur une étrange planète.", "Obi-Wan Kenobi, Anakin Skywalker and his Padawan, Ahsoka Tano, are stranded on a distant planet.", 1], ["Obi-Wan Kenobi, Anakin Skywalker, et sa padawan Ahsoka Tano, sont pris au beau milieu d'une bataille déloyale entre le bien et le mal.", "Obi-Wan Kenobi, Anakin Skywalker and his Padawan, Ahsoka Tano, are caught in the middle of a treacherous battle between good and evil.", 1], ["Anakin Skywalker et sa padawan, Ahsoka Tano, sont appelés à l'aide, alors qu'ils mènent un escadron de chasseurs vers la planète.", "Anakin Skywalker and his Padawan, Ashoka Tano, rush to the rescue as they lead a squadron of starfighters to the planet below.", 1]]}, "__e": [["Anakin Skywalker et sa padawan, Ahsoka Tano, sont appelés à l'aide, alors qu'ils mènent un escadron de chasseurs vers la planète.", "Anakin Skywalker and his Padawan, Ashoka Tano, rush to the rescue as they lead a squadron of starfighters to the planet below.", 1], ["L'opinion du Conseil est que la padawan Ahsoka Tano a commis une sédition contre la République. Par conséquent, elle sera exclue de l'Ordre Jedi.", "It is the Council's opinion that Padawan Ahsoka Tano has committed sedition against the Republic, and thus, she will be expelled from the Jedi Order.", 1], ["La Padawan Ahsoka Tano a été accusée à tort de trahison par le Conseil Jedi et pourchassée par la Grande Armée de la République.", "Jedi Padawan Ahsoka Tano was wrongly accused of treason by the Jedi Council and hunted by the Grand Army of the Republic.", 1]]}, "que": {"__C": 1, "repose": {"__C": 1, "l'assaut": {"__C": 1, "__e": [["C'est sur Anakin Skywalker et sa padawan Ahsoka que repose l'assaut terrestre d'Obi-Wan.", "It is up to Anakin Skywalker and his padawan Ahsoka to make way for Obi-Wan's ground assault.", 1]]}, "__e": [["C'est sur Anakin Skywalker et sa padawan Ahsoka que repose l'assaut terrestre d'Obi-Wan.", "It is up to Anakin Skywalker and his padawan Ahsoka to make way for Obi-Wan's ground assault.", 1]]}, "__e": [["C'est sur Anakin Skywalker et sa padawan Ahsoka que repose l'assaut terrestre d'Obi-Wan.", "It is up to Anakin Skywalker and his padawan Ahsoka to make way for Obi-Wan's ground assault.", 1]]}, "__e": [["Anakin Skywalker et sa padawan, Ahsoka Tano, sont appelés à l'aide, alors qu'ils mènent un escadron de chasseurs vers la planète.", "Anakin Skywalker and his Padawan, Ashoka Tano, rush to the rescue as they lead a squadron of starfighters to the planet below.", 1], ["L'opinion du Conseil est que la padawan Ahsoka Tano a commis une sédition contre la République. Par conséquent, elle sera exclue de l'Ordre Jedi.", "It is the Council's opinion that Padawan Ahsoka Tano has committed sedition against the Republic, and thus, she will be expelled from the Jedi Order.", 1], ["La Padawan Ahsoka Tano a été accusée à tort de trahison par le Conseil Jedi et pourchassée par la Grande Armée de la République.", "Jedi Padawan Ahsoka Tano was wrongly accused of treason by the Jedi Council and hunted by the Grand Army of the Republic.", 1]]}, "à": {"__C": 3, "votre": {"__C": 1, "service": {"__C": 1}}, "s'échapper": {"__C": 1, "__e": [["On n'a pas pu sauver le général, mais on a aidé le Padawan à s'échapper.", "We couldn't save the general, but at least we helped the Padawan escape.", 1]]}, "présent": {"__C": 1, "__e": [["C'est peut-être un Padawan à présent.", "Perhaps he is a Padawan now.", 1]]}, "__e": [["Après que mes droïdes auront tué le petit Hutt, ils iront livrer ta Padawan à Jabba pour qu'il la punisse pour l'assassinat de son fils.", "After my droids kill Jabba's son, they will deliver your Padawan to him for punishment for the Huttlet's murder.", 1], ["C'est peut-être un Padawan à présent.", "Perhaps he is a Padawan now.", 1], ["On n'a pas pu sauver le général, mais on a aidé le Padawan à s'échapper.", "We couldn't save the general, but at least we helped the Padawan escape.", 1]]}, "__e": [["Au début, je l'admets, j'étais seulement intéressée par l'argent et aussi par la vengeance, mais j'ai réalisé que ta padawan et moi, nous avions beaucoup en commun.", "At first--I admit--I was just interested in the money and a little bit of revenge, but then I realized your fallen Padawan and I had a lot in common.", 1], ["Comme je l'ai dit à la padawan, parfois, être un bon soldat, c'est faire ce qu'on croit juste.", "Like I told the padawan, sometimes being a good soldier means doing what you think is right.", 1], ["Écoute, jeune Padawan, t'as des choses à apprendre si tu comptes réussir dans le pays de la bière à 2 livres.", "Now, listen, young Padawan, there are things that I must teach you if you are to succeed here in the land of the £2 pint.", 1]]}, "mazikeen": {"__C": 62, "tous": {"__C": 1, "deux": {"__C": 1, "savons": {"__C": 1, "que": {"__C": 1, "__e": [["Mazikeen, tous deux savons que quelque chose a changé en Lucifer.", "Mazikeen, we both know that something has fundamentally changed in Lucifer.", 1]]}, "__e": [["Mazikeen, tous deux savons que quelque chose a changé en Lucifer.", "Mazikeen, we both know that something has fundamentally changed in Lucifer.", 1]]}, "__e": [["Mazikeen, tous deux savons que quelque chose a changé en Lucifer.", "Mazikeen, we both know that something has fundamentally changed in Lucifer.", 1]]}, "__e": [["Mazikeen, tous deux savons que quelque chose a changé en Lucifer.", "Mazikeen, we both know that something has fundamentally changed in Lucifer.", 1]]}, "smith": {"__C": 8, "t'offrir": {"__C": 1, "un": {"__C": 1, "verre": {"__C": 1, "__e": [["Laisse Mazikeen Smith t'offrir un verre.", "Let Mazikeen Smith buy you a drink.", 1]]}, "__e": [["Laisse Mazikeen Smith t'offrir un verre.", "Let Mazikeen Smith buy you a drink.", 1]]}, "__e": [["Laisse Mazikeen Smith t'offrir un verre.", "Let Mazikeen Smith buy you a drink.", 1]]}, "le": {"__C": 1, "traquait": {"__C": 1, "__e": [["Mazikeen Smith le traquait.", "An active bounty of Mazikeen Smith.", 1]]}, "__e": [["Mazikeen Smith le traquait.", "An active bounty of Mazikeen Smith.", 1]]}, "__e": [["Monsieur et Madame Mazikeen Smith.", "Mr. and Mrs. Mazikeen Smith.", 1], ["Laisse Mazikeen Smith t'offrir un verre.", "Let Mazikeen Smith buy you a drink.", 1], ["Je vais rédiger un mandat d'arrêt contre Mazikeen Smith.", "I'm ready to draw up the arrest warrant for Mazikeen Smith.", 1]]}, "avait": {"__C": 1, "raison": {"__C": 1, "__e": [["Peut-être que Mazikeen avait raison.", "Perhaps Mazikeen was right.", 1]]}, "__e": [["Peut-être que Mazikeen avait raison.", "Perhaps Mazikeen was right.", 1]]}, "tu": {"__C": 4, "es": {"__C": 3, "de": {"__C": 1, "retour": {"__C": 1, "__e": [["Mazikeen ! Tu es de retour !", "Mazikeen, you're back!", 1]]}, "__e": [["Mazikeen ! Tu es de retour !", "Mazikeen, you're back!", 1]]}, "là": {"__C": 1, "__e": [["Mazikeen, tu es là ?", "Mazikeen? You still there?", 1]]}, "__e": [["Mazikeen, tu es là ?", "Mazikeen? You still there?", 1], ["Mazikeen ! Tu es de retour !", "Mazikeen, you're back!", 1], ["Parce que toi, Mazikeen, tu es mon âme sœur.", "Because you, Mazikeen, you're my soul mate.", 1]]}, "as": {"__C": 1, "choisi": {"__C": 1, "de": {"__C": 1, "__e": [["Mazikeen, tu as choisi de ne pas me tuer.", "Mazikeen, you chose not to kill me.", 1]]}, "__e": [["Mazikeen, tu as choisi de ne pas me tuer.", "Mazikeen, you chose not to kill me.", 1]]}, "__e": [["Mazikeen, tu as choisi de ne pas me tuer.", "Mazikeen, you chose not to kill me.", 1]]}, "__e": [["Mazikeen ! Tu es de retour !", "Mazikeen, you're back!", 1], ["Parce que toi, Mazikeen, tu es mon âme sœur.", "Because you, Mazikeen, you're my soul mate.", 1], ["Mazikeen, tu as choisi de ne pas me tuer.", "Mazikeen, you chose not to kill me.", 1]]}, "je": {"__C": 5, "ne": {"__C": 3, "crois": {"__C": 1, "pas": {"__C": 1, "__e": [["Non, Mazikeen. Je ne crois pas que l'inspecteur veuille un couteau.", "No, Mazikeen, I don't think the detective wants a knife.", 1]]}, "__e": [["Non, Mazikeen. Je ne crois pas que l'inspecteur veuille un couteau.", "No, Mazikeen, I don't think the detective wants a knife.", 1]]}, "te": {"__C": 1, "ramènerai": {"__C": 1, "__e": [["Pour info, Mazikeen, je ne te ramènerai pas chez toi.", "Well, newsflash, Mazikeen. I am not taking you home.", 1]]}, "__e": [["Pour info, Mazikeen, je ne te ramènerai pas chez toi.", "Well, newsflash, Mazikeen. I am not taking you home.", 1]]}, "__e": [["Mazikeen, je ne suis pas Michael.", "Listen to me, Mazikeen! I'm not Michael. It's me...", 1], ["Pour info, Mazikeen, je ne te ramènerai pas chez toi.", "Well, newsflash, Mazikeen. I am not taking you home.", 1], ["Non, Mazikeen. Je ne crois pas que l'inspecteur veuille un couteau.", "No, Mazikeen, I don't think the detective wants a knife.", 1]]}, "commence": {"__C": 1, "vraiment": {"__C": 1, "à": {"__C": 1, "__e": [["Tu sais, Mazikeen, je commence vraiment à me demander... si... elles vont revenir un jour.", "You know, Mazikeen... I'm starting to think it's not a question of when... but... if they come back.", 1]]}, "__e": [["Tu sais, Mazikeen, je commence vraiment à me demander... si... elles vont revenir un jour.", "You know, Mazikeen... I'm starting to think it's not a question of when... but... if they come back.", 1]]}, "__e": [["Tu sais, Mazikeen, je commence vraiment à me demander... si... elles vont revenir un jour.", "You know, Mazikeen... I'm starting to think it's not a question of when... but... if they come back.", 1]]}, "suis": {"__C": 1, "le": {"__C": 1, "seul": {"__C": 1, "__e": [["Mazikeen, je suis le seul à toujours avoir été honnête avec toi.", "Mazikeen... I am the only one who has been honest with you.", 1]]}, "__e": [["Mazikeen, je suis le seul à toujours avoir été honnête avec toi.", "Mazikeen... I am the only one who has been honest with you.", 1]]}, "__e": [["Mazikeen, je suis le seul à toujours avoir été honnête avec toi.", "Mazikeen... I am the only one who has been honest with you.", 1]]}, "__e": [["Non, Mazikeen. Je ne crois pas que l'inspecteur veuille un couteau.", "No, Mazikeen, I don't think the detective wants a knife.", 1], ["Mazikeen, je suis le seul à toujours avoir été honnête avec toi.", "Mazikeen... I am the only one who has been honest with you.", 1], ["Tu sais, Mazikeen, je commence vraiment à me demander... si... elles vont revenir un jour.", "You know, Mazikeen... I'm starting to think it's not a question of when... but... if they come back.", 1]]}, "des": {"__C": 2, "__e": [["Comme Mazikeen des Lilim ?", "As in Mazikeen of the Lilim?", 1], ["Et Mazikeen des Lillims.", "And to you, Mazikeen of the Lillim.", 1]]}, "__e": [["S'il y a bien quelqu'un qui va trouver ce qu'il veut, c'est toi, Mazikeen.", "If anyone is gonna find what they're looking for, it's you, Mazikeen.", 1], ["Alors, pendant que tu étais là-bas, je suis redescendu et j'ai ramené la crème de la crème. Tu te souviens de Mazikeen ?", "But I assumed this was going to happen, so I popped back down while you were in there and brought up the best.", 1], ["Tu sais, Mazikeen, je commence vraiment à me demander... si... elles vont revenir un jour.", "You know, Mazikeen... I'm starting to think it's not a question of when... but... if they come back.", 1]]}}