{"l'adieu": {"__C": 112, "au": {"__C": 5, "village": {"__C": 1, "__e": [["L'adieu au village.", "Farewell to the village.", 1]]}, "travail": {"__C": 1, "__e": [["Vous savez ce qui est arrivé, ensuite. L'hôpital... L'adieu au travail.", "— You know what was later... hospital... farewell to the job the news about Princess' death", 1]]}, "célibat": {"__C": 1, "__e": [["L'adieu au célibat ?", "Phil: you guys talking bachelor party?", 1]]}, "__e": [["Des Russes, écrasés par le tsarisme et la religion, chantent l'adieu au pays.", "Russian soldiers, oppressed by czarism and religion, sing farewell to their country.", 1], ["L'adieu au Congrès de G. Washington.", "George Washington, farewell address to congress.", 1], ["Vous savez ce qui est arrivé, ensuite. L'hôpital... L'adieu au travail.", "— You know what was later... hospital... farewell to the job the news about Princess' death", 1]]}, "de": {"__C": 7, "films": {"__C": 1}, "ces": {"__C": 1, "enfants": {"__C": 1, "me": {"__C": 1, "__e": [["\"L'adieu de ces enfants me donne une consolante certitude.", "The farewell of those children gives me reassurance.", 1]]}, "__e": [["\"L'adieu de ces enfants me donne une consolante certitude.", "The farewell of those children gives me reassurance.", 1]]}, "__e": [["\"L'adieu de ces enfants me donne une consolante certitude.", "The farewell of those children gives me reassurance.", 1]]}, "joyeux": {"__C": 1, "de": {"__C": 1, "cette": {"__C": 1}}}, "__e": [["Peut-être s'agit-il de l'adieu de mademoiselle Qu à ton encontre ?", "Maybe, Miss Qu is saying goodbye.", 1], ["Ok, si toute les deux vous ne vous parlez pas, vous allez embrasser l'adieu de la moussaka.", "All right, look, if you two guys don't start talking, you're gonna kiss the moussaka goodbye.", 1], ["\"L'adieu de l'espace\", partie 2, scène 3, prise 1.", "\"The space farewell\", part 2, scene 3, take 1.", 1]]}, "du": {"__C": 2, "matelot": {"__C": 1, "__e": [["Cette petite scéne s'intitule \"Plaquée é l'autel\"... ou \"L'adieu du matelot\".", "That little scene is called \"Spurned At The Altar\"... or \"The Sailor's Farewell. \"", 1]]}, "yeti": {"__C": 1, "__e": [["L'adieu du yeti.", "A farewell from the Yeti.", 1]]}, "__e": [["L'adieu du yeti.", "A farewell from the Yeti.", 1], ["Cette petite scéne s'intitule \"Plaquée é l'autel\"... ou \"L'adieu du matelot\".", "That little scene is called \"Spurned At The Altar\"... or \"The Sailor's Farewell. \"", 1]]}, "que": {"__C": 4, "vous": {"__C": 2, "fait": {"__C": 1, "mon": {"__C": 1, "__e": [["Ô murs de pierre, tel est l'adieu que vous fait mon chagrin.", "So... foolish sorrow bids your stones farewell.", 1]]}, "__e": [["Ô murs de pierre, tel est l'adieu que vous fait mon chagrin.", "So... foolish sorrow bids your stones farewell.", 1]]}, "souhaitez": {"__C": 1, "__e": [["Nous voulons respecter vos dernières volontés afin de mettre en place l'adieu que vous souhaitez.", "We will create exactly the situation or standard that fulfills your desire for a satisfactory goodbye.", 1]]}, "__e": [["Ô murs de pierre, tel est l'adieu que vous fait mon chagrin.", "So... foolish sorrow bids your stones farewell.", 1], ["Nous voulons respecter vos dernières volontés afin de mettre en place l'adieu que vous souhaitez.", "We will create exactly the situation or standard that fulfills your desire for a satisfactory goodbye.", 1]]}, "je": {"__C": 1, "n'ai": {"__C": 1, "jamais": {"__C": 1, "__e": [["C'est un peu comme l'adieu que je n'ai jamais eu.", "It's kind of like the goodbye I never had.", 1]]}, "__e": [["C'est un peu comme l'adieu que je n'ai jamais eu.", "It's kind of like the goodbye I never had.", 1]]}, "__e": [["C'est un peu comme l'adieu que je n'ai jamais eu.", "It's kind of like the goodbye I never had.", 1]]}, "j'espérais": {"__C": 1, "__e": [["Ce n'était pas l'adieu que j'espérais.", "I didn't get the goodbye I'd have liked from Marta.", 1]]}, "__e": [["Ô murs de pierre, tel est l'adieu que vous fait mon chagrin.", "So... foolish sorrow bids your stones farewell.", 1], ["C'est un peu comme l'adieu que je n'ai jamais eu.", "It's kind of like the goodbye I never had.", 1], ["Nous voulons respecter vos dernières volontés afin de mettre en place l'adieu que vous souhaitez.", "We will create exactly the situation or standard that fulfills your desire for a satisfactory goodbye.", 1]]}, "à": {"__C": 9, "la": {"__C": 1, "jeunesse": {"__C": 1, "__e": [["L'adieu à la jeunesse.", "Farewell to our youth.", 1]]}, "__e": [["L'adieu à la jeunesse.", "Farewell to our youth.", 1]]}, "tout": {"__C": 1, "le": {"__C": 1, "red": {"__C": 1, "__e": [["\"Envoie le bonjour et l'adieu à tout le Red Star.", "\"Send my regards to the entire Red Star.", 1]]}, "__e": [["\"Envoie le bonjour et l'adieu à tout le Red Star.", "\"Send my regards to the entire Red Star.", 1]]}, "__e": [["\"Envoie le bonjour et l'adieu à tout le Red Star.", "\"Send my regards to the entire Red Star.", 1]]}, "cette": {"__C": 2, "vie": {"__C": 2, "__e": [["Je n'ai pas peur de l'adieu à cette vie.", "I do not fear this life's good-bye.", 1], ["Je n'ai pas peur de l'adieu à cette vie.\"", "I do not fear this life's good-bye.\"", 1]]}, "__e": [["Je n'ai pas peur de l'adieu à cette vie.", "I do not fear this life's good-bye.", 1], ["Je n'ai pas peur de l'adieu à cette vie.\"", "I do not fear this life's good-bye.\"", 1]]}, "__e": [["Je n'ai pas peur de l'adieu à cette vie.\"", "I do not fear this life's good-bye.\"", 1], ["\"Envoie le bonjour et l'adieu à tout le Red Star.", "\"Send my regards to the entire Red Star.", 1], ["Je ne croyais pas voir le jour de l'adieu à l'Égypte. - Tu le verras.", "I never thought to see the day we would be gone from Egypt.", 1]]}, "aux": {"__C": 13, "armes": {"__C": 12, "pour": {"__C": 1, "qui": {"__C": 1, "__e": [["Tu as lu \"l'Adieu aux armes\"? \"Pour qui sonne le glas\"?", "Have you read Farewell to Arms, \"For Whom the Bell Tolls\"...?", 1]]}, "__e": [["Tu as lu \"l'Adieu aux armes\"? \"Pour qui sonne le glas\"?", "Have you read Farewell to Arms, \"For Whom the Bell Tolls\"...?", 1]]}, "on": {"__C": 1, "était": {"__C": 1, "__e": [["L'ADIEU AUX ARMES On était tous cyniques à ce propos.", "(FLIES BUZZ)", 1]]}, "__e": [["L'ADIEU AUX ARMES On était tous cyniques à ce propos.", "(FLIES BUZZ)", 1]]}, "__e": [["J'ai toujours rêver de rencontrer une infirmière qui s'appellerait Catherine même après L'Adieu aux Armes.", "And I've always wanted to meet a nurse called Catherine... Ever since I read A Farewell to Arms.", 1], ["Ok, bon, vous n'avez pas à vous soucier de moi, finissez. Parce que j'adore vraiment \"L'Adieu Aux Armes\"", "Ok, well, you don't have to worry about me finishing it, because I am so loving \"A Farewell To Arms\".", 1], ["C'était l'époque la plus intense de sa vie et ça a donné sa 1re grande œuvre : L'Adieu aux armes.", "I mean, this was the most powerful time of his life... and it ultimately lead to his first great work, \"A Farewell To Arms\".", 1]]}, "potes": {"__C": 1, "__e": [["C'est l'adieu aux potes.", "It's a bro-ing away party.", 1]]}, "__e": [["J'ai toujours rêver de rencontrer une infirmière qui s'appellerait Catherine même après L'Adieu aux Armes.", "And I've always wanted to meet a nurse called Catherine... Ever since I read A Farewell to Arms.", 1], ["Ok, bon, vous n'avez pas à vous soucier de moi, finissez. Parce que j'adore vraiment \"L'Adieu Aux Armes\"", "Ok, well, you don't have to worry about me finishing it, because I am so loving \"A Farewell To Arms\".", 1], ["C'était l'époque la plus intense de sa vie et ça a donné sa 1re grande œuvre : L'Adieu aux armes.", "I mean, this was the most powerful time of his life... and it ultimately lead to his first great work, \"A Farewell To Arms\".", 1]]}, "__e": [["C'était l'époque la plus intense de sa vie et ça a donné sa 1re grande œuvre : L'Adieu aux armes.", "I mean, this was the most powerful time of his life... and it ultimately lead to his first great work, \"A Farewell To Arms\".", 1], ["Se séparer de quelqu'un sans avoir la chance de lui dire au revoir est l'adieu le plus douloureux.", "To part with someone without a chance to say goodbye is the most painful farewell.", 1], ["\"Il faut alors reconnaître si l'adieu est une bonne chose parce que c'est une chance de tourner la page.\"", "\"The trick is to recognize when a goodbye can be a good thing, \"when it's a chance to start again. \"", 1]]}, "céder": {"__C": 4164, "à": {"__C": 688, "la": {"__C": 219, "tentation": {"__C": 41, "d'agir": {"__C": 1, "__e": [["Je respecte bien entendu ton indépendance... peut-être même trop... tu pourrais céder à la tentation d'agir de toi-même. Mais ne le fais pas. Tu dois suivre nos instructions au pied de la lettre.", "When you reach this point, your speed will be 18,346 miles an hour, and you will encounter a swarm of meteors moving precisely two miles an hour slower than you.", 1]]}, "de": {"__C": 4, "__e": [["Il aurait été facile pour toi de céder à la tentation, de renier tes amis pour ton propre bonheur, mais tu as résisté.", "It would have been easy for you to give in to temptation, to deny your friends for the sake of your own happiness, but you resisted.", 1], ["C'est là qu'ils décident de céder à la tentation de faire l'amour avant le mariage.", "Usually because that's when they decide to give into temptation and have premarital sex.", 1], ["Qu'est-ce qui vous empêche de céder à la tentation de gagner plus ?", "What reasons prevent you from giving in to the temptation of earning a lot more?", 1]]}, "__e": [["Vous ne devez pas céder à la tentation.", "You must not yield to temptation.", 0], ["Tu ne dois pas céder à la tentation.", "You must not yield to temptation.", 0], ["Les jeunes gens sont propres à céder à la tentation.", "Young people are prone to fall into temptation.", 0]]}, "panique": {"__C": 32, "ambiante": {"__C": 1, "__e": [["N'allez pas céder à la panique ambiante, vous aussi.", "Do not go panic room , too.", 1]]}, "et": {"__C": 3, "__e": [["Les forces de l'ordre demandent à tous de ne pas céder à la panique, et conseillent à tout le monde de rester chez eux. Les autorités sont déconcertées par cet étrange...", "And while law enforcement is telling people not to panic, residents are being advised to stay in their homes as authorities are baffled by this st--", 1], ["En raison de cet événement, les autorités de la capitale vous conseillent de ne pas céder à la panique et de rester calme...", "Due to this occurrence, the capital's authorities advise you not to give in to panic and remain calm...", 1], ["Avant de céder à la panique, et de faire une bêtise, laissez-moi lui parler.", "Before we panic and do something we might regret, at least let me talk to Jerry.", 1]]}, "__e": [["Nous l'avons fait! Nous avons réussi, et sans céder à la panique.", "We actually pulled it off, and we didn't panic.", 1], ["On va réfléchir... et ne pas céder à la panique.", "We're going to think this through... and we're not gonna panic.", 1], ["Il n'y a aucune raison de céder à la panique.", "There's no reason to panic.", 0]]}, "__e": [["Tu ne dois pas céder à la tentation.", "You must not yield to temptation.", 0], ["Les jeunes gens sont propres à céder à la tentation.", "Young people are prone to fall into temptation.", 0], ["Il n'y a aucune raison de céder à la panique.", "There's no reason to panic.", 0]]}, "ce": {"__C": 21, "genre": {"__C": 2, "de": {"__C": 1, "__e": [["Le capitaine Archer m'a appris une chose : il ne faut pas céder à ce genre de personnes.", "If there's one thing I've learned from Captain Archer... it's that you don't give in to people like this.", 1]]}, "d'humiliation": {"__C": 1, "__e": [["Personne ne devrait céder à ce genre d'humiliation sous la menace.", "'I don't think anyone should concede to any humiliation under threat.", 1]]}, "__e": [["Personne ne devrait céder à ce genre d'humiliation sous la menace.", "'I don't think anyone should concede to any humiliation under threat.", 1], ["Le capitaine Archer m'a appris une chose : il ne faut pas céder à ce genre de personnes.", "If there's one thing I've learned from Captain Archer... it's that you don't give in to people like this.", 1]]}, "sentiment": {"__C": 2, "tu": {"__C": 1, "__e": [["Tu as le droit de céder à ce sentiment, tu sais ?", "You're allowed to lean in to those feelings, you know?", 1]]}, "__e": [["Tu as le droit de céder à ce sentiment.", "I think you have to lean in to those feelings.", 1], ["Tu as le droit de céder à ce sentiment, tu sais ?", "You're allowed to lean in to those feelings, you know?", 1]]}, "__e": [["Tu as le droit de céder à ce sentiment, tu sais ?", "You're allowed to lean in to those feelings, you know?", 1], ["Le patron dit qu'on n'est pas mauvaises, mais vendre son corps pour de l'argent, c'est céder à ce monde mauvais.", "The Boss says that we're not bad, But still, selling your body for money is giving up to that evil world.", 1], ["On peut céder à ce que les gens disent, qu'on ne va pas ensemble...", "We can give in to what people're saying, that we're not good together...", 1]]}, "un": {"__C": 24, "étranger": {"__C": 3, "__e": [["Je ne peux vaquer les lieux et les céder à un étranger...", "I can't just traipse off and turn this place over... listen to me.", 1], ["Je ne peux pas le céder à un étranger.", "I cannot yield it to a stranger.", 1], ["C'est dur pour un père de voir sa fille grandir... puis, de la céder à un étranger.", "You know, it's tough for a father... to watch his daughter grow and... then to give her away to a stranger.", 1]]}, "chantage": {"__C": 2, "immonde": {"__C": 1, "__e": [["- céder à un chantage immonde.", "- I told you  give in to a dirty blackmail scheme.", 1]]}, "__e": [["- Vous comprenez bien qu'on peut pas céder à un chantage.", "You understand we can't give in to blackmail. Understand?", 1], ["- céder à un chantage immonde.", "- I told you  give in to a dirty blackmail scheme.", 1], ["Vous fasse céder à un chantage permanent.", "Make you agree to perpetual blackmail.", 1]]}, "__e": [["Comment ai-je pu céder à un homme que je n'ai jamais aimé ?", "How could I have yielded to a man I never loved?", 1], ["Monsieur... vous m'avez dit de me fier à mon instinct. Et il me dit de ne pas céder à un criminel.", "Doctor... you told me to follow my instincts... and they tell me not to give in to this criminal.", 1], ["Pour être parfaitement honnête, je m'en fou parce qu'à partir du moment où je commence à faire des choix basé sur ses décisions, je lui ai donné beaucoup plus de pouvoir sur ma vie que je peux céder à un parfait inconnu", "To be perfectly honest, I don't care because the moment I start making choices based on her decisions, I've given her a hell of a lot more power over my life than I am quite comfortable ceding to a perfect stranger.", 1]]}, "__e": [["Jane doit arrêter de céder à son désir de chocolat.", "Jane must stop giving way to her desire for chocolate.", 0], ["Nous avons dû céder à leur demande.", "We had to yield to their request.", 0], ["Il n'y a aucune raison de céder à la panique.", "There's no reason to panic.", 0]]}, "la": {"__C": 204, "place": {"__C": 58, "à": {"__C": 19, "l'honneur": {"__C": 1, "__e": [["Le désir doit toujours céder la place à l'honneur. Sonder le cœur des hommes à la recherche de tendresse et n'y trouver que l'ambition. Tâtonner dans l'ombre à la recherche d'une voix désintéressée.", "To put pride before desire to search men's hearts for tenderness and find only ambition to cry out in the dark for one unselfish voice and hear only the dry rustle of papers of state.", 1]]}, "un": {"__C": 3, "__e": [["La vraie ville de Rimini où j'ai grandi et où j'ai fait mes études s'est quasiment effacée pour céder la place à un Rimini, la ville que je décris dans les moindres détails dans mes deux films, I vitelloni et Amarcord.", "The real town of Rimini where I grew up and went to school has almost faded away to give way to the Rimini, the town I described in great detail in my two films, I vitelloni or Amarcord.", 1], ["Il est peut-être temps de céder la place à un jeune lion.", "Maybe it's time for younger lion to roar.", 1], ["Mais un grand amour... peut céder la place à un peu de bon temps.", "But on the other hand I've always felt that love should never stand in the way of a good time.", 1]]}, "__e": [["Je peux pas juste céder la place à une bande de...", "I-I can't just hand this place over to a bunch of...", 1], ["Mais un grand amour... peut céder la place à un peu de bon temps.", "But on the other hand I've always felt that love should never stand in the way of a good time.", 1], ["Ainsi, cinquante pour cent du muscle peut céder la place à la graisse.", "Hence 50 percent of the muscle can give way to fat.", 0]]}, "au": {"__C": 7, "principal": {"__C": 1, "__e": [["Avant de céder la place au principal intéressé, je souhaite faire observer qu'il se présente devant vous non pas en héros orné des médailles qu'il a si vaillamment gagnées et si pleinement méritées, mais en tant que simple citoyen, en garçon de retour dans sa ville natale !", "Before introducing our principal speaker, I wish to point out that he appears before you not as a hero, not with decorations he so heroically won and so richly deserves, but as a simple citizen, a home-town boy back home.", 1]]}, "communisme": {"__C": 1, "__e": [["En fait, nombreux sont ceux qui croient que le capitalisme doit exister jusqu'à ce qu'il échoue dans l'histoire pour céder la place au communisme.", "In fact, many of them believe that capitalism must play itself out to its inevitable historical defeat before communism can really succeed.", 1]]}, "__e": [["On doit céder la place au prochain groupe. Prenez les ordures et remettez les chaises à leur place.", "All right, everyone, we gotta clear out for the next group, so if you can take the trash, leave the chairs where they are.", 1], ["L'ancien doit céder la place au neuf.", "The old has to make way for the new.", 1], ["Mais quand même, le passé devrait céder... la place au futur.", "But still, the past should yield... to the future.", 1]]}, "__e": [["Mais un grand amour... peut céder la place à un peu de bon temps.", "But on the other hand I've always felt that love should never stand in the way of a good time.", 1], ["On a rompu il y a deux mois, et vu que je ne suis pas entrée dans les ordres, tu dois céder la place.", "You and I broke up two months ago, so unless you thought I joined a convent, you need to take a step back.", 1], ["Ainsi, cinquante pour cent du muscle peut céder la place à la graisse.", "Hence 50 percent of the muscle can give way to fat.", 0]]}, "parole": {"__C": 24, "à": {"__C": 13, "un": {"__C": 2, "__e": [["Je vais céder la parole à un délégué étranger venu nous encourager et nous soutenir.", "Our greatest ally will be the English weekend.", 1], ["Ce soir nous allons céder la parole à un homme qui ne nécessite aucune présentation, car nous savons tous quel fils de pute il est.", "Tonight we're going to turn it over to a man who needs no introduction, because we all know what a son of a bitch he is.", 1]]}, "mon": {"__C": 3, "__e": [["Étant donné les circonstances et notre convergence de vue, je suis honoré de céder la parole à mon respecté confrère.", "Under the circumstances, and because we see eye to eye in this matter... I consider it a privilege to yield to the able and respected senator from South Carolina.", 1], ["Votre honneur, j'aimerais céder la parole à mon collègue Charles Gunn.", "UH, YOUR HONOR, AT THIS POINT I'D LIKE TO CEDE THE FLOOR TO MY COLLEAGUE, CHARLES GUNN.", 1], ["Je vais maintenant céder la parole à mon cher ami de Pennsylvanie, le sénateur Specter.", "Professor, I'm going to yield the floor now to my good friend from Pennsylvania, Senator Specter.", 1]]}, "__e": [["Mesdames et messieurs, j'ai le plaisir de céder la parole à la première dame des Etats-Unis.", "Ladies and gentlemen, it gives me great pleasure to introduce the First Lady of the United States.", 1], ["Je vais donc céder la parole à ma collègue, la femme en rose.", "Thus I yield to my colleague, the lady in hot pink.", 1], ["Je sais que vous n'êtes pas venu pour m'entendre parler sans fin, Donc, je vais la fermer et céder la parole à Kyle.", "I know you didn't come to hear me flap my jaw, so I'm gonna shut up and turn the floor over to Kyle.", 1]]}, "au": {"__C": 5, "jury": {"__C": 1, "__e": [["Je vais céder la parole au jury.", "All right, I'll turn it over to the jury.", 1]]}, "président": {"__C": 2, "__e": [["Je vais maintenant céder la parole au Président Burke.", "I'll now turn the floor back to Chairman Burke.", 1], ["Céder la parole au président n'a l'air de rien pour des gens comme vous et moi, mais pour eux, c'était comme si j'avais lancé ma raquette sur un arbitre.", "I know yielding to the chair doesn't sound exciting to cool jocks like you or me, but that was the Model UN equivalent of me throwing my racket at an umpire.", 1]]}, "__e": [["Céder la parole au président n'a l'air de rien pour des gens comme vous et moi, mais pour eux, c'était comme si j'avais lancé ma raquette sur un arbitre.", "I know yielding to the chair doesn't sound exciting to cool jocks like you or me, but that was the Model UN equivalent of me throwing my racket at an umpire.", 1], ["Je vais céder la parole au jury.", "All right, I'll turn it over to the jury.", 1], ["Dans ce cas, je vais céder la parole au responsable de cette situation.", "Well, in that case, I will turn things over to the man who's responsible for this situation.", 1]]}, "__e": [["Je sais que vous n'êtes pas venu pour m'entendre parler sans fin, Donc, je vais la fermer et céder la parole à Kyle.", "I know you didn't come to hear me flap my jaw, so I'm gonna shut up and turn the floor over to Kyle.", 1], ["Dans ce cas, je vais céder la parole au responsable de cette situation.", "Well, in that case, I will turn things over to the man who's responsible for this situation.", 1], ["Je vais lui céder la parole pour qu'il puisse parler à sa sœur.", "I'll turn it over to her brother so he can speak to her directly.", 1]]}, "moitié": {"__C": 12, "de": {"__C": 7, "sa": {"__C": 2, "__e": [["Et était toujours prête à céder la moitié de sa vie pour être avec Zhu Youya.", "And was still willing to give up half of her life to share a life with Zhu Youya.", 1], ["Elle l'a obligé à l'épouser et à lui céder la moitié de sa société.", "She forced him to marry her and sign over half his company to her.", 1]]}, "ma": {"__C": 1, "__e": [["J'avais déjà accepté de lui céder la moitié de ma société.", "I'd already agreed to give him half. Half of my company.", 1], ["Si je dois céder la moitié de ma maison, autant ne pas gâcher leur Noël.", "If I have to sell half my house, I'll not ruin Christmas for them.", 1]]}, "__e": [["Elle l'a obligé à l'épouser et à lui céder la moitié de sa société.", "She forced him to marry her and sign over half his company to her.", 1], ["J'avais déjà accepté de lui céder la moitié de ma société.", "I'd already agreed to give him half. Half of my company.", 1], ["Si je dois céder la moitié de ma maison, autant ne pas gâcher leur Noël.", "If I have to sell half my house, I'll not ruin Christmas for them.", 1]]}, "du": {"__C": 3, "restant": {"__C": 3, "__e": [["Alors pour obtenir ces yeux, je dois céder la moitié du restant de ma vie.", "In order for me to gain the eyes of a Shinigami, I have to offer half of my remaining lifespan.", 1], ["Si tu veux des yeux de Dieu de la Mort... tu devras me céder la moitié du restant de ta vie.", "The price for the eyes of a Shinigami is half of that human's remaining lifespan.", 1]]}, "__e": [["Alors pour obtenir ces yeux, je dois céder la moitié du restant de ma vie.", "In order for me to gain the eyes of a Shinigami, I have to offer half of my remaining lifespan.", 1], ["Si tu veux des yeux de Dieu de la Mort... tu devras me céder la moitié du restant de ta vie.", "The price for the eyes of a Shinigami is half of that human's remaining lifespan.", 1]]}, "__e": [["Je ne compte pas lui en céder la moitié.", "I'm not planning on giving him half.", 1], ["Si je dois céder la moitié de ma maison, autant ne pas gâcher leur Noël.", "If I have to sell half my house, I'll not ruin Christmas for them.", 1], ["Si tu veux des yeux de Dieu de la Mort... tu devras me céder la moitié du restant de ta vie.", "The price for the eyes of a Shinigami is half of that human's remaining lifespan.", 1]]}, "__e": [["Il a dit que si je ne pouvais pas céder la dessus, il ne pourrait plus me faire confiance pour m'occuper d'autres grandes choses.", "He said if I couldn't deliver on that, he couldn't trust me to deliver on the big things either.", 1], ["Alors, en gros, ce que vous me dites, c'est que je devrais lui céder la garde des enfants et l'hôtel ?", "So? Are you saying I should give up the custody and hotel?", 1], ["Ainsi, cinquante pour cent du muscle peut céder la place à la graisse.", "Hence 50 percent of the muscle can give way to fat.", 0]]}, "le": {"__C": 150, "trône": {"__C": 17, "au": {"__C": 4, "prince": {"__C": 3, "__e": [["Le roi va céder le trône au prince héritier durant la réunion de demain. C'est pour cela qu'il a mobilisé les troupes.", "They said that His Majesty was planning on abdicating to the prince tomorrow at the Cabinet!", 1], ["Il va céder le trône au prince héritier ?", "Abdicate? Abdicate to the prince?", 1], ["Il avait prévu de céder le trône au Prince Héritier depuis des années déjà.", "- What? His Majesty has been preparing the prince for a long time to ascend to the throne.", 1]]}, "seigneur": {"__C": 1, "__e": [["Je lui dirai que je vais céder le trône au seigneur Wonsan.", "I will tell him that I wish to hand over the throne to Lord Wonsan.", 1]]}, "__e": [["Le roi va céder le trône au prince héritier durant la réunion de demain. C'est pour cela qu'il a mobilisé les troupes.", "They said that His Majesty was planning on abdicating to the prince tomorrow at the Cabinet!", 1], ["Il va céder le trône au prince héritier ?", "Abdicate? Abdicate to the prince?", 1], ["Il avait prévu de céder le trône au Prince Héritier depuis des années déjà.", "- What? His Majesty has been preparing the prince for a long time to ascend to the throne.", 1]]}, "de": {"__C": 2, "bohême": {"__C": 1, "__e": [["Nous ne pouvons céder le trône de Bohême à Marie-Thérèse.", "We cannot leave the Bohemian throne to Maria Theresia!", 1]]}, "son": {"__C": 1, "__e": [["Mais Rajamannaar n'a jamais voulu céder le trône de son père à quelqu'un d'autre.", "But, Rajamannaar never wanted to give away his father's throne to anyone else.", 1]]}, "__e": [["Nous ne pouvons céder le trône de Bohême à Marie-Thérèse.", "We cannot leave the Bohemian throne to Maria Theresia!", 1], ["Mais Rajamannaar n'a jamais voulu céder le trône de son père à quelqu'un d'autre.", "But, Rajamannaar never wanted to give away his father's throne to anyone else.", 1]]}, "__e": [["Il avait prévu de céder le trône au Prince Héritier depuis des années déjà.", "- What? His Majesty has been preparing the prince for a long time to ascend to the throne.", 1], ["Dès que mon père a su ton existence, il m'a préparé à ne pas te céder le trône.", "From the day my father found out you existed, he prepared me for the moment that you would come and challenge me for the throne.", 1], ["La cour doit me voir lui céder le trône et ne pas croire qu'elle me l'a pris.", "It's important the court see me give it to her. Can't let people think she took it from me.", 1]]}, "passage": {"__C": 13, "c'est": {"__C": 1, "laisser": {"__C": 1, "__e": [["Céder le passage, c'est laisser la priorité au véhicule qui arrive.", "TO YIELD IS TO ALLOW ONCOMING TRAFFIC THE RIGHT OF WAY.", 1]]}, "__e": [["Céder le passage, c'est laisser la priorité au véhicule qui arrive.", "TO YIELD IS TO ALLOW ONCOMING TRAFFIC THE RIGHT OF WAY.", 1]]}, "à": {"__C": 1, "celui": {"__C": 1, "__e": [["Vous devez céder le passage à celui qui approche.", "You must yield to oncoming traffic.", 1]]}, "__e": [["Vous devez céder le passage à celui qui approche.", "You must yield to oncoming traffic.", 1]]}, "__e": [["Céder le passage, c'est laisser la priorité au véhicule qui arrive.", "TO YIELD IS TO ALLOW ONCOMING TRAFFIC THE RIGHT OF WAY.", 1], ["Vous devez céder le passage à celui qui approche.", "You must yield to oncoming traffic.", 1], ["Le \"céder le passage\" que tu as installé en bas de la rue.", "The yield sign you had installed down the block.", 1]]}, "contrôle": {"__C": 15, "des": {"__C": 3, "taudis": {"__C": 1, "__e": [["Il a dit que l'Etat vient de céder le contrôle des taudis... à la société Esperanto.", "He said the state just sold the majority share of the slums to Esperanto Security Company.", 1]]}, "affaires": {"__C": 1, "__e": [["- Et quand votre père a décidé de céder le contrôle des affaires de la famille Marks, ce n'est pas vous mais votre jeune frère qui en a hérité?", "Did there come a time when your father passed on control of the Marks Organization? Not to you, but to your younger brother?", 1]]}, "__e": [["Il a dit que l'Etat vient de céder le contrôle des taudis... à la société Esperanto.", "He said the state just sold the majority share of the slums to Esperanto Security Company.", 1], ["Et j'ai moins de 15 heures pour désarmer l'ogive de RE/SYST avant de devoir leur céder le contrôle des meilleurs scientifiques du monde dont Liam.", "And I have less than 15 hours to disarm RE/SYST's warhead before they take control of the world's top scientists, Liam included.", 1], ["- Et quand votre père a décidé de céder le contrôle des affaires de la famille Marks, ce n'est pas vous mais votre jeune frère qui en a hérité?", "Did there come a time when your father passed on control of the Marks Organization? Not to you, but to your younger brother?", 1]]}, "de": {"__C": 8, "la": {"__C": 5, "__e": [["Elle a dit qu'elle ne voulait pas te céder le contrôle de la Fondation Sungjin.", "She said she didn't want to give you control of the Sungjin Foundation.", 1], ["Je préfèrerais céder le contrôle de la CIA au Pakistan que de voir Dan mener une campagne.", "I'd rather cede control of the CIA to Pakistan than see Dan lead a campaign.", 1], ["Commander est actuellement dans une réunion en charge. Et m'a autorisé à céder le contrôle de la mission pour les (sas).", "The commander is currently in a meeting at COBRA and has authorised me to hand over control of this mission to the S.A.S.", 1]]}, "l'entreprise": {"__C": 1, "__e": [["Si je n'aime pas ces résultats, vous devrez céder le contrôle de l'entreprise.", "If I don't like those results, you'll have to give up control of the company to someone else.", 1]]}, "__e": [["Commander est actuellement dans une réunion en charge. Et m'a autorisé à céder le contrôle de la mission pour les (sas).", "The commander is currently in a meeting at COBRA and has authorised me to hand over control of this mission to the S.A.S.", 1], ["Si je n'aime pas ces résultats, vous devrez céder le contrôle de l'entreprise.", "If I don't like those results, you'll have to give up control of the company to someone else.", 1], ["Tu devrais me céder le contrôle de tes actions dans l'entreprise et la propriété pour... pour négocier.", "You should assign me control of your stock in the company and the freehold, uh, so I can deal. Oh.", 1]]}, "__e": [["Tu devrais me céder le contrôle de tes actions dans l'entreprise et la propriété pour... pour négocier.", "You should assign me control of your stock in the company and the freehold, uh, so I can deal. Oh.", 1], ["- Et quand votre père a décidé de céder le contrôle des affaires de la famille Marks, ce n'est pas vous mais votre jeune frère qui en a hérité?", "Did there come a time when your father passed on control of the Marks Organization? Not to you, but to your younger brother?", 1], ["Mais il a toujours refusé de vendre le reste, de céder le contrôle.", "But he's always famously refused to sell off the rest. To give up control.", 1]]}, "__e": [["Il n'a pas le droit de vous céder le nom. \\h", "He doesn't have the power to give you the name.", 1], ["... Je lui ai posé une question et il y a une différence entre céder le sol et poser une question.", "...I asked him a question and there is a difference between yielding the floor and asking a question.", 1], ["Aujourd'hui, il semble difficile de ne pas céder le poste à un autre parti.", "They'll have to let someone from another party become PM.", 1]]}, "et": {"__C": 67, "à": {"__C": 3, "nous": {"__C": 1, "couvrir": {"__C": 1, "__e": [["Je vois huit failles prêtes à céder et à nous couvrir de boue en deux secondes.", "I see eight spots ready to give. And bury us in muck in two seconds flat.", 1]]}, "__e": [["Je vois huit failles prêtes à céder et à nous couvrir de boue en deux secondes.", "I see eight spots ready to give. And bury us in muck in two seconds flat.", 1]]}, "faire": {"__C": 1, "des": {"__C": 1, "__e": [["Si tu continues à céder et à faire des compromis, quand allons-nous réaliser notre grand plan d'élimination des démons ?", "If you keep yielding and compromising, when will we fulfill our grand plan of eliminating the demons?", 1]]}, "__e": [["Si tu continues à céder et à faire des compromis, quand allons-nous réaliser notre grand plan d'élimination des démons ?", "If you keep yielding and compromising, when will we fulfill our grand plan of eliminating the demons?", 1]]}, "__e": [["Si tu continues à céder et à faire des compromis, quand allons-nous réaliser notre grand plan d'élimination des démons ?", "If you keep yielding and compromising, when will we fulfill our grand plan of eliminating the demons?", 1], ["Je vois huit failles prêtes à céder et à nous couvrir de boue en deux secondes.", "I see eight spots ready to give. And bury us in muck in two seconds flat.", 1], ["J'étais prête à céder et à parler avec Bai Ying. Qui savait que quoi que je dise, cela ne fonctionnait pas.", "I compromised and talked with Bai Ying, but I couldn't persuade her.", 1]]}, "vous": {"__C": 3, "vendre": {"__C": 1, "mes": {"__C": 1, "__e": [["Vous croyez que je vais céder, et vous vendre mes parts.", "Isn't that precisely what you're doing at this moment?", 1]]}, "__e": [["Vous croyez que je vais céder, et vous vendre mes parts.", "Isn't that precisely what you're doing at this moment?", 1]]}, "accueillir": {"__C": 1, "comme": {"__C": 1, "__e": [["Newport n'attend que vous pour céder et vous accueillir comme conquérante.", "The town is just waiting for you to tear down its defenses and conquer it.", 1]]}, "__e": [["Newport n'attend que vous pour céder et vous accueillir comme conquérante.", "The town is just waiting for you to tear down its defenses and conquer it.", 1]]}, "__e": [["Newport n'attend que vous pour céder et vous accueillir comme conquérante.", "The town is just waiting for you to tear down its defenses and conquer it.", 1], ["Parce que... vos jambes vont finir pas céder. Et vous serez pendue.", "Because, eventually, your legs are gonna give out on you.", 1], ["Vous croyez que je vais céder, et vous vendre mes parts.", "Isn't that precisely what you're doing at this moment?", 1]]}, "de": {"__C": 5, "passer": {"__C": 1, "pour": {"__C": 1, "__e": [["\"Votre oncle n'a pas eu d'autre choix que de céder \"et de passer pour le bienfaiteur.\"", "Your uncle, instead of being allowed to be of use to his niece, had to accept having the credit of it.", 1]]}, "__e": [["\"Votre oncle n'a pas eu d'autre choix que de céder \"et de passer pour le bienfaiteur.\"", "Your uncle, instead of being allowed to be of use to his niece, had to accept having the credit of it.", 1]]}, "me": {"__C": 1, "laisser": {"__C": 1, "__e": [["Ils sont a deux doigts de céder et de me laisser voir Ben.", "Mom and Dad are this close to caving and letting me see Ben.", 1]]}, "__e": [["Ils sont a deux doigts de céder et de me laisser voir Ben.", "Mom and Dad are this close to caving and letting me see Ben.", 1]]}, "__e": [["Vu la menace pour la vie des otages, le gouvernement a décidé de céder et de faciliter leur sortie du pays.", "Due to the threat to the lives of the hostages, the government has decided to agree to the kidnappers' demands and get them out of the country.", 1], ["J'ai toujours l'impression de céder et de dire oui.", "I always seem to cave in and say yes.", 1], ["Ils sont a deux doigts de céder et de me laisser voir Ben.", "Mom and Dad are this close to caving and letting me see Ben.", 1]]}, "__e": [["Très vite j'ai réalisé que je devrais céder... et que je ne pourrais pas garder d'argent.", "Pretty soon, I realized I was gonna have to give in... and that I was not gonna save any money.", 1], ["Si tu crois que je vais céder et te donner à manger, tu rêves !", "If you think I'm giving in to your ploy, you're wrong.", 1], ["Dans ce cas, l'un de vous doit céder et faire tout son possible pour trouver une solution.", "When that happens, one of you should yield and try your utmost best to talk it out until it works.", 1]]}, "aux": {"__C": 64, "exigences": {"__C": 11, "de": {"__C": 4, "cette": {"__C": 2, "__e": [["Non, je préfère voir cette femme rôtir sur un bûcher plutôt que de céder aux exigences de cette secte.", "No, I will see that woman roast upon a pyre before I give in to the demands of these cultists.", 1], ["Ils n'ont de cesse de céder aux exigences de cette créature. Elle est en de bonnes mains.", "They strive to meet their basic needs.", 1]]}, "ce": {"__C": 1, "__e": [["Si ton hôpital décide de céder, aux exigences de ce terroriste, pour enlever le coeur qui a été promis à Mlle Scott, cela équivaut à du courtage d'organes.", "Now is the only time. If your hospital decides to give in to this terrorist's demands, to take away the heart that has been promised to Miss Scott, that is tantamount to organ brokering.", 1], ["Devons-nous céder aux exigences de ce terroriste?", "Should we give into this terrorist's demands?", 1]]}, "__e": [["Non, je préfère voir cette femme rôtir sur un bûcher plutôt que de céder aux exigences de cette secte.", "No, I will see that woman roast upon a pyre before I give in to the demands of these cultists.", 1], ["Il n'y a pas lieu de céder aux exigences de ces criminels.", "There's no need to give in to these criminals' demands.", 1], ["Ils n'ont de cesse de céder aux exigences de cette créature. Elle est en de bonnes mains.", "They strive to meet their basic needs.", 1]]}, "du": {"__C": 2, "public": {"__C": 1, "__e": [["M. Campion, je suis un artiste. Je refuse de céder aux exigences du public.", "- Mr Campion, I am an artist and I refuse to be compromised by the scruples of the public!", 1]]}, "monde": {"__C": 1, "__e": [["Mais nous devons parfois céder aux exigences du monde.", "But we must give in to the demands of the world sometimes.", 1]]}, "__e": [["M. Campion, je suis un artiste. Je refuse de céder aux exigences du public.", "- Mr Campion, I am an artist and I refuse to be compromised by the scruples of the public!", 1], ["Mais nous devons parfois céder aux exigences du monde.", "But we must give in to the demands of the world sometimes.", 1]]}, "__e": [["Mais nous devons parfois céder aux exigences du monde.", "But we must give in to the demands of the world sometimes.", 1], ["Il n'y a pas lieu de céder aux exigences de ces criminels.", "There's no need to give in to these criminals' demands.", 1], ["Ils n'ont de cesse de céder aux exigences de cette créature. Elle est en de bonnes mains.", "They strive to meet their basic needs.", 1]]}, "terroristes": {"__C": 5, "nous": {"__C": 1, "pouvons": {"__C": 1, "__e": [["Même si le gouvernement ne peut céder aux terroristes, nous pouvons fermer les yeux si la Lloyds le fait.", "Well, while the government could not be seen to be paying off terrorists perhaps we could turn a blind eye if Lloyds did.", 1]]}, "__e": [["Même si le gouvernement ne peut céder aux terroristes, nous pouvons fermer les yeux si la Lloyds le fait.", "Well, while the government could not be seen to be paying off terrorists perhaps we could turn a blind eye if Lloyds did.", 1]]}, "__e": [["Nous ne pouvons accepter de céder aux terroristes.", "The police department can't start giving in to terrorists.", 1], ["Nous ne pouvons pas céder aux terroristes.", "We don't strike deals with terrorists. We can't.", 1], ["Depuis longtemps, il est de règle de ne pas céder aux terroristes...", "It has, of course, been a long-standing foreign policy not to yield to terrorists...", 1]]}, "caprices": {"__C": 6, "des": {"__C": 2, "artistes": {"__C": 1, "__e": [["Malheureusement, un producteur se doit de céder aux caprices des artistes.", "I'm afraid a producer is expected to indulge the whims of the talent.", 1]]}, "__e": [["Malheureusement, un producteur se doit de céder aux caprices des artistes.", "I'm afraid a producer is expected to indulge the whims of the talent.", 1], ["Comment un homme dans ma position peut céder aux caprices des...", "How can a man in my position give in to the whims of the current student...", 1]]}, "de": {"__C": 2, "toutes": {"__C": 1, "__e": [["On ne doit pas céder aux caprices de toutes les familles, mais on ne peut les ignorer.", "Now, we can't react to the whims of all of our families, but we can't ignore them either.", 1]]}, "miss": {"__C": 1, "__e": [["Ça te nuira de céder aux caprices de Miss Militante et tu en souffriras.", "- Listen honey, catering to the needs of her majesty militant isn't helping you okay.", 1]]}, "__e": [["Ça te nuira de céder aux caprices de Miss Militante et tu en souffriras.", "- Listen honey, catering to the needs of her majesty militant isn't helping you okay.", 1], ["J'en ai marre de céder aux caprices de ce troupeau.", "I'm done pandering to the ignorant herd.", 1], ["On ne doit pas céder aux caprices de toutes les familles, mais on ne peut les ignorer.", "Now, we can't react to the whims of all of our families, but we can't ignore them either.", 1]]}, "__e": [["Comment un homme dans ma position peut céder aux caprices des...", "How can a man in my position give in to the whims of the current student...", 1], ["On ne doit pas céder aux caprices de toutes les familles, mais on ne peut les ignorer.", "Now, we can't react to the whims of all of our families, but we can't ignore them either.", 1], ["Franchement, je vais pas céder aux caprices d'une gamine de 10 ans même si c'est ma fille que j'aime.", "I'm not giving in to the whims of a 10-year-old, even if she's my daughter.", 1]]}, "__e": [["J'aurais pu faire n'importe quoi, mais j'ai décidé de céder aux fous.", "I could've gone either direction, but I chose to indulge the crazies.", 1], ["Dès le premier moment où elle a ouvert les yeux, je lui ai seulement appris à céder aux autres.", "As soon as I started giving her toys, I taught her to yield them to her friends first.", 1], ["Nous avons laissé un monde où nous n'avons toujours fait que céder aux demandes des autres, à leurs idées de qui nous sommes.", "We've left a world where all we ever did was give in to other people's demands, their ideas for who we are.", 1]]}, "au": {"__C": 53, "désespoir": {"__C": 6, "mais": {"__C": 1, "il": {"__C": 1, "__e": [["Susannah, j'essaie de ne pas céder au désespoir,   mais il y a des moments où il semble que toute dignité ait volé en éclats.", "Susannah, I try to guard against despair, but at moments it seems all human decency has gone.", 1]]}, "__e": [["Susannah, j'essaie de ne pas céder au désespoir,   mais il y a des moments où il semble que toute dignité ait volé en éclats.", "Susannah, I try to guard against despair, but at moments it seems all human decency has gone.", 1]]}, "ni": {"__C": 1, "de": {"__C": 1, "__e": [["Et que tu lui donneras la force de ne pas céder au désespoir ni de douter de lui-même.", "And give him the strength to rise from despair and self-doubt.", 1]]}, "__e": [["Et que tu lui donneras la force de ne pas céder au désespoir ni de douter de lui-même.", "And give him the strength to rise from despair and self-doubt.", 1]]}, "__e": [["Mais il est trop tôt pour céder au désespoir.", "it's too soon to give in to despair!", 1], ["Il ne faut pas céder au désespoir, la Terre vit encore,", "All is not lost! Mother Earth is alive.", 1], ["Dieu nous dit de ne pas perdre la force, de ne pas céder au désespoir.", "God tells us not to lose strength, not to give in to despair.", 1]]}, "chantage": {"__C": 11, "ca": {"__C": 1, "ne": {"__C": 1, "__e": [["Vous ne devez pas céder au chantage. Ca ne s'arrêtera jamais sinon.", "you can't give in to blackmail. it never ends.", 1]]}, "__e": [["Vous ne devez pas céder au chantage. Ca ne s'arrêtera jamais sinon.", "you can't give in to blackmail. it never ends.", 1]]}, "d'un": {"__C": 1, "voyou": {"__C": 1, "__e": [["Je refuse de céder au chantage d'un voyou qui nous a volés 2 fois.", "I refuse to pay blackmail to some hooligan who's stolen from us twice.", 1]]}, "__e": [["Je refuse de céder au chantage d'un voyou qui nous a volés 2 fois.", "I refuse to pay blackmail to some hooligan who's stolen from us twice.", 1]]}, "__e": [["Je ne vais pas céder au chantage.", "I won't be blackmailed.", 1], ["Je refuse de céder au chantage d'un voyou qui nous a volés 2 fois.", "I refuse to pay blackmail to some hooligan who's stolen from us twice.", 1], ["Et la façon de le faire est de ne pas céder au chantage, ni aux menaces.", "And the way to do that is not give in to blackmail and threats.", 1]]}, "terrorisme": {"__C": 4, "politique": {"__C": 1, "et": {"__C": 1, "__e": [["Je vais pas céder au terrorisme politique... et me cacher derrière Karl Marx comme vous le faites.", "I won't give in to political terrorism and hide behind karl Marx as you do", 1]]}, "__e": [["Je vais pas céder au terrorisme politique... et me cacher derrière Karl Marx comme vous le faites.", "I won't give in to political terrorism and hide behind karl Marx as you do", 1]]}, "c'est": {"__C": 1, "les": {"__C": 1, "__e": [["Céder au terrorisme, c'est les encourager à recommencer.", "- The reason is you give in, and it gives them incentive to keep terrorizing.", 1]]}, "__e": [["Céder au terrorisme, c'est les encourager à recommencer.", "- The reason is you give in, and it gives them incentive to keep terrorizing.", 1]]}, "__e": [["Je vais pas céder au terrorisme politique... et me cacher derrière Karl Marx comme vous le faites.", "I won't give in to political terrorism and hide behind karl Marx as you do", 1], ["- Ce serait céder au terrorisme et je suis Miss États-unis.", "-That would be giving in to terrorism and I'm Miss United States...", 1], ["À quel point sommes-nous prêts, en tant que pays, à céder au terrorisme ?", "How much of ourselves as a country are we willing to surrender to terrorism?", 1]]}, "__e": [["Cette fille m'a appris que je ne devais jamais céder au mal.", "No What? \"That sister told me, a man can't give in before a genie forever, \"", 1], ["Je ne voulais pas y aller non plus, mais mon père a insisté. Donc j'ai dû céder. Au moins, je peux gagner un peu d'argent.", "I didn't want to go either, but my dad insisted, so I had to agree.", 1], ["Personne ne va vraiment bien, mais on fait tous de notre mieux, dans un monde où il est bien trop facile de céder au pire.", "No one's really okay. We're all just doing our best. In a world where it's way too easy to do your worst.", 1]]}, "__e": [["Nous avons dû céder à leur demande.", "We had to yield to their request.", 0], ["Il n'y a aucune raison de céder à la panique.", "There's no reason to panic.", 0], ["Il n'est pas le genre de mec à céder facilement.", "He is not the sort of guy who gives in easily.", 0]]}, "tourmentez": {"__C": 175, "pas": {"__C": 113, "pour": {"__C": 8, "ça": {"__C": 3, "le": {"__C": 1, "__e": [["Ne vous tourmentez pas pour ça, le repentir est dans le coeur.", "(Groans) (Agonised groaning)", 1]]}, "__e": [["Cher Tricoint, ne vous tourmentez pas pour ça.", "It's not necessary that you get so worried about that.", 1], ["Ne vous tourmentez pas pour ça.", "Don't you worry about that.", 1], ["Ne vous tourmentez pas pour ça, le repentir est dans le coeur.", "(Groans) (Agonised groaning)", 1]]}, "cette": {"__C": 1, "panthère": {"__C": 1, "__e": [["Mais ne vous tourmentez pas pour cette panthère, je vous en supplie, elle reviendra bien toute seule.", "Don't fret about this panther, I beg you. she'll come back on her own.", 1]]}, "__e": [["Mais ne vous tourmentez pas pour cette panthère, je vous en supplie, elle reviendra bien toute seule.", "Don't fret about this panther, I beg you. she'll come back on her own.", 1]]}, "__e": [["Ne vous tourmentez pas pour ça, le repentir est dans le coeur.", "(Groans) (Agonised groaning)", 1], ["Ne vous tourmentez pas pour cela, mademoiselle. Je reviendrai une autre fois.", "Don't worry, Miss, I'll come some other day.", 1], ["Mais ne vous tourmentez pas pour cette panthère, je vous en supplie, elle reviendra bien toute seule.", "Don't fret about this panther, I beg you. she'll come back on her own.", 1]]}, "à": {"__C": 3, "propos": {"__C": 1, "du": {"__C": 1, "__e": [["Ne vous tourmentez pas à propos du ciel.", "May heaven forgive us, it's true. Don't trouble yourself about heaven.", 1]]}, "__e": [["Ne vous tourmentez pas à propos du ciel.", "May heaven forgive us, it's true. Don't trouble yourself about heaven.", 1]]}, "prévoir": {"__C": 1, "le": {"__C": 1, "__e": [["Ne vous tourmentez pas à prévoir le futur.", "Don't drive yourself crazy chasing the future.", 1]]}, "__e": [["Ne vous tourmentez pas à prévoir le futur.", "Don't drive yourself crazy chasing the future.", 1]]}, "__e": [["Ne vous tourmentez pas à prévoir le futur.", "Don't drive yourself crazy chasing the future.", 1], ["Ne vous tourmentez pas à cause des erreurs de Shui Liang.", "Don't torture yourself because of Shui Liang's case.", 1], ["Ne vous tourmentez pas à propos du ciel.", "May heaven forgive us, it's true. Don't trouble yourself about heaven.", 1]]}, "trop": {"__C": 3, "__e": [["Ne vous tourmentez pas trop, Hayati.", "Don't worry your little head over it, hayati.", 1], ["S'il vous plait ne vous tourmentez pas trop.", "Please don't be tormented too much.", 1], ["C'est leur choix donc ne vous tourmentez pas trop.", "This is what they themselves chose, so don't torment yourself too much over it.", 1]]}, "__e": [["Ne vous tourmentez pas, vous verrez ça comme un mauvais rêve, un jour.", "Don't torture yourself. All this... It'll seem like a bad dream someday.", 1], ["Que vous me parliez ne servira peut-être à rien mais ne vous tourmentez pas dans votre coin...!", "Talking to me may not achieve much but... don't keep things to yourself and worry over it!", 1], ["Si dans 80 ans, il faudra dire aux gens que c'est un artisan qui de notre bonheur a résolu le problème, ne vous tourmentez pas.", "If in 80 years, people will have to be told that it was a craftsman who, to our luck, solved the problem, don't worry.", 1]]}, "plus": {"__C": 12, "mon": {"__C": 1, "cher": {"__C": 1, "ami": {"__C": 1, "__e": [["J'espère que la chanson que vous cherchez s'y trouve. Ne vous tourmentez plus, mon cher ami.", "I hope the song you're looking for is among them don't trouble yourself any further, my friend", 1]]}, "__e": [["J'espère que la chanson que vous cherchez s'y trouve. Ne vous tourmentez plus, mon cher ami.", "I hope the song you're looking for is among them don't trouble yourself any further, my friend", 1]]}, "__e": [["J'espère que la chanson que vous cherchez s'y trouve. Ne vous tourmentez plus, mon cher ami.", "I hope the song you're looking for is among them don't trouble yourself any further, my friend", 1]]}, "avec": {"__C": 1, "mme": {"__C": 1, "petersen": {"__C": 1, "__e": [["Ne me tourmentez plus avec Mme Petersen.", "Don't torment me with this Mrs Petersen.", 1]]}, "__e": [["Ne me tourmentez plus avec Mme Petersen.", "Don't torment me with this Mrs Petersen.", 1]]}, "__e": [["Ne me tourmentez plus avec Mme Petersen.", "Don't torment me with this Mrs Petersen.", 1]]}, "pour": {"__C": 1, "le": {"__C": 1, "docteur": {"__C": 1, "__e": [["Ne vous tourmentez plus pour le docteur Madison Brown.", "You don't have to worry about Madison Brown anymore, of that I assure you.", 1]]}, "__e": [["Ne vous tourmentez plus pour le docteur Madison Brown.", "You don't have to worry about Madison Brown anymore, of that I assure you.", 1]]}, "__e": [["Ne vous tourmentez plus pour le docteur Madison Brown.", "You don't have to worry about Madison Brown anymore, of that I assure you.", 1]]}, "__e": [["Est-ce à cause d'elle que vous ne me tourmentez plus?", "Is that why you're no longer giving me trouble?", 1], ["-Si ce n'est que ça ma chère Agnès, ne vous tourmentez plus, rien n'est perdu !", "-If it was just that, Agnès, don't worry!", 1], ["J'espère que la chanson que vous cherchez s'y trouve. Ne vous tourmentez plus, mon cher ami.", "I hope the song you're looking for is among them don't trouble yourself any further, my friend", 1]]}, "pour": {"__C": 5, "autre": {"__C": 1, "chose": {"__C": 1, "__e": [["Dès qu'une chose est arrangée, vous vous tourmentez pour autre chose.", "Now one thing's settled, you start worrying about something else.", 1]]}, "__e": [["Dès qu'une chose est arrangée, vous vous tourmentez pour autre chose.", "Now one thing's settled, you start worrying about something else.", 1]]}, "eux": {"__C": 1, "__e": [["Vous vous tourmentez pour eux ?", "You're still worrying about them, aren't you?", 1]]}, "mon": {"__C": 1, "peuple": {"__C": 1, "__e": [["Vous vous tourmentez pour mon peuple.", "You torture yourself for my people, Ameer.", 1]]}, "__e": [["Vous vous tourmentez pour mon peuple.", "You torture yourself for my people, Ameer.", 1]]}, "__e": [["Vous vous tourmentez pour mon peuple.", "You torture yourself for my people, Ameer.", 1], ["Vraiment, vous vous tourmentez pour rien.", "Really, miss, you're upsetting yourself over nothing.", 1], ["Dès qu'une chose est arrangée, vous vous tourmentez pour autre chose.", "Now one thing's settled, you start worrying about something else.", 1]]}, "donc": {"__C": 2, "pas": {"__C": 2, "__e": [["-Vous tourmentez donc pas", "That's a pretty girl with your wife.", 1], ["Ne vous tourmentez donc pas.", "Stop torturing yourself.", 1]]}, "__e": [["-Vous tourmentez donc pas", "That's a pretty girl with your wife.", 1], ["Ne vous tourmentez donc pas.", "Stop torturing yourself.", 1]]}, "mais": {"__C": 2, "sauf": {"__C": 1, "exception": {"__C": 1, "les": {"__C": 1, "__e": [["Vous vous tourmentez, mais sauf exception, les enfants ont été sages.", "I know you're almost sick with worry, but, except for odd times, you can't say the children haven't been good.", 1]]}, "__e": [["Vous vous tourmentez, mais sauf exception, les enfants ont été sages.", "I know you're almost sick with worry, but, except for odd times, you can't say the children haven't been good.", 1]]}, "__e": [["Vous vous tourmentez, mais sauf exception, les enfants ont été sages.", "I know you're almost sick with worry, but, except for odd times, you can't say the children haven't been good.", 1]]}, "aujourd'hui": {"__C": 1, "nous": {"__C": 1, "sommes": {"__C": 1, "__e": [["Au mieux vous nous ignorez, au pire, vous nous tourmentez. Mais aujourd'hui, nous sommes les plus forts ! Les têtes d'ampoule sont en mouvement !", "Ingoodtimes,weignore in bad torment us  nowchangedroles", 1]]}, "__e": [["Au mieux vous nous ignorez, au pire, vous nous tourmentez. Mais aujourd'hui, nous sommes les plus forts ! Les têtes d'ampoule sont en mouvement !", "Ingoodtimes,weignore in bad torment us  nowchangedroles", 1]]}, "__e": [["Au mieux vous nous ignorez, au pire, vous nous tourmentez. Mais aujourd'hui, nous sommes les plus forts ! Les têtes d'ampoule sont en mouvement !", "Ingoodtimes,weignore in bad torment us  nowchangedroles", 1]]}, "__e": [["Vous vous tourmentez, mais sauf exception, les enfants ont été sages.", "I know you're almost sick with worry, but, except for odd times, you can't say the children haven't been good.", 1], ["Au mieux vous nous ignorez, au pire, vous nous tourmentez. Mais aujourd'hui, nous sommes les plus forts ! Les têtes d'ampoule sont en mouvement !", "Ingoodtimes,weignore in bad torment us  nowchangedroles", 1]]}, "point": {"__C": 3, "de": {"__C": 1, "ce": {"__C": 1, "que": {"__C": 1, "__e": [["C'est pourquoi, je vous le dis, ne vous tourmentez point de ce que VOUS pourrez manger POUF vivre.", "That's why, I tell you, don't torment yourself about what you can eat to live.", 1]]}, "__e": [["C'est pourquoi, je vous le dis, ne vous tourmentez point de ce que VOUS pourrez manger POUF vivre.", "That's why, I tell you, don't torment yourself about what you can eat to live.", 1]]}, "__e": [["C'est pourquoi, je vous le dis, ne vous tourmentez point de ce que VOUS pourrez manger POUF vivre.", "That's why, I tell you, don't torment yourself about what you can eat to live.", 1]]}, "mon": {"__C": 1, "père": {"__C": 1, "et": {"__C": 1, "__e": [["-Ne vous tourmentez point, mon père, et n'accusez personne.", "Don't grieve for your money, father, and don't accuse any one.", 1]]}, "__e": [["-Ne vous tourmentez point, mon père, et n'accusez personne.", "Don't grieve for your money, father, and don't accuse any one.", 1]]}, "__e": [["-Ne vous tourmentez point, mon père, et n'accusez personne.", "Don't grieve for your money, father, and don't accuse any one.", 1]]}, "__e": [["-Ne vous tourmentez point, mon père, et n'accusez personne.", "Don't grieve for your money, father, and don't accuse any one.", 1], ["Ne vous tourmentez point.", "Don't be dismayed, sir.", 1], ["C'est pourquoi, je vous le dis, ne vous tourmentez point de ce que VOUS pourrez manger POUF vivre.", "That's why, I tell you, don't torment yourself about what you can eat to live.", 1]]}, "__e": [["Si dans 80 ans, il faudra dire aux gens que c'est un artisan qui de notre bonheur a résolu le problème, ne vous tourmentez pas.", "If in 80 years, people will have to be told that it was a craftsman who, to our luck, solved the problem, don't worry.", 1], ["Avez-vous une idée de ce que vous tourmentez endurer alors pour ce que vous avez fait à mon frère ... et pour moi?", "Have you any idea what torment you'll endure then for what you did to my brother... and to me?", 1], ["Allison, vous vous tourmentez avec ça, mais même si vous avez fait ce que vous croyez avoir fait, ça aurait clairement été de la légitime défense.", "Allison, i can see that you're torturing yourself about this, But even if you did do what you think you might ve done, It would have clearly been in self-defense.", 1]]}, "pousserai": {"__C": 218, "pas": {"__C": 30, "de": {"__C": 2, "cris": {"__C": 2, "__e": [["Je ne pousserai pas de cris", "No grumbling from me", 1]]}, "__e": [["Je ne pousserai pas de cris", "No grumbling from me", 1]]}, "du": {"__C": 2, "tout": {"__C": 1, "__e": [["Je ne vous pousserai pas du tout.", "I'd rather not try you at all.", 1]]}, "carrosse": {"__C": 1, "en": {"__C": 1, "__e": [["Et je ne te pousserai pas du carrosse en marche.", "Nor I of pushing you from a moving carriage on the way there.", 1]]}, "__e": [["Et je ne te pousserai pas du carrosse en marche.", "Nor I of pushing you from a moving carriage on the way there.", 1]]}, "__e": [["Je ne vous pousserai pas du tout.", "I'd rather not try you at all.", 1], ["Et je ne te pousserai pas du carrosse en marche.", "Nor I of pushing you from a moving carriage on the way there.", 1]]}, "à": {"__C": 4, "le": {"__C": 1, "faire": {"__C": 1, "__e": [["Je veux voir ma copine heureuse et Je ne la pousserai pas à le faire.", "I wanna see my girl happy and I am not pushing her to do it.", 1]]}, "__e": [["Je veux voir ma copine heureuse et Je ne la pousserai pas à le faire.", "I wanna see my girl happy and I am not pushing her to do it.", 1]]}, "me": {"__C": 1, "le": {"__C": 1, "__e": [["Je ne vous pousserai pas à me le dire.", "I won't push you to tell me.", 1]]}, "__e": [["Je ne vous pousserai pas à me le dire.", "I won't push you to tell me.", 1]]}, "__e": [["Je ne vous pousserai pas à me le dire.", "I won't push you to tell me.", 1], ["Je ne te pousserai pas à revenir et je ne t'attendrai pas.", "I won't push you nor wait for you.", 1], ["Je veux voir ma copine heureuse et Je ne la pousserai pas à le faire.", "I wanna see my girl happy and I am not pushing her to do it.", 1]]}, "__e": [["Je ne te pousserai pas contre ton père Mais maintenant c'est différent", "I won't pitch you against your dad But it is different now", 1], ["Je ne le pousserai pas vers une femme en qui je n'ai pas confiance.", "I will not have him rushing into a marriage with a woman I don't even trust.", 1], ["Je veux voir ma copine heureuse et Je ne la pousserai pas à le faire.", "I wanna see my girl happy and I am not pushing her to do it.", 1]]}, "à": {"__C": 25, "bout": {"__C": 2, "comme": {"__C": 1, "avant": {"__C": 1, "__e": [["Si je lui parle, je le pousserai à bout comme avant.", "If I talk to him, I'll break him down as I've done before.", 1]]}, "__e": [["Si je lui parle, je le pousserai à bout comme avant.", "If I talk to him, I'll break him down as I've done before.", 1]]}, "de": {"__C": 1, "nerf": {"__C": 1, "__e": [["Je le pousserai à bout de nerf, pour le forcer à parler mais il s'est juste assis pendant des heures.", "I might be able to strike a nerve, get him to open up, but he just sat there, for hours.", 1]]}, "__e": [["Je le pousserai à bout de nerf, pour le forcer à parler mais il s'est juste assis pendant des heures.", "I might be able to strike a nerve, get him to open up, but he just sat there, for hours.", 1]]}, "__e": [["Si je lui parle, je le pousserai à bout comme avant.", "If I talk to him, I'll break him down as I've done before.", 1], ["Je le pousserai à bout de nerf, pour le forcer à parler mais il s'est juste assis pendant des heures.", "I might be able to strike a nerve, get him to open up, but he just sat there, for hours.", 1]]}, "agir": {"__C": 2, "contre": {"__C": 1, "ce": {"__C": 1, "__e": [["Si nous agissons autrement, je vous pousserai à agir contre ce que j'aime le plus chez vous.", "If we act any other way, you'll act against what I love in you most.", 1]]}, "__e": [["Si nous agissons autrement, je vous pousserai à agir contre ce que j'aime le plus chez vous.", "If we act any other way, you'll act against what I love in you most.", 1]]}, "en": {"__C": 1, "la": {"__C": 1}, "__e": [["Je te pousserai à agir en t'infligeant la sanction appropriée.", "I'll spur you on by dispensing a punishment you so richly deserve.", 1]]}, "__e": [["Je te pousserai à agir en t'infligeant la sanction appropriée.", "I'll spur you on by dispensing a punishment you so richly deserve.", 1], ["Si nous agissons autrement, je vous pousserai à agir contre ce que j'aime le plus chez vous.", "If we act any other way, you'll act against what I love in you most.", 1]]}, "le": {"__C": 2, "faire": {"__C": 2, "__e": [["Je te pousserai à le faire.", "I'm going to make you.", 1], ["Et même si Quatrième frère ne se rebelle pas, je le pousserai à le faire.", "Therefore, even if Fourth Brother doesn't rebel, I will make him do so.", 1]]}, "__e": [["Je te pousserai à le faire.", "I'm going to make you.", 1], ["Et même si Quatrième frère ne se rebelle pas, je le pousserai à le faire.", "Therefore, even if Fourth Brother doesn't rebel, I will make him do so.", 1]]}, "__e": [["Je la trouverai et la pousserai à remettre les choses à leur place.", "I will find her and make her return things to the way they were.", 1], ["Et même si Quatrième frère ne se rebelle pas, je le pousserai à le faire.", "Therefore, even if Fourth Brother doesn't rebel, I will make him do so.", 1], ["Je le pousserai à bout de nerf, pour le forcer à parler mais il s'est juste assis pendant des heures.", "I might be able to strike a nerve, get him to open up, but he just sat there, for hours.", 1]]}, "un": {"__C": 11, "gémissement": {"__C": 1, "__e": [["Je pousserai un gémissement.", "I'll let out a long moan.", 1]]}, "cri": {"__C": 3, "si": {"__C": 1, "aigu": {"__C": 1, "__e": [["Oncle Arthur, si tu n'arranges pas les choses, je pousserai un cri si aigu et si long, que tu seras enroué pendant un mois.", "Uncle Arthur, if you don't straighten us out I am going to scream so loud and so long you're gonna be hoarse for a month.", 1]]}, "__e": [["Oncle Arthur, si tu n'arranges pas les choses, je pousserai un cri si aigu et si long, que tu seras enroué pendant un mois.", "Uncle Arthur, if you don't straighten us out I am going to scream so loud and so long you're gonna be hoarse for a month.", 1]]}, "bestial": {"__C": 1, "et": {"__C": 1, "__e": [["Je pousserai un cri bestial et horrible et maman croira que tu me tues.", "I will scream so horrible and frightening... that my mom will think you wanted to kill me.", 1]]}, "__e": [["Je pousserai un cri bestial et horrible et maman croira que tu me tues.", "I will scream so horrible and frightening... that my mom will think you wanted to kill me.", 1]]}, "__e": [["Le jour où tu me blesseras, je pousserai un cri.", "The day you hurt me, I'll cry out.", 1], ["Oncle Arthur, si tu n'arranges pas les choses, je pousserai un cri si aigu et si long, que tu seras enroué pendant un mois.", "Uncle Arthur, if you don't straighten us out I am going to scream so loud and so long you're gonna be hoarse for a month.", 1], ["Je pousserai un cri bestial et horrible et maman croira que tu me tues.", "I will scream so horrible and frightening... that my mom will think you wanted to kill me.", 1]]}, "soupir": {"__C": 2, "de": {"__C": 2, "soulagement": {"__C": 2, "__e": [["En mariant Basanti, je pousserai un soupir de soulagement.", "I can be at peace, only when Basanti is married.", 1], ["J'espère qu'à la fin du monde, je pousserai un soupir de soulagement car il y aura tant de choses à faire.", "I hope that when the world comes to an end I can breathe a sigh of relief because there will be so much to look forward to.", 1]]}, "__e": [["En mariant Basanti, je pousserai un soupir de soulagement.", "I can be at peace, only when Basanti is married.", 1], ["J'espère qu'à la fin du monde, je pousserai un soupir de soulagement car il y aura tant de choses à faire.", "I hope that when the world comes to an end I can breathe a sigh of relief because there will be so much to look forward to.", 1]]}, "__e": [["En mariant Basanti, je pousserai un soupir de soulagement.", "I can be at peace, only when Basanti is married.", 1], ["J'espère qu'à la fin du monde, je pousserai un soupir de soulagement car il y aura tant de choses à faire.", "I hope that when the world comes to an end I can breathe a sigh of relief because there will be so much to look forward to.", 1]]}, "__e": [["Je dois tout savoir sur ce qu'il y avait dans ce sous sol qui pousserai un Wesen a tué.", "I need to know everything in this basement that a Wesen would kill for.", 1], ["Est ce que tu veux un Président qui pousserai un Juge comme toi à se retirer ?", "Do you want a president who would force a justice like you off the bench?", 1], ["J'espère qu'à la fin du monde, je pousserai un soupir de soulagement car il y aura tant de choses à faire.", "I hope that when the world comes to an end I can breathe a sigh of relief because there will be so much to look forward to.", 1]]}, "la": {"__C": 8, "production": {"__C": 1, "sur": {"__C": 1, "trois": {"__C": 1, "__e": [["Je pousserai la production sur trois équipes et inonderai le marché de marchandises.", "I'll push production on three shifts and flood the market with merchandise.", 1]]}, "__e": [["Je pousserai la production sur trois équipes et inonderai le marché de marchandises.", "I'll push production on three shifts and flood the market with merchandise.", 1]]}, "__e": [["Je pousserai la production sur trois équipes et inonderai le marché de marchandises.", "I'll push production on three shifts and flood the market with merchandise.", 1]]}, "porte": {"__C": 3, "de": {"__C": 2, "votre": {"__C": 1, "__e": [["Je pousserai la porte de votre chambre, elle sera vide.", "Your room will be empty. No!", 1]]}, "la": {"__C": 1, "__e": [["Ce jour-là, je pousserai la porte de la classe.", "That day, I'll push the classroom door...", 1]]}, "__e": [["Ce jour-là, je pousserai la porte de la classe.", "That day, I'll push the classroom door...", 1], ["Je pousserai la porte de votre chambre, elle sera vide.", "Your room will be empty. No!", 1]]}, "je": {"__C": 1, "me": {"__C": 1, "__e": [["Comme ça, quand je pousserai la porte, je me dirai que c'était mon idée.", "GREAT! WHEN I COME IN I CAN THINK, \"I DID THIS.\"", 1]]}, "__e": [["Comme ça, quand je pousserai la porte, je me dirai que c'était mon idée.", "GREAT! WHEN I COME IN I CAN THINK, \"I DID THIS.\"", 1]]}, "__e": [["Ce jour-là, je pousserai la porte de la classe.", "That day, I'll push the classroom door...", 1], ["Je pousserai la porte de votre chambre, elle sera vide.", "Your room will be empty. No!", 1], ["Comme ça, quand je pousserai la porte, je me dirai que c'était mon idée.", "GREAT! WHEN I COME IN I CAN THINK, \"I DID THIS.\"", 1]]}, "créature": {"__C": 1, "chez": {"__C": 1, "les": {"__C": 1, "__e": [["Alors je pousserai la créature chez les poissons.", "Then I'll push the Creature in with the fish and when it's too late", 1]]}, "__e": [["Alors je pousserai la créature chez les poissons.", "Then I'll push the Creature in with the fish and when it's too late", 1]]}, "__e": [["Alors je pousserai la créature chez les poissons.", "Then I'll push the Creature in with the fish and when it's too late", 1]]}, "__e": [["Je pousserai la porte de votre chambre, elle sera vide.", "Your room will be empty. No!", 1], ["Comme ça, quand je pousserai la porte, je me dirai que c'était mon idée.", "GREAT! WHEN I COME IN I CAN THINK, \"I DID THIS.\"", 1], ["Je pousserai la chansonnette au mariage de Tom et Marie.", "I'll be singing a song at Tom and Mary's wedding.", 0]]}, "dans": {"__C": 9, "l'eau": {"__C": 3, "et": {"__C": 1, "si": {"__C": 1, "__e": [["Je te pousserai dans l'eau et... si tu te noies... alors c'est ton problème.", "I'll push you in the water and... if you drown... then it's your problem.", 1]]}, "__e": [["Je te pousserai dans l'eau et... si tu te noies... alors c'est ton problème.", "I'll push you in the water and... if you drown... then it's your problem.", 1]]}, "tout": {"__C": 1, "ce": {"__C": 1, "__e": [["Je t'y amènerai, tiendrai ta main, te pousserai dans l'eau, tout ce qu'il faut car j'aime le nouveau Coach.", "I will take you down there,hold your hand,pub push you had in the warkt whatever needs to happen because i like new coach.", 1]]}, "__e": [["Je t'y amènerai, tiendrai ta main, te pousserai dans l'eau, tout ce qu'il faut car j'aime le nouveau Coach.", "I will take you down there,hold your hand,pub push you had in the warkt whatever needs to happen because i like new coach.", 1]]}, "__e": [["Je te pousserai dans l'eau et... si tu te noies... alors c'est ton problème.", "I'll push you in the water and... if you drown... then it's your problem.", 1], ["On va rester côte à côte et je te pousserai dans l'eau avec les alligators.\"", "We'll just stay shoulder \"to shoulder,\" and then push you in the water with the alligators.", 1], ["Je t'y amènerai, tiendrai ta main, te pousserai dans l'eau, tout ce qu'il faut car j'aime le nouveau Coach.", "I will take you down there,hold your hand,pub push you had in the warkt whatever needs to happen because i like new coach.", 1]]}, "sa": {"__C": 1, "tombe": {"__C": 1, "__e": [["Je le pousserai dans sa tombe !", "I'd hound him in his grave!", 1]]}, "__e": [["Je le pousserai dans sa tombe !", "I'd hound him in his grave!", 1]]}, "un": {"__C": 1, "trou": {"__C": 1, "__e": [["Je suis tellement à sec que s'il le faut, je le pousserai dans un trou.", "It depends. I'm so broke I might have to shove him in a crevasse myself.", 1]]}, "__e": [["Je suis tellement à sec que s'il le faut, je le pousserai dans un trou.", "It depends. I'm so broke I might have to shove him in a crevasse myself.", 1]]}, "__e": [["Je t'y amènerai, tiendrai ta main, te pousserai dans l'eau, tout ce qu'il faut car j'aime le nouveau Coach.", "I will take you down there,hold your hand,pub push you had in the warkt whatever needs to happen because i like new coach.", 1], ["Je te pousserai dans les escaliers et je dirai que c'est la faute du chien.", "I will push you down the stairs and blame it on the dog.", 1], ["Je suis tellement à sec que s'il le faut, je le pousserai dans un trou.", "It depends. I'm so broke I might have to shove him in a crevasse myself.", 1]]}, "aussi": {"__C": 8, "loin": {"__C": 3, "que": {"__C": 2, "je": {"__C": 1, "__e": [["Je le pousserai aussi loin que je peux.", "Well, I've boosted it as much as I possibly can.", 1]]}, "possible": {"__C": 1, "__e": [["Je le pousserai aussi loin que possible, Phil.", "Don't push it!", 1]]}, "__e": [["Je le pousserai aussi loin que possible, Phil.", "Don't push it!", 1], ["Je le pousserai aussi loin que je peux.", "Well, I've boosted it as much as I possibly can.", 1]]}, "qu'il": {"__C": 1, "pourra": {"__C": 1, "__e": [["Je le pousserai aussi loin qu'il pourra.", "I'll push him as far as it takes.", 1]]}, "__e": [["Je le pousserai aussi loin qu'il pourra.", "I'll push him as far as it takes.", 1]]}, "__e": [["Je le pousserai aussi loin qu'il pourra.", "I'll push him as far as it takes.", 1], ["Je le pousserai aussi loin que possible, Phil.", "Don't push it!", 1], ["Je le pousserai aussi loin que je peux.", "Well, I've boosted it as much as I possibly can.", 1]]}, "fort": {"__C": 1, "que": {"__C": 1, "je": {"__C": 1, "__e": [["(En chemin je te pousserai aussi fort que je le pourrai.)", "(Yes, you keep an eye on me.)", 1]]}, "__e": [["(En chemin je te pousserai aussi fort que je le pourrai.)", "(Yes, you keep an eye on me.)", 1]]}, "__e": [["(En chemin je te pousserai aussi fort que je le pourrai.)", "(Yes, you keep an eye on me.)", 1]]}, "vite": {"__C": 1, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Même si tu es vieux et dans un fauteuil roulant, je t'emmènerai au centre commercial et te pousserai aussi vite que tu veux.", "Even if you're old and in a wheelchair, I'll take you to the mall and push you as fast as you wanna go.", 1]]}, "__e": [["Même si tu es vieux et dans un fauteuil roulant, je t'emmènerai au centre commercial et te pousserai aussi vite que tu veux.", "Even if you're old and in a wheelchair, I'll take you to the mall and push you as fast as you wanna go.", 1]]}, "__e": [["Même si tu es vieux et dans un fauteuil roulant, je t'emmènerai au centre commercial et te pousserai aussi vite que tu veux.", "Even if you're old and in a wheelchair, I'll take you to the mall and push you as fast as you wanna go.", 1]]}, "__e": [["Quand ce jeu sera terminé, je te pousserai aussi.", "When this game is over, I'm gonna shove you back.", 1], ["(En chemin je te pousserai aussi fort que je le pourrai.)", "(Yes, you keep an eye on me.)", 1], ["Même si tu es vieux et dans un fauteuil roulant, je t'emmènerai au centre commercial et te pousserai aussi vite que tu veux.", "Even if you're old and in a wheelchair, I'll take you to the mall and push you as fast as you wanna go.", 1]]}, "__e": [["J'espère qu'à la fin du monde, je pousserai un soupir de soulagement car il y aura tant de choses à faire.", "I hope that when the world comes to an end I can breathe a sigh of relief because there will be so much to look forward to.", 1], ["Et ce sera le jour où je vous pousserai, toi et tes hommes directement dans cette putain de mer.", "You'll get comfortable. And that's the day I'm gonna push you and your men right into the fucking sea.", 1], ["Je pousserai la chansonnette au mariage de Tom et Marie.", "I'll be singing a song at Tom and Mary's wedding.", 0]]}, "torero": {"__C": 241, "de": {"__C": 13, "village": {"__C": 3, "que": {"__C": 1, "ça": {"__C": 1, "__e": [["Tu épouserais un torero de village, que ça t'irait bien.", "You might as well be the bride of a village torero. That's just like you.", 1]]}, "__e": [["Tu épouserais un torero de village, que ça t'irait bien.", "You might as well be the bride of a village torero. That's just like you.", 1]]}, "me": {"__C": 1, "plairait": {"__C": 1, "__e": [["Épouser un torero de village me plairait cent fois plus que d'être mariée chez nous à un banquier de Stockholm.", "That would be a hundred times better... than a banker's wife in Stockholm.", 1]]}, "__e": [["Épouser un torero de village me plairait cent fois plus que d'être mariée chez nous à un banquier de Stockholm.", "That would be a hundred times better... than a banker's wife in Stockholm.", 1]]}, "__e": [["Tu épouserais un torero de village, que ça t'irait bien.", "You might as well be the bride of a village torero. That's just like you.", 1], ["Elle aurait évité un torero de village portoricain. Et moi aussi!", "Then she and I would have been spared her marriage... to a village torero in Puerto Rico.", 1], ["Épouser un torero de village me plairait cent fois plus que d'être mariée chez nous à un banquier de Stockholm.", "That would be a hundred times better... than a banker's wife in Stockholm.", 1]]}, "3ème": {"__C": 2, "zone": {"__C": 2, "on": {"__C": 1, "__e": [["\"C'est un torero de 3ème zone.\" On se marie quand?", "\"He is definitely fifth-rate.\" Oh, Juan, when will we be married?", 1]]}, "__e": [["Un torero de 3ème zone!", "You said I was definitely fifth-rate.", 1], ["\"C'est un torero de 3ème zone.\" On se marie quand?", "\"He is definitely fifth-rate.\" Oh, Juan, when will we be married?", 1]]}, "__e": [["Un torero de 3ème zone!", "You said I was definitely fifth-rate.", 1], ["\"C'est un torero de 3ème zone.\" On se marie quand?", "\"He is definitely fifth-rate.\" Oh, Juan, when will we be married?", 1]]}, "barcelone": {"__C": 1, "__e": [["Vous voulez dire que vous n'êtes pas Don Sebastian, le grand torero de Barcelone ?", "Do you mean you're not Don Sebastian, the great bullfighter from Barcelona?", 1]]}, "__e": [["Vous voulez dire que vous n'êtes pas Don Sebastian, le grand torero de Barcelone ?", "Do you mean you're not Don Sebastian, the great bullfighter from Barcelona?", 1], ["Je pensais vendre la tenue de torero de Juan... si ça vous ennuie pas.", "And I was thinking of selling Juan's bullfighter clothes ... if you do not mind.", 1], ["Épouser un torero de village me plairait cent fois plus que d'être mariée chez nous à un banquier de Stockholm.", "That would be a hundred times better... than a banker's wife in Stockholm.", 1]]}, "d'espagne": {"__C": 3, "et": {"__C": 1, "toutes": {"__C": 1, "les": {"__C": 1, "__e": [["C'est le plus grand torero d'Espagne... et toutes les femmes le désirent.", "He's the first man in Spain, the greatest in his profession. - Naturally, all women run after him.", 1]]}, "__e": [["C'est le plus grand torero d'Espagne... et toutes les femmes le désirent.", "He's the first man in Spain, the greatest in his profession. - Naturally, all women run after him.", 1]]}, "__e": [["C'est le plus grand torero d'Espagne... et toutes les femmes le désirent.", "He's the first man in Spain, the greatest in his profession. - Naturally, all women run after him.", 1]]}, "__e": [["Quand je reviendrai... tu épouseras le premier torero d'Espagne.", "Someday I'll come back to you with a whole trunkful of clippings. And when you marry me, you'll marry the first torero in Spain.", 1], ["La meilleure femme torero d'Espagne !", "The top lady bullfighter in all of Spain!", 1], ["C'est le plus grand torero d'Espagne... et toutes les femmes le désirent.", "He's the first man in Spain, the greatest in his profession. - Naturally, all women run after him.", 1]]}, "dans": {"__C": 3, "l'arène": {"__C": 1, "__e": [["- entrer dans le monde... - Comme un torero dans l'arène !", "Yes, to enter the world as a bullfighter enters the ring.", 1]]}, "l'espace": {"__C": 1, "__e": [["Je ressemble à un torero dans l'espace.", "I look like a bullfighter in space.", 1]]}, "les": {"__C": 1, "gradins": {"__C": 1, "__e": [["Comme dirait Sabina, tu vas te sentir comme un torero dans les gradins.", "Like Sabina says, you'll feel like a bullfighter behind the Iron Curtain.", 1]]}, "__e": [["Comme dirait Sabina, tu vas te sentir comme un torero dans les gradins.", "Like Sabina says, you'll feel like a bullfighter behind the Iron Curtain.", 1]]}, "__e": [["Comme dirait Sabina, tu vas te sentir comme un torero dans les gradins.", "Like Sabina says, you'll feel like a bullfighter behind the Iron Curtain.", 1], ["Je ressemble à un torero dans l'espace.", "I look like a bullfighter in space.", 1], ["- entrer dans le monde... - Comme un torero dans l'arène !", "Yes, to enter the world as a bullfighter enters the ring.", 1]]}, "qui": {"__C": 4, "n'a": {"__C": 1, "jamais": {"__C": 1, "vu": {"__C": 1, "__e": [["Un torero qui n'a jamais vu de taureau.", "A bullfighter who has never seen a bull.", 1]]}, "__e": [["Un torero qui n'a jamais vu de taureau.", "A bullfighter who has never seen a bull.", 1]]}, "__e": [["Un torero qui n'a jamais vu de taureau.", "A bullfighter who has never seen a bull.", 1]]}, "était": {"__C": 1, "déjà": {"__C": 1, "riche": {"__C": 1, "__e": [["Après sa mort, j'ai voyagé avec un autre torero qui était déjà riche.", "After he was killed, I travelled with another who was rich before he became a torero.", 1]]}, "__e": [["Après sa mort, j'ai voyagé avec un autre torero qui était déjà riche.", "After he was killed, I travelled with another who was rich before he became a torero.", 1]]}, "__e": [["Après sa mort, j'ai voyagé avec un autre torero qui était déjà riche.", "After he was killed, I travelled with another who was rich before he became a torero.", 1]]}, "rentre": {"__C": 1, "dans": {"__C": 1, "l'arène": {"__C": 1, "__e": [["Tu connais l'histoire du torero qui rentre dans l'arène ?", "Do you know the story of the bullfighter who enters the arena?", 1]]}, "__e": [["Tu connais l'histoire du torero qui rentre dans l'arène ?", "Do you know the story of the bullfighter who enters the arena?", 1]]}, "__e": [["Tu connais l'histoire du torero qui rentre dans l'arène ?", "Do you know the story of the bullfighter who enters the arena?", 1]]}, "__e": [["Un torero qui n'a jamais vu de taureau.", "A bullfighter who has never seen a bull.", 1], ["Vous avez quelques pesos pour un pauvre vieux torero qui est resté sur les cornes d'un taureau ?", "Listen, do you have a few pesos for a poor old bullfighter, who has been on the horns of a bull too long?", 1], ["Après sa mort, j'ai voyagé avec un autre torero qui était déjà riche.", "After he was killed, I travelled with another who was rich before he became a torero.", 1]]}, "à": {"__C": 4, "mexico": {"__C": 1, "__e": [["Elle a eu un torero à Mexico...", "In Mexico, it was a bullfighter.", 1]]}, "ses": {"__C": 1, "heures": {"__C": 1, "__e": [["La semaine prochaine, je recevrai Leo Zimmerman, un homme d'affaires local et père de famille, torero à ses heures.", "Please join me next time when my guest will be Leo Zimmerman a local business owner and family man who spends his spare time as a bullfighter.", 1]]}, "__e": [["La semaine prochaine, je recevrai Leo Zimmerman, un homme d'affaires local et père de famille, torero à ses heures.", "Please join me next time when my guest will be Leo Zimmerman a local business owner and family man who spends his spare time as a bullfighter.", 1]]}, "sa": {"__C": 1, "place": {"__C": 1, "et": {"__C": 1, "__e": [["Il devient donc impuissant, alors pendant le reste du film, Bo devient torero à sa place et elle s'occupe de son homme.", "And now he can't do it anymore, and so then the next sort of half of the film becomes about Bo taking on bullfighting herself and taking care and nurturing her man.", 1]]}, "__e": [["Il devient donc impuissant, alors pendant le reste du film, Bo devient torero à sa place et elle s'occupe de son homme.", "And now he can't do it anymore, and so then the next sort of half of the film becomes about Bo taking on bullfighting herself and taking care and nurturing her man.", 1]]}, "__e": [["Il devient donc impuissant, alors pendant le reste du film, Bo devient torero à sa place et elle s'occupe de son homme.", "And now he can't do it anymore, and so then the next sort of half of the film becomes about Bo taking on bullfighting herself and taking care and nurturing her man.", 1]]}, "__e": [["Elle a eu un torero à Mexico...", "In Mexico, it was a bullfighter.", 1], ["La semaine prochaine, je recevrai Leo Zimmerman, un homme d'affaires local et père de famille, torero à ses heures.", "Please join me next time when my guest will be Leo Zimmerman a local business owner and family man who spends his spare time as a bullfighter.", 1], ["Il devient donc impuissant, alors pendant le reste du film, Bo devient torero à sa place et elle s'occupe de son homme.", "And now he can't do it anymore, and so then the next sort of half of the film becomes about Bo taking on bullfighting herself and taking care and nurturing her man.", 1]]}, "il": {"__C": 4, "est": {"__C": 2, "très": {"__C": 1, "susceptible": {"__C": 1, "__e": [["- Bien. Je dois d'abord en parler à mon torero, il est très susceptible.", "Yes, but first I must consult with my boy.", 1]]}, "__e": [["- Bien. Je dois d'abord en parler à mon torero, il est très susceptible.", "Yes, but first I must consult with my boy.", 1]]}, "resté": {"__C": 1, "__e": [["Il aurait voulu être torero. Il est resté banderillero.", "He wanted to be a bullfighter but was just a banderillero.", 1]]}, "__e": [["Il aurait voulu être torero. Il est resté banderillero.", "He wanted to be a bullfighter but was just a banderillero.", 1], ["- Bien. Je dois d'abord en parler à mon torero, il est très susceptible.", "Yes, but first I must consult with my boy.", 1]]}, "n'était": {"__C": 1, "pas": {"__C": 1, "pour": {"__C": 1, "__e": [["-De toute façon, ce torero, Il n'était pas pour toi.", "In any case, that bullfighter wasn't for you.", 1]]}, "__e": [["-De toute façon, ce torero, Il n'était pas pour toi.", "In any case, that bullfighter wasn't for you.", 1]]}, "__e": [["-De toute façon, ce torero, Il n'était pas pour toi.", "In any case, that bullfighter wasn't for you.", 1]]}, "déploie": {"__C": 1, "son": {"__C": 1, "plumage": {"__C": 1, "__e": [["Alors, comme un torero, il déploie son plumage et commence à danser.", "And then - like a bullfighter- it raises its plumage and begins to dance.", 1]]}, "__e": [["Alors, comme un torero, il déploie son plumage et commence à danser.", "And then - like a bullfighter- it raises its plumage and begins to dance.", 1]]}, "__e": [["Alors, comme un torero, il déploie son plumage et commence à danser.", "And then - like a bullfighter- it raises its plumage and begins to dance.", 1]]}, "__e": [["Alors, comme un torero, il déploie son plumage et commence à danser.", "And then - like a bullfighter- it raises its plumage and begins to dance.", 1], ["-De toute façon, ce torero, Il n'était pas pour toi.", "In any case, that bullfighter wasn't for you.", 1], ["- Bien. Je dois d'abord en parler à mon torero, il est très susceptible.", "Yes, but first I must consult with my boy.", 1]]}, "__e": [["N'oubliez jamais ce jour où vous, lâche, avez été témoin du courage d'un vrai torero.", "Guarde este recuerdo para que nunca se le olvide el día en que está cobarde, fue el testigo del valor de hombre, de vero torero.", 1], ["Il devient donc impuissant, alors pendant le reste du film, Bo devient torero à sa place et elle s'occupe de son homme.", "And now he can't do it anymore, and so then the next sort of half of the film becomes about Bo taking on bullfighting herself and taking care and nurturing her man.", 1], ["Vous n'allez pas le croire : il y a un torero monté sur une échelle, en train de chanter à ma fenêtre !", "You''ll never believe this, but there is a bull fighter on a ladder, singing outside my window.", 1]]}, "renee": {"__C": 962, "est": {"__C": 31, "un": {"__C": 3, "il": {"__C": 2, "__e": [["Renee est un \"il\".", "Renee is a \"he\"", 1]]}, "mec": {"__C": 1, "__e": [["Renee est un mec.", "Renee is a guy.", 1]]}, "__e": [["Renee est un mec.", "Renee is a guy.", 1], ["Renee est un \"il\".", "Renee is a \"he\"", 1]]}, "venue": {"__C": 2, "sans": {"__C": 1, "hésiter": {"__C": 1, "__e": [["Renee est venue sans hésiter pour maman et papa.", "- Aw. Renee has been right here, helping us with Mama and Daddy.", 1]]}, "__e": [["Renee est venue sans hésiter pour maman et papa.", "- Aw. Renee has been right here, helping us with Mama and Daddy.", 1]]}, "__e": [["En fait... Renee est venue.", "Actually, um...", 1], ["Renee est venue sans hésiter pour maman et papa.", "- Aw. Renee has been right here, helping us with Mama and Daddy.", 1]]}, "le": {"__C": 2, "seul": {"__C": 1, "espoir": {"__C": 1, "__e": [["Renee est le seul espoir de neutraliser la menace.", "Renee's the only hope we have of neutralizing this threat.", 1]]}, "__e": [["Renee est le seul espoir de neutraliser la menace.", "Renee's the only hope we have of neutralizing this threat.", 1]]}, "problème": {"__C": 1, "d'accord": {"__C": 1, "__e": [["Pardon, je sais que personne veut l'entendre, mais Renee est le problème, d'accord ?", "I'm sorry, I know nobody wants to hear this, but Renee is the problem, okay?", 1]]}, "__e": [["Pardon, je sais que personne veut l'entendre, mais Renee est le problème, d'accord ?", "I'm sorry, I know nobody wants to hear this, but Renee is the problem, okay?", 1]]}, "__e": [["Renee est le seul espoir de neutraliser la menace.", "Renee's the only hope we have of neutralizing this threat.", 1], ["Pardon, je sais que personne veut l'entendre, mais Renee est le problème, d'accord ?", "I'm sorry, I know nobody wants to hear this, but Renee is the problem, okay?", 1]]}, "__e": [["Le bureau de Renee est au milieu du passage. Elle voit tout.", "Renee's desk is right in the middle of the floor.", 1], ["Pardon, je sais que personne veut l'entendre, mais Renee est le problème, d'accord ?", "I'm sorry, I know nobody wants to hear this, but Renee is the problem, okay?", 1], ["Renee est belle, et intelligente, et elle veut de l'amour dans sa vie, et pourtant, elle a choisi qui pour coucher avec elle ?", "Renee is beautiful, and she's smart, and she wants love in her life, and yet who did she choose to sleep with?", 1]]}, "a": {"__C": 25, "fait": {"__C": 3, "quelques": {"__C": 1, "suggestions": {"__C": 1, "__e": [["Renee a fait quelques suggestions.", "Well, sir, Renee made a few suggestions.", 1]]}, "__e": [["Renee a fait quelques suggestions.", "Well, sir, Renee made a few suggestions.", 1]]}, "une": {"__C": 1, "farce": {"__C": 1, "__e": [["Elle blague. Maman, Renee a fait une farce. C'était sur la liste.", "Um, Mom, Renee made stuffing, uh, which was on the list, and then also made some couple pies.", 1]]}, "__e": [["Elle blague. Maman, Renee a fait une farce. C'était sur la liste.", "Um, Mom, Renee made stuffing, uh, which was on the list, and then also made some couple pies.", 1]]}, "__e": [["La mort de Renee a fait dérailler mes plans.", "Renee's death has derailed my plan.", 1], ["Renee a fait beaucoup de recherche.", "Renee's done a lot of homework.", 1], ["Elle blague. Maman, Renee a fait une farce. C'était sur la liste.", "Um, Mom, Renee made stuffing, uh, which was on the list, and then also made some couple pies.", 1]]}, "dit": {"__C": 4, "qu'elle": {"__C": 2, "ne": {"__C": 1, "__e": [["Renee a dit qu'elle ne te reverrait plus.", "Renee says she ain't gonna hook you up. No more of her friends.", 1]]}, "a": {"__C": 1, "__e": [["Renee a dit qu'elle a changé les codes d'accès.", "- Renee changed the codes. - No one can get in without her.", 1]]}, "__e": [["Renee a dit qu'elle ne te reverrait plus.", "Renee says she ain't gonna hook you up. No more of her friends.", 1], ["Renee a dit qu'elle a changé les codes d'accès.", "- Renee changed the codes. - No one can get in without her.", 1]]}, "que": {"__C": 1, "sont": {"__C": 1, "__e": [["Renee a dit que sont père était vraiment juste avec les finances", "Renee said her dad was spread real thin financially.", 1]]}, "__e": [["Renee a dit que sont père était vraiment juste avec les finances", "Renee said her dad was spread real thin financially.", 1]]}, "__e": [["Renee a dit qu'elle a changé les codes d'accès.", "- Renee changed the codes. - No one can get in without her.", 1], ["Ce n'est pas ce que Renee a dit.", "That's not what Renee said.", 1], ["Renee a dit que sont père était vraiment juste avec les finances", "Renee said her dad was spread real thin financially.", 1]]}, "été": {"__C": 6, "dévastée": {"__C": 1, "par": {"__C": 1, "__e": [["J'ai compris que Renee a été dévastée par la séparation, et Sophie aussi.", "What I understand, Renee was devastated by the split, and so was Sophie.", 1]]}, "__e": [["J'ai compris que Renee a été dévastée par la séparation, et Sophie aussi.", "What I understand, Renee was devastated by the split, and so was Sophie.", 1]]}, "tuée": {"__C": 2, "avant": {"__C": 1, "__e": [["Ce qui serait logique, car Renee a été tuée avant d'être jetée dans la cage d'ascenseur.", "Which would make sense, because Renee was killed before she fell through the elevator shaft.", 1]]}, "par": {"__C": 1, "__e": [["Elle croit également qu'elle était la véritable cible du tueur et que Renee a été tuée par erreur.", "She also believes that she was the killer's intended target and that Renee was killed by mistake.", 1]]}, "__e": [["Ce qui serait logique, car Renee a été tuée avant d'être jetée dans la cage d'ascenseur.", "Which would make sense, because Renee was killed before she fell through the elevator shaft.", 1], ["Elle croit également qu'elle était la véritable cible du tueur et que Renee a été tuée par erreur.", "She also believes that she was the killer's intended target and that Renee was killed by mistake.", 1]]}, "__e": [["Ce qui serait logique, car Renee a été tuée avant d'être jetée dans la cage d'ascenseur.", "Which would make sense, because Renee was killed before she fell through the elevator shaft.", 1], ["Alors Renee a été probablement tuée par un patient.", "Then Renee was probably killed by a patient.", 1], ["Elle croit également qu'elle était la véritable cible du tueur et que Renee a été tuée par erreur.", "She also believes that she was the killer's intended target and that Renee was killed by mistake.", 1]]}, "__e": [["Renee a l'air coincée, quand on fait sa connaissance. Ça fait gagner du temps.", "Renee comes off a little stuck up when you first meet her, which is a real ti-saver.", 1], ["Elle croit également qu'elle était la véritable cible du tueur et que Renee a été tuée par erreur.", "She also believes that she was the killer's intended target and that Renee was killed by mistake.", 1], ["Nous savons tous les deux que Renee a quelque chose qui ne va pas avec son cœur, quelque chose qui ne disparaîtra pas.", "We both know that Renee has something wrong with her heart, something that won't go away.", 1]]}, "et": {"__C": 36, "moi": {"__C": 9, "on": {"__C": 2, "passe": {"__C": 1, "__e": [["Renee et moi, on passe du temps ensemble.", "I mean, your Aunt Renee and I spend time together.", 1]]}, "finira": {"__C": 1, "__e": [["Renee et moi, on finira les cartons ce week-end.", "Yeah, Renee and I can finish packing up this weekend.", 1]]}, "__e": [["Renee et moi, on maintient la fête.", "So, Renee and I are still having our party...", 1], ["Renee et moi, on finira les cartons ce week-end.", "Yeah, Renee and I can finish packing up this weekend.", 1], ["Renee et moi, on passe du temps ensemble.", "I mean, your Aunt Renee and I spend time together.", 1]]}, "avons": {"__C": 2, "payé": {"__C": 1, "__e": [["Ce qui est plus que Renee et moi avons payé pour notre première maison.", "Which is more than me and Renee paid for our first house.", 1]]}, "accouru": {"__C": 1, "__e": [["Renee et moi avons accouru, mais les flammes ont rendu notre intervention impossible.", "Renee and I charged the vehicle, but the flames were so intense we had to retreat.", 1]]}, "__e": [["Renee et moi avons accouru, mais les flammes ont rendu notre intervention impossible.", "Renee and I charged the vehicle, but the flames were so intense we had to retreat.", 1], ["Ce qui est plus que Renee et moi avons payé pour notre première maison.", "Which is more than me and Renee paid for our first house.", 1]]}, "__e": [["- Maman Renee et moi. Votre honneur, on voit le tableau.", "Your Honor, we get the picture.", 1], ["Vous pensez pouvoir lui dire des trucs bien sur Renee et moi ?", "Do you think that you can put in a good word about me and Renee?", 1], ["Ce qui est plus que Renee et moi avons payé pour notre première maison.", "Which is more than me and Renee paid for our first house.", 1]]}, "ben": {"__C": 5, "ne": {"__C": 1, "jamais": {"__C": 1, "__e": [["Donc, Renee et Ben, Ne jamais oublier qu'il faut beaucoup d'amour pour faire d'une maison un foyer", "So, Renee and Ben, never forget that it takes a lot of love to make a house a home.", 1]]}, "__e": [["Donc, Renee et Ben, Ne jamais oublier qu'il faut beaucoup d'amour pour faire d'une maison un foyer", "So, Renee and Ben, never forget that it takes a lot of love to make a house a home.", 1]]}, "votre": {"__C": 1, "mariage": {"__C": 1, "__e": [["Renee et Ben, Votre mariage est un des meilleurs jours de votre vie parce que c'est le jour où vous comprenez", "Renee and Ben, your wedding is one of the best days of your life because it's the day you realize,", 1]]}, "__e": [["Renee et Ben, Votre mariage est un des meilleurs jours de votre vie parce que c'est le jour où vous comprenez", "Renee and Ben, your wedding is one of the best days of your life because it's the day you realize,", 1]]}, "__e": [["A Renee et Ben, et aux souvenirs.", "To Renee and Ben, and to remembering.", 1], ["Donc, Renee et Ben, Ne jamais oublier qu'il faut beaucoup d'amour pour faire d'une maison un foyer", "So, Renee and Ben, never forget that it takes a lot of love to make a house a home.", 1], ["Renee et Ben, Votre mariage est un des meilleurs jours de votre vie parce que c'est le jour où vous comprenez", "Renee and Ben, your wedding is one of the best days of your life because it's the day you realize,", 1]]}, "elijah": {"__C": 3, "étaient": {"__C": 1, "des": {"__C": 1, "__e": [["Renee et Elijah étaient des voleurs.", "Renee and Elijah were both strip-miners.", 1]]}, "__e": [["Renee et Elijah étaient des voleurs.", "Renee and Elijah were both strip-miners.", 1]]}, "voulaient": {"__C": 1, "en": {"__C": 1, "__e": [["Si Renee et Elijah voulaient en faire autant, ça a pu déclencher la colère du suspect.", "If Renee and Elijah were about to do the same, that could have tr the unsub's rage.", 1]]}, "__e": [["Si Renee et Elijah voulaient en faire autant, ça a pu déclencher la colère du suspect.", "If Renee and Elijah were about to do the same, that could have tr the unsub's rage.", 1]]}, "__e": [["Renee et Elijah ?", "Renee, and Elijah?", 1], ["Renee et Elijah étaient des voleurs.", "Renee and Elijah were both strip-miners.", 1], ["Si Renee et Elijah voulaient en faire autant, ça a pu déclencher la colère du suspect.", "If Renee and Elijah were about to do the same, that could have tr the unsub's rage.", 1]]}, "__e": [["Renee et Ben, Votre mariage est un des meilleurs jours de votre vie parce que c'est le jour où vous comprenez", "Renee and Ben, your wedding is one of the best days of your life because it's the day you realize,", 1], ["Parce que je veux savoir qui tu es, et qui est Renee, et pourquoi on m'a menti toute ma vie.", "Because I want to know who you really are, and who Renee is, and why I've been lied to my whole life.", 1], ["Je suis rentré chez moi et je suis resté courageux face à Renee et les enfants, mais,... quand t'es tout seul tard le soir et que tu pense à l'avenir, à ne pas être capable de t'occuper de ta famille,", "Now, I went home and put a brave face on for Renee and the kids, but, man... when you're alone late at night and you think about the prospect of not being able to take care of your family,", 1]]}, "je": {"__C": 14, "n'y": {"__C": 1, "avais": {"__C": 1, "jamais": {"__C": 1, "__e": [["Eh bien pour vous dire la vérité, Mme Renee, je n'y avais jamais pensé avant.", "Well, to tell you the truth, Mrs. Rene, I never thought about it before.", 1]]}, "__e": [["Eh bien pour vous dire la vérité, Mme Renee, je n'y avais jamais pensé avant.", "Well, to tell you the truth, Mrs. Rene, I never thought about it before.", 1]]}, "__e": [["Eh bien pour vous dire la vérité, Mme Renee, je n'y avais jamais pensé avant.", "Well, to tell you the truth, Mrs. Rene, I never thought about it before.", 1]]}, "ne": {"__C": 4, "suis": {"__C": 1, "pas": {"__C": 1, "__e": [["Ici Renee, je ne suis pas là, laissez un message, je vous rappellerai.", "Hi, this is Renee. Sorry, I can't get to the phone... but if you leave a message I'll give you a call back.", 1]]}, "__e": [["Ici Renee, je ne suis pas là, laissez un message, je vous rappellerai.", "Hi, this is Renee. Sorry, I can't get to the phone... but if you leave a message I'll give you a call back.", 1]]}, "t'aime": {"__C": 1, "pas": {"__C": 1, "__e": [["Non, tante Renee, je ne t'aime pas, habillee comme ca.", "No, Aunt Renée, I don't like the dress.", 1]]}, "__e": [["Non, tante Renee, je ne t'aime pas, habillee comme ca.", "No, Aunt Renée, I don't like the dress.", 1]]}, "__e": [["Renee, je ne peux rien prouver.", "Renee, I can't prove this thing.", 1], ["(DANS LA VOIX DE RENEE) Je ne veux pas y aller, Becky.", "I don't want to go, Becky.", 1], ["Ici Renee, je ne suis pas là, laissez un message, je vous rappellerai.", "Hi, this is Renee. Sorry, I can't get to the phone... but if you leave a message I'll give you a call back.", 1]]}, "sais": {"__C": 2, "que": {"__C": 2, "tu": {"__C": 2, "__e": [["Renee, je sais que tu aimes ta sœur, mais laisse-la vivre sa vie.", "Now, Renee, I know you love your sister, but you can't live her life for her.", 1], ["Renee, je sais que tu a accepté, mais les enfants... les enfants n'ont jamais eu le choix.", "Renee, I know you did, but the kids... the kids never had a choice.", 1]]}, "__e": [["Renee, je sais que tu aimes ta sœur, mais laisse-la vivre sa vie.", "Now, Renee, I know you love your sister, but you can't live her life for her.", 1], ["Renee, je sais que tu a accepté, mais les enfants... les enfants n'ont jamais eu le choix.", "Renee, I know you did, but the kids... the kids never had a choice.", 1]]}, "__e": [["Renee, je sais que tu aimes ta sœur, mais laisse-la vivre sa vie.", "Now, Renee, I know you love your sister, but you can't live her life for her.", 1], ["Je dois savoir qui d'autre avait accès à la nourriture de Renee. Je sais pas.", "I need to know who else had access to Renee's food.", 1], ["Renee, je sais que tu a accepté, mais les enfants... les enfants n'ont jamais eu le choix.", "Renee, I know you did, but the kids... the kids never had a choice.", 1]]}, "__e": [["Maintenant que je sais ce qui s'est passé avec Renee, je pense qu'elle s'est laissée torturer par la culpabilité pendant tout ce temps.", "Now that I know what really happened between you and Renee, I'm thinking she's probably been letting the guilt beat her up this whole time.", 1], ["Eh bien pour vous dire la vérité, Mme Renee, je n'y avais jamais pensé avant.", "Well, to tell you the truth, Mrs. Rene, I never thought about it before.", 1], ["Renee, je sais que tu a accepté, mais les enfants... les enfants n'ont jamais eu le choix.", "Renee, I know you did, but the kids... the kids never had a choice.", 1]]}, "walker": {"__C": 15, "fbi": {"__C": 1, "__e": [["Renee Walker, FBI.", "I'm Renee Walker with the FBI.", 1]]}, "et": {"__C": 1, "jack": {"__C": 1, "bauer": {"__C": 1, "__e": [["Termine le profil pour Renee Walker et Jack Bauer.", "Put the finishing touches on the profile for Renee Walker and Jack Bauer.", 1]]}, "__e": [["Termine le profil pour Renee Walker et Jack Bauer.", "Put the finishing touches on the profile for Renee Walker and Jack Bauer.", 1]]}, "__e": [["Termine le profil pour Renee Walker et Jack Bauer.", "Put the finishing touches on the profile for Renee Walker and Jack Bauer.", 1]]}, "le": {"__C": 1, "pousse": {"__C": 1, "à": {"__C": 1, "__e": [["Son chagrin, après la mort de Renee Walker, le pousse à inventer une conspiration russe.", "His grief over Renee Walker's murder is causing him to create this fantasy about a Russian conspiracy.", 1]]}, "__e": [["Son chagrin, après la mort de Renee Walker, le pousse à inventer une conspiration russe.", "His grief over Renee Walker's murder is causing him to create this fantasy about a Russian conspiracy.", 1]]}, "__e": [["Son chagrin, après la mort de Renee Walker, le pousse à inventer une conspiration russe.", "His grief over Renee Walker's murder is causing him to create this fantasy about a Russian conspiracy.", 1]]}, "__e": [["Je sais que tu as tué Renee Walker.", "I already know that you killed Renee Walker.", 1], ["Renee Walker, a été tuée par un fusil comme celui-là.", "I had a friend of mine, very good friend... named Renee Walker was killed by a rifle just like that.", 1], ["Si Bauer vous inquiète tant, vous n'auriez jamais dû donner l'ordre de tuer Renee Walker.", "If you're so worried about Bauer, you never should have given the order to kill Renee Walker.", 1]]}, "bishop": {"__C": 31, "dans": {"__C": 2, "la": {"__C": 1, "vie": {"__C": 1, "__e": [["Elle ne voulait pas de Renee Bishop dans la vie de Sophie.", "Lisa didn't want Renee Bishop in Sophie's life.", 1]]}, "__e": [["Elle ne voulait pas de Renee Bishop dans la vie de Sophie.", "Lisa didn't want Renee Bishop in Sophie's life.", 1]]}, "un": {"__C": 1, "acte": {"__C": 1, "__e": [["Reformulez ou passez à la suite, maître. Admettons que Mlle Winslow, en état d'ivresse, aurait attaqué Renee Bishop, est-il possible que Renee Bishop dans un acte d'autodéfense, l'adrénaline aidant, ait pu dévier l'attaque de Lisa Winslow,", "Hypothetically, had Ms. Winslow, intoxicated as she was, come at Renee Bishop, isn't it possible that Renee Bishop, in an act of self-defense, adrenaline pumping, could have deflected Lisa Winslow's attack,", 1]]}, "__e": [["Reformulez ou passez à la suite, maître. Admettons que Mlle Winslow, en état d'ivresse, aurait attaqué Renee Bishop, est-il possible que Renee Bishop dans un acte d'autodéfense, l'adrénaline aidant, ait pu dévier l'attaque de Lisa Winslow,", "Hypothetically, had Ms. Winslow, intoxicated as she was, come at Renee Bishop, isn't it possible that Renee Bishop, in an act of self-defense, adrenaline pumping, could have deflected Lisa Winslow's attack,", 1]]}, "__e": [["Reformulez ou passez à la suite, maître. Admettons que Mlle Winslow, en état d'ivresse, aurait attaqué Renee Bishop, est-il possible que Renee Bishop dans un acte d'autodéfense, l'adrénaline aidant, ait pu dévier l'attaque de Lisa Winslow,", "Hypothetically, had Ms. Winslow, intoxicated as she was, come at Renee Bishop, isn't it possible that Renee Bishop, in an act of self-defense, adrenaline pumping, could have deflected Lisa Winslow's attack,", 1], ["Elle ne voulait pas de Renee Bishop dans la vie de Sophie.", "Lisa didn't want Renee Bishop in Sophie's life.", 1]]}, "a": {"__C": 4, "fait": {"__C": 2, "des": {"__C": 1, "__e": [["Renee Bishop a fait des pieds et des mains pour obtenir un droit de visite, mais selon la loi en Floride, elle n'avait aucun poids.", "Renee Bishop took a whole lot of legal avenues to get some kind of visitation, but under Florida law, she didn't have a leg to stand on.", 1]]}, "__e": [["Il ne s'agit pas de la souffrance de Renee Bishop, mais de ce que Renee Bishop a fait.", "It's not about what Renee Bishop suffered, but about what Renee Bishop did.", 1], ["Renee Bishop a fait des pieds et des mains pour obtenir un droit de visite, mais selon la loi en Floride, elle n'avait aucun poids.", "Renee Bishop took a whole lot of legal avenues to get some kind of visitation, but under Florida law, she didn't have a leg to stand on.", 1]]}, "appelé": {"__C": 1, "lisa": {"__C": 1, "__e": [["Renee Bishop a appelé Lisa plus de 50 fois en six mois.", "Renee Bishop made over 50 calls to Lisa Winslow in the last six months.", 1]]}, "__e": [["Renee Bishop a appelé Lisa plus de 50 fois en six mois.", "Renee Bishop made over 50 calls to Lisa Winslow in the last six months.", 1]]}, "__e": [["Renee Bishop a appelé Lisa plus de 50 fois en six mois.", "Renee Bishop made over 50 calls to Lisa Winslow in the last six months.", 1], ["À quoi pensez-vous ? Renee Bishop a dit qu'elle devait retrouver Lisa et Sophie chez elles.", "Renee Bishop said that she arranged to meet Lisa and Sophie at their home.", 1], ["Renee Bishop a fait des pieds et des mains pour obtenir un droit de visite, mais selon la loi en Floride, elle n'avait aucun poids.", "Renee Bishop took a whole lot of legal avenues to get some kind of visitation, but under Florida law, she didn't have a leg to stand on.", 1]]}, "est": {"__C": 2, "en": {"__C": 1, "ville": {"__C": 1, "__e": [["Renee Bishop est en ville le jour du meurtre de Lisa Winslow ?", "Renee Bishop just happens to be in town the day Lisa Winslow's murdered?", 1]]}, "__e": [["Renee Bishop est en ville le jour du meurtre de Lisa Winslow ?", "Renee Bishop just happens to be in town the day Lisa Winslow's murdered?", 1]]}, "la": {"__C": 1, "mère": {"__C": 1, "__e": [["Bien sûr, Renee Bishop est la mère de Sophie Winslow, dans tous les sens du terme. Mais Lisa Winslow l'était aussi.", "Of course, Renee Bishop is Sophie Winslow's mother... in every sense of the word that matters, but so was Lisa Winslow.", 1]]}, "__e": [["Bien sûr, Renee Bishop est la mère de Sophie Winslow, dans tous les sens du terme. Mais Lisa Winslow l'était aussi.", "Of course, Renee Bishop is Sophie Winslow's mother... in every sense of the word that matters, but so was Lisa Winslow.", 1]]}, "__e": [["Renee Bishop est en ville le jour du meurtre de Lisa Winslow ?", "Renee Bishop just happens to be in town the day Lisa Winslow's murdered?", 1], ["Bien sûr, Renee Bishop est la mère de Sophie Winslow, dans tous les sens du terme. Mais Lisa Winslow l'était aussi.", "Of course, Renee Bishop is Sophie Winslow's mother... in every sense of the word that matters, but so was Lisa Winslow.", 1]]}, "__e": [["À quoi pensez-vous ? Renee Bishop a dit qu'elle devait retrouver Lisa et Sophie chez elles.", "Renee Bishop said that she arranged to meet Lisa and Sophie at their home.", 1], ["Et étant donné la version des faits de Renee Bishop, je ne sais pas si un jury verra ça comme un enlèvement.", "And given Renee Bishop's account of the facts, I don't even know if a jury will see this as a kidnapping.", 1], ["Renee Bishop a fait des pieds et des mains pour obtenir un droit de visite, mais selon la loi en Floride, elle n'avait aucun poids.", "Renee Bishop took a whole lot of legal avenues to get some kind of visitation, but under Florida law, she didn't have a leg to stand on.", 1]]}, "__e": [["Renee et Ben, Votre mariage est un des meilleurs jours de votre vie parce que c'est le jour où vous comprenez", "Renee and Ben, your wedding is one of the best days of your life because it's the day you realize,", 1], ["Parce que je veux savoir qui tu es, et qui est Renee, et pourquoi on m'a menti toute ma vie.", "Because I want to know who you really are, and who Renee is, and why I've been lied to my whole life.", 1], ["Je suis rentré chez moi et je suis resté courageux face à Renee et les enfants, mais,... quand t'es tout seul tard le soir et que tu pense à l'avenir, à ne pas être capable de t'occuper de ta famille,", "Now, I went home and put a brave face on for Renee and the kids, but, man... when you're alone late at night and you think about the prospect of not being able to take care of your family,", 1]]}, "doll": {"__C": 269, "♪": {"__C": 7, "__e": [["♪ A real cute doll ♪", "♪ A real cute doll ♪", 1], ["♪ A Guy And his doll. ♪", "A guy and his doll.", 1], ["♪ A little baby doll... ♪", "♪ A little baby doll... ♪", 1]]}, "house": {"__C": 8, "avait": {"__C": 1, "__e": [["Ton scénario manque aussi de la tristesse que Tokyo Doll House avait.", "Your script also lacks the sadness that Tokyo Doll House had.", 1]]}, "les": {"__C": 1, "spectateurs": {"__C": 1, "modernes": {"__C": 1, "__e": [["Même si j'écrivais une histoire comme Tokyo Doll House, les spectateurs modernes n'apprécieraient pas.", "Even if I write a story like Tokyo Doll House, modern viewers won't appreciate it.", 1]]}, "__e": [["Même si j'écrivais une histoire comme Tokyo Doll House, les spectateurs modernes n'apprécieraient pas.", "Even if I write a story like Tokyo Doll House, modern viewers won't appreciate it.", 1]]}, "__e": [["Même si j'écrivais une histoire comme Tokyo Doll House, les spectateurs modernes n'apprécieraient pas.", "Even if I write a story like Tokyo Doll House, modern viewers won't appreciate it.", 1]]}, "a": {"__C": 1, "l'air": {"__C": 1, "vraiment": {"__C": 1, "__e": [["L'intrigue de Tokyo Doll House a l'air vraiment intéressante.", "The plot of this Tokyo Doll House series sounds really interesting.", 1]]}, "__e": [["L'intrigue de Tokyo Doll House a l'air vraiment intéressante.", "The plot of this Tokyo Doll House series sounds really interesting.", 1]]}, "__e": [["L'intrigue de Tokyo Doll House a l'air vraiment intéressante.", "The plot of this Tokyo Doll House series sounds really interesting.", 1]]}, "__e": [["Si on continue, cette série va surpasser Tokyo Doll House.", "If we keep this up, this drama will surpass Tokyo Doll House.", 1], ["Ton scénario manque aussi de la tristesse que Tokyo Doll House avait.", "Your script also lacks the sadness that Tokyo Doll House had.", 1], ["ET LA PROCHAINE CHOSE QUE NOUS ALLONS GET IS A NEW DOLL HOUSE,", "AND THE NEXT THING WE'LL GET IS A NEW DOLL HOUSE,", 1]]}, "et": {"__C": 5, "elle": {"__C": 1, "est": {"__C": 1, "la": {"__C": 1, "__e": [["Elle s'appelle China Doll et elle est la maîtresse de Walter Faraday.", "Her name is China Doll and she's Walter Faraday's mistress.", 1]]}, "__e": [["Elle s'appelle China Doll et elle est la maîtresse de Walter Faraday.", "Her name is China Doll and she's Walter Faraday's mistress.", 1]]}, "__e": [["Elle s'appelle China Doll et elle est la maîtresse de Walter Faraday.", "Her name is China Doll and she's Walter Faraday's mistress.", 1]]}, "à": {"__C": 1, "personne": {"__C": 1, "__e": [["Tu promets de ne pas le dire à Doll et à personne ?", "You promise not to tell Doll or nobody?", 1]]}, "__e": [["Tu promets de ne pas le dire à Doll et à personne ?", "You promise not to tell Doll or nobody?", 1]]}, "je": {"__C": 1, "te": {"__C": 1, "poursuis": {"__C": 1, "__e": [["Lève la main sur moi, Kewpie Doll et je te poursuis.", "Well, lay a hand on me, Kewpie Doll, and I'll sue.", 1]]}, "__e": [["Lève la main sur moi, Kewpie Doll et je te poursuis.", "Well, lay a hand on me, Kewpie Doll, and I'll sue.", 1]]}, "__e": [["Lève la main sur moi, Kewpie Doll et je te poursuis.", "Well, lay a hand on me, Kewpie Doll, and I'll sue.", 1]]}, "__e": [["Elle s'appelle China Doll et elle est la maîtresse de Walter Faraday.", "Her name is China Doll and she's Walter Faraday's mistress.", 1], ["Je l'ai mis de côté pour China Doll, et tu n'as pas à y toucher.", "I saved for China doll, and you ain't got no business putting your fingers on it.", 1], ["Tu promets de ne pas le dire à Doll et à personne ?", "You promise not to tell Doll or nobody?", 1]]}, "a": {"__C": 5, "dit": {"__C": 1, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["China Doll a dit que tu avais un joli visage et que je devrais te dire tout ce que je sais sur les fleurs de Faraday.", "China Doll said you have a pretty face and I should tell you all I know about Faraday's flowers.", 1]]}, "__e": [["China Doll a dit que tu avais un joli visage et que je devrais te dire tout ce que je sais sur les fleurs de Faraday.", "China Doll said you have a pretty face and I should tell you all I know about Faraday's flowers.", 1]]}, "__e": [["China Doll a dit que tu avais un joli visage et que je devrais te dire tout ce que je sais sur les fleurs de Faraday.", "China Doll said you have a pretty face and I should tell you all I know about Faraday's flowers.", 1]]}, "fait": {"__C": 1, "ce": {"__C": 1, "petit": {"__C": 1, "__e": [["Treasure Doll a fait ce petit repas pour toi ?", "Did Treasure Doll make this little feast for you?", 1]]}, "__e": [["Treasure Doll a fait ce petit repas pour toi ?", "Did Treasure Doll make this little feast for you?", 1]]}, "__e": [["Treasure Doll a fait ce petit repas pour toi ?", "Did Treasure Doll make this little feast for you?", 1]]}, "finalement": {"__C": 1, "décroché": {"__C": 1, "__e": [["Donc le Polish Doll a finalement décroché.", "So the Polish Doll finally picked up.", 1]]}, "__e": [["Donc le Polish Doll a finalement décroché.", "So the Polish Doll finally picked up.", 1]]}, "__e": [["Donc le Polish Doll a finalement décroché.", "So the Polish Doll finally picked up.", 1], ["Treasure Doll a fait ce petit repas pour toi ?", "Did Treasure Doll make this little feast for you?", 1], ["China Doll a dit que tu avais un joli visage et que je devrais te dire tout ce que je sais sur les fleurs de Faraday.", "China Doll said you have a pretty face and I should tell you all I know about Faraday's flowers.", 1]]}, "ou": {"__C": 3, "baby": {"__C": 1, "doll": {"__C": 1, "__e": [["C'est un diminutif de Doll ou Baby Doll.", "It's short for Doll or Doll Baby.", 1]]}, "__e": [["C'est un diminutif de Doll ou Baby Doll.", "It's short for Doll or Doll Baby.", 1]]}, "quiconque": {"__C": 1, "__e": [["C'est mauvais pour toute les femmes, que ce soit Rose, ou notre Baby Doll ou quiconque.", "It would be bad for any young woman, whether it be Rose, or our Doll Baby growing up, or whoever.", 1]]}, "le": {"__C": 1, "china": {"__C": 1, "wall": {"__C": 1, "__e": [["Rory, super, dis-moi, c'est le China Ball, le China Doll ou le China Wall qui fait des beignets de crevette exquis ?", "Great. Was it the China Ball, the China Doll or the China Wall... that had the really good shrimp balls?", 1]]}, "__e": [["Rory, super, dis-moi, c'est le China Ball, le China Doll ou le China Wall qui fait des beignets de crevette exquis ?", "Great. Was it the China Ball, the China Doll or the China Wall... that had the really good shrimp balls?", 1]]}, "__e": [["Rory, super, dis-moi, c'est le China Ball, le China Doll ou le China Wall qui fait des beignets de crevette exquis ?", "Great. Was it the China Ball, the China Doll or the China Wall... that had the really good shrimp balls?", 1]]}, "__e": [["C'est un diminutif de Doll ou Baby Doll.", "It's short for Doll or Doll Baby.", 1], ["Rory, super, dis-moi, c'est le China Ball, le China Doll ou le China Wall qui fait des beignets de crevette exquis ?", "Great. Was it the China Ball, the China Doll or the China Wall... that had the really good shrimp balls?", 1], ["C'est mauvais pour toute les femmes, que ce soit Rose, ou notre Baby Doll ou quiconque.", "It would be bad for any young woman, whether it be Rose, or our Doll Baby growing up, or whoever.", 1]]}, "est": {"__C": 4, "notre": {"__C": 1, "mère": {"__C": 1, "à": {"__C": 1, "__e": [["Momma Doll est notre mère, à Tyrone et moi.", "Momma Doll is me and Tyrone`s mama.", 1]]}, "__e": [["Momma Doll est notre mère, à Tyrone et moi.", "Momma Doll is me and Tyrone`s mama.", 1]]}, "__e": [["Momma Doll est notre mère, à Tyrone et moi.", "Momma Doll is me and Tyrone`s mama.", 1]]}, "la": {"__C": 1, "meilleure": {"__C": 1, "__e": [["Chubby Doll est la meilleure.", "- Yes, he is.", 1]]}, "__e": [["Chubby Doll est la meilleure.", "- Yes, he is.", 1]]}, "morte": {"__C": 1, "__e": [["Treasure Doll est morte ?", "Treasure Doll's dead?", 1]]}, "__e": [["Capitaine West, Rag Doll est ici.", "Captain West, Rag Doll was here.", 1], ["Chubby Doll est la meilleure.", "- Yes, he is.", 1], ["Momma Doll est notre mère, à Tyrone et moi.", "Momma Doll is me and Tyrone`s mama.", 1]]}, "__e": [["Tu promets de ne pas le dire à Doll et à personne ?", "You promise not to tell Doll or nobody?", 1], ["C'est mauvais pour toute les femmes, que ce soit Rose, ou notre Baby Doll ou quiconque.", "It would be bad for any young woman, whether it be Rose, or our Doll Baby growing up, or whoever.", 1], ["Hé, China Doll, tu sais qu'il n'est rien en ce monde que je ne ferais pour toi, même si je me plante parfois.", "Hey, China doll, you know there ain't a thing in this world I wouldn't do for you, even if I mess up sometimes.", 1]]}, "comprendront": {"__C": 1445, "pas": {"__C": 197, "que": {"__C": 6, "je": {"__C": 2, "suis": {"__C": 1, "__e": [["Ils ne comprendront pas que je suis sortie !", "He doesn't understand that's why I left.", 1]]}, "peux": {"__C": 1, "__e": [["Les profs et la principale, ils comprendront pas que je peux pas me contrôler.", "The teachers and the principal, they won't understand that I can't control what I say.", 1]]}, "__e": [["Les profs et la principale, ils comprendront pas que je peux pas me contrôler.", "The teachers and the principal, they won't understand that I can't control what I say.", 1], ["Ils ne comprendront pas que je suis sortie !", "He doesn't understand that's why I left.", 1]]}, "tu": {"__C": 1, "rêvasses": {"__C": 1, "__e": [["\"Certains de tes invités ne comprendront pas \"que tu rêvasses à ta physique et que tu es très heureux.", "Some of your guests don't understand... that you're thinking about physics and having a wonderful time.", 1]]}, "__e": [["\"Certains de tes invités ne comprendront pas \"que tu rêvasses à ta physique et que tu es très heureux.", "Some of your guests don't understand... that you're thinking about physics and having a wonderful time.", 1]]}, "__e": [["Innocent ou pas, les gens ne comprendront pas que vous défendiez un homme pareil.", "Innocent or not, people won't understand you defending a man like that.", 1], ["Les profs et la principale, ils comprendront pas que je peux pas me contrôler.", "The teachers and the principal, they won't understand that I can't control what I say.", 1], ["Ils ne comprendront pas que je suis sortie !", "He doesn't understand that's why I left.", 1]]}, "ce": {"__C": 17, "qui": {"__C": 10, "leur": {"__C": 7, "__e": [["Quand on sera à Washington, Ces vieux sénateurs ne comprendront pas ce qui leur arrive.", "When we get to D.C., those old senators won't know what hit them.", 1], ["On les frappera si fort et si vite qu'ils ne comprendront pas ce qui leur arrive.", "We're gonna hit them so much, so fast and so hard that they won't even know where the hits are coming from.", 1], ["Ils ne comprendront pas ce qui leur arrive.", "They won't understand what's happening to them.", 1]]}, "se": {"__C": 2, "__e": [["Nos guerriers ne comprendront pas ce qui se passe.", "Our warriors won't understand what's happening.", 1], ["\"ou ne comprendront pas ce qui se passe.", "Or who don't understand what's happening.", 1]]}, "__e": [["On les frappera si fort et si vite qu'ils ne comprendront pas ce qui leur arrive.", "We're gonna hit them so much, so fast and so hard that they won't even know where the hits are coming from.", 1], ["Ils ne comprendront pas ce qui leur arrive.", "They won't understand what's happening to them.", 1], ["\"ou ne comprendront pas ce qui se passe.", "Or who don't understand what's happening.", 1]]}, "que": {"__C": 3, "je": {"__C": 1, "__e": [["Les spectateurs ne comprendront pas ce que je fais là, sans nez.", "(SIGHS)", 1]]}, "j'ai": {"__C": 1, "__e": [["Tous ne comprendront pas ce que j'ai fait mais c'est l'âme de l'homme plutôt qu'une imitation.", "It... it's really easy to get upset 'coz it feels like a real animal.", 1]]}, "__e": [["La plupart des gens présents ne comprendront pas ce que vit une famille dysfonctionnelle.", "And most people here won't understand this dysfunctional family shit.", 1], ["Tous ne comprendront pas ce que j'ai fait mais c'est l'âme de l'homme plutôt qu'une imitation.", "It... it's really easy to get upset 'coz it feels like a real animal.", 1], ["Les spectateurs ne comprendront pas ce que je fais là, sans nez.", "(SIGHS)", 1]]}, "__e": [["\"ou ne comprendront pas ce qui se passe.", "Or who don't understand what's happening.", 1], ["Les personnes ne comprendront pas ce genre de situation.", "People won't understand this kind of situation.", 1], ["- Ils comprendront pas ce qu'il y a eu. - Et le coup ?", "This country ain't gonna know what the fuck happened.", 1]]}, "pourquoi": {"__C": 5, "ça": {"__C": 1, "leur": {"__C": 1, "__e": [["Ils ne comprendront pas pourquoi ça leur plaît, mais ils en voudront un.", "They won't know what they're looking at or why they like it, but they'll know they want it.", 1]]}, "__e": [["Ils ne comprendront pas pourquoi ça leur plaît, mais ils en voudront un.", "They won't know what they're looking at or why they like it, but they'll know they want it.", 1]]}, "vous": {"__C": 2, "épousez": {"__C": 2, "__e": [["Pensez aux moqueries de vos proches et de tous ceux qui ne comprendront pas pourquoi vous épousez une fille sans fortune.", "Think of the mockery of those close to you and those who won't understand why you're marrying an impecunious girl.", 1]]}, "__e": [["Pensez aux moqueries de vos proches et de tous ceux qui ne comprendront pas pourquoi vous épousez une fille sans fortune.", "Think of the mockery of those close to you and those who won't understand why you're marrying an impecunious girl.", 1]]}, "__e": [["Surtout pour le grand public, ils ne comprendront pas pourquoi Fu Kang n'est pas devenu Gao Sheng et pourquoi il y a l'apparition d'un nouveau Fu Kang.", "Especially to the major public, they won't understand why Fu Kang didn't become Gao Sheng and why there's the appearance of a New Fu Kang.", 1], ["De toute leur force, ils me détesteront, vous aussi et tous ici car ils ne comprendront pas pourquoi il est parti, pourquoi les gens partent toujours, pourquoi tous ceux à qui on tient s'en vont ou sort de votre monde sans prévenir, sans raison,", "With everything inside them, they will hate me and you and everyone here because they won't understand why he is gone, why people always leave,", 1], ["Ils ne comprendront pas pourquoi ça leur plaît, mais ils en voudront un.", "They won't know what they're looking at or why they like it, but they'll know they want it.", 1]]}, "__e": [["C'est pour ça qu'on va lui demander de livrer un message que lui ou elle ne comprendront pas.", "Look, that's why we'll have him deliver a message that he and she won't understand.", 1], ["Si tu ne parles pas français, elles ne te comprendront pas.", "If you don't speak French, they won't understand you.", 0], ["Si tu ne parles pas français, ils ne te comprendront pas.", "If you don't speak French, they won't understand you.", 0]]}, "et": {"__C": 22, "ne": {"__C": 4, "détruiront": {"__C": 1, "pas": {"__C": 1, "__e": [["- Ils nous comprendront et ne détruiront pas notre bonheur.", "They will understand not to forbid our happiness.", 1]]}, "__e": [["- Ils nous comprendront et ne détruiront pas notre bonheur.", "They will understand not to forbid our happiness.", 1]]}, "vont": {"__C": 1, "pas": {"__C": 1, "__e": [["Ils comprendront et ne vont pas nous pousser à être ensemble. (NT : en anglais)", "- All right. - Who is it?", 1]]}, "__e": [["Ils comprendront et ne vont pas nous pousser à être ensemble. (NT : en anglais)", "- All right. - Who is it?", 1]]}, "__e": [["J'espère que nos partenaires ukrainiens comprendront et ne seront pas offensés.", "I hope our Ukrainian partners will understand us and won't be offended.", 1], ["- Ils nous comprendront et ne détruiront pas notre bonheur.", "They will understand not to forbid our happiness.", 1], ["Ils comprendront et ne vont pas nous pousser à être ensemble. (NT : en anglais)", "- All right. - Who is it?", 1]]}, "nous": {"__C": 2, "pardonneront": {"__C": 1, "__e": [["Et des gens nouveaux, bons, qui nous comprendront et nous pardonneront.", "And new, beautiful people who will understand us and forgive us.", 1]]}, "aideront": {"__C": 1, "__e": [["Si nous avons raison, d'autres comprendront et nous aideront.", "If what we saw is true, there are people who will understand, who will help.", 1]]}, "__e": [["Et des gens nouveaux, bons, qui nous comprendront et nous pardonneront.", "And new, beautiful people who will understand us and forgive us.", 1], ["Si nous avons raison, d'autres comprendront et nous aideront.", "If what we saw is true, there are people who will understand, who will help.", 1]]}, "ils": {"__C": 2, "sauront": {"__C": 1, "que": {"__C": 1, "__e": [["Ils comprendront et ils sauront que j'ai dit la vérité.", "They'll understand when I'm done, and know I was telling the truth.", 1]]}, "__e": [["Ils comprendront et ils sauront que j'ai dit la vérité.", "They'll understand when I'm done, and know I was telling the truth.", 1]]}, "viendront": {"__C": 1, "le": {"__C": 1, "__e": [["Et si on ne leur rend pas, ils comprendront et ils viendront le chercher, nous chercher.", "And if we don't return him, they'll figure it out and they'll come after him, after us. I know.", 1]]}, "__e": [["Et si on ne leur rend pas, ils comprendront et ils viendront le chercher, nous chercher.", "And if we don't return him, they'll figure it out and they'll come after him, after us. I know.", 1]]}, "__e": [["Si on avoue, ils comprendront et ils nous croiront pour Josa.", "Maybe if we come clean, they'll appreciate it and they'll believe us when we say we had nothing to do with Josa.", 1], ["Ils comprendront et ils sauront que j'ai dit la vérité.", "They'll understand when I'm done, and know I was telling the truth.", 1], ["Et si on ne leur rend pas, ils comprendront et ils viendront le chercher, nous chercher.", "And if we don't return him, they'll figure it out and they'll come after him, after us. I know.", 1]]}, "__e": [["Vas-y, les gens comprendront et tu auras des ennuis.", "Go in not to be fingered as someone to watch from bosses.", 1], ["Et si on ne leur rend pas, ils comprendront et ils viendront le chercher, nous chercher.", "And if we don't return him, they'll figure it out and they'll come after him, after us. I know.", 1], ["Si tu leur dis, ils comprendront, et ensuite tu pourrais rentrer chez toi, et tu pourras vraiment gérer...", "If you tell people, they will understand, and then you can go home, and you can really deal with--", 1]]}, "que": {"__C": 101, "je": {"__C": 11, "suis": {"__C": 4, "occupé": {"__C": 1, "__e": [["Ces messieurs comprendront que je suis occupé.", "Those gentlemen will understand that I'm busy.", 1]]}, "un": {"__C": 1, "__e": [["Ils comprendront que je suis un imposteur !", "They're going to find out I'm a fraud!", 1]]}, "__e": [["Ils comprendront que je suis un imposteur !", "They're going to find out I'm a fraud!", 1], ["Non, ils vont enregistrer mes empreintes et ils comprendront que je suis Vincent Keller. Et?", "No, they'll run my prints and they'll find out I'm Vincent Keller.", 1], ["Ces messieurs comprendront que je suis occupé.", "Those gentlemen will understand that I'm busy.", 1]]}, "veux": {"__C": 2, "rentrer": {"__C": 1, "__e": [["Alors, ils comprendront que je veux rentrer chez moi.", "Then they must know how much I want to go home...", 1]]}, "voir": {"__C": 1, "__e": [["Je pense qu'ils comprendront que je veux voir ton professeur.", "I think that they will understand that I want to see your teacher.", 1]]}, "__e": [["Alors, ils comprendront que je veux rentrer chez moi.", "Then they must know how much I want to go home...", 1], ["Je pense qu'ils comprendront que je veux voir ton professeur.", "I think that they will understand that I want to see your teacher.", 1]]}, "__e": [["Alors, ils comprendront que je veux rentrer chez moi.", "Then they must know how much I want to go home...", 1], ["Si les deux me voient là-bas, elles comprendront que je les trompe.", "If both of them see me at the party, they'll realize I've been two-timing them the whole time.", 1], ["Je pense qu'ils comprendront que je veux voir ton professeur.", "I think that they will understand that I want to see your teacher.", 1]]}, "c'est": {"__C": 16, "mieux": {"__C": 3, "que": {"__C": 2, "__e": [["Ils comprendront que c'est mieux que rien.", "They'll see that something is better than nothing.", 1], ["Je suis certain qu'ils comprendront que c'est mieux que rien.", "We just have to give what we've got I'm sure they do realize :", 1]]}, "pour": {"__C": 1, "__e": [["Un jour, ils comprendront que c'est mieux pour eux.", "They'll understand eventually that this is good for them.", 1]]}, "__e": [["Ils comprendront que c'est mieux que rien.", "They'll see that something is better than nothing.", 1], ["Un jour, ils comprendront que c'est mieux pour eux.", "They'll understand eventually that this is good for them.", 1], ["Je suis certain qu'ils comprendront que c'est mieux que rien.", "We just have to give what we've got I'm sure they do realize :", 1]]}, "une": {"__C": 2, "urgence": {"__C": 2, "__e": [["- Ils comprendront que c'est une urgence.", "- They'll understand, this is an emergency.", 1]]}, "__e": [["- Ils comprendront que c'est une urgence.", "- They'll understand, this is an emergency.", 1], ["Quand ils comprendront que c'est une fausse piste, tout sera fini.", "By the time they figure out it's a wild goose chase, it'll all be over.", 1]]}, "__e": [["Je suis certain qu'ils comprendront que c'est mieux que rien.", "We just have to give what we've got I'm sure they do realize :", 1], ["Et un jour, peut-être, ils comprendront que c'est le plus beau cadeau que je pouvais leur faire.", "Maybe someday they will... they'll realize that this is the greatest gift I could ever give them.", 1], ["Le jour où les adultes comprendront que c'est à nous de garder l'appartement, et à eux de venir une semaine sur deux, je vais te dire, l'humanité aura fait un grand pas.", "The day when adults understand that they should come to us, the world will be a better place.", 1]]}, "tu": {"__C": 13, "n'es": {"__C": 2, "pas": {"__C": 2, "__e": [["Mais tu t'intégreras très bien dès qu'ils comprendront que tu n'es pas...", "But I have no doubt in my mind you'll fit right in as soon as they find out that you're not...", 1], ["Si tu ne commences pas à agir comme si tu t'en souciais, ils comprendront que tu n'es pas Elena.", "Listen. If you don't start acting like you care, they will figure out you're not Elena.", 1]]}, "__e": [["Mais tu t'intégreras très bien dès qu'ils comprendront que tu n'es pas...", "But I have no doubt in my mind you'll fit right in as soon as they find out that you're not...", 1], ["Si tu ne commences pas à agir comme si tu t'en souciais, ils comprendront que tu n'es pas Elena.", "Listen. If you don't start acting like you care, they will figure out you're not Elena.", 1]]}, "as": {"__C": 2, "sciemment": {"__C": 1, "__e": [["Et quand les gens comprendront que tu as sciemment assassiné ce chef leader vedette pour un crime qu'il n'a pas commis, tu feras face à une véritable révolution.", "And when people figure out that you knowingly killed this rock star of a rebel leader for a crime he didn't commit, you'll be staring at a full-blown revolution.", 1]]}, "été": {"__C": 1, "__e": [["Ils comprendront que tu as été embarqué.", "They'll understand how you got pulled into this.", 1]]}, "__e": [["Ils comprendront que tu as été embarqué.", "They'll understand how you got pulled into this.", 1], ["Et quand les gens comprendront que tu as sciemment assassiné ce chef leader vedette pour un crime qu'il n'a pas commis, tu feras face à une véritable révolution.", "And when people figure out that you knowingly killed this rock star of a rebel leader for a crime he didn't commit, you'll be staring at a full-blown revolution.", 1]]}, "__e": [["Donc, si on m'arrête, je donnerai ce téléphone à la police, et ils comprendront que tu travailles avec mon père.", "So if I'm arrested, I'm gonna give this phone to the police, and they will find out that you've been working for my father. I don't work for your father.", 1], ["D'après ce qu'ont entendu dire les soldats, tu as survécu à une balle dans le cœur, alors je pense qu'ils comprendront que tu sois pas avec eux.", "As far as the soldiers know, you survived a bullet to the heart. I think they'll understand why you're not with them.", 1], ["Ils comprendront que tu ne savais pas ce que Tony voulait faire avec ce que vous avez volé.", "They're willing to accept that you didn't know what Tony Almeida was going to do with the components that you helped him steal.", 1]]}, "__e": [["Ils comprendront que tu ne savais pas ce que Tony voulait faire avec ce que vous avez volé.", "They're willing to accept that you didn't know what Tony Almeida was going to do with the components that you helped him steal.", 1], ["Et un jour, peut-être, ils comprendront que c'est le plus beau cadeau que je pouvais leur faire.", "Maybe someday they will... they'll realize that this is the greatest gift I could ever give them.", 1], ["Le jour où les adultes comprendront que c'est à nous de garder l'appartement, et à eux de venir une semaine sur deux, je vais te dire, l'humanité aura fait un grand pas.", "The day when adults understand that they should come to us, the world will be a better place.", 1]]}, "jamais": {"__C": 122, "rien": {"__C": 4, "à": {"__C": 1, "rien": {"__C": 1, "__e": [["Les généraux ne comprendront jamais rien à rien.", "The top ranks will never understand.", 1]]}, "__e": [["Les généraux ne comprendront jamais rien à rien.", "The top ranks will never understand.", 1]]}, "quelle": {"__C": 1, "serait": {"__C": 1, "__e": [["S'il y a une chose que vous voulez que les gens de comprendre votre travail en gardant à l'esprit que la plupart des gens ne comprendront jamais rien, Quelle serait cette chose ?", "If there is one thing you want people to understand about your work bearing in mind that most people will never understand anything, what would that thing be ?", 1]]}, "__e": [["S'il y a une chose que vous voulez que les gens de comprendre votre travail en gardant à l'esprit que la plupart des gens ne comprendront jamais rien, Quelle serait cette chose ?", "If there is one thing you want people to understand about your work bearing in mind that most people will never understand anything, what would that thing be ?", 1]]}, "__e": [["Ils n'y comprendront jamais rien.", "Good girl. See? They don't understand anything", 1], ["Ils ne comprendront jamais rien.", "Then I won't see them either!", 1], ["S'il y a une chose que vous voulez que les gens de comprendre votre travail en gardant à l'esprit que la plupart des gens ne comprendront jamais rien, Quelle serait cette chose ?", "If there is one thing you want people to understand about your work bearing in mind that most people will never understand anything, what would that thing be ?", 1]]}, "ce": {"__C": 10, "qui": {"__C": 1, "leur": {"__C": 1, "__e": [["Je les attaque alors qu'ils sont en hyperespace. Ils ne comprendront jamais ce qui leur arrive.", "Hit them while they're in hyperspace, they'Il never know what happened.", 1]]}, "__e": [["Je les attaque alors qu'ils sont en hyperespace. Ils ne comprendront jamais ce qui leur arrive.", "Hit them while they're in hyperspace, they'Il never know what happened.", 1]]}, "que": {"__C": 8, "j'éprouve": {"__C": 1, "__e": [["\"Ils ne comprendront jamais ce que j'éprouve.", "' They'll never understand what I'm feeling'", 1]]}, "cela": {"__C": 1, "__e": [["Papa a simplement soupiré. Il a dit que les enfants ne comprendront jamais ce que cela fait d'être un parent.", "Dad just sighed, saying that children don't understand their parents.", 1]]}, "__e": [["Certaines personnes ne comprendront jamais ce que la haine et le mal peuvent faire à l'Homme.", "[somber music] [Chun] Some people will never understand what the power of hate and evil can do to a human being.", 1], ["Ceux qui ont élevé 2 enfants avec l'aide d'un mari ne comprendront jamais ce que je ressens.", "Those who raised their kids as a couple wouldn't understand me.", 1], ["Tu dois apprendre à accepter... que les gens ne voient qu'une petite partie de toi... et ne comprendront jamais ce que tu as fait pour eux. Pas même si tu essaies de protéger les faibles.", "Darling, you need to learn to accept that people may only ever see a very tiny piece of you and never understand all the good that you\"ve done for them, even when you try to protect those that are weak.", 1]]}, "__e": [["Ceux qui ont élevé 2 enfants avec l'aide d'un mari ne comprendront jamais ce que je ressens.", "Those who raised their kids as a couple wouldn't understand me.", 1], ["Les gens comme vous et moi ne comprendront jamais ce qu'il a vécu.", "People like you and me'll never understand what he went through.", 1], ["Tu dois apprendre à accepter... que les gens ne voient qu'une petite partie de toi... et ne comprendront jamais ce que tu as fait pour eux. Pas même si tu essaies de protéger les faibles.", "Darling, you need to learn to accept that people may only ever see a very tiny piece of you and never understand all the good that you\"ve done for them, even when you try to protect those that are weak.", 1]]}, "à": {"__C": 4, "quoi": {"__C": 1, "pensent": {"__C": 1, "__e": [["Les hommes ne comprendront jamais à quoi pensent les femmes.", "Men will never figure out what women are thinking.", 1]]}, "__e": [["Les hommes ne comprendront jamais à quoi pensent les femmes.", "Men will never figure out what women are thinking.", 1]]}, "quel": {"__C": 3, "point": {"__C": 3, "__e": [["Des humains comme toi ne comprendront jamais à quel point l'amour est ridicule comparé au désir.", "Humans like you would never know... how ridiculous love is... in front of desire.", 1]]}, "__e": [["Des humains comme toi ne comprendront jamais à quel point l'amour est ridicule comparé au désir.", "Humans like you would never know... how ridiculous love is... in front of desire.", 1]]}, "__e": [["Les hommes ne comprendront jamais à quoi pensent les femmes.", "Men will never figure out what women are thinking.", 1], ["Des humains comme toi ne comprendront jamais à quel point l'amour est ridicule comparé au désir.", "Humans like you would never know... how ridiculous love is... in front of desire.", 1]]}, "__e": [["Et peut-être que dans ce morceau, il y a des choses qui ne sont qu'à vous et qu'ils ne comprendront jamais.", "And maybe somewhere in that song is some stuff that's just yours that they're never gonna figure out.", 1], ["Je pense que ceux qui ne sont pas des personnes de couleur ne comprendront jamais totalement quand tu dis dans Cette lumière en nous à propos de ces huit ans en tant que première dame :", "I don't think anybody who is not a person of color can ever fully understand when you say in The Light We Carry that for eight years as First Lady, you said,", 1], ["Il y a des choses que les femmes ne comprendront jamais...", "There are things that women will never understand...", 0]]}, "ce": {"__C": 26, "que": {"__C": 9, "tu": {"__C": 1, "essaies": {"__C": 1, "__e": [["Mais peu de gens comprendront ce que tu essaies de dire ou de faire.", "But the way things are, very few people will ever know what you're saying. - Or what you're trying to do. - Who cares?", 1]]}, "__e": [["Mais peu de gens comprendront ce que tu essaies de dire ou de faire.", "But the way things are, very few people will ever know what you're saying. - Or what you're trying to do. - Who cares?", 1]]}, "hoover": {"__C": 1, "leur": {"__C": 1, "__e": [["Quand la Constitution complète aura été diffusée, les gens comprendront ce que Hoover leur a pris. Mon père est prêt à se rendre.", "Once the unabridged Constitution is read over the airwaves, and people realize what rights Hoover took away, my father's willing to give himself up.", 1]]}, "__e": [["Quand la Constitution complète aura été diffusée, les gens comprendront ce que Hoover leur a pris. Mon père est prêt à se rendre.", "Once the unabridged Constitution is read over the airwaves, and people realize what rights Hoover took away, my father's willing to give himself up.", 1]]}, "__e": [["Seul ceux qui sont ici ce soir comprendront ce que c'est... d'être anéanti par quelqu'un qu'on pensait connaître !", "Only those that come here tonight will finally see what it's like, what it's like to be destroyed by someone you thought was exactly like you.", 1], ["Mais à présent ils comprendront ce que la haine peut faire à quelqu'un.", "But now they all understand the reality of what hatred can do to a person.", 1], ["Mais peu de gens comprendront ce que tu essaies de dire ou de faire.", "But the way things are, very few people will ever know what you're saying. - Or what you're trying to do. - Who cares?", 1]]}, "qu'il": {"__C": 2, "se": {"__C": 1, "passe": {"__C": 1, "__e": [["Ils comprendront ce qu'il se passe.", "The request alone will tell our people what's going on.", 1]]}, "__e": [["Ils comprendront ce qu'il se passe.", "The request alone will tell our people what's going on.", 1]]}, "s'est": {"__C": 1, "passé": {"__C": 1, "__e": [["Et quand ils comprendront ce qu'il s'est passé ici, ils vont y voir une opportunité.", "And when they find out what's happened here, they're gonna see it as a window of opportunity.", 1]]}, "__e": [["Et quand ils comprendront ce qu'il s'est passé ici, ils vont y voir une opportunité.", "And when they find out what's happened here, they're gonna see it as a window of opportunity.", 1]]}, "__e": [["Ils comprendront ce qu'il se passe.", "The request alone will tell our people what's going on.", 1], ["Et quand ils comprendront ce qu'il s'est passé ici, ils vont y voir une opportunité.", "And when they find out what's happened here, they're gonna see it as a window of opportunity.", 1]]}, "qui": {"__C": 8, "se": {"__C": 5, "passe": {"__C": 5, "__e": [["De plus, il est inclus dans la liste des copies de courriels, donc je pense qu'il comprendront ce qui se passe.", "I think it's useless.", 1], ["Peut-être que les docteurs comprendront ce qui se passe.", "Okay, well, maybe the doctors can finally figure out what the hell's going on.", 1], ["Quand ils comprendront ce qui se passe, on sera sur le divan à regarder Les Maîtres de l'Univers.", "By the time they figure out what's going on, we'll be on the couch eating Smurf Berry Crunch and watching He-Man.", 1]]}, "__e": [["De plus, il est inclus dans la liste des copies de courriels, donc je pense qu'il comprendront ce qui se passe.", "I think it's useless.", 1], ["Peut-être que les docteurs comprendront ce qui se passe.", "Okay, well, maybe the doctors can finally figure out what the hell's going on.", 1], ["Quand ils comprendront ce qui se passe, on sera sur le divan à regarder Les Maîtres de l'Univers.", "By the time they figure out what's going on, we'll be on the couch eating Smurf Berry Crunch and watching He-Man.", 1]]}, "s'est": {"__C": 2, "passé": {"__C": 2, "__e": [["Non. Ils comprendront ce qui s'est passé.", "They'll understand about... what happened.", 1], ["Les gens seront très en colère quand ils comprendront ce qui s'est passé.", "People are going to be very angry when they realize what's happened.", 1]]}, "__e": [["Non. Ils comprendront ce qui s'est passé.", "They'll understand about... what happened.", 1], ["Les gens seront très en colère quand ils comprendront ce qui s'est passé.", "People are going to be very angry when they realize what's happened.", 1]]}, "__e": [["Quand ils comprendront ce qui se passe, on sera sur le divan à regarder Les Maîtres de l'Univers.", "By the time they figure out what's going on, we'll be on the couch eating Smurf Berry Crunch and watching He-Man.", 1], ["Non. Ils comprendront ce qui s'est passé.", "They'll understand about... what happened.", 1], ["Les gens seront très en colère quand ils comprendront ce qui s'est passé.", "People are going to be very angry when they realize what's happened.", 1]]}, "__e": [["Mais peu de gens comprendront ce que tu essaies de dire ou de faire.", "But the way things are, very few people will ever know what you're saying. - Or what you're trying to do. - Who cares?", 1], ["Les gens seront très en colère quand ils comprendront ce qui s'est passé.", "People are going to be very angry when they realize what's happened.", 1], ["Et quand ils comprendront ce qu'il s'est passé ici, ils vont y voir une opportunité.", "And when they find out what's happened here, they're gonna see it as a window of opportunity.", 1]]}, "rien": {"__C": 12, "et": {"__C": 1, "la": {"__C": 1, "nuit": {"__C": 1, "__e": [["Ils ne comprendront rien, et la nuit est noire et froide.", "They won't understand anyway, and it is cold and dark at night.", 1]]}, "__e": [["Ils ne comprendront rien, et la nuit est noire et froide.", "They won't understand anyway, and it is cold and dark at night.", 1]]}, "__e": [["Ils ne comprendront rien, et la nuit est noire et froide.", "They won't understand anyway, and it is cold and dark at night.", 1]]}, "à": {"__C": 1, "ce": {"__C": 1, "qui": {"__C": 1, "__e": [["Ces \"Bob Gibson\" ne comprendront rien à ce qui arrive quand l'argent de New York arrivera.", "So guys like Bob Gibson won't know what hit them when New York money comes to town.", 1]]}, "__e": [["Ces \"Bob Gibson\" ne comprendront rien à ce qui arrive quand l'argent de New York arrivera.", "So guys like Bob Gibson won't know what hit them when New York money comes to town.", 1]]}, "__e": [["Ces \"Bob Gibson\" ne comprendront rien à ce qui arrive quand l'argent de New York arrivera.", "So guys like Bob Gibson won't know what hit them when New York money comes to town.", 1]]}, "les": {"__C": 1, "enfants": {"__C": 1, "viendront": {"__C": 1, "__e": [["Ils comprendront rien. Les enfants viendront à pied, on les couvrira.", "I just want orders we lack 1 sniper", 1]]}, "__e": [["Ils comprendront rien. Les enfants viendront à pied, on les couvrira.", "I just want orders we lack 1 sniper", 1]]}, "__e": [["Ils comprendront rien. Les enfants viendront à pied, on les couvrira.", "I just want orders we lack 1 sniper", 1]]}, "__e": [["Ils ne comprendront rien, et la nuit est noire et froide.", "They won't understand anyway, and it is cold and dark at night.", 1], ["Si on traverse la mer, les gens ne comprendront rien de ce qu'on dit.", "If we go over the water, them people's not gonna understand a word we say.", 1], ["Vous pouvez penser que les flics ne comprendront rien, mais vous allez vous expliquer.", "Now, regardless of whether you think we poor cops will understand or we won't understand you're going to explain to me exactly what you meant.", 1]]}, "__e": [["Si tu ne parles pas français, elles ne te comprendront pas.", "If you don't speak French, they won't understand you.", 0], ["Si tu ne parles pas français, ils ne te comprendront pas.", "If you don't speak French, they won't understand you.", 0], ["Il y a des choses que les femmes ne comprendront jamais...", "There are things that women will never understand...", 0]]}, "matin ": {"__C": 61, "et": {"__C": 1, "t'a": {"__C": 1, "dit": {"__C": 1, "de": {"__C": 1, "__e": [["- Il ne sait pas. - Alors pourquoi il a appelé ce matin ? et t'a dit de rester loin de moi ?", "- Then why he call this morning and tell you to stay away from me?", 1]]}, "__e": [["- Il ne sait pas. - Alors pourquoi il a appelé ce matin ? et t'a dit de rester loin de moi ?", "- Then why he call this morning and tell you to stay away from me?", 1]]}, "__e": [["- Il ne sait pas. - Alors pourquoi il a appelé ce matin ? et t'a dit de rester loin de moi ?", "- Then why he call this morning and tell you to stay away from me?", 1]]}, "__e": [["- Il ne sait pas. - Alors pourquoi il a appelé ce matin ? et t'a dit de rester loin de moi ?", "- Then why he call this morning and tell you to stay away from me?", 1]]}, "ils": {"__C": 1, "vont": {"__C": 1, "me": {"__C": 1, "la": {"__C": 1, "__e": [["T'as pas une audition demain matin ? Ils vont me la refuser, dans tous les cas.", "Don't you have a hearing tomorrow morning?", 1]]}, "__e": [["T'as pas une audition demain matin ? Ils vont me la refuser, dans tous les cas.", "Don't you have a hearing tomorrow morning?", 1]]}, "__e": [["T'as pas une audition demain matin ? Ils vont me la refuser, dans tous les cas.", "Don't you have a hearing tomorrow morning?", 1]]}, "__e": [["T'as pas une audition demain matin ? Ils vont me la refuser, dans tous les cas.", "Don't you have a hearing tomorrow morning?", 1]]}, "vérifie": {"__C": 1, "__e": [["- On n'a pas réglé ça ce matin ? - Vérifie.", "Didn't we settle the debt this morning?", 1]]}, "oh": {"__C": 1, "oui": {"__C": 1, "__e": [["Tu ne travailles pas ce matin  ? Oh, oui.", "- I thought you'd be back to work today.", 1]]}, "__e": [["Tu ne travailles pas ce matin  ? Oh, oui.", "- I thought you'd be back to work today.", 1]]}, "__e": [["Est-ce que tu vas nous aider demain matin ?", "Are you going to help us tomorrow morning?", 0], ["Tu as vu le soleil se lever ce matin ?", "Did you see the sunrise this morning?", 0], ["À quelle heure avez-vous quitté votre maison ce matin ?", "What time did you leave your house this morning?", 0]]}, "taillant": {"__C": 57, "un": {"__C": 2, "petit": {"__C": 1, "morceau": {"__C": 1, "de": {"__C": 1, "__e": [["Vous seriez étonné de voir a quel point votre rage s'émousse... rien qu'en taillant un petit morceau de bois comme ça.", "You'd be surprised the genuine rage you can work off... just by carving a little piece of wood.", 1]]}, "__e": [["Vous seriez étonné de voir a quel point votre rage s'émousse... rien qu'en taillant un petit morceau de bois comme ça.", "You'd be surprised the genuine rage you can work off... just by carving a little piece of wood.", 1]]}, "__e": [["Vous seriez étonné de voir a quel point votre rage s'émousse... rien qu'en taillant un petit morceau de bois comme ça.", "You'd be surprised the genuine rage you can work off... just by carving a little piece of wood.", 1]]}, "morceau": {"__C": 1, "de": {"__C": 1, "bois": {"__C": 1, "__e": [["Mon cousin Walter s'est coupé le pouce en taillant un morceau de bois.", "I had a cousin, Walter, that cut his thumb plumb off just whittling.", 1]]}, "__e": [["Mon cousin Walter s'est coupé le pouce en taillant un morceau de bois.", "I had a cousin, Walter, that cut his thumb plumb off just whittling.", 1]]}, "__e": [["Mon cousin Walter s'est coupé le pouce en taillant un morceau de bois.", "I had a cousin, Walter, that cut his thumb plumb off just whittling.", 1]]}, "__e": [["Vous seriez étonné de voir a quel point votre rage s'émousse... rien qu'en taillant un petit morceau de bois comme ça.", "You'd be surprised the genuine rage you can work off... just by carving a little piece of wood.", 1], ["Mon cousin Walter s'est coupé le pouce en taillant un morceau de bois.", "I had a cousin, Walter, that cut his thumb plumb off just whittling.", 1]]}, "son": {"__C": 2, "chemin": {"__C": 1, "vers": {"__C": 1, "la": {"__C": 1, "__e": [["Pris en embuscade par les Mexicains, le détachement entier fut décimé et seul le Cne Farrell s'est échappé, taillant son chemin vers la liberté grâce à ses revolvers Colt.", "Ambushed by the Mexicans, the entire detachment was killed or captured and only Captain Farrell escaped by shooting his way to freedom with a pair of the new Colt repeating pistols.\"", 1]]}, "__e": [["Pris en embuscade par les Mexicains, le détachement entier fut décimé et seul le Cne Farrell s'est échappé, taillant son chemin vers la liberté grâce à ses revolvers Colt.", "Ambushed by the Mexicans, the entire detachment was killed or captured and only Captain Farrell escaped by shooting his way to freedom with a pair of the new Colt repeating pistols.\"", 1]]}, "__e": [["Pris en embuscade par les Mexicains, le détachement entier fut décimé et seul le Cne Farrell s'est échappé, taillant son chemin vers la liberté grâce à ses revolvers Colt.", "Ambushed by the Mexicans, the entire detachment was killed or captured and only Captain Farrell escaped by shooting his way to freedom with a pair of the new Colt repeating pistols.\"", 1]]}, "propre": {"__C": 1, "pouvoir": {"__C": 1, "et": {"__C": 1, "__e": [["Il était devenu un juge sanguinaire, fauchant toutes les classes et les régions du Japon, taillant son propre pouvoir... et après tous ses massacres, un certain nombre de personnes à Kyoto lui donnèrent le nom de Roi-Démon du Sixième Ciel.", "He had become a bloody judge, scything through all classes and regions in Japan, carving out his own power... and following all his bloody slaughters, a number of individuals in Kyoto gave to him the name of the Demon King of the Six Heavens.", 1]]}, "__e": [["Il était devenu un juge sanguinaire, fauchant toutes les classes et les régions du Japon, taillant son propre pouvoir... et après tous ses massacres, un certain nombre de personnes à Kyoto lui donnèrent le nom de Roi-Démon du Sixième Ciel.", "He had become a bloody judge, scything through all classes and regions in Japan, carving out his own power... and following all his bloody slaughters, a number of individuals in Kyoto gave to him the name of the Demon King of the Six Heavens.", 1]]}, "__e": [["Il était devenu un juge sanguinaire, fauchant toutes les classes et les régions du Japon, taillant son propre pouvoir... et après tous ses massacres, un certain nombre de personnes à Kyoto lui donnèrent le nom de Roi-Démon du Sixième Ciel.", "He had become a bloody judge, scything through all classes and regions in Japan, carving out his own power... and following all his bloody slaughters, a number of individuals in Kyoto gave to him the name of the Demon King of the Six Heavens.", 1]]}, "__e": [["Il était devenu un juge sanguinaire, fauchant toutes les classes et les régions du Japon, taillant son propre pouvoir... et après tous ses massacres, un certain nombre de personnes à Kyoto lui donnèrent le nom de Roi-Démon du Sixième Ciel.", "He had become a bloody judge, scything through all classes and regions in Japan, carving out his own power... and following all his bloody slaughters, a number of individuals in Kyoto gave to him the name of the Demon King of the Six Heavens.", 1], ["Pris en embuscade par les Mexicains, le détachement entier fut décimé et seul le Cne Farrell s'est échappé, taillant son chemin vers la liberté grâce à ses revolvers Colt.", "Ambushed by the Mexicans, the entire detachment was killed or captured and only Captain Farrell escaped by shooting his way to freedom with a pair of the new Colt repeating pistols.\"", 1]]}, "les": {"__C": 5, "vieux": {"__C": 1, "arbres": {"__C": 1, "__e": [["Un vieux serviteur qui a trop bu de cette vieille framboise en taillant les vieux arbres !", "An old servant who drinks the old liqueur while pruning the old trees of your old house.", 1]]}, "__e": [["Un vieux serviteur qui a trop bu de cette vieille framboise en taillant les vieux arbres !", "An old servant who drinks the old liqueur while pruning the old trees of your old house.", 1]]}, "rosiers": {"__C": 1, "avec": {"__C": 1, "une": {"__C": 1, "__e": [["Je pense à mon hamac dans le jardin. À ma femme taillant les rosiers avec une paire de vieux gants à moi.", "I think of my hammock in the backyard, or my wife pruning the rose bushes in a pair of my old work gloves.", 1]]}, "__e": [["Je pense à mon hamac dans le jardin. À ma femme taillant les rosiers avec une paire de vieux gants à moi.", "I think of my hammock in the backyard, or my wife pruning the rose bushes in a pair of my old work gloves.", 1]]}, "__e": [["Je pense à mon hamac dans le jardin. À ma femme taillant les rosiers avec une paire de vieux gants à moi.", "I think of my hammock in the backyard, or my wife pruning the rose bushes in a pair of my old work gloves.", 1]]}, "roses": {"__C": 2, "ton": {"__C": 1, "rencard": {"__C": 1, "__e": [["Regarde qui j'ai trouvé dehors en taillant les roses... ton rencard.", "Look who I found out front while I was pruning the roses... your prom date.", 1]]}, "__e": [["Regarde qui j'ai trouvé dehors en taillant les roses... ton rencard.", "Look who I found out front while I was pruning the roses... your prom date.", 1]]}, "ou": {"__C": 1, "en": {"__C": 1, "__e": [["Et si ça veut dire que je tombe raide mort en montant les escaliers, ou en taillant les roses, ou en promenant Mamie au milieu de la nuit, alors qu'il en soit ainsi.", "And if that means I keel over dead walking up the stairs or-or pruning the roses or wheeling your Nana around all hours of the night, well, then, so be it.", 1]]}, "__e": [["Et si ça veut dire que je tombe raide mort en montant les escaliers, ou en taillant les roses, ou en promenant Mamie au milieu de la nuit, alors qu'il en soit ainsi.", "And if that means I keel over dead walking up the stairs or-or pruning the roses or wheeling your Nana around all hours of the night, well, then, so be it.", 1]]}, "__e": [["Regarde qui j'ai trouvé dehors en taillant les roses... ton rencard.", "Look who I found out front while I was pruning the roses... your prom date.", 1], ["Et si ça veut dire que je tombe raide mort en montant les escaliers, ou en taillant les roses, ou en promenant Mamie au milieu de la nuit, alors qu'il en soit ainsi.", "And if that means I keel over dead walking up the stairs or-or pruning the roses or wheeling your Nana around all hours of the night, well, then, so be it.", 1]]}, "__e": [["Un vieux serviteur qui a trop bu de cette vieille framboise en taillant les vieux arbres !", "An old servant who drinks the old liqueur while pruning the old trees of your old house.", 1], ["Je pense à mon hamac dans le jardin. À ma femme taillant les rosiers avec une paire de vieux gants à moi.", "I think of my hammock in the backyard, or my wife pruning the rose bushes in a pair of my old work gloves.", 1], ["Et si ça veut dire que je tombe raide mort en montant les escaliers, ou en taillant les roses, ou en promenant Mamie au milieu de la nuit, alors qu'il en soit ainsi.", "And if that means I keel over dead walking up the stairs or-or pruning the roses or wheeling your Nana around all hours of the night, well, then, so be it.", 1]]}, "le": {"__C": 6, "marbre": {"__C": 1, "plus": {"__C": 1, "vite": {"__C": 1, "__e": [["Connais-tu un sculpteur taillant le marbre plus vite que moi?", "You know a sculptor that can cut marble faster than I can?", 1]]}, "__e": [["Connais-tu un sculpteur taillant le marbre plus vite que moi?", "You know a sculptor that can cut marble faster than I can?", 1]]}, "__e": [["Connais-tu un sculpteur taillant le marbre plus vite que moi?", "You know a sculptor that can cut marble faster than I can?", 1]]}, "labyrinthe": {"__C": 1, "de": {"__C": 1, "haies": {"__C": 1, "__e": [["- Il a fait une crise cardiaque en taillant le labyrinthe de haies de Maris.", "He had a heart attack when he was out trimming Maris' elaborate hedge maze.", 1]]}, "__e": [["- Il a fait une crise cardiaque en taillant le labyrinthe de haies de Maris.", "He had a heart attack when he was out trimming Maris' elaborate hedge maze.", 1]]}, "__e": [["- Il a fait une crise cardiaque en taillant le labyrinthe de haies de Maris.", "He had a heart attack when he was out trimming Maris' elaborate hedge maze.", 1]]}, "lierre": {"__C": 1, "en": {"__C": 1, "sphère": {"__C": 1, "__e": [["Ainsi, je reçus les conseils posthumes du Maestro. J'ai essayé de les suivre en taillant le lierre, en sphère, avec mon enthousiasme d'enfant.", "So now I was getting posthumous advice from Il Maestro, and I tried to follow it by pulling ivy, spherically and with childish enthusiasm.", 1]]}, "__e": [["Ainsi, je reçus les conseils posthumes du Maestro. J'ai essayé de les suivre en taillant le lierre, en sphère, avec mon enthousiasme d'enfant.", "So now I was getting posthumous advice from Il Maestro, and I tried to follow it by pulling ivy, spherically and with childish enthusiasm.", 1]]}, "__e": [["Ainsi, je reçus les conseils posthumes du Maestro. J'ai essayé de les suivre en taillant le lierre, en sphère, avec mon enthousiasme d'enfant.", "So now I was getting posthumous advice from Il Maestro, and I tried to follow it by pulling ivy, spherically and with childish enthusiasm.", 1]]}, "__e": [["- Il a fait une crise cardiaque en taillant le labyrinthe de haies de Maris.", "He had a heart attack when he was out trimming Maris' elaborate hedge maze.", 1], ["En taillant le gâteau, je me rends compte qu'il est plus grand que prévu.", "As I'm carving the cake, I realized it's way bigger than I thought. It's huge.", 1], ["J'ai trouvé des fleurs en taillant le jardin, alors j'ai fait ça pour toi.", "I found some flowers while cleaning the garden, so I made it for you.", 1]]}, "des": {"__C": 7, "sphères": {"__C": 1, "d'influence": {"__C": 1, "des": {"__C": 1, "__e": [["L'implantation coloniale de l'Angleterre initia une grande lutte de pouvoir avec les États-Unis, la Russie, la France, le Japon et enfin l'Allemagne se taillant des sphères d'influence, des concessions économiques et territoriales, qu'ils appuyèrent par la force militaire.", "England's colonial foothold began a great power struggle with the United States, Russia, France, Japan, and finally Germany carving out spheres of influence, economic and territorial concessions, which they backed with military force.", 1]]}, "__e": [["L'implantation coloniale de l'Angleterre initia une grande lutte de pouvoir avec les États-Unis, la Russie, la France, le Japon et enfin l'Allemagne se taillant des sphères d'influence, des concessions économiques et territoriales, qu'ils appuyèrent par la force militaire.", "England's colonial foothold began a great power struggle with the United States, Russia, France, Japan, and finally Germany carving out spheres of influence, economic and territorial concessions, which they backed with military force.", 1]]}, "__e": [["L'implantation coloniale de l'Angleterre initia une grande lutte de pouvoir avec les États-Unis, la Russie, la France, le Japon et enfin l'Allemagne se taillant des sphères d'influence, des concessions économiques et territoriales, qu'ils appuyèrent par la force militaire.", "England's colonial foothold began a great power struggle with the United States, Russia, France, Japan, and finally Germany carving out spheres of influence, economic and territorial concessions, which they backed with military force.", 1]]}, "pipes": {"__C": 5, "à": {"__C": 2, "20": {"__C": 1, "__e": [["taillant des pipes à $ 20 pour payer sa dope.", "... giving$ 20blowjobs to buy crank.", 1]]}, "jimmy": {"__C": 1, "__e": [["Chez lui, on a retrouvé des photos de lui taillant des pipes à Jimmy.", "So in going through the guy's apartment... they find six negatives of him going down on Jimmy Del Marco.", 1]]}, "__e": [["taillant des pipes à $ 20 pour payer sa dope.", "... giving$ 20blowjobs to buy crank.", 1], ["Chez lui, on a retrouvé des photos de lui taillant des pipes à Jimmy.", "So in going through the guy's apartment... they find six negatives of him going down on Jimmy Del Marco.", 1]]}, "et": {"__C": 1, "que": {"__C": 1, "__e": [["Au fait, ton patron sait que tu gagnais ta vie en taillant des pipes et que tu es en conditionnelle ?", "Does your employer know you used to perform fellatio for a living, and that you're out on parole? You're required to tell him.", 1]]}, "__e": [["Au fait, ton patron sait que tu gagnais ta vie en taillant des pipes et que tu es en conditionnelle ?", "Does your employer know you used to perform fellatio for a living, and that you're out on parole? You're required to tell him.", 1]]}, "__e": [["Chez lui, on a retrouvé des photos de lui taillant des pipes à Jimmy.", "So in going through the guy's apartment... they find six negatives of him going down on Jimmy Del Marco.", 1], ["Au fait, ton patron sait que tu gagnais ta vie en taillant des pipes et que tu es en conditionnelle ?", "Does your employer know you used to perform fellatio for a living, and that you're out on parole? You're required to tell him.", 1], ["Non, tu as juste essayé d'avancer en taillant des pipes pour lesquelles, au passage, tu n'es pas très doué.", "NO, YOU JUST TRIED TO GET AHEAD BY GIVING HEAD, WHICH, BY THE WAY, YOU'RE NOT VERY GOOD AT.", 1]]}, "crayons": {"__C": 1, "qui": {"__C": 1, "ne": {"__C": 1, "__e": [["et en taillant des crayons qui ne seront pas utilisés ?", "Making coffee that you won't drink, and sharpening pencils that aren't used?", 1]]}, "__e": [["et en taillant des crayons qui ne seront pas utilisés ?", "Making coffee that you won't drink, and sharpening pencils that aren't used?", 1]]}, "__e": [["et en taillant des crayons qui ne seront pas utilisés ?", "Making coffee that you won't drink, and sharpening pencils that aren't used?", 1]]}, "__e": [["Chez lui, on a retrouvé des photos de lui taillant des pipes à Jimmy.", "So in going through the guy's apartment... they find six negatives of him going down on Jimmy Del Marco.", 1], ["Au fait, ton patron sait que tu gagnais ta vie en taillant des pipes et que tu es en conditionnelle ?", "Does your employer know you used to perform fellatio for a living, and that you're out on parole? You're required to tell him.", 1], ["Non, tu as juste essayé d'avancer en taillant des pipes pour lesquelles, au passage, tu n'es pas très doué.", "NO, YOU JUST TRIED TO GET AHEAD BY GIVING HEAD, WHICH, BY THE WAY, YOU'RE NOT VERY GOOD AT.", 1]]}, "une": {"__C": 8, "pipe": {"__C": 7, "aux": {"__C": 1, "membres": {"__C": 1, "__e": [["En taillant une pipe aux membres du jury.", "Blowing the committee. What do you think?", 1]]}, "__e": [["En taillant une pipe aux membres du jury.", "Blowing the committee. What do you think?", 1]]}, "à": {"__C": 2, "un": {"__C": 2, "__e": [["\"Un gigolo de bas étage obtient son premier rôle au cinéma\" \"en taillant une pipe à un réalisateur du nom de Harvey Ross.\"", "\"Cheap call boy gets his first movie role by blowing a director named Harvey Ross.\"", 1], ["Même moi, j'ai passé une meilleure Saint-Valentin que ça, en taillant une pipe à un SDF pour $10 dans le métro.", "Even I had a better Valentine's Day than that, and I was giving some homeless gentleman a $10 BJ on the subway.", 1]]}, "__e": [["\"Un gigolo de bas étage obtient son premier rôle au cinéma\" \"en taillant une pipe à un réalisateur du nom de Harvey Ross.\"", "\"Cheap call boy gets his first movie role by blowing a director named Harvey Ross.\"", 1], ["Même moi, j'ai passé une meilleure Saint-Valentin que ça, en taillant une pipe à un SDF pour $10 dans le métro.", "Even I had a better Valentine's Day than that, and I was giving some homeless gentleman a $10 BJ on the subway.", 1]]}, "__e": [["J'ai convaincu un taxi de m'y emmener en lui taillant une pipe.", "And I got the cab driver to bring me up by giving him a blow job.", 1], ["\"Un gigolo de bas étage obtient son premier rôle au cinéma\" \"en taillant une pipe à un réalisateur du nom de Harvey Ross.\"", "\"Cheap call boy gets his first movie role by blowing a director named Harvey Ross.\"", 1], ["Même moi, j'ai passé une meilleure Saint-Valentin que ça, en taillant une pipe à un SDF pour $10 dans le métro.", "Even I had a better Valentine's Day than that, and I was giving some homeless gentleman a $10 BJ on the subway.", 1]]}, "rose": {"__C": 1, "à": {"__C": 1, "la": {"__C": 1, "__e": [["- Au contraire. Mon activité s'apparente à la création d'une sculpture ou à l'entretien d'un jardin, taillant une rose à la fois.", "On the contrary, what I do is like creating a sculpture or designing a garden, pruning one rose at a time.", 1]]}, "__e": [["- Au contraire. Mon activité s'apparente à la création d'une sculpture ou à l'entretien d'un jardin, taillant une rose à la fois.", "On the contrary, what I do is like creating a sculpture or designing a garden, pruning one rose at a time.", 1]]}, "__e": [["- Au contraire. Mon activité s'apparente à la création d'une sculpture ou à l'entretien d'un jardin, taillant une rose à la fois.", "On the contrary, what I do is like creating a sculpture or designing a garden, pruning one rose at a time.", 1]]}, "__e": [["- Au contraire. Mon activité s'apparente à la création d'une sculpture ou à l'entretien d'un jardin, taillant une rose à la fois.", "On the contrary, what I do is like creating a sculpture or designing a garden, pruning one rose at a time.", 1], ["\"Un gigolo de bas étage obtient son premier rôle au cinéma\" \"en taillant une pipe à un réalisateur du nom de Harvey Ross.\"", "\"Cheap call boy gets his first movie role by blowing a director named Harvey Ross.\"", 1], ["Même moi, j'ai passé une meilleure Saint-Valentin que ça, en taillant une pipe à un SDF pour $10 dans le métro.", "Even I had a better Valentine's Day than that, and I was giving some homeless gentleman a $10 BJ on the subway.", 1]]}, "__e": [["Et si ça veut dire que je tombe raide mort en montant les escaliers, ou en taillant les roses, ou en promenant Mamie au milieu de la nuit, alors qu'il en soit ainsi.", "And if that means I keel over dead walking up the stairs or-or pruning the roses or wheeling your Nana around all hours of the night, well, then, so be it.", 1], ["En voyant ces croyants plein d'espoir, taillant dans la chair d'un homme vivant, je me suis mis à réfléchir à ce qui était en train de se passer.", "As I watched hopeful believers slice an opening into the flesh-suit of a living man, I began to reflect on exactly what was going on.", 1], ["Où sont les personnes que vous protégez en ne racontant pas toute l'histoire dans le livre, en ne taillant pas un costume à Brad Marion, en ne prenant pas cinq millions de dollars de votre propre argent, en allant en prison?", "Where are the people you're protecting by not telling the whole story in the book, by settling the Brad Marion suit, by not taking five million dollars of your own money, by going to jail?", 1]]}, "empruntait": {"__C": 120, "des": {"__C": 12, "routes": {"__C": 1, "écartées": {"__C": 1, "__e": [["On avait acheté une goélette, la Melbourne Queen, et on empruntait des routes écartées.", "We bought an old schooner, the Melbourne queen, and sailed the little-known routes.", 1]]}, "__e": [["On avait acheté une goélette, la Melbourne Queen, et on empruntait des routes écartées.", "We bought an old schooner, the Melbourne queen, and sailed the little-known routes.", 1]]}, "livres": {"__C": 1, "à": {"__C": 1, "l'évêque": {"__C": 1, "__e": [["Tout le monde empruntait des livres à l'évêque Rushman.", "You know what? Everybody borrowed books from Bishop Rushman.", 1]]}, "__e": [["Tout le monde empruntait des livres à l'évêque Rushman.", "You know what? Everybody borrowed books from Bishop Rushman.", 1]]}, "__e": [["Tout le monde empruntait des livres à l'évêque Rushman.", "You know what? Everybody borrowed books from Bishop Rushman.", 1]]}, "sentiers": {"__C": 2, "connus": {"__C": 1, "pour": {"__C": 1, "__e": [["Vos symptômes actuels ressemblent à ceux de votre péritonite, les douleurs abdominales, les nausées, les évanouissements, comme si votre corps empruntait des sentiers connus pour reproduire les mêmes douleurs que celles qui vous ont valu d'obtenir l'attention dont vous aviez besoin.", "Your symptoms are similar to those of your peritonitis. Abdominal pain, nausea, fainting fits, as if your body was taking known paths to reproduce the same pains as those that brought you the attention you needed.", 1]]}, "__e": [["Vos symptômes actuels ressemblent à ceux de votre péritonite, les douleurs abdominales, les nausées, les évanouissements, comme si votre corps empruntait des sentiers connus pour reproduire les mêmes douleurs que celles qui vous ont valu d'obtenir l'attention dont vous aviez besoin.", "Your symptoms are similar to those of your peritonitis. Abdominal pain, nausea, fainting fits, as if your body was taking known paths to reproduce the same pains as those that brought you the attention you needed.", 1]]}, "étranges": {"__C": 1, "__e": [["Quand j'étais petit, certains soirs, mon esprit empruntait... des sentiers étranges.", "When I was a kid, I was... Sometimes, my mind would wander off to some strange pathways.", 1]]}, "__e": [["Quand j'étais petit, certains soirs, mon esprit empruntait... des sentiers étranges.", "When I was a kid, I was... Sometimes, my mind would wander off to some strange pathways.", 1], ["Vos symptômes actuels ressemblent à ceux de votre péritonite, les douleurs abdominales, les nausées, les évanouissements, comme si votre corps empruntait des sentiers connus pour reproduire les mêmes douleurs que celles qui vous ont valu d'obtenir l'attention dont vous aviez besoin.", "Your symptoms are similar to those of your peritonitis. Abdominal pain, nausea, fainting fits, as if your body was taking known paths to reproduce the same pains as those that brought you the attention you needed.", 1]]}, "__e": [["Quand j'étais petit, certains soirs, mon esprit empruntait... des sentiers étranges.", "When I was a kid, I was... Sometimes, my mind would wander off to some strange pathways.", 1], ["Vos symptômes actuels ressemblent à ceux de votre péritonite, les douleurs abdominales, les nausées, les évanouissements, comme si votre corps empruntait des sentiers connus pour reproduire les mêmes douleurs que celles qui vous ont valu d'obtenir l'attention dont vous aviez besoin.", "Your symptoms are similar to those of your peritonitis. Abdominal pain, nausea, fainting fits, as if your body was taking known paths to reproduce the same pains as those that brought you the attention you needed.", 1], ["On avait l'habitude de descendre à Camden Yards et on \"empruntait\" des voitures pendant les matchs.", "We used to go down to Camden Yards and \"borrow\" cars during games.", 1]]}, "à": {"__C": 9, "quelqu'un": {"__C": 1, "pour": {"__C": 1, "de": {"__C": 1, "__e": [["Alors, il arrivait avec une pièce d'identité, qu'il empruntait à quelqu'un pour de l'argent. (Pour autant que je sache, pour 100).", "I was obliged to let the manager know about it then he arrived with ID which he borrowed from somebody for money as far as I know, for 100", 1]]}, "__e": [["Alors, il arrivait avec une pièce d'identité, qu'il empruntait à quelqu'un pour de l'argent. (Pour autant que je sache, pour 100).", "I was obliged to let the manager know about it then he arrived with ID which he borrowed from somebody for money as far as I know, for 100", 1]]}, "__e": [["Alors, il arrivait avec une pièce d'identité, qu'il empruntait à quelqu'un pour de l'argent. (Pour autant que je sache, pour 100).", "I was obliged to let the manager know about it then he arrived with ID which he borrowed from somebody for money as far as I know, for 100", 1]]}, "ton": {"__C": 1, "frère": {"__C": 1, "pour": {"__C": 1, "__e": [["Que Kelly empruntait à ton frère pour payer ses dettes de jeu.", "Kelly was borrowing money from your brother for years to pay off his gambling debts.", 1]]}, "__e": [["Que Kelly empruntait à ton frère pour payer ses dettes de jeu.", "Kelly was borrowing money from your brother for years to pay off his gambling debts.", 1]]}, "__e": [["Que Kelly empruntait à ton frère pour payer ses dettes de jeu.", "Kelly was borrowing money from your brother for years to pay off his gambling debts.", 1]]}, "son": {"__C": 1, "poêle": {"__C": 1}}, "__e": [["Ses liquidités sont devenues tendues, et elle empruntait à certains clients pour en payer d'autres.", "Her cash flow got tight, and she borrowed from certain clients to pay off others.", 1], ["Que Kelly empruntait à ton frère pour payer ses dettes de jeu.", "Kelly was borrowing money from your brother for years to pay off his gambling debts.", 1], ["Alors, il arrivait avec une pièce d'identité, qu'il empruntait à quelqu'un pour de l'argent. (Pour autant que je sache, pour 100).", "I was obliged to let the manager know about it then he arrived with ID which he borrowed from somebody for money as far as I know, for 100", 1]]}, "un": {"__C": 5, "des": {"__C": 1, "ordinateurs": {"__C": 1, "de": {"__C": 1, "__e": [["Et si on empruntait un des ordinateurs de la CIA ?", "why don't we go to the cIA and borrow one of their computers?", 1]]}, "__e": [["Et si on empruntait un des ordinateurs de la CIA ?", "why don't we go to the cIA and borrow one of their computers?", 1]]}, "__e": [["Et si on empruntait un des ordinateurs de la CIA ?", "why don't we go to the cIA and borrow one of their computers?", 1]]}, "chemin": {"__C": 1, "complètement": {"__C": 1, "différent": {"__C": 1, "__e": [["Intéressant. Cette rivière existait aussi, mais empruntait un chemin complètement différent.", "Although the nearby river has its estuary in the same place as those times, it's interesting to see that it ran in quite different places back then.", 1]]}, "__e": [["Intéressant. Cette rivière existait aussi, mais empruntait un chemin complètement différent.", "Although the nearby river has its estuary in the same place as those times, it's interesting to see that it ran in quite different places back then.", 1]]}, "__e": [["Intéressant. Cette rivière existait aussi, mais empruntait un chemin complètement différent.", "Although the nearby river has its estuary in the same place as those times, it's interesting to see that it ran in quite different places back then.", 1]]}, "au": {"__C": 1, "greffier": {"__C": 1, "__e": [["Mon père cassait des crayons avant les audiences et en empruntait un au greffier.", "My father used to break pencils before he went into court then borrow one from the clerk.", 1]]}, "__e": [["Mon père cassait des crayons avant les audiences et en empruntait un au greffier.", "My father used to break pencils before he went into court then borrow one from the clerk.", 1]]}, "__e": [["Intéressant. Cette rivière existait aussi, mais empruntait un chemin complètement différent.", "Although the nearby river has its estuary in the same place as those times, it's interesting to see that it ran in quite different places back then.", 1], ["S'il y avait une unité militaire à proximité, on empruntait un détecteur de métaux.", "If there was a military unit around, we borrowed a metal detector.", 1], ["Quand mon père était jeune, il empruntait un costume pour aller rendre visite à ses clients.", "You don't find it humiliating? - Come out. - No way.", 1]]}, "cette": {"__C": 5, "route": {"__C": 3, "pour": {"__C": 1, "transporter": {"__C": 1, "__e": [["Elle empruntait cette route pour transporter armes et chevaux.", "However, since our military forces seized this bridge the tide of the war turned.", 1]]}, "__e": [["Elle empruntait cette route pour transporter armes et chevaux.", "However, since our military forces seized this bridge the tide of the war turned.", 1]]}, "lorsqu'un": {"__C": 1, "élan": {"__C": 1, "__e": [["... empruntait cette route, lorsqu'un élan a déboulé.", "Uh was driving his carriage through here, when an elk suddenly surged onto the road.", 1]]}, "__e": [["... empruntait cette route, lorsqu'un élan a déboulé.", "Uh was driving his carriage through here, when an elk suddenly surged onto the road.", 1]]}, "__e": [["... empruntait cette route, lorsqu'un élan a déboulé.", "Uh was driving his carriage through here, when an elk suddenly surged onto the road.", 1], ["Elle empruntait cette route pour transporter armes et chevaux.", "However, since our military forces seized this bridge the tide of the war turned.", 1], ["Je veux savoir à quoi nous ferions face si on empruntait cette route.", "I want to know what we'll be facing if we go down this road.", 1]]}, "moto": {"__C": 1, "sans": {"__C": 1, "arrêt": {"__C": 1, "__e": [["McCall empruntait cette moto sans arrêt. Chuckie était furieux parce qu'il l'avait abîmée.", "McCall was always borrowing this motorcycle and Chuckie was mad at him 'cause he returned it wrecked again.", 1]]}, "__e": [["McCall empruntait cette moto sans arrêt. Chuckie était furieux parce qu'il l'avait abîmée.", "McCall was always borrowing this motorcycle and Chuckie was mad at him 'cause he returned it wrecked again.", 1]]}, "__e": [["McCall empruntait cette moto sans arrêt. Chuckie était furieux parce qu'il l'avait abîmée.", "McCall was always borrowing this motorcycle and Chuckie was mad at him 'cause he returned it wrecked again.", 1]]}, "porte": {"__C": 1, "quand": {"__C": 1, "elle": {"__C": 1, "__e": [["Le concierge a dit qu'elle empruntait cette porte quand elle voulait éviter la foule.", "Doorman didn't know. But he said that she uses that door sometimes when she wants to avoid the crowd.", 1]]}, "__e": [["Le concierge a dit qu'elle empruntait cette porte quand elle voulait éviter la foule.", "Doorman didn't know. But he said that she uses that door sometimes when she wants to avoid the crowd.", 1]]}, "__e": [["Le concierge a dit qu'elle empruntait cette porte quand elle voulait éviter la foule.", "Doorman didn't know. But he said that she uses that door sometimes when she wants to avoid the crowd.", 1]]}, "__e": [["Elle empruntait cette route pour transporter armes et chevaux.", "However, since our military forces seized this bridge the tide of the war turned.", 1], ["Je veux savoir à quoi nous ferions face si on empruntait cette route.", "I want to know what we'll be facing if we go down this road.", 1], ["Le concierge a dit qu'elle empruntait cette porte quand elle voulait éviter la foule.", "Doorman didn't know. But he said that she uses that door sometimes when she wants to avoid the crowd.", 1]]}, "la": {"__C": 7, "route": {"__C": 1, "tôt": {"__C": 1, "ce": {"__C": 1, "__e": [["elle a empruntait la route tôt ce matin.", "Drove past him earlier this morning.", 1]]}, "__e": [["elle a empruntait la route tôt ce matin.", "Drove past him earlier this morning.", 1]]}, "__e": [["elle a empruntait la route tôt ce matin.", "Drove past him earlier this morning.", 1]]}, "ligne": {"__C": 1, "rouge": {"__C": 1, "à": {"__C": 1, "__e": [["Il empruntait la ligne rouge à Bethesda à 7 h 20 chaque matin.", "He boarded the Red Line at Bethesda at 7:20 every morning.", 1]]}, "__e": [["Il empruntait la ligne rouge à Bethesda à 7 h 20 chaque matin.", "He boarded the Red Line at Bethesda at 7:20 every morning.", 1]]}, "__e": [["Il empruntait la ligne rouge à Bethesda à 7 h 20 chaque matin.", "He boarded the Red Line at Bethesda at 7:20 every morning.", 1]]}, "voiture": {"__C": 3, "de": {"__C": 2, "scott": {"__C": 2, "__e": [["Non, il empruntait la voiture de Scott.", "No, he was borrowing Scott's car.", 1], ["Je sais pas... il a dit qu'il était à la maison, dormant mais je sais qu'il empruntait la voiture de Scott Ogden car Scott devait faire un tour à la fête de Regina avec Jana", "I don't know... he said he was at home sleeping but I know that he was borrowing Scott Ogden's car because Scott had to get a ride to Regina's party with Jana and then Jana got all mad at him", 1]]}, "__e": [["Non, il empruntait la voiture de Scott.", "No, he was borrowing Scott's car.", 1], ["Je sais pas... il a dit qu'il était à la maison, dormant mais je sais qu'il empruntait la voiture de Scott Ogden car Scott devait faire un tour à la fête de Regina avec Jana", "I don't know... he said he was at home sleeping but I know that he was borrowing Scott Ogden's car because Scott had to get a ride to Regina's party with Jana and then Jana got all mad at him", 1]]}, "c'était": {"__C": 1, "quand": {"__C": 1, "__e": [["La seule fois où il empruntait la voiture, c'était quand j'étais à la gym, Je prenais un verre après, avec les filles, et un taxi me ramenait.", "The only time he borrowed the car was while I was at the gym, because I was at a drink after with the girls and got taxis home.", 1]]}, "__e": [["La seule fois où il empruntait la voiture, c'était quand j'étais à la gym, Je prenais un verre après, avec les filles, et un taxi me ramenait.", "The only time he borrowed the car was while I was at the gym, because I was at a drink after with the girls and got taxis home.", 1]]}, "__e": [["Non, il empruntait la voiture de Scott.", "No, he was borrowing Scott's car.", 1], ["Je sais pas... il a dit qu'il était à la maison, dormant mais je sais qu'il empruntait la voiture de Scott Ogden car Scott devait faire un tour à la fête de Regina avec Jana", "I don't know... he said he was at home sleeping but I know that he was borrowing Scott Ogden's car because Scott had to get a ride to Regina's party with Jana and then Jana got all mad at him", 1], ["La seule fois où il empruntait la voiture, c'était quand j'étais à la gym, Je prenais un verre après, avec les filles, et un taxi me ramenait.", "The only time he borrowed the car was while I was at the gym, because I was at a drink after with the girls and got taxis home.", 1]]}, "__e": [["La plupart du temps, le fils du PDG empruntait la voie de la facilité.", "Most of the time, the CEO's son would take the easy route.", 1], ["Je sais pas... il a dit qu'il était à la maison, dormant mais je sais qu'il empruntait la voiture de Scott Ogden car Scott devait faire un tour à la fête de Regina avec Jana", "I don't know... he said he was at home sleeping but I know that he was borrowing Scott Ogden's car because Scott had to get a ride to Regina's party with Jana and then Jana got all mad at him", 1], ["La seule fois où il empruntait la voiture, c'était quand j'étais à la gym, Je prenais un verre après, avec les filles, et un taxi me ramenait.", "The only time he borrowed the car was while I was at the gym, because I was at a drink after with the girls and got taxis home.", 1]]}, "de": {"__C": 16, "l'argent": {"__C": 15, "à": {"__C": 7, "ce": {"__C": 1, "__e": [["Et Ricardo empruntait de l'argent à ce Felix, un usurier ?", "And Ricardo was borrowing money from this Felix guy, a loanshark?", 1]]}, "notre": {"__C": 1, "__e": [["Le gendre empruntait de l'argent à notre victime depuis des années, mais récemment, il avait mis le holà.", "According to a neighbor, vic's son-in-law borrowed money from the old man a bunch of times over the years, but recently he cut him off.", 1]]}, "__e": [["Elle empruntait de l'argent à un type avec qui je bossais.", "She was borrowing money off this guy I used to work with.", 1], ["Le gendre empruntait de l'argent à notre victime depuis des années, mais récemment, il avait mis le holà.", "According to a neighbor, vic's son-in-law borrowed money from the old man a bunch of times over the years, but recently he cut him off.", 1], ["Je veux dire, vous voilà en train de découper des coupons et lui, il, quoi, empruntait de l'argent à la mafia russe ?", "I mean, here you are cutting coupons, and he's, what, borrowing money from the Russian mob?", 1]]}, "au": {"__C": 2, "président": {"__C": 1, "__e": [["J'ai entendu dire que ce sal**d empruntait de l'argent au président Ha de Palace.", "I heard that bastard has been borrowing money from President Ha from Palace.", 1]]}, "chargement": {"__C": 1, "__e": [["Techniquement, une arnaque. Il empruntait de l'argent au chargement suivant pour compenser les fonds manquants de la livraison précédente.", "- Technically, a Ponzi scheme.", 1]]}, "__e": [["J'ai entendu dire que ce sal**d empruntait de l'argent au président Ha de Palace.", "I heard that bastard has been borrowing money from President Ha from Palace.", 1], ["Techniquement, une arnaque. Il empruntait de l'argent au chargement suivant pour compenser les fonds manquants de la livraison précédente.", "- Technically, a Ponzi scheme.", 1]]}, "__e": [["Il vivait du salaire de sa femme et empruntait de l'argent.", "Living on his wife's earnings and borrowed money.", 1], ["Le gendre empruntait de l'argent à notre victime depuis des années, mais récemment, il avait mis le holà.", "According to a neighbor, vic's son-in-law borrowed money from the old man a bunch of times over the years, but recently he cut him off.", 1], ["Je veux dire, vous voilà en train de découper des coupons et lui, il, quoi, empruntait de l'argent à la mafia russe ?", "I mean, here you are cutting coupons, and he's, what, borrowing money from the Russian mob?", 1]]}, "l'essence": {"__C": 1, "dans": {"__C": 1, "les": {"__C": 1, "__e": [["On prenais une bouteille d'eau vide et on empruntait de l'essence dans les stations.", "We have to go with the empty bottle with mineral water and borrow gasoline on the stations.", 1]]}, "__e": [["On prenais une bouteille d'eau vide et on empruntait de l'essence dans les stations.", "We have to go with the empty bottle with mineral water and borrow gasoline on the stations.", 1]]}, "__e": [["On prenais une bouteille d'eau vide et on empruntait de l'essence dans les stations.", "We have to go with the empty bottle with mineral water and borrow gasoline on the stations.", 1]]}, "__e": [["Il vivait du salaire de sa femme et empruntait de l'argent.", "Living on his wife's earnings and borrowed money.", 1], ["Le gendre empruntait de l'argent à notre victime depuis des années, mais récemment, il avait mis le holà.", "According to a neighbor, vic's son-in-law borrowed money from the old man a bunch of times over the years, but recently he cut him off.", 1], ["Je veux dire, vous voilà en train de découper des coupons et lui, il, quoi, empruntait de l'argent à la mafia russe ?", "I mean, here you are cutting coupons, and he's, what, borrowing money from the Russian mob?", 1]]}, "__e": [["Je pense que ce qui m'a vraiment fait réagir, c'est quand j'ai découvert que l'argent qu'il empruntait, servait à payer des dettes de jeux.", "hi, bonnie. I guess it really hit me when I found outthe money he borrowed was to pay gambling debts.", 1], ["Je rendais des livres et elle en empruntait plein, ils parlaient tous de cul, donc j'ai fait une petite remarque, on a commencé à parler et elle disait effectuer des recherches, car elle écrivait un livre.", "I was returning some books, and she was taking out a whole stack, and... I noticed they were all about sex... so I made a friendly comment and we got to talking and... she told me she was doing research for a book that she was writing.", 1], ["Tom empruntait souvent de l'argent à ses amis.", "Tom often borrowed money from his friends.", 0]]}, "dax": {"__C": 957, "a": {"__C": 22, "descendu": {"__C": 1, "l'adjudant": {"__C": 1, "qu'est-ce": {"__C": 1}, "__e": [["- Il parait que Dax a descendu l'adjudant Santoni. - Qu'est-ce qui se passe ?", "It seems Dax shot Warrant Officer Santoni.", 1]]}, "__e": [["- Il parait que Dax a descendu l'adjudant Santoni. - Qu'est-ce qui se passe ?", "It seems Dax shot Warrant Officer Santoni.", 1]]}, "été": {"__C": 6, "blessé": {"__C": 1, "dans": {"__C": 1, "__e": [["D'après votre dossier, le symbiote Dax n'a souffert que d'un seul traumatisme, la fois où Torias Dax a été blessé dans un accident de navette.", "Well... according to your file the only major trauma the Dax symbiont ever suffered was when Torias Dax was injured in a shuttle accident.", 1]]}, "__e": [["D'après votre dossier, le symbiote Dax n'a souffert que d'un seul traumatisme, la fois où Torias Dax a été blessé dans un accident de navette.", "Well... according to your file the only major trauma the Dax symbiont ever suffered was when Torias Dax was injured in a shuttle accident.", 1]]}, "placé": {"__C": 2, "dans": {"__C": 2, "__e": [["D'après les rapports officiels, à la mort de Torias, le symbiote Dax a été placé dans Curzon.", "According to the official records after Torias died, the Dax symbiont was put into Curzon.", 1], ["Le jour où le symbiote Dax a été placé dans Curzon.", "The same day the Dax symbiont was put into Curzon.", 1]]}, "__e": [["D'après les rapports officiels, à la mort de Torias, le symbiote Dax a été placé dans Curzon.", "According to the official records after Torias died, the Dax symbiont was put into Curzon.", 1], ["Le jour où le symbiote Dax a été placé dans Curzon.", "The same day the Dax symbiont was put into Curzon.", 1]]}, "__e": [["Dax a été dans l'armée une décennie.", "Me and Izzy had lunch last Tuesday. He brought Amiel with him.", 1], ["Ma théorie... des câbles électriques. Sous la plante de ses pieds ? Rosie, tu me dis que Dax a été torturé ?", "Ion channels, potassium delayed rectifier currents, intracellular calcium cycling, Long QT syndrome.", 1], ["Ce qui veut dire que Dax a été tué par quelqu'un qui a servi avec lui.", "Not the intensity of the sound, but the suddenness.", 1]]}, "raison": {"__C": 2, "__e": [["Dax a raison.", "Dax is right.", 1]]}, "__e": [["Alors lorsque Dax a survécu d'un hôte à l'autre, il a effacé toute notre amitié.", "So when the Dax part of you survived from one host to the next, it really didn't take our friendship along.", 1], ["Dax a mis du temps avant de me croire, et maintenant elle est ici.", "Took me so long to get Dax to believe me, and now she's here.", 1], ["Ce qui veut dire que Dax a été tué par quelqu'un qui a servi avec lui.", "Not the intensity of the sound, but the suddenness.", 1]]}, "est": {"__C": 27, "d'accord": {"__C": 1, "avec": {"__C": 1, "moi": {"__C": 1, "__e": [["Le lieutenant Dax est d'accord avec moi.", "Lieutenant Dax concurs with my findings.", 1]]}, "__e": [["Le lieutenant Dax est d'accord avec moi.", "Lieutenant Dax concurs with my findings.", 1]]}, "__e": [["Le lieutenant Dax est d'accord avec moi.", "Lieutenant Dax concurs with my findings.", 1]]}, "en": {"__C": 2, "état": {"__C": 1, "de": {"__C": 1, "__e": [["- Dax est en état de choc neural.", "Dax has gone into neural shock. I'm sorry to hear that.", 1]]}, "__e": [["- Dax est en état de choc neural.", "Dax has gone into neural shock. I'm sorry to hear that.", 1]]}, "train": {"__C": 1, "de": {"__C": 1, "__e": [["Dax est en train de l'analyser et l'identifiera bientôt.", "Dax is running an analysis of it now.", 1]]}, "__e": [["Dax est en train de l'analyser et l'identifiera bientôt.", "Dax is running an analysis of it now.", 1]]}, "__e": [["Dax est en train de l'analyser et l'identifiera bientôt.", "Dax is running an analysis of it now.", 1], ["- Dax est en état de choc neural.", "Dax has gone into neural shock. I'm sorry to hear that.", 1], ["Le lieutenant Dax est en salle d'autopsie.", "Lieutenant Dax is in the stasis room.", 1]]}, "un": {"__C": 3, "type": {"__C": 2, "super": {"__C": 1, "__e": [["-Dax est un type super.", "- Dax is a great guy.", 1]]}, "fantastique": {"__C": 1, "__e": [["Parce que Dax est un type fantastique.", "Now, go use some North Pole magic.", 1]]}, "__e": [["-Dax est un type super.", "- Dax is a great guy.", 1], ["Parce que Dax est un type fantastique.", "Now, go use some North Pole magic.", 1]]}, "homme": {"__C": 1, "de": {"__C": 1, "__e": [["Dax est un homme de caractère.", "I'm going to go off to bed because I'm sleepy.", 1]]}, "__e": [["Dax est un homme de caractère.", "I'm going to go off to bed because I'm sleepy.", 1]]}, "__e": [["-Dax est un type super.", "- Dax is a great guy.", 1], ["Dax est un homme de caractère.", "I'm going to go off to bed because I'm sleepy.", 1], ["Parce que Dax est un type fantastique.", "Now, go use some North Pole magic.", 1]]}, "__e": [["Votre fils doit penser que Dax est l'auteur de ce message.", "Then your son must believe that Dax made the transmission.", 1], ["- Mon fils Dax est resté à l'intérieur ! - Quel âge a-t-il ?", "- My son Dax is still inside!", 1], ["Le colonel Dax est venu me voir pour me le dire hier soir.", "Colonel Dax came to me last night with the story.", 1]]}, "et": {"__C": 59, "moi": {"__C": 5, "ne": {"__C": 1, "sommes": {"__C": 1, "__e": [["Dax et moi ne sommes que des amis.", "Dax and I are just friends, Doctor.", 1]]}, "__e": [["Dax et moi ne sommes que des amis.", "Dax and I are just friends, Doctor.", 1]]}, "avons": {"__C": 1, "passé": {"__C": 1, "__e": [["Dax et moi avons passé de bons moments sur Risa.", "Dax and I had some great times on Risa.", 1]]}, "__e": [["Dax et moi avons passé de bons moments sur Risa.", "Dax and I had some great times on Risa.", 1]]}, "__e": [["Dax et moi nous chargeons de l'Enterprise.", "Dax and I will take care of the Enterprise.", 1], ["Dax et moi avons passé de bons moments sur Risa.", "Dax and I had some great times on Risa.", 1], ["Dax et moi ne sommes que des amis.", "Dax and I are just friends, Doctor.", 1]]}, "o'brien": {"__C": 5, "sont": {"__C": 1, "en": {"__C": 1, "__e": [["Dax et O'Brien sont en orbite dans le Rio Grande.", "Dax and O'Brien are in orbit in the Rio Grande.", 1]]}, "__e": [["Dax et O'Brien sont en orbite dans le Rio Grande.", "Dax and O'Brien are in orbit in the Rio Grande.", 1]]}, "prenez": {"__C": 1, "un": {"__C": 1, "__e": [["Dax et O'Brien, prenez un runabout et ramenez la boîte noire du Toh'Kaht.", "Dax and O'Brien, take a runabout. Try to find the Toh'Kaht's mission recorder.", 1]]}, "__e": [["Dax et O'Brien, prenez un runabout et ramenez la boîte noire du Toh'Kaht.", "Dax and O'Brien, take a runabout. Try to find the Toh'Kaht's mission recorder.", 1]]}, "__e": [["Dax et O'Brien sont en orbite dans le Rio Grande.", "Dax and O'Brien are in orbit in the Rio Grande.", 1], ["J'envoie Dax et O'Brien sur la planète étudier le relais.", "I plan to send Dax and O'Brien down to survey the relay station on the surface.", 1], ["Les mois qui ont suivi, Dax et O'Brien ont essayé de le localiser.", "For the next few months Dax and O'Brien tried to find a way to locate him.", 1]]}, "worf": {"__C": 4, "je": {"__C": 1, "vous": {"__C": 1, "__e": [["Commandants Dax et Worf, je vous présente Vic Fontaine.", "Commanders Dax and Worf, this is Vic Fontaine.", 1]]}, "__e": [["Commandants Dax et Worf, je vous présente Vic Fontaine.", "Commanders Dax and Worf, this is Vic Fontaine.", 1]]}, "sont": {"__C": 1, "mariés": {"__C": 1, "__e": [["Dax et Worf sont mariés, le chef se languit de sa femme.", "Dax and Worf are married, the Chief misses his wife.", 1]]}, "__e": [["Dax et Worf sont mariés, le chef se languit de sa femme.", "Dax and Worf are married, the Chief misses his wife.", 1]]}, "__e": [["Dax et Worf sont mariés, le chef se languit de sa femme.", "Dax and Worf are married, the Chief misses his wife.", 1], ["Dax et Worf s'aiment, mais se disputent tout le temps.", "Look at Dax and Worf. They love each other, but fight all the time.", 1], ["Dax et Worf ont disparu depuis quatre jours.", "Dax and Worf are four days overdue.", 1]]}, "__e": [["Vous m'avez parlé de Dax et je me sens moins nerveux.", "Just hearing about Dax makes me less nervous.", 1], ["Je m'appelle Dax et je suis là pour vous faire bouger!", "We're going to start with a few simple stretches...", 1], ["Je sais combien tu détestes avoir tort. Pas toujours. J'aimerais avoir tort sur comment vous êtes semblables Dax et toi.", "I could be sitting around longer than those eggs before she tells me.", 1]]}, "à": {"__C": 40, "o'brien": {"__C": 5, "__e": [["Dax à O'Brien.", "- Dax to O'Brien.", 1]]}, "sisko": {"__C": 14, "__e": [["- Dax à Sisko.", "- Dax to Sisko.", 1]]}, "worf": {"__C": 2, "__e": [["Dax à Worf.", "Oh, my god.", 1]]}, "__e": [["C'était la toute première société du DAX à faire faillite.", "It was the first DAX-listed company to go bust.", 1], ["Aucun signe de Dax à l'extérieur. On aura peut-être plus de chance à l'intérieur.", "I overheard you and Rosie talking about Erica and the year that she took off after med school, which is nuts.", 1], ["Mais si Dax à traversé quelque chose là-bas qui lui a fait rater une marche ici, nous devons savoir quoi.", "- We know you do. - But does she?", 1]]}, "vous": {"__C": 12, "allez": {"__C": 1, "remplacer": {"__C": 1, "m": {"__C": 1, "__e": [["Dax, vous allez remplacer M. O'Brien jusqu'à nouvel ordre.", "Dax, you will temporarily assume Mr O'Brien's duties.", 1]]}, "__e": [["Dax, vous allez remplacer M. O'Brien jusqu'à nouvel ordre.", "Dax, you will temporarily assume Mr O'Brien's duties.", 1]]}, "__e": [["Dax, vous allez remplacer M. O'Brien jusqu'à nouvel ordre.", "Dax, you will temporarily assume Mr O'Brien's duties.", 1]]}, "étiez": {"__C": 1, "censée": {"__C": 1, "désactiver": {"__C": 1, "__e": [["Dax, vous étiez censée désactiver le téléporteur.", "Dax, you were supposed to deactivate the transporter.", 1]]}, "__e": [["Dax, vous étiez censée désactiver le téléporteur.", "Dax, you were supposed to deactivate the transporter.", 1]]}, "__e": [["Dax, vous étiez censée désactiver le téléporteur.", "Dax, you were supposed to deactivate the transporter.", 1]]}, "avez": {"__C": 4, "dit": {"__C": 1, "que": {"__C": 1, "__e": [["Dax... vous avez dit que si vous répariez la machine, vous pourriez peut-être ramener les disparus.", "Dax...you said if you can fix the machine you may be able to bring back the missing people.", 1]]}, "__e": [["Dax... vous avez dit que si vous répariez la machine, vous pourriez peut-être ramener les disparus.", "Dax...you said if you can fix the machine you may be able to bring back the missing people.", 1]]}, "entendu": {"__C": 1, "__e": [["Kira, Dax, vous avez entendu.", "Kira, Dax, you heard him.", 1]]}, "__e": [["Dax... vous avez dit que si vous répariez la machine, vous pourriez peut-être ramener les disparus.", "Dax...you said if you can fix the machine you may be able to bring back the missing people.", 1], ["Kira, Dax, vous avez entendu.", "Kira, Dax, you heard him.", 1], ["Dax... Vous avez toujours représenté mon assurance et mon sens de l'aventure.", "Dax... you've always represented my confidence and sense of adventure.", 1]]}, "__e": [["Dax, vous allez remplacer M. O'Brien jusqu'à nouvel ordre.", "Dax, you will temporarily assume Mr O'Brien's duties.", 1], ["Dax... Vous avez toujours représenté mon assurance et mon sens de l'aventure.", "Dax... you've always represented my confidence and sense of adventure.", 1], ["Le lieutenant Dax vous prépare encore une petite fête cette année ?", "is Lieutenant Dax throwing you another surprise party this year?", 1]]}, "le": {"__C": 11, "parrain": {"__C": 2, "de": {"__C": 2, "votre": {"__C": 2, "__e": [["Je suis Dax, le parrain de votre fils.", "I am Dax, godfather of your son.", 1]]}, "__e": [["Je suis Dax, le parrain de votre fils.", "I am Dax, godfather of your son.", 1]]}, "__e": [["Je suis Dax, le parrain de votre fils.", "I am Dax, godfather of your son.", 1]]}, "sait": {"__C": 2, "mais": {"__C": 1, "elle": {"__C": 1, "__e": [["Dax le sait, mais elle prend un malin plaisir à semer la pagaille dans mes quartiers.", "Dax knows this, and yet she takes a perverse delight in throwing my quarters into chaos.", 1]]}, "__e": [["Dax le sait, mais elle prend un malin plaisir à semer la pagaille dans mes quartiers.", "Dax knows this, and yet she takes a perverse delight in throwing my quarters into chaos.", 1]]}, "bien": {"__C": 1, "__e": [["Dax le sait bien.", "Dax should know.", 1]]}, "__e": [["Dax le sait bien.", "Dax should know.", 1], ["Dax le sait, mais elle prend un malin plaisir à semer la pagaille dans mes quartiers.", "Dax knows this, and yet she takes a perverse delight in throwing my quarters into chaos.", 1]]}, "barman": {"__C": 2, "__e": [["Dax le barman.", "Dax, the bartender.", 1], ["Avec Dax le barman ?", "With Dax the bartender?", 1]]}, "__e": [["Dax, le gamin est à bord.", "Dax, the boy's on that train.", 1], ["Je suis Dax, le parrain de votre fils.", "I am Dax, godfather of your son.", 1], ["Dax le sait, mais elle prend un malin plaisir à semer la pagaille dans mes quartiers.", "Dax knows this, and yet she takes a perverse delight in throwing my quarters into chaos.", 1]]}, "__e": [["Je n'ai aucune idée de qui il est. Que vient faire Dax dans tout ça ?", "'Cause the article that you wrote in the Southeast Journal of Medicine on diagnosing myocardial ischemia post-mortem...", 1], ["Mais si Dax à traversé quelque chose là-bas qui lui a fait rater une marche ici, nous devons savoir quoi.", "- We know you do. - But does she?", 1], ["Elle n'a pas eu de mal à se faire à l'idée d'une nouvelle Dax dans sa vie ?", "She didn't have any trouble adjusting to having a new Dax in her life?", 1]]}, "vingts": {"__C": 65, "minutes": {"__C": 5, "il": {"__C": 1, "tuerait": {"__C": 1, "le": {"__C": 1, "__e": [["Je voulais le faire, mais il a dit que si je ne revenais pas dans les vingts minutes... il tuerait le gars de la voiture de police.", "I wanted to, but he said if I wasn't back in 20 minutes... he'd kill the guy from the police car.", 1]]}, "__e": [["Je voulais le faire, mais il a dit que si je ne revenais pas dans les vingts minutes... il tuerait le gars de la voiture de police.", "I wanted to, but he said if I wasn't back in 20 minutes... he'd kill the guy from the police car.", 1]]}, "__e": [["Je voulais le faire, mais il a dit que si je ne revenais pas dans les vingts minutes... il tuerait le gars de la voiture de police.", "I wanted to, but he said if I wasn't back in 20 minutes... he'd kill the guy from the police car.", 1]]}, "tirs": {"__C": 1, "amis": {"__C": 1, "une": {"__C": 1, "__e": [["Vingts minutes. Tirs amis, une dure réalité de la guerre.", "With these guns, you have to press the safety ring to put...", 1]]}, "__e": [["Vingts minutes. Tirs amis, une dure réalité de la guerre.", "With these guns, you have to press the safety ring to put...", 1]]}, "__e": [["Vingts minutes. Tirs amis, une dure réalité de la guerre.", "With these guns, you have to press the safety ring to put...", 1]]}, "et": {"__C": 2, "ça": {"__C": 1, "a": {"__C": 1, "__e": [["Je sais, je sais, j'ai eté un peu long la derniere fois, mais j'ai resserré mon numéro à un petit vingts minutes et ça a eté une telle explosion.", "I know, I know, I went a little long last time, but I got my set down to a tight twenty and this has been such a blast.", 1]]}, "__e": [["Je sais, je sais, j'ai eté un peu long la derniere fois, mais j'ai resserré mon numéro à un petit vingts minutes et ça a eté une telle explosion.", "I know, I know, I went a little long last time, but I got my set down to a tight twenty and this has been such a blast.", 1]]}, "pas": {"__C": 1, "de": {"__C": 1, "__e": [["Vingts minutes et pas de substance rugueuse.", "Twenty minutes and no rough stuff.", 1]]}, "__e": [["Vingts minutes et pas de substance rugueuse.", "Twenty minutes and no rough stuff.", 1]]}, "__e": [["Vingts minutes et pas de substance rugueuse.", "Twenty minutes and no rough stuff.", 1], ["Je sais, je sais, j'ai eté un peu long la derniere fois, mais j'ai resserré mon numéro à un petit vingts minutes et ça a eté une telle explosion.", "I know, I know, I went a little long last time, but I got my set down to a tight twenty and this has been such a blast.", 1]]}, "__e": [["Je sais, je sais, j'ai eté un peu long la derniere fois, mais j'ai resserré mon numéro à un petit vingts minutes et ça a eté une telle explosion.", "I know, I know, I went a little long last time, but I got my set down to a tight twenty and this has been such a blast.", 1], ["Vingts minutes. Tirs amis, une dure réalité de la guerre.", "With these guns, you have to press the safety ring to put...", 1], ["Je voulais le faire, mais il a dit que si je ne revenais pas dans les vingts minutes... il tuerait le gars de la voiture de police.", "I wanted to, but he said if I wasn't back in 20 minutes... he'd kill the guy from the police car.", 1]]}, "ans": {"__C": 18, "nous": {"__C": 1, "pensions": {"__C": 1, "que": {"__C": 1, "__e": [["Dans nos vingts ans, nous pensions que le monde danserait sur notre air", "In our twenties, we think the world will dance to our tune", 1]]}, "__e": [["Dans nos vingts ans, nous pensions que le monde danserait sur notre air", "In our twenties, we think the world will dance to our tune", 1]]}, "__e": [["Dans nos vingts ans, nous pensions que le monde danserait sur notre air", "In our twenties, we think the world will dance to our tune", 1]]}, "de": {"__C": 1, "mariage": {"__C": 1, "mes": {"__C": 1, "__e": [["Leur vingts ans de mariage, mes quinze années avec elles.", "Their 20 years of marriage, my 15 with them.", 1]]}, "__e": [["Leur vingts ans de mariage, mes quinze années avec elles.", "Their 20 years of marriage, my 15 with them.", 1]]}, "__e": [["Leur vingts ans de mariage, mes quinze années avec elles.", "Their 20 years of marriage, my 15 with them.", 1]]}, "tu": {"__C": 2, "m'a": {"__C": 1, "quitté": {"__C": 1, "__e": [["Il y a vingts ans, tu m'a quitté et t'es mariée avec ce dénommé Lin.", "Twenty years ago, you left me and married that Lin person.", 1]]}, "__e": [["Il y a vingts ans, tu m'a quitté et t'es mariée avec ce dénommé Lin.", "Twenty years ago, you left me and married that Lin person.", 1]]}, "ne": {"__C": 1, "me": {"__C": 1, "__e": [["Il est évident qu'il y a vingts ans, tu ne me comprenais pas.", "Of course, 20 years before, you didn't understand me.", 1]]}, "__e": [["Il est évident qu'il y a vingts ans, tu ne me comprenais pas.", "Of course, 20 years before, you didn't understand me.", 1]]}, "__e": [["Il est évident qu'il y a vingts ans, tu ne me comprenais pas.", "Of course, 20 years before, you didn't understand me.", 1], ["Il y a vingts ans, tu m'a quitté et t'es mariée avec ce dénommé Lin.", "Twenty years ago, you left me and married that Lin person.", 1]]}, "__e": [["Je rencontrerai ton futur toi ici dans vingts ans pour boire un verre et m'en assurer.", "But, I'll meet future you back here in 20 years for a drink just to make sure.", 1], ["Même si tu arrives à la trentaine, ton esprit est le même qu'à vingts ans.", "Even though you reach to the thirties, your mind is the same as the twenties.", 1], ["La dame a plus de quatre vingts ans.", "The lady is over eighty.", 0]]}, "dernières": {"__C": 5, "années": {"__C": 4, "pourquoi": {"__C": 1, "êtes-vous": {"__C": 1, "__e": [["Vous savez parfaitement ce que votre soeur a souffert ces vingts dernières années. Pourquoi êtes-vous coups de pied toute une histoire?", "You know how your sister spent the past 20 years, so why are you being so arrogant?", 1]]}, "__e": [["Vous savez parfaitement ce que votre soeur a souffert ces vingts dernières années. Pourquoi êtes-vous coups de pied toute une histoire?", "You know how your sister spent the past 20 years, so why are you being so arrogant?", 1]]}, "la": {"__C": 1, "a": {"__C": 1}, "__e": [["Depuis les vingts dernières années, la NFFA a légalisé le meurtre pour réduire la population pauvre", "Here's a recent statement by incendiary Purge detractor Dante Bishop. For the past 20 years, the NFFA has taken to legalized murder to decrease the poor population, which in turn keeps the government's spending down.", 1]]}, "__e": [["Me prends-tu pour une folle car j'ai gardé ton secret pendant ces vingts dernières années ?", "Do you think me for a fool just because I've kept your secret for the past 20 years?", 1], ["Vous savez parfaitement ce que votre soeur a souffert ces vingts dernières années. Pourquoi êtes-vous coups de pied toute une histoire?", "You know how your sister spent the past 20 years, so why are you being so arrogant?", 1], ["C'est non seulement le premier secteur du groupe Ting mais aussi ce qui a permis à la compagnie de rester sur le marché pendant ces vingts dernières années.", "It is not only the first sector in the very beginning of Ting Corp, it is also the support that kept the Ting Corp in business for more than 20 years.", 1]]}, "minutes": {"__C": 1, "du": {"__C": 1, "cours": {"__C": 1, "__e": [["J'ai passé les vingts dernières minutes du cours à essayer de trouver un bon sujet d'ouverture, et... Et bien...", "I spent the last 20 minutes of class trying to find a good opening line, and... well...", 1]]}, "__e": [["J'ai passé les vingts dernières minutes du cours à essayer de trouver un bon sujet d'ouverture, et... Et bien...", "I spent the last 20 minutes of class trying to find a good opening line, and... well...", 1]]}, "__e": [["J'ai passé les vingts dernières minutes du cours à essayer de trouver un bon sujet d'ouverture, et... Et bien...", "I spent the last 20 minutes of class trying to find a good opening line, and... well...", 1]]}, "__e": [["J'ai passé les vingts dernières minutes du cours à essayer de trouver un bon sujet d'ouverture, et... Et bien...", "I spent the last 20 minutes of class trying to find a good opening line, and... well...", 1], ["Vous savez parfaitement ce que votre soeur a souffert ces vingts dernières années. Pourquoi êtes-vous coups de pied toute une histoire?", "You know how your sister spent the past 20 years, so why are you being so arrogant?", 1], ["C'est non seulement le premier secteur du groupe Ting mais aussi ce qui a permis à la compagnie de rester sur le marché pendant ces vingts dernières années.", "It is not only the first sector in the very beginning of Ting Corp, it is also the support that kept the Ting Corp in business for more than 20 years.", 1]]}, "coups": {"__C": 3, "ont": {"__C": 1, "été": {"__C": 1, "donnés": {"__C": 1, "__e": [["Votre Seigneurie, les vingts coups ont été donnés.", "Your Lordship, 20 whips have been done.", 1]]}, "__e": [["Votre Seigneurie, les vingts coups ont été donnés.", "Your Lordship, 20 whips have been done.", 1]]}, "__e": [["Votre Seigneurie, les vingts coups ont été donnés.", "Your Lordship, 20 whips have been done.", 1]]}, "__e": [["Votre Seigneurie, les vingts coups ont été donnés.", "Your Lordship, 20 whips have been done.", 1], ["Ji Cheon Deuk sera puni pour le crime d'avoir libéré Jin Soo Myung de prison et recevra vingts coups.", "Ji Chun Deuk will be punished for the crime of pulling Jin Soo Myung out of prison and be given twenty lashes.", 1], ["Mais j'ai entendu dire que vous aviez reçu les vingts coups.", "But you took all twenty lashes, I heard.", 1]]}, "années": {"__C": 5, "je": {"__C": 1, "me": {"__C": 1, "rends": {"__C": 1}}}, "pendant": {"__C": 1, "lesquelles": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Même si j'avais détruit ta carrière, ça n'aurait pas rattrapé ces vingts années pendant lesquelles j'ai souffert.", "Even if I destroyed your career it wouldn't make up for the twenty some years I suffered.", 1]]}, "__e": [["Même si j'avais détruit ta carrière, ça n'aurait pas rattrapé ces vingts années pendant lesquelles j'ai souffert.", "Even if I destroyed your career it wouldn't make up for the twenty some years I suffered.", 1]]}, "__e": [["Même si j'avais détruit ta carrière, ça n'aurait pas rattrapé ces vingts années pendant lesquelles j'ai souffert.", "Even if I destroyed your career it wouldn't make up for the twenty some years I suffered.", 1]]}, "j'ai": {"__C": 1, "toujours": {"__C": 1, "pensé": {"__C": 1, "__e": [["Pendants ces vingts années, j'ai toujours pensé que si nous pouvions vivre tous les quatre ensemble, ce serait la chose la plus importante au monde.", "These twenty years, I always thought, If the four of us could live together, That is the most important thing in the world.", 1]]}, "__e": [["Pendants ces vingts années, j'ai toujours pensé que si nous pouvions vivre tous les quatre ensemble, ce serait la chose la plus importante au monde.", "These twenty years, I always thought, If the four of us could live together, That is the most important thing in the world.", 1]]}, "__e": [["Pendants ces vingts années, j'ai toujours pensé que si nous pouvions vivre tous les quatre ensemble, ce serait la chose la plus importante au monde.", "These twenty years, I always thought, If the four of us could live together, That is the most important thing in the world.", 1]]}, "__e": [["Même si j'avais détruit ta carrière, ça n'aurait pas rattrapé ces vingts années pendant lesquelles j'ai souffert.", "Even if I destroyed your career it wouldn't make up for the twenty some years I suffered.", 1], ["Tu penses que l'argent peut être utilisé pour compenser la perte dont j'ai souffert ces vingts années ?", "Do you think money can be used to compensate for the loss I suffered these twenty years?", 1], ["Et après, pour que ces ouvriers aient une assurance de base pour les dix, vingts années à venir, j'ai pris une partie de l'argent pour leur acheter une assurance retraite.", "After that, for the sake of giving these workers a basic security in ten, twenty years in the future, I took out a portion of the money to buy retirement insurance for them.", 1]]}, "dollars": {"__C": 3, "__e": [["- Vingts dollars !", "- Twenty dollars!", 1], ["- C'est vingts dollars.", "- It's twenty bucks.", 1]]}, "__e": [["C'est non seulement le premier secteur du groupe Ting mais aussi ce qui a permis à la compagnie de rester sur le marché pendant ces vingts dernières années.", "It is not only the first sector in the very beginning of Ting Corp, it is also the support that kept the Ting Corp in business for more than 20 years.", 1], ["Et après, pour que ces ouvriers aient une assurance de base pour les dix, vingts années à venir, j'ai pris une partie de l'argent pour leur acheter une assurance retraite.", "After that, for the sake of giving these workers a basic security in ten, twenty years in the future, I took out a portion of the money to buy retirement insurance for them.", 1], ["La dame a plus de quatre vingts ans.", "The lady is over eighty.", 0]]}, "bro's": {"__C": 62, "pour": {"__C": 2, "la": {"__C": 1, "tutrice": {"__C": 1, "inspirés": {"__C": 1, "__e": [["Et les pulls pour les concerts \"Clothes over Bro's\" pour la tutrice, inspirés par P. Sawyer.", "And the tutor-girl, P. Sawyer-inspired, \"Clothes over Bro's\" concert jerseys.", 1]]}, "__e": [["Et les pulls pour les concerts \"Clothes over Bro's\" pour la tutrice, inspirés par P. Sawyer.", "And the tutor-girl, P. Sawyer-inspired, \"Clothes over Bro's\" concert jerseys.", 1]]}, "__e": [["Et les pulls pour les concerts \"Clothes over Bro's\" pour la tutrice, inspirés par P. Sawyer.", "And the tutor-girl, P. Sawyer-inspired, \"Clothes over Bro's\" concert jerseys.", 1]]}, "sa": {"__C": 1, "collection": {"__C": 1, "pink": {"__C": 1, "__e": [["Victoria's Secret veut la ligne Clothes Over Bro's pour sa collection Pink.", "Oh, my god.", 1]]}, "__e": [["Victoria's Secret veut la ligne Clothes Over Bro's pour sa collection Pink.", "Oh, my god.", 1]]}, "__e": [["Victoria's Secret veut la ligne Clothes Over Bro's pour sa collection Pink.", "Oh, my god.", 1]]}, "__e": [["Victoria's Secret veut la ligne Clothes Over Bro's pour sa collection Pink.", "Oh, my god.", 1], ["Et les pulls pour les concerts \"Clothes over Bro's\" pour la tutrice, inspirés par P. Sawyer.", "And the tutor-girl, P. Sawyer-inspired, \"Clothes over Bro's\" concert jerseys.", 1]]}, "c'est": {"__C": 4, "même": {"__C": 1, "pas": {"__C": 1, "correct": {"__C": 1}, "__e": [["Ouais, mais je ne crois pas que t'aies besoin de garder l'apostrophe dans \"Bro's\", c'est même pas grammaticalement correct.", "Yeah, I don't think you need the apostrophe though in bro's, it's not really grammatically correct.", 1]]}, "__e": [["Ouais, mais je ne crois pas que t'aies besoin de garder l'apostrophe dans \"Bro's\", c'est même pas grammaticalement correct.", "Yeah, I don't think you need the apostrophe though in bro's, it's not really grammatically correct.", 1]]}, "un": {"__C": 1, "rêve": {"__C": 1, "devenu": {"__C": 1, "__e": [["Clothes Over Bro's, c'est un rêve devenu réalité.", "Clothes Over Bro's is my dream come true.", 1]]}, "__e": [["Clothes Over Bro's, c'est un rêve devenu réalité.", "Clothes Over Bro's is my dream come true.", 1]]}, "__e": [["Clothes Over Bro's, c'est un rêve devenu réalité.", "Clothes Over Bro's is my dream come true.", 1]]}, "ma": {"__C": 1, "ligne": {"__C": 1, "__e": [["- Clothes Over Bro's, c'est ma ligne.", "- Clothes Over Bro's is my line.", 1]]}, "__e": [["- Clothes Over Bro's, c'est ma ligne.", "- Clothes Over Bro's is my line.", 1]]}, "__e": [["- Clothes Over Bro's, c'est ma ligne.", "- Clothes Over Bro's is my line.", 1], ["Clothes Over Bro's, c'est un rêve devenu réalité.", "Clothes Over Bro's is my dream come true.", 1], ["Ouais, mais je ne crois pas que t'aies besoin de garder l'apostrophe dans \"Bro's\", c'est même pas grammaticalement correct.", "Yeah, I don't think you need the apostrophe though in bro's, it's not really grammatically correct.", 1]]}, "et": {"__C": 2, "c'est": {"__C": 1, "une": {"__C": 1, "offre": {"__C": 1, "__e": [["Victoria's Secret m'a proposé de commercialiser Clothes Over Bro's, et c'est une offre exceptionnelle pour moi, mais je n'accepterai que si tu les autorises à utiliser tes dessins, alors...", "Victoria's Secret has offered to franchise Clothes Over Bro's. So it's a really big, huge deal for me, but I can't move forward with it unless you're willing to sign off on your artwork.", 1]]}, "__e": [["Victoria's Secret m'a proposé de commercialiser Clothes Over Bro's, et c'est une offre exceptionnelle pour moi, mais je n'accepterai que si tu les autorises à utiliser tes dessins, alors...", "Victoria's Secret has offered to franchise Clothes Over Bro's. So it's a really big, huge deal for me, but I can't move forward with it unless you're willing to sign off on your artwork.", 1]]}, "__e": [["Victoria's Secret m'a proposé de commercialiser Clothes Over Bro's, et c'est une offre exceptionnelle pour moi, mais je n'accepterai que si tu les autorises à utiliser tes dessins, alors...", "Victoria's Secret has offered to franchise Clothes Over Bro's. So it's a really big, huge deal for me, but I can't move forward with it unless you're willing to sign off on your artwork.", 1]]}, "j'ai": {"__C": 1, "pensé": {"__C": 1, "que": {"__C": 1, "__e": [["Tu m'as volée chez Clothes Over Bro's et j'ai pensé que tu étais désespérée.", "You stole from me at Clothes Over Bro's and I figured, okay, you were desperate.", 1]]}, "__e": [["Tu m'as volée chez Clothes Over Bro's et j'ai pensé que tu étais désespérée.", "You stole from me at Clothes Over Bro's and I figured, okay, you were desperate.", 1]]}, "__e": [["Tu m'as volée chez Clothes Over Bro's et j'ai pensé que tu étais désespérée.", "You stole from me at Clothes Over Bro's and I figured, okay, you were desperate.", 1]]}, "__e": [["Victoria's Secret m'a proposé de commercialiser Clothes Over Bro's, et c'est une offre exceptionnelle pour moi, mais je n'accepterai que si tu les autorises à utiliser tes dessins, alors...", "Victoria's Secret has offered to franchise Clothes Over Bro's. So it's a really big, huge deal for me, but I can't move forward with it unless you're willing to sign off on your artwork.", 1], ["Tu m'as volée chez Clothes Over Bro's et j'ai pensé que tu étais désespérée.", "You stole from me at Clothes Over Bro's and I figured, okay, you were desperate.", 1]]}, "bonjour": {"__C": 2, "un": {"__C": 2, "instant": {"__C": 2, "__e": [["Clothes Over Bro's, bonjour, un instant.", "Good morning, Clothes Over Bro's, please hold.", 1]]}, "__e": [["Clothes Over Bro's, bonjour, un instant.", "Good morning, Clothes Over Bro's, please hold.", 1]]}, "__e": [["Clothes Over Bro's, bonjour, un instant.", "Good morning, Clothes Over Bro's, please hold.", 1]]}, "life": {"__C": 2, "__e": [["Le magazine Bro's Life.", "Bro's Life magazine.", 1], ["La fille de l'année en mai, selon le magazine Bro's Life.", "Bro's Life magazine's girl of the year for may.", 1]]}, "un": {"__C": 2, "instant": {"__C": 2, "__e": [["Clothes Over Bro's, un instant.", "Clothes Over Bro's. Please hold.", 1], ["Bonjour, Clothes Over Bro's. Un instant.", "Good morning, Clothes Over Bro's. Please hold.", 1]]}, "__e": [["Clothes Over Bro's, un instant.", "Clothes Over Bro's. Please hold.", 1], ["Bonjour, Clothes Over Bro's. Un instant.", "Good morning, Clothes Over Bro's. Please hold.", 1]]}, "__e": [["Je m'appelle Brooke Davis, je suis propriétaire de Clothes Over Bro's. Ne vous arrêtez pas simplement au nom, ce sont les vêtements qui importent.", "Well, my name is Brooke Davis and I own a fashion line called Clothes Over Bro's, which, before you read too much into it, is very boy-friendly, just clothes-friendlier.", 1], ["Je t'ai apporté du maquillage et ces ciseaux que tu voulais, de la musique, des tenues, ce qui me rappelle que Clothes Over Bro's devrait redessiner ces blouses d'hôpital, parce que je ne voudrais pas être vue morte là-dedans.", "I brought you some makeup and those scissors you wanted, some music, a couple of outfits. Which reminds me, Clothes Over Bro's should totally be designing hospital gowns 'cause I would not be caught dead in that.", 1], ["Au fait, je sais que je suis là pour la partie Clothes mais si tu as besoin de parler, je peux aussi être la partie Bro's.", "By the way... I know I'm here for the \"clothes\" part, but I'm also a good listener...", 1]]}, "femi": {"__C": 110, "taylor": {"__C": 2, "swift": {"__C": 2}}, "dodd": {"__C": 3, "__e": [["Molly, voici Femi Dodd.", "Molly, this is Femi Dodd.", 1], ["Dr Woods, mon nom est Femi Dodd.", "Dr. Woods, my name is Femi Dodd.", 1]]}, "trace": {"__C": 2, "ne": {"__C": 1, "soit": {"__C": 1, "pas": {"__C": 1, "__e": [["\"le mec le plus sexy du coin, Femi Trace, ne soit pas la cause de ses pleurs.\"", "\"and the hottest kid on the block, Femi Trace, that has her so upset.\"", 1]]}, "__e": [["\"le mec le plus sexy du coin, Femi Trace, ne soit pas la cause de ses pleurs.\"", "\"and the hottest kid on the block, Femi Trace, that has her so upset.\"", 1]]}, "__e": [["\"le mec le plus sexy du coin, Femi Trace, ne soit pas la cause de ses pleurs.\"", "\"and the hottest kid on the block, Femi Trace, that has her so upset.\"", 1]]}, "__e": [["Femi Trace ?", "Femi Trace?", 1], ["\"le mec le plus sexy du coin, Femi Trace, ne soit pas la cause de ses pleurs.\"", "\"and the hottest kid on the block, Femi Trace, that has her so upset.\"", 1]]}, "est": {"__C": 6, "horrible": {"__C": 1, "__e": [["Femi est horrible.", "Femi is such a horrible person", 1]]}, "son": {"__C": 1, "demi-frère": {"__C": 1, "__e": [["Femi est son... demi-frère.", "Femi'sâ¦ Half-brother.", 1]]}, "__e": [["Femi est son... demi-frère.", "Femi'sâ¦ Half-brother.", 1]]}, "un": {"__C": 3, "grand": {"__C": 1, "homme": {"__C": 1}}, "prophète": {"__C": 1, "__e": [["Femi est un prophète.", "The man we call Femi is a prophet.", 1]]}, "__e": [["Femi est un prophète.", "The man we call Femi is a prophet.", 1], ["Femi est un roi, au Nigeria.", "Femi is a god in Nigeria.", 1]]}, "__e": [["Femi est un prophète.", "The man we call Femi is a prophet.", 1], ["Femi est un roi, au Nigeria.", "Femi is a god in Nigeria.", 1], ["Au Nigeria, Femi est le seul musicien qui nous fait vivre.", "In Nigeria, only Femi takes care of everybody.", 1]]}, "a": {"__C": 5, "commencé": {"__C": 1, "à": {"__C": 1, "lui": {"__C": 1, "__e": [["Femi a commencé à lui courir après jour et nuit. Jour et nuit.", "Femi started running after her day and night.", 1]]}, "__e": [["Femi a commencé à lui courir après jour et nuit. Jour et nuit.", "Femi started running after her day and night.", 1]]}, "__e": [["Femi a commencé à lui courir après jour et nuit. Jour et nuit.", "Femi started running after her day and night.", 1]]}, "fait": {"__C": 1, "beaucoup": {"__C": 1, "pour": {"__C": 1, "__e": [["Femi a fait beaucoup pour ces gens.", "Femi's doing a lot for them that way.", 1]]}, "__e": [["Femi a fait beaucoup pour ces gens.", "Femi's doing a lot for them that way.", 1]]}, "__e": [["Femi a fait beaucoup pour ces gens.", "Femi's doing a lot for them that way.", 1]]}, "toujours": {"__C": 1, "su": {"__C": 1, "montrer": {"__C": 1, "__e": [["En se basant sur les idéaux de Fela Anikulapo-Kuti, Femi a toujours su montrer une image positive de l'homme noir.", "Because of the ideals of Femi Anikulapo-Kuti, he has always found a positive way to project the black man.", 1]]}, "__e": [["En se basant sur les idéaux de Fela Anikulapo-Kuti, Femi a toujours su montrer une image positive de l'homme noir.", "Because of the ideals of Femi Anikulapo-Kuti, he has always found a positive way to project the black man.", 1]]}, "__e": [["En se basant sur les idéaux de Fela Anikulapo-Kuti, Femi a toujours su montrer une image positive de l'homme noir.", "Because of the ideals of Femi Anikulapo-Kuti, he has always found a positive way to project the black man.", 1]]}, "__e": [["Je trouve que Femi a trouvé un meilleur moyen de faire passer le message de Fela et de projeter une image positive de l'homme noir.", "I think that Femi has found a better way to project this and continue Fela's hope to project the black image right.", 1], ["Comme Femi a repris son combat, on le respecte autant que son père.", "So when his son took over for him, people respect him like they respected his father.", 1], ["Femi a commencé à lui courir après jour et nuit. Jour et nuit.", "Femi started running after her day and night.", 1]]}, "stone": {"__C": 12, "mon": {"__C": 1, "fiancé": {"__C": 1, "regarde": {"__C": 1, "__e": [["Femi Stone, mon fiancé. Regarde.", "Femi Stone, my fiancé.", 1]]}, "__e": [["Femi Stone, mon fiancé. Regarde.", "Femi Stone, my fiancé.", 1]]}, "__e": [["Femi Stone, mon fiancé. Regarde.", "Femi Stone, my fiancé.", 1]]}, "est": {"__C": 1, "tout": {"__C": 1, "pour": {"__C": 1, "__e": [["Femi Stone est tout pour moi.", "Femi Stone is my all in all.", 1]]}, "__e": [["Femi Stone est tout pour moi.", "Femi Stone is my all in all.", 1]]}, "__e": [["Femi Stone est tout pour moi.", "Femi Stone is my all in all.", 1]]}, "donc": {"__C": 1, "la": {"__C": 1, "vie": {"__C": 1, "__e": [["Je ne trouve pas Femi Stone, donc la vie est dure. Je veux mon amour !", "I can't find Femi Stone, so life is hard right now.", 1]]}, "__e": [["Je ne trouve pas Femi Stone, donc la vie est dure. Je veux mon amour !", "I can't find Femi Stone, so life is hard right now.", 1]]}, "__e": [["Je ne trouve pas Femi Stone, donc la vie est dure. Je veux mon amour !", "I can't find Femi Stone, so life is hard right now.", 1]]}, "__e": [["On n'a pas vu Femi Stone.", "We didn't see Femi Stone.", 1], ["Femi Stone est tout pour moi.", "Femi Stone is my all in all.", 1], ["Je ne trouve pas Femi Stone, donc la vie est dure. Je veux mon amour !", "I can't find Femi Stone, so life is hard right now.", 1]]}, "__e": [["Je ne trouve pas Femi Stone, donc la vie est dure. Je veux mon amour !", "I can't find Femi Stone, so life is hard right now.", 1], ["\"le mec le plus sexy du coin, Femi Trace, ne soit pas la cause de ses pleurs.\"", "\"and the hottest kid on the block, Femi Trace, that has her so upset.\"", 1], ["Femi parle beaucoup, mais il n'a jamais eu les couilles de jouer dans la cour des grands.", "Femi talks a good game, right? But he didn't have the balls to play with the big dogs.", 1]]}}