{"déposée": {"__C": 2247, "à": {"__C": 177, "la": {"__C": 42, "maison": {"__C": 6, "tout": {"__C": 1, "__e": [["Je l'ai déposée à la maison tout à l'heure.", "I drove her home earlier.", 1]]}, "mais": {"__C": 1, "__e": [["Je l'ai bien déposée à la maison, mais elle n'est apparemment pas rentrée.", "I drove her home, but they said she never came in.", 1]]}, "__e": [["Je l'ai déposée à la maison tout à l'heure.", "I drove her home earlier.", 1], ["Je l'ai bien déposée à la maison, mais elle n'est apparemment pas rentrée.", "I drove her home, but they said she never came in.", 1], ["Je me demande pourquoi ils ne l'ont pas déposée à la maison ?", "I wonder why they didn't deliver it to the house?", 1]]}, "gare": {"__C": 10, "mais": {"__C": 1, "__e": [["Ma mère m'a déposée à la gare, mais j'ai pas pris le train.", "My mom left me at the station, but I didn't get on the train.", 1]]}, "routière": {"__C": 3, "__e": [["Elle m'a déposée à la gare routière.", "I got her to give me a ride to the Greyhound station.", 1], ["Je l'ai juste déposée à la gare routière, vendredi.", "I dropped her off at the bus station on Friday.", 1], ["C'est ce qu'elle m'a dit le jour où elle m'a déposée à la gare routière à cinq minutes du départ, pour ne pouvoir parler de rien.", "That's what she said to me when she dropped me off at the bus station with five minutes to spare, so we couldn't talk about anything.", 1]]}, "__e": [["Qui est cette amie que vous avez déposée à la gare ?", "Who was the friend that you drove to the train station? I need a name.", 1], ["C'est ce qu'elle m'a dit le jour où elle m'a déposée à la gare routière à cinq minutes du départ, pour ne pouvoir parler de rien.", "That's what she said to me when she dropped me off at the bus station with five minutes to spare, so we couldn't talk about anything.", 1], ["Ma mère m'a déposée à la gare, mais j'ai pas pris le train.", "My mom left me at the station, but I didn't get on the train.", 1]]}, "__e": [["Et dimanche soir, quand le taxi vous a déposée à la fête, celui que vous alliez voir...", "And on Sunday night, when the taxi dropped you off at the party, that's who you were seeing...", 1], ["Ma mère m'a déposée à la gare, mais j'ai pas pris le train.", "My mom left me at the station, but I didn't get on the train.", 1], ["Je me demande pourquoi ils ne l'ont pas déposée à la maison ?", "I wonder why they didn't deliver it to the house?", 1]]}, "l'école": {"__C": 10, "je": {"__C": 1, "l'ai": {"__C": 1, "__e": [["A quelle heure l'avez-vous déposée à l'école ? Je l'ai fait.", "If we trace the call, we can put surveillance on its location.", 1]]}, "__e": [["A quelle heure l'avez-vous déposée à l'école ? Je l'ai fait.", "If we trace the call, we can put surveillance on its location.", 1]]}, "ce": {"__C": 2, "jour-là": {"__C": 1, "__e": [["J'étais gênée quand mon père portait son uniforme et m'a déposée à l'école ce jour-là.", "I was embarrassed when my father wore his uniform and dropped me off at school that day.", 1]]}, "matin-là": {"__C": 1, "__e": [["FILMS AMATEURS DE \"J.S.\" Je l'ai déposée à l'école ce matin-là comme toujours, et je pensais aller la chercher vers 17h30 après son entraînement.", "I dropped her off at school that morning like I always do, and expected to pick her up about 5:30 from track practice.", 1]]}, "__e": [["FILMS AMATEURS DE \"J.S.\" Je l'ai déposée à l'école ce matin-là comme toujours, et je pensais aller la chercher vers 17h30 après son entraînement.", "I dropped her off at school that morning like I always do, and expected to pick her up about 5:30 from track practice.", 1], ["J'étais gênée quand mon père portait son uniforme et m'a déposée à l'école ce jour-là.", "I was embarrassed when my father wore his uniform and dropped me off at school that day.", 1]]}, "__e": [["Tu peux aller faire les courses après m'avoir déposée à l'école ?", "Could you go to the shops after you drop me to school?", 1], ["- Ça allait ! Elle y pensait déjà plus quand je l'ai déposée à l'école.", "She was already over it by the time I dropped her off at school.", 1], ["Elle vous a vus tous les deux quand tu l'as déposée à l'école.", "And she just happened to see the two of you When you were dropping Lucy off at school.", 1]]}, "l'aéroport": {"__C": 12, "ce": {"__C": 1, "matin": {"__C": 1, "__e": [["Je l'ai déposée à l'aéroport ce matin.", "I dropped her off at the airport this morning.", 1]]}, "__e": [["Je l'ai déposée à l'aéroport ce matin.", "I dropped her off at the airport this morning.", 1]]}, "je": {"__C": 2, "suis": {"__C": 1, "__e": [["Si jamais tu as besoin, de l'aide pour déménager par exemple ou bien d'être déposée à l'aéroport, je suis ce genre d'amie.", "No, I'm just saying. If you ever need something, like if you ever need help moving or, like, a ride to the airport, like, I'm that kind of friend.", 1]]}, "n'arrivais": {"__C": 1, "__e": [["Ce matin, je l'ai déposée à l'aéroport, je n'arrivais pas à la laisser, ça m'a fait comprendre que j'étais...", "This morning, I... I went to drop her off at the airport, and I just... I just couldn't let her go, and it made me realize that I...", 1]]}, "__e": [["Si jamais tu as besoin, de l'aide pour déménager par exemple ou bien d'être déposée à l'aéroport, je suis ce genre d'amie.", "No, I'm just saying. If you ever need something, like if you ever need help moving or, like, a ride to the airport, like, I'm that kind of friend.", 1], ["Ce matin, je l'ai déposée à l'aéroport, je n'arrivais pas à la laisser, ça m'a fait comprendre que j'étais...", "This morning, I... I went to drop her off at the airport, and I just... I just couldn't let her go, and it made me realize that I...", 1]]}, "__e": [["Après avoir ouvert un compte à son nom, je l'ai déposée à l'aéroport.", "After she made an account under her name, I gave her a lift to the airport.", 1], ["Et maintenant, tout ce qui me reste... c'est ce souvenir de l'avoir déposée à l'aéroport.", "And now, all I'm left with is the memory of dropping her off at the airport.", 1], ["Je l'ai déposée à l'aéroport.", "I dropped her off at the airport.", 0]]}, "__e": [["Pourquoi êtes-vous ici au milieu de la nuit alors que je vous ai déposée à l'hôtel ?", "I drove you to the hotel, so what are you doing here?", 1], ["- Ma femme est venue me voir. On a passé une belle soirée, je l'ai déposée à son hôtel.", "- My wife came to visit me, we had a wonderful evening, then I took her to her hotel.", 1], ["Je l'ai déposée à l'aéroport.", "I dropped her off at the airport.", 0]]}, "dans": {"__C": 55, "le": {"__C": 10, "coffre": {"__C": 1, "__e": [["Quand elle a été relâchée, elle est retournée à la rivière, et s'est dit que sa seule chance était de faire porter le chapeau à Lavinia, elle a donc mis le corps dans une valise, puis l'a déposée dans le coffre de ma cliente.", "Upon being released by the police, she returns to the body in the river, realizes her only option is to frame Lavinia, and so then placed the body in a suitcase and planted it in my client's trunk.", 1], ["Il veut que je le mette dans une valise, celle qui était déposée dans le coffre.", "He wants it in the overnight bag, the one you people found in the locker.", 1]]}, "tombeau": {"__C": 2, "impérial": {"__C": 1, "__e": [["\"Sa dépouille, reléguée dans un couvent, \"n'a pas été déposée dans le tombeau impérial.", "Why is my father not buried?", 1]]}, "je": {"__C": 1, "__e": [["Et si, une fois déposée dans le tombeau, je m'éveillais avant le moment où Roméo doit venir me délivrer !", "How if, when I am laid into the tomb, I wake before the time that Romeo comes?", 1]]}, "__e": [["\"Sa dépouille, reléguée dans un couvent, \"n'a pas été déposée dans le tombeau impérial.", "Why is my father not buried?", 1], ["Et si, une fois déposée dans le tombeau, je m'éveillais avant le moment où Roméo doit venir me délivrer !", "How if, when I am laid into the tomb, I wake before the time that Romeo comes?", 1], ["C'est un saint homme, et si, une fois déposée dans le tombeau...\"", "\"How if, when I am laid into the tomb...\"", 1]]}, "__e": [["Pas besoin d'éviter les gens et de manger la nourriture déposée dans le canal, ou de boire de l'eau froide.", "No need to avoid people and eat the food disposed in the canal. Or, drink cold water.", 1], ["Il veut que je le mette dans une valise, celle qui était déposée dans le coffre.", "He wants it in the overnight bag, the one you people found in the locker.", 1], ["C'est pourquoi il a amené la mère de la reine déposée dans le palais.", "thats why he brought deposed queen's mother into palace", 1]]}, "un": {"__C": 7, "coffre": {"__C": 2, "de": {"__C": 1, "__e": [["Trois fois par an... une cargaison de lingots part en camion blindé... être déposée dans un coffre de la Réserve Fédérale... pour le compte de pays... intervenant sur le marché de l'or.", "Three times a year, a shipment of gold bars goes in a guarded armored truck... from the depository to a vault in the Federal Reserve... to hold for foreign governments that trade in gold bullion.", 1]]}, "bancaire": {"__C": 1, "__e": [["On a fait une copie de sécurité, qui a été déposée dans un coffre bancaire.", "We made a copy for safety and put it in a bank deposit box.", 1]]}, "__e": [["Trois fois par an... une cargaison de lingots part en camion blindé... être déposée dans un coffre de la Réserve Fédérale... pour le compte de pays... intervenant sur le marché de l'or.", "Three times a year, a shipment of gold bars goes in a guarded armored truck... from the depository to a vault in the Federal Reserve... to hold for foreign governments that trade in gold bullion.", 1], ["On a fait une copie de sécurité, qui a été déposée dans un coffre bancaire.", "We made a copy for safety and put it in a bank deposit box.", 1]]}, "lavage": {"__C": 1, "auto": {"__C": 1, "__e": [["Et je l'ai déposée dans un lavage auto très fréquenté sur Belle Road.", "Pulled into a busy car wash on Bell Road.", 1]]}, "__e": [["Et je l'ai déposée dans un lavage auto très fréquenté sur Belle Road.", "Pulled into a busy car wash on Bell Road.", 1]]}, "__e": [["La victime est d'abord assassinée puis déposée dans un cercle de feu, sans doute après s'être fait balader.", "The victim was first killed, then placed within a ring of fire, after being taken for a ride.", 1], ["On a fait une copie de sécurité, qui a été déposée dans un coffre bancaire.", "We made a copy for safety and put it in a bank deposit box.", 1], ["Vous vouliez être déposée dans un beau quartier, je l'ai fait.", "You wanted to be lodged in a nice district, I did it.", 1]]}, "une": {"__C": 8, "ville": {"__C": 1, "qui": {"__C": 1, "__e": [["Si 2 % de la population ont les même initiales pour leurs noms et prénoms, quelles sont les chances que Carla Castillo ai était déposée dans une ville qui commence par la lettre \"C\" ?", "Lf 2 % of the population have matching first and last initials what are the chances that Carla Castillo would be dumped in a town that started with the letter C?", 1]]}, "__e": [["- Apparemment, la plainte a été déposée dans une ville éloignée du comté de Hinds.", "Turns out, the case was filed in some remote county in the lower region of the state, called Hinds County.", 1], ["Si 2 % de la population ont les même initiales pour leurs noms et prénoms, quelles sont les chances que Carla Castillo ai était déposée dans une ville qui commence par la lettre \"C\" ?", "Lf 2 % of the population have matching first and last initials what are the chances that Carla Castillo would be dumped in a town that started with the letter C?", 1]]}, "allée": {"__C": 1, "comme": {"__C": 1, "__e": [["Vous l'avez déposée dans une allée comme une pute ?", "She let you drop her off in some alley like a hooker.", 1]]}, "__e": [["Vous l'avez déposée dans une allée comme une pute ?", "She let you drop her off in some alley like a hooker.", 1]]}, "__e": [["Vous l'avez déposée dans une allée comme une pute ?", "She let you drop her off in some alley like a hooker.", 1], ["Elle a été déposée dans une boutique sûre. Ne t'en fais pas.", "We left it with a shop we know through one of our administrative soldiers.", 1], ["Ce que je veux savoir c'est pourquoi le tueur l'a déposée dans une église.", "What I want to know is why the killer dumped her in this church.", 1]]}, "__e": [["Mais c'est à notre avantage, car il est évident que la fille a été déposée dans votre secteur au cours des cinq dernières heures.", "Well, but it's all to our advantage... 'cause it's quite clear that our girl was dropped somewhere in your area... in the past five hours, Sheriff.", 1], ["Mis à part le moment où l'infirmière t'a déposée dans mes bras, la première chose qui m'est venue à l'esprit, c'est cet après-midi passé ensemble il y a quelques jours.", "(Except for the moment) (when the nurse put you in my arms outside the delivery room,) (the first scene came to my mind)", 1], ["Quand on a été prêts à partir de l'hôpital, une infirmière t'a déposée dans mes bras, et je me suis demandé comment c'était possible.", "When we were ready to leave the hospital, a nurse just handed you to me, and I thought,", 1]]}, "par": {"__C": 82, "une": {"__C": 6, "sorcière": {"__C": 1, "__e": [["Ben, on peut dire que j'ai été déposée par une sorcière.", "Well, I guess you might say I was dropped by a witch.", 1]]}, "debra": {"__C": 1, "lee": {"__C": 1, "__e": [["Une plainte contre lui pour harcèlement sexuel, déposée par une Debra Lee.", "A sexual harassment beef against him filed by a Debra Lee.", 1]]}, "__e": [["Une plainte contre lui pour harcèlement sexuel, déposée par une Debra Lee.", "A sexual harassment beef against him filed by a Debra Lee.", 1]]}, "__e": [["Laisse moi deviner, après une plainte déposée par une étudiante.", "Let me guess... after complaints were made by a female student.", 1], ["Ben, on peut dire que j'ai été déposée par une sorcière.", "Well, I guess you might say I was dropped by a witch.", 1], ["Je pense qu'elle a été déposée par une voiture.", "I think she left in a car.", 1]]}, "un": {"__C": 7, "fou": {"__C": 1, "__e": [["La bombe a dû être déposée par un fou.", "There was a bomb. It had to have been put there by a mad-man.", 1]]}, "homme": {"__C": 1, "mort": {"__C": 1, "__e": [["Déposée par un homme mort.", "Taken down by a dead man.", 1]]}, "__e": [["Déposée par un homme mort.", "Taken down by a dead man.", 1]]}, "__e": [["Notre inconnue a été déposée par un autre hôpital.", "I think our Jane Doe was dropped off by another hospital.", 1], ["Elle a été déposée par un taxi.", "She got dropped off here by a cab.", 1], ["La bombe a dû être déposée par un fou.", "There was a bomb. It had to have been put there by a mad-man.", 1]]}, "le": {"__C": 9, "conseil": {"__C": 1, "d'état": {"__C": 1, "__e": [["Sa Majesté a été déposée par le Conseil d'État.", "His Majesty has been deposed by the Cabinet.", 1]]}, "__e": [["Sa Majesté a été déposée par le Conseil d'État.", "His Majesty has been deposed by the Cabinet.", 1]]}, "plaignant": {"__C": 2, "le": {"__C": 1, "__e": [["Passons à la demande d'indemnisation, déposée par le plaignant, le CDDHA, contre le défendeur, l'État.", "We will now begin the trial for compensation for damages, PLAINTIFF filed by the Military Human Rights Center, the plaintiff, DEFENDANT against the State, the defendant.", 1]]}, "__e": [["Passons à la demande d'indemnisation, déposée par le plaignant, le CDDHA, contre le défendeur, l'État.", "We will now begin the trial for compensation for damages, PLAINTIFF filed by the Military Human Rights Center, the plaintiff, DEFENDANT against the State, the defendant.", 1], ["J'ai lu la motion déposée par le plaignant.", "All right, gentlemen, I have read the motion by the plaintiff.", 1]]}, "__e": [["C'est la plainte déposée par le père.", "- This report is from her father. - Mm-hmm.", 1], ["Sa Majesté a été déposée par le Conseil d'État.", "His Majesty has been deposed by the Cabinet.", 1], ["Veuillez passer au commissariat pour quelques questions au sujet de la plainte déposée par le sénateur.", "Regarding Sung Min-jun's libel suit, we're questioning the accused tomorrow. Please come to the police station tomorrow.", 1]]}, "__e": [["Tu risques ta vie et tu as droit à une plainte ... déposée par tes collègues.", "You risk your life and they file a complaint! Your own people.", 1], ["Mesdames, excusez-moi, mais une lettre a été déposée par erreur sous ma porte.", "Ladies. Excuse me, but a letter was mistakenly slid under my door.", 1], ["Bon, donc la plainte a été déposée par ses filles, c'est bien ça ?", "Okay, so the complaints are coming from his daughters, right?", 1]]}, "au": {"__C": 59, "nom": {"__C": 3, "de": {"__C": 3, "toyo": {"__C": 1, "__e": [["\"Par la présente, demande la mise sous tutelle de mon époux. \"Motivation de cette demande :\" La demande a été déposée au nom de Toyo, épouse de Nakajima Kiichi.", "\"be pronounced mentally incompetent on the grounds that the petitioner, wife of aforementioned Kiichi Nakajima, in June of last year discovered that her husband harbored delusional fears about atomic and hydrogen bombs and subsequent radioactivity atomic and hydrogen bombs and subsequent radioactivity.", 1]]}, "la": {"__C": 1, "__e": [["Requéte a été déposée au nom de la soeur Marie-Suzanne Simonin réclamant contra ses voeux'", "A protest has been made in the name of Marie-Suzanne Simonin against her vows.", 1]]}, "__e": [["\"Par la présente, demande la mise sous tutelle de mon époux. \"Motivation de cette demande :\" La demande a été déposée au nom de Toyo, épouse de Nakajima Kiichi.", "\"be pronounced mentally incompetent on the grounds that the petitioner, wife of aforementioned Kiichi Nakajima, in June of last year discovered that her husband harbored delusional fears about atomic and hydrogen bombs and subsequent radioactivity atomic and hydrogen bombs and subsequent radioactivity.", 1], ["La plainte a été déposée au nom de Josey Aimes seule.", "This complaint was filed on behalf of one Josey Aimes.", 1], ["À neuf heures ce matin, une contre-plainte pour diffamation a été déposée au nom de Harbor.", "You see, as of 9:00 a.m. this morning, a counterclaim for defamation was filed - on Harbor Hospital's behalf.", 1]]}, "__e": [["\"Par la présente, demande la mise sous tutelle de mon époux. \"Motivation de cette demande :\" La demande a été déposée au nom de Toyo, épouse de Nakajima Kiichi.", "\"be pronounced mentally incompetent on the grounds that the petitioner, wife of aforementioned Kiichi Nakajima, in June of last year discovered that her husband harbored delusional fears about atomic and hydrogen bombs and subsequent radioactivity atomic and hydrogen bombs and subsequent radioactivity.", 1], ["La plainte a été déposée au nom de Josey Aimes seule.", "This complaint was filed on behalf of one Josey Aimes.", 1], ["À neuf heures ce matin, une contre-plainte pour diffamation a été déposée au nom de Harbor.", "You see, as of 9:00 a.m. this morning, a counterclaim for defamation was filed - on Harbor Hospital's behalf.", 1]]}, "parc": {"__C": 4, "tompkins": {"__C": 1, "square": {"__C": 1, "__e": [["Je l'ai prise au coin de... la 50ème et... Lexington, et je l'ai déposée au parc Tompkins Square.", "I picked her up at the corner of 50th and Lexington and dropped her off at Tompkins Square Park.", 1]]}, "__e": [["Je l'ai prise au coin de... la 50ème et... Lexington, et je l'ai déposée au parc Tompkins Square.", "I picked her up at the corner of 50th and Lexington and dropped her off at Tompkins Square Park.", 1]]}, "__e": [["- Le chauffeur l'a déposée au parc.", "- The driver of the car gave her a lift as far as the park.", 1], ["Elle a dit pourquoi elle voulait être déposée au parc ?", "Mandy mention why she wanted to get dropped off at the park?", 1], ["Il a volé tout l'argent. Je l'ai donné à Julia, et ensuite, je l'ai juste déposée au parc.", "He stole all the money I gave to julia, and then just dumped her in the park.", 1]]}, "coin": {"__C": 3, "de": {"__C": 3, "la": {"__C": 3, "__e": [["Le dernier rapport de la compagnie de taxis, elle a été déposée au coin de la 21ème Nord-Est et Chadwick, mais il n'y a pas de registre montrant qu'on l'a reprise là ce même jour.", "Last report from the cab company, she got dropped off at the corner of northeast 21st and chadwick, but no record of any pickup from there that same day.", 1], ["Il poste les photos, la fille est déposée au coin de la rue et amenée à son appartement.", "We know the guy posts pictures, the women get dropped off on the corner and taken up to his flat.", 1], ["Je l'ai déposée au coin de la rue, il devait être 4 h du matin.", "I dropped her off down the street around 4 am.", 1]]}, "__e": [["On l'a déposée. Au coin de son hôtel.", "We dropped her off.", 1], ["Il poste les photos, la fille est déposée au coin de la rue et amenée à son appartement.", "We know the guy posts pictures, the women get dropped off on the corner and taken up to his flat.", 1], ["Je l'ai déposée au coin de la rue, il devait être 4 h du matin.", "I dropped her off down the street around 4 am.", 1]]}, "__e": [["On l'a déposée. Au coin de son hôtel.", "We dropped her off.", 1], ["Il poste les photos, la fille est déposée au coin de la rue et amenée à son appartement.", "We know the guy posts pictures, the women get dropped off on the corner and taken up to his flat.", 1], ["Je l'ai déposée au coin de la rue, il devait être 4 h du matin.", "I dropped her off down the street around 4 am.", 1]]}, "__e": [["Je l'ai déposée au coin de la rue, il devait être 4 h du matin.", "I dropped her off down the street around 4 am.", 1], ["Il a volé tout l'argent. Je l'ai donné à Julia, et ensuite, je l'ai juste déposée au parc.", "He stole all the money I gave to julia, and then just dumped her in the park.", 1], ["Ou, \"Je ne peux pas croire que la société lui paie 6 millions de dollars pour la marque déposée au mot\" nous \"dans le nom de la société.\"", "Or, \"I can't believe the company is paying him $6 million for the trademark to the word 'we' in the company name.\"", 1]]}, "contre": {"__C": 69, "vous": {"__C": 23, "par": {"__C": 2, "un": {"__C": 1, "__e": [["Etes-vous au courant qu'il y a une satanée plainte déposée contre vous par un Second-Lieutenant appelé Hotchkiss?", "Are you aware that there's one hell of a strafe put in against you by a RASC Second-Lieutenant called Hotchkiss?", 1], ["Conformément à vos obligations contractuelles qui vous empêchent de dévoiler quelque information que ce soit sur votre travail à la Brown  Williamson Tobacco, et conformément aux dispositions en vigueur de l'ordonnance temporaire déposée contre vous par un tribunal de l'État du Kentucky.", "In accordance to the terms of the contractual obligations undertaken by you not to disclose any information about your work at the Brown WilliamsonTobaccoCompany, and in accordance with the force and effect of the temporary restraining order that has been entered against you by the court in the State of Kentucky.", 1]]}, "l'une": {"__C": 1, "__e": [["On sait que l'université a supprimé l'accusation de harcèlement sexuel déposée contre vous par l'une des victimes.", "See, we know the university suppressed the sexual-harassment allegation - filed against you by one of the victims.", 1]]}, "__e": [["Conformément à vos obligations contractuelles qui vous empêchent de dévoiler quelque information que ce soit sur votre travail à la Brown  Williamson Tobacco, et conformément aux dispositions en vigueur de l'ordonnance temporaire déposée contre vous par un tribunal de l'État du Kentucky.", "In accordance to the terms of the contractual obligations undertaken by you not to disclose any information about your work at the Brown WilliamsonTobaccoCompany, and in accordance with the force and effect of the temporary restraining order that has been entered against you by the court in the State of Kentucky.", 1], ["On sait que l'université a supprimé l'accusation de harcèlement sexuel déposée contre vous par l'une des victimes.", "See, we know the university suppressed the sexual-harassment allegation - filed against you by one of the victims.", 1], ["Une plainte a été déposée contre vous par le directeur de Park Chang Hee pour coups et avoir tenté d'assassiner Park Gi Cheol.", "A complaint has been filed against you by Director Park Chang Hee for assault and attempted murder of Park Gi Cheol.", 1]]}, "pour": {"__C": 4, "attaque": {"__C": 1, "__e": [["En 1997, une plainte a été déposée contre vous pour attaque.", "In 1997, a complaint was sworn against you for assault.", 1]]}, "agression": {"__C": 1, "__e": [["Que votre femme a déposée contre vous pour agression.", "A complaint your wife filed against you for assault.", 1]]}, "__e": [["En 1997, une plainte a été déposée contre vous pour attaque.", "In 1997, a complaint was sworn against you for assault.", 1], ["J'ai là une plainte déposée contre vous pour avoir maltraité votre fille.", "The juvenile court. A complaint against you for ill-treatment to your daughter.", 1], ["Que votre femme a déposée contre vous pour agression.", "A complaint your wife filed against you for assault.", 1]]}, "__e": [["Il n'y aura pas de plainte déposée contre vous.", "There won't be any charges against you.", 1], ["Il me dit qu'une plainte a été déposée contre vous.", "He tells me there's a harassment complaint been filed.", 1], ["Vous savez qu'il y a une plainte déposée contre vous ?", "Do you know there's a police complaint with your name on it?", 1]]}, "elle": {"__C": 4, "qui": {"__C": 1, "menacerait": {"__C": 1, "__e": [["Commandante Green, pour la plainte déposée contre elle qui menacerait sa retraite et son avenir militaire.", "Commander Green, because of the complaint filed against her which would threaten her pension and her future with the Navy.", 1]]}, "__e": [["Commandante Green, pour la plainte déposée contre elle qui menacerait sa retraite et son avenir militaire.", "Commander Green, because of the complaint filed against her which would threaten her pension and her future with the Navy.", 1]]}, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Nous avons trouvé une plainte pour harcèlement déposée contre elle à la police du campus.", "We found a stalking and harassment complaint - Filed against her with the campus police.", 1]]}, "__e": [["Nous avons trouvé une plainte pour harcèlement déposée contre elle à la police du campus.", "We found a stalking and harassment complaint - Filed against her with the campus police.", 1]]}, "__e": [["Il y a six semaines, une plainte a été déposée contre elle pour extorsion.", "Six weeks ago, a complaint was filed against Sue Emery for extortion.", 1], ["Parlez-nous de la plainte que vous avez déposée contre elle", "What's up with the police misconduct charge you filed against her...", 1], ["Nous avons trouvé une plainte pour harcèlement déposée contre elle à la police du campus.", "We found a stalking and harassment complaint - Filed against her with the campus police.", 1]]}, "lui": {"__C": 7, "l'été": {"__C": 1, "dernier": {"__C": 1, "__e": [["Savez-vous qu'une plainte pour viol a été déposée contre lui l'été dernier ?", "Do you know that a rape complaint was filed against him last summer?", 1]]}, "__e": [["Savez-vous qu'une plainte pour viol a été déposée contre lui l'été dernier ?", "Do you know that a rape complaint was filed against him last summer?", 1]]}, "l'autre": {"__C": 1, "jour": {"__C": 1, "__e": [["La plainte déposée contre lui l'autre jour a été annulée.", "The case we filed the other day just went away.", 1]]}, "__e": [["La plainte déposée contre lui l'autre jour a été annulée.", "The case we filed the other day just went away.", 1]]}, "__e": [["D'après la police, une plainte a été déposée contre lui.", "Ran him through the CNP database. A complaint got filed this morning.", 1], ["Vous parlez de cette plainte qu'elle a déposée contre lui ?", "About the complaint she made against him?", 1], ["Un jour, une plainte a été déposée contre lui par un autre policier, pour coups et blessures.", "One day, a case was filed against him by another policeman for assault and battery.", 1]]}, "__e": [["Un jour, une plainte a été déposée contre lui par un autre policier, pour coups et blessures.", "One day, a case was filed against him by another policeman for assault and battery.", 1], ["Encore une question et je la note sur la plainte déposée contre ce service de police.", "You keep asking me questions, I'm gonna tack that onto the lawsuit I'm filing against the police department.", 1], ["Aucune plainte n'a été déposée contre le suspect.", "No charges have been filed against the suspect.", 0]]}, "ici": {"__C": 64, "pour": {"__C": 2, "lui": {"__C": 1, "__e": [["- Non. Il s'est arrêté pour une lettre qui avait été déposée ici pour lui.", "He stopped for a letter that was left here for him", 1]]}, "faire": {"__C": 1, "croire": {"__C": 1, "__e": [["Quelqu'un t'as déposée ici pour faire croire que tu as volé le corps d'Ali.", "Somebody took you there to make it look like you dug up Ali's body.", 1]]}, "__e": [["Quelqu'un t'as déposée ici pour faire croire que tu as volé le corps d'Ali.", "Somebody took you there to make it look like you dug up Ali's body.", 1]]}, "__e": [["Quelqu'un t'as déposée ici pour faire croire que tu as volé le corps d'Ali.", "Somebody took you there to make it look like you dug up Ali's body.", 1], ["Dieu l'a juste déposée ici pour dormir.", "God just sent her down here to sleep.", 1], ["- Non. Il s'est arrêté pour une lettre qui avait été déposée ici pour lui.", "He stopped for a letter that was left here for him", 1]]}, "ce": {"__C": 3, "matin": {"__C": 2, "__e": [["- Nous l'avons déposée ici ce matin.", "- This is were we dropped her off.", 1], ["Je l'ai déposée ici ce matin.", "I dropped her off here this morning.", 1]]}, "qui": {"__C": 1, "confirme": {"__C": 1, "__e": [["- Pas de marques indiquant qu'on l'a traînée, donc on dirait qu'elle n'a pas été déposée ici, ce qui confirme que l'attaque a eu lieu ici même.", "- No drag marks, so it looks like it wasn't a body dump, which confirms that the attack took place right here.", 1]]}, "__e": [["- Pas de marques indiquant qu'on l'a traînée, donc on dirait qu'elle n'a pas été déposée ici, ce qui confirme que l'attaque a eu lieu ici même.", "- No drag marks, so it looks like it wasn't a body dump, which confirms that the attack took place right here.", 1]]}, "__e": [["- Nous l'avons déposée ici ce matin.", "- This is were we dropped her off.", 1], ["- Pas de marques indiquant qu'on l'a traînée, donc on dirait qu'elle n'a pas été déposée ici, ce qui confirme que l'attaque a eu lieu ici même.", "- No drag marks, so it looks like it wasn't a body dump, which confirms that the attack took place right here.", 1], ["Je l'ai déposée ici ce matin.", "I dropped her off here this morning.", 1]]}, "et": {"__C": 4, "je": {"__C": 1, "meurs": {"__C": 1, "__e": [["On m'a déposée ici, et je meurs de faim.", "The car dropped me off here and I'm starving.", 1]]}, "__e": [["On m'a déposée ici, et je meurs de faim.", "The car dropped me off here and I'm starving.", 1]]}, "on": {"__C": 1, "s'est": {"__C": 1, "__e": [["Ouais, je l'ai déposée ici et on s'est dit bonsoir.", "- Yeah, I dropped her off there and we said good night.", 1]]}, "__e": [["Ouais, je l'ai déposée ici et on s'est dit bonsoir.", "- Yeah, I dropped her off there and we said good night.", 1]]}, "__e": [["On m'a déposée ici, et je meurs de faim.", "The car dropped me off here and I'm starving.", 1], ["Ouais, je l'ai déposée ici et on s'est dit bonsoir.", "- Yeah, I dropped her off there and we said good night.", 1], ["Une flic m'a déposée ici et m'a dit que je pouvais pas porter plainte contre celui qui m'a...", "I was just dropped off by a cop who told me that I can't press charges against a guy who almost...", 1]]}, "__e": [["Une flic m'a déposée ici et m'a dit que je pouvais pas porter plainte contre celui qui m'a...", "I was just dropped off by a cop who told me that I can't press charges against a guy who almost...", 1], ["- Non. Il s'est arrêté pour une lettre qui avait été déposée ici pour lui.", "He stopped for a letter that was left here for him", 1], ["Il y a deux semaines, il est devenu fou quand un garçon l'a déposée ici.", "Couple weeks ago, he went psycho on some guy dropped her off here.", 1]]}, "__e": [["Aucune plainte n'a été déposée.", "No charges have been filed.", 0], ["Je l'ai déposée à l'aéroport.", "I dropped her off at the airport.", 0], ["Aucune plainte n'a été déposée contre le suspect.", "No charges have been filed against the suspect.", 0]]}, "prospérité": {"__C": 1931, "à": {"__C": 62, "la": {"__C": 7, "ferme": {"__C": 1, "__e": [["\"Je prendrai soin de nos terres et apporterai la prospérité à la ferme.\"", "\"I will farm our own land - and I will bring our farm back to prosperity.\"", 1]]}, "région": {"__C": 2, "__e": [["Votre industrie a apporté la prospérité à la région.", "Your big heart is chasing misery, ignorance, and illness.", 1], ["Et je trouve ça généreux, étant donné que je veux ouvrir un commerce qui apportera de la prospérité à la région.", "And I think that's generous considering I only want to open a business which will bring prosperity to the region.", 1]]}, "__e": [["\"Je prendrai soin de nos terres et apporterai la prospérité à la ferme.\"", "\"I will farm our own land - and I will bring our farm back to prosperity.\"", 1], ["Et je trouve ça généreux, étant donné que je veux ouvrir un commerce qui apportera de la prospérité à la région.", "And I think that's generous considering I only want to open a business which will bring prosperity to the region.", 1], ["- Je viens demander votre bénédiction pour m'assurer la prospérité à la saison prochaine.", "- I've come to ask your blessing, so that I may have prosperity in the coming season.", 1]]}, "notre": {"__C": 6, "industrie": {"__C": 1, "l'histoire": {"__C": 1, "__e": [["Une nouveau type de navire cargo voit le jour. Souhaitons qu'il ramène la prospérité à notre industrie. L'histoire de ce navire...", "We are here today to launch the first of a new fleet of cargo ships, destined, we believe, to bring back prosperity to British shipping.", 1]]}, "__e": [["Une nouveau type de navire cargo voit le jour. Souhaitons qu'il ramène la prospérité à notre industrie. L'histoire de ce navire...", "We are here today to launch the first of a new fleet of cargo ships, destined, we believe, to bring back prosperity to British shipping.", 1]]}, "pays": {"__C": 2, "__e": [["Nous abattrons ce gouvernement et offrirons l'autonomie et la prospérité à notre pays.", "' A little smile and a mild movement of her body' öö. It was nice to see those boys in saffron.", 1], ["Seul le règne d'un empereur aussi brave et courageux que vous assurera paix et prospérité à notre pays.", "Only under the leadership of... ... suchbraveandsmartemperor, our country will be prosperous and stable", 1]]}, "__e": [["Cet objet mystique apportera la prospérité à notre communauté Maintenant.", "This special mystical object will bring prosperity to our community", 1], ["Seul le règne d'un empereur aussi brave et courageux que vous assurera paix et prospérité à notre pays.", "Only under the leadership of... ... suchbraveandsmartemperor, our country will be prosperous and stable", 1], ["Une nouveau type de navire cargo voit le jour. Souhaitons qu'il ramène la prospérité à notre industrie. L'histoire de ce navire...", "We are here today to launch the first of a new fleet of cargo ships, destined, we believe, to bring back prosperity to British shipping.", 1]]}, "tous": {"__C": 6, "les": {"__C": 1, "habitants": {"__C": 1, "__e": [["On n'a pas besoin d'un maire qui chasse les chauves-souris, mais d'un dirigeant qui apporte la prospérité à tous les habitants.", "Gotham City doesn't need a mayor to chase bats. It needs a leader to seize a brighter future for all its citizens.", 1]]}, "__e": [["On n'a pas besoin d'un maire qui chasse les chauves-souris, mais d'un dirigeant qui apporte la prospérité à tous les habitants.", "Gotham City doesn't need a mayor to chase bats. It needs a leader to seize a brighter future for all its citizens.", 1]]}, "__e": [["Car, que pourrais-je dire... de votre enthousiasme, de votre générosité... pour notre prospérité à tous ?", "For what could I say of your enthusiasm, your generosity for the sake of our common prosperity?", 1], ["On n'a pas besoin d'un maire qui chasse les chauves-souris, mais d'un dirigeant qui apporte la prospérité à tous les habitants.", "Gotham City doesn't need a mayor to chase bats. It needs a leader to seize a brighter future for all its citizens.", 1], ["Je souhaite bonne santé et prospérité à tous.", "Greetings to you all!", 1]]}, "__e": [["\"Prospérité à celui qui vous a mis sur notre chemin.", "\"May the business that brought you our way prosper.", 1], ["Il y a eu de bons moments par le passé, et il y aura encore de la prospérité à l'avenir.", "They know there've been many good times in the past, and there's more... of good, productive time ahead.", 1], ["Tebboune essaie d'apporter la prospérité à l'Algérie.", "Tebboune is trying to bring prosperity to Algeria.", 0]]}, "et": {"__C": 246, "de": {"__C": 30, "bonheur": {"__C": 3, "étaient": {"__C": 1, "__e": [["Selon lui, toutes les apparences de prospérité et de bonheur étaient les signes d'une société profondément corrompue et décadente.", "The very things that, on the surface, made the country look prosperous and happy, Qutb saw as signs of an inner corruption and decay.", 1]]}, "__e": [["Selon lui, toutes les apparences de prospérité et de bonheur étaient les signes d'une société profondément corrompue et décadente.", "The very things that, on the surface, made the country look prosperous and happy, Qutb saw as signs of an inner corruption and decay.", 1], ["\"Félicitations et meilleurs vux de prospérité et de bonheur\".", "'Congratulations and best wishes for a long life and happiness'.", 1], ["Enfants, recevez tous mes vœux de prospérité et de bonheur.", "Let me wish you great happiness and the brightest future.", 1]]}, "paix": {"__C": 3, "__e": [["Le leader est issu au pouvoir sur une plateforme de prospérité et de paix.\"", "The leader who comes into power on a platform of prosperity and peace.\"", 1], ["Ce sera une ère de prospérité et de paix.", "It will be a prosperous and peaceful time for us old heads.", 1], ["J'espère que nos deux États auront de nombreuses années de prospérité et de paix.", "May our two states enjoy lasting prosperity and peace together! Good!", 1]]}, "__e": [["Je crée une année de prospérité et de pouvoir qui dépasse tout ce que j'ai connu.", "I'm creating a year of prosperity and power beyond what I have ever experienced before.", 1], ["certains sont connus, mais il s'agit le plus souvent d'hommes et de femmes qui travaillent dans l'ombre, qui nous ont porté sur le long et chaotique chemin de la prospérité et de la liberté.", "some celebrated, but more often men and women obscure in their labor who have carried us up the long, rugged path towards prosperity and freedom.", 1], ["Le cycle d'une entreprise est une succession de périodes de prospérité et de dépression.", "A business cycle is a recurring succession of periods of prosperity and periods of depression.", 0]]}, "la": {"__C": 30, "paix": {"__C": 6, "nos": {"__C": 1}, "font": {"__C": 1, "__e": [["Il y a un bon dicton. Les conflits dans un monde chaotique sont étranges. La prospérité et la paix font les humains.", "As an old saying goes, be a monster in chaos, be a human in peace.", 1]]}, "__e": [["Il y a un bon dicton. Les conflits dans un monde chaotique sont étranges. La prospérité et la paix font les humains.", "As an old saying goes, be a monster in chaos, be a human in peace.", 1], ["Maintenant que la nouvelle loi a donné d'excellents résultats, la cour statue avec une administration claire et juste, et les gens vivent dans la prospérité et la paix.", "Now that the new law has shown excellent results, the court rules with a clean administration, and the people are living in prosperity and peace.", 1], ["J'étais tout d'abord à la recherche de cela, heureusement le Premier ministre a agit en régent et a maintenu notre pays dans la prospérité et la paix.", "The crown prince is new to the court The country can be prosperous and the people could be at peace only with the prime minister as the regent", 1]]}, "stabilité": {"__C": 4, "qu'elle": {"__C": 1, "__e": [["Rends-lui la prospérité et la stabilité qu'elle avait autrefois.", "Bring it the prosperity and stability it once had.", 1]]}, "dans": {"__C": 1, "__e": [["mai il doit y regner la prospérité et la stabilité dans toutes nos terres Républiquaine .", "May there be prosperity and stability in all our Republic lands.", 1]]}, "__e": [["Ça contribuera à la prospérité et la stabilité de l'hôpital.", "Slowly.", 1], ["Rends-lui la prospérité et la stabilité qu'elle avait autrefois.", "Bring it the prosperity and stability it once had.", 1], ["Assurez la prospérité et la stabilité du pays.", "Make the country prosperous and stable.", 1]]}, "__e": [["Nous allons vers la prospérité et la puissance", "We are moving toward prosperity and strength", 1], ["La prospérité et la richesse ne sont pas ce que je cherche.", "High position and great wealth are not what I am after.", 1], ["La prospérité et la satisfaction générales sont la meilleur dissuasion à la révolution.", "General prosperity and satisfaction are the best deterrents to revolution.", 0]]}, "déclin": {"__C": 65, "dépendent": {"__C": 65, "toujours": {"__C": 65, "__e": [["♫ Herbes et arbres, prospérité et déclin, dépendent toujours d'une belle femme ♫", "♫ Herbs and trees, prosperity and decline, would still depend on a beautiful woman ♫", 1], ["♫ Jour et nuit, été et hiver, changent sans arrêt ♫ ♫ Herbes et arbres, prospérité et déclin, dépendent toujours d'une belle femme ♫", "♫ Day and night, summer and winter, nonstop changes ♫♫ Herbs and trees, prosperity and decline, would still depend on a beautiful woman ♫", 1]]}, "__e": [["♫ Herbes et arbres, prospérité et déclin, dépendent toujours d'une belle femme ♫", "♫ Herbs and trees, prosperity and decline, would still depend on a beautiful woman ♫", 1], ["♫ Jour et nuit, été et hiver, changent sans arrêt ♫ ♫ Herbes et arbres, prospérité et déclin, dépendent toujours d'une belle femme ♫", "♫ Day and night, summer and winter, nonstop changes ♫♫ Herbs and trees, prosperity and decline, would still depend on a beautiful woman ♫", 1]]}, "__e": [["♫ Herbes et arbres, prospérité et déclin, dépendent toujours d'une belle femme ♫", "♫ Herbs and trees, prosperity and decline, would still depend on a beautiful woman ♫", 1], ["♫ Jour et nuit, été et hiver, changent sans arrêt ♫ ♫ Herbes et arbres, prospérité et déclin, dépendent toujours d'une belle femme ♫", "♫ Day and night, summer and winter, nonstop changes ♫♫ Herbs and trees, prosperity and decline, would still depend on a beautiful woman ♫", 1]]}, "__e": [["C'est notre occasion de répondre à cet appel. Ceci est notre moment. Ceci est notre époque, pour remettre nos gens au travail et ouvrir des perspectives pour nos enfants ; pour restaurer la prospérité et répandre la raison de la paix ; pour réclamer le rêve américain et réaffirmer cette vérité fondamentale, que de plusieurs, nous sommes un seul ; que pendant que nous respirons, nous espérons. Et là où on nous oppose le cynisme et le doute, et à ceux qui nous disent que nous ne pouvons pas, nous répondrons avec ce crédo éternel qui résume l'esprit d'un peuple : Oui, nous pouvons.", "This is our chance to answer that call. This is our moment. This is our time, to put our people back to work and open doors of opportunity for our kids; to restore prosperity and promote the cause of peace; to reclaim the American dream and reaffirm that fundamental truth, that out of many, we are one; that while we breathe, we hope. And where we are met with cynicism and doubt and those who tell us that we can't, we will respond with that timeless creed that sums up the spirit of a people: Yes, we can.", 0], ["La prospérité et la satisfaction générales sont la meilleur dissuasion à la révolution.", "General prosperity and satisfaction are the best deterrents to revolution.", 0], ["Le cycle d'une entreprise est une succession de périodes de prospérité et de dépression.", "A business cycle is a recurring succession of periods of prosperity and periods of depression.", 0]]}, "pour": {"__C": 39, "le": {"__C": 8, "comté": {"__C": 1, "de": {"__C": 1, "__e": [["Prospérité pour le comté de Nottingham et que Dieu garde notre auguste Roi.", "\"Long may the county of Nottingham ﬂourish.\" \"God save our ever august King.\"", 1]]}, "__e": [["Prospérité pour le comté de Nottingham et que Dieu garde notre auguste Roi.", "\"Long may the county of Nottingham ﬂourish.\" \"God save our ever august King.\"", 1]]}, "peuple": {"__C": 4, "colombien": {"__C": 1, "__e": [["Je veux la paix, j'ai toujours œuvré pour la paix et souhaité la paix et la prospérité pour le peuple colombien.", "I look for peace, I have always preached peace, and have longed for peace and the prosperity of the Colombian people.", 1]]}, "de": {"__C": 1, "__e": [["En allant si loin en Qi cette fois pour chercher une alliance pour se battre contre Qin, et apporter la paix et la prospérité pour le peuple de Chu, c'est un acte sans égal et méritoire.", "In going so far to Qi this time to seek an alliance to fight against Qin, and bring about peach and prosperity for the people of Chu it is an unrivaled meritorious act.", 1]]}, "__e": [["Notre unique objectif est la stabilité, la paix et la prospérité pour le peuple syrien.", "Sir, our only goal is stability, peace, prosperity for the Syrian people.", 1], ["En allant si loin en Qi cette fois pour chercher une alliance pour se battre contre Qin, et apporter la paix et la prospérité pour le peuple de Chu, c'est un acte sans égal et méritoire.", "In going so far to Qi this time to seek an alliance to fight against Qin, and bring about peach and prosperity for the people of Chu it is an unrivaled meritorious act.", 1], ["Et nous sommes certains qu'avec votre gouvernement appuyé par le peuple, que j'ai rencontré lors de ma visite au Guatemala, que ce pays entre dans une nouvelle ère dans lequel il y aura prospérité pour le peuple.", "And we are sure that under your leadership supported by the people whom I have met by the hundreds on my visit to Guatemala that Guatemala is going to enter a new era in which there will be prosperity for the people", 1]]}, "__e": [["Et nous sommes certains qu'avec votre gouvernement appuyé par le peuple, que j'ai rencontré lors de ma visite au Guatemala, que ce pays entre dans une nouvelle ère dans lequel il y aura prospérité pour le peuple.", "And we are sure that under your leadership supported by the people whom I have met by the hundreds on my visit to Guatemala that Guatemala is going to enter a new era in which there will be prosperity for the people", 1], ["Nous voulons la paix et la prospérité pour le monde.", "We want peace and prosperity for the world as a whole.", 1], ["Je vous souhaite la prospérité. Pour le bien de tous.", "I sincerely wish for the former for everyone's sake.", 1]]}, "tous": {"__C": 10, "les": {"__C": 2, "amérindiens": {"__C": 1, "__e": [["Même si c'était dur à envisager pour lui, au début, en ces temps, ça peut être long de favoriser la fierté et surtout la prospérité pour tous les amérindiens.", "But why not? Even if running a gambling operation was hard for him to swallow at first, in this day and age,it can go a long way to promoting pride and especially prosperity for all kinds of native americans.", 1]]}, "mutants": {"__C": 1, "__e": [["On commémore aujourd'hui une nouvelle ère de paix et de prospérité pour tous les mutants.", "Today we commemorate a new era of peace and prosperity for all mutantkind.", 1]]}, "__e": [["On commémore aujourd'hui une nouvelle ère de paix et de prospérité pour tous les mutants.", "Today we commemorate a new era of peace and prosperity for all mutantkind.", 1], ["Même si c'était dur à envisager pour lui, au début, en ces temps, ça peut être long de favoriser la fierté et surtout la prospérité pour tous les amérindiens.", "But why not? Even if running a gambling operation was hard for him to swallow at first, in this day and age,it can go a long way to promoting pride and especially prosperity for all kinds of native americans.", 1], ["Donc buvons à la paix, paix et prospérité pour tous les hommes. Partout.", "So now let us drink to peace, peace and prosperity to all men everywhere.", 1]]}, "et": {"__C": 1, "__e": [["L'ancien gouverneur souhaitait la paix et la prospérité pour tous... et...", "Yes! The old governor wanted peace and prosperity for everyone... and", 1]]}, "__e": [["Donc buvons à la paix, paix et prospérité pour tous les hommes. Partout.", "So now let us drink to peace, peace and prosperity to all men everywhere.", 1], ["Il y aura la paix et la prospérité pour tous.", "There will be peace and prosperity for all.", 1], ["Paix et prospérité pour tous est parfois plus important qu'une personne en particulier.", "Peace and prosperity for all is sometimes more important than one particular person.", 1]]}, "l'année": {"__C": 4, "à": {"__C": 2, "venir": {"__C": 2, "__e": [["Les Bhoutanais de la région se réunissent pour braver l'arche en flammes, espérant apporter la prospérité pour l'année à venir.", "Bhutanese from around the region flock to brave the flaming archway... hoping to bring good luck and prosperity for the coming year.", 1], ["Celui qui a le bébé a santé et prospérité pour l'année à venir.", "Whoever gets the baby has health and prosperity for the next year.", 1]]}, "__e": [["Les Bhoutanais de la région se réunissent pour braver l'arche en flammes, espérant apporter la prospérité pour l'année à venir.", "Bhutanese from around the region flock to brave the flaming archway... hoping to bring good luck and prosperity for the coming year.", 1], ["Celui qui a le bébé a santé et prospérité pour l'année à venir.", "Whoever gets the baby has health and prosperity for the next year.", 1]]}, "qui": {"__C": 1, "s'en": {"__C": 1, "__e": [["Nous vous envoyons nos meilleurs vœux de Noël... et vous souhaitons par la grâce de Dieu... santé et prospérité... pour l'année qui s'en vient.", "..health and prosperity... ..in the year that lies ahead.", 1]]}, "__e": [["Nous vous envoyons nos meilleurs vœux de Noël... et vous souhaitons par la grâce de Dieu... santé et prospérité... pour l'année qui s'en vient.", "..health and prosperity... ..in the year that lies ahead.", 1]]}, "__e": [["Ça nous apportera chance et prospérité pour l'année.", "That's to bring us luck and good fortune for the rest of the year.", 1], ["Nous vous envoyons nos meilleurs vœux de Noël... et vous souhaitons par la grâce de Dieu... santé et prospérité... pour l'année qui s'en vient.", "..health and prosperity... ..in the year that lies ahead.", 1], ["Celui qui a le bébé a santé et prospérité pour l'année à venir.", "Whoever gets the baby has health and prosperity for the next year.", 1]]}, "__e": [["Paix et prospérité pour tous est parfois plus important qu'une personne en particulier.", "Peace and prosperity for all is sometimes more important than one particular person.", 1], ["Je me suis assuré que tu rentres avant minuit, et en partant, je lui ai donné 20 $ pour m'assurer qu'on ait chance et prospérité pour cette année.", "I made sure you were in the house before midnight, and before Chris left, I gave him $20 to ensure that we would have luck and good fortune for the rest of the year.", 1], ["Celui qui a le bébé a santé et prospérité pour l'année à venir.", "Whoever gets the baby has health and prosperity for the next year.", 1]]}, "de": {"__C": 118, "la": {"__C": 32, "nation": {"__C": 4, "et": {"__C": 2, "__e": [["Pour que la prospérité de la nation et la sécurité de la population soient éternelles.", "Nation's prosperity and people's security to be everlasting.", 1], ["La prospérité de la Nation et le bonheur des enfants sont notre joie et notre gloire.", "It is the glory of Our heart to behold national prosperity and children's joy", 1]]}, "est": {"__C": 1, "__e": [["Nous ne vous avons pas jugée. Cela a causé la chute du pays, la prospérité de la nation est en danger.", "And it has caused the nation to crumble beyond remedy", 1]]}, "__e": [["Pour que la prospérité de la nation et la sécurité de la population soient éternelles.", "Nation's prosperity and people's security to be everlasting.", 1], ["Nous ne vous avons pas jugée. Cela a causé la chute du pays, la prospérité de la nation est en danger.", "And it has caused the nation to crumble beyond remedy", 1], ["La prospérité de la Nation et le bonheur des enfants sont notre joie et notre gloire.", "It is the glory of Our heart to behold national prosperity and children's joy", 1]]}, "ville": {"__C": 8, "en": {"__C": 3, "__e": [["Vous auriez restauré la prospérité de la ville en employant tous ceux désireux de travailler.", "I am told you have restored the prosperity of the town by giving employment to all those who are willing to work.", 1], ["la prospérité de la ville en dépend.", "The prosperity of the city depends on it.", 1]]}, "de": {"__C": 1, "__e": [["La prospérité de la ville de Jiankang a été échangée avec nos vies.", "Today's prosperity of Jian Kang City is exchanged with our lives.", 1]]}, "__e": [["Si j'arrête, les gens seront sans travail. Adieu, la prospérité de la ville.", "Look, if I shut down, dozens of people are out of work, and it jeopardizes this town's whole economy.", 1], ["Ma Dame, pourquoi avez-vous quitté la prospérité de la ville et pour venir dans ce lointain et pauvre pays ?", "My lady, why did you leave the prosperity in the city and come to this remote and poor country?", 1], ["Cela va compromettre la prospérité de la ville.", "It will threaten the prosperity of the town.", 0]]}, "__e": [["Tout ce que nous faisons, c'est pour la prospérité de la famille.", "Everything is for the house and the prosperity of the Shoji family.", 1], ["Peu importe le succès et la prospérité de la vie que vous avez vécu, si vous ne pouvez pas prendre soin des choses jusqu'à la fin, alors cette vie", "No matter how successful and prosperous of a life you have lived, if you can't take care of things until the end, then that life", 1], ["Cela va compromettre la prospérité de la ville.", "It will threaten the prosperity of the town.", 0]]}, "ce": {"__C": 8, "village": {"__C": 2, "__e": [["Je ne crois pas que ces scélérats morts... peuvent affecter la prospérité de ce village.", "I don't believe that these dead wretches can affect the prosperity of this village.", 1], ["Pour la prospérité de ce village...", "For the prosperity of this village...", 1]]}, "pays": {"__C": 2, "__e": [["Vous êtes les gardiens de la prospérité de ce pays.", "You volunteers are the key to keeping this country prosperous.", 1], ["Le corps de sa Majesté est la base de la paix et de la prospérité de ce pays.", "Your Majesty's body is the base of this country's peace and prosperity.", 1]]}, "__e": [["Étant quelqu'un qui souhaite la prospérité de ce palais et du pays, comment avez-vous pu prévoir une telle chose ?", "As someone who wishes for the prosperity of this palace and the country, how could you have planned such a thing?", 1], ["Ce sera la fin de la prospérité de ce domaine, mon seigneur.", "And the prosperity of this land shall cease, my lord.", 1], ["Le corps de sa Majesté est la base de la paix et de la prospérité de ce pays.", "Your Majesty's body is the base of this country's peace and prosperity.", 1]]}, "notre": {"__C": 22, "nation": {"__C": 2, "__e": [["Notre politique agraire garantira la prospérité de notre nation.", "Our agrarian policy will guarantee the prosperity of the nation!", 1], ["Nous attendons avec impatience le jour où le Pacifique sera relié à l'Atlantique avec des bandes de fer qui vont consolider et renforcer nos liens de nationalité, et faire avancer à pas de géant la prospérité de notre nation.", "We may now look forward to the day when the Pacific will be bound to the Atlantic with bands of iron that shall consolidate and strengthen our ties of nationality, and advance with giant strides the prosperity of our nation.", 1], ["Je n'oublierai jamais que je protège fièrement... la survie et la prospérité de notre nation.", "I will never forget that I proudly protect... the survival and prosperity of our nation.", 1]]}, "ville": {"__C": 2, "est": {"__C": 1, "__e": [["La fin de la prospérité de notre ville... est encore loin.", "The end of the prosperity flooding our city... is not yet in sight.", 1]]}, "__e": [["La fin de la prospérité de notre ville... est encore loin.", "The end of the prosperity flooding our city... is not yet in sight.", 1], ["Tout le monde doit travailler à la prospérité de notre ville.", "We need everybody to maintain prosperity.", 1]]}, "__e": [["La fin de la prospérité de notre ville... est encore loin.", "The end of the prosperity flooding our city... is not yet in sight.", 1], ["Tout le monde doit travailler à la prospérité de notre ville.", "We need everybody to maintain prosperity.", 1], ["Notre amé et féal, nous avons besoin du concours de nos fidèles Sujets pour nous aider à surmonter toutes les difficultés où nous nous trouvons, relativement à l’état de nos finances, et pour établir, suivant nos vœux, un ordre constant et invariable dans toutes les parties du Gouvernement qui intéressent le bonheur de nos Sujets et la prospérité de notre royaume.", "Our beloved and faithful subject, we require the assistance of our loyal subjects to help us overcome all the difficulties we face regarding the state of our finances and to establish, in accordance with our wishes, a steady and enduring order in all aspects of the Government that pertain to the happiness of our Subjects and the prosperity of our kingdom.", 0]]}, "__e": [["Peu importe le succès et la prospérité de la vie que vous avez vécu, si vous ne pouvez pas prendre soin des choses jusqu'à la fin, alors cette vie", "No matter how successful and prosperous of a life you have lived, if you can't take care of things until the end, then that life", 1], ["Notre amé et féal, nous avons besoin du concours de nos fidèles Sujets pour nous aider à surmonter toutes les difficultés où nous nous trouvons, relativement à l’état de nos finances, et pour établir, suivant nos vœux, un ordre constant et invariable dans toutes les parties du Gouvernement qui intéressent le bonheur de nos Sujets et la prospérité de notre royaume.", "Our beloved and faithful subject, we require the assistance of our loyal subjects to help us overcome all the difficulties we face regarding the state of our finances and to establish, in accordance with our wishes, a steady and enduring order in all aspects of the Government that pertain to the happiness of our Subjects and the prosperity of our kingdom.", 0], ["Cela va compromettre la prospérité de la ville.", "It will threaten the prosperity of the town.", 0]]}, "peut-elle": {"__C": 67, "s'écouler": {"__C": 67, "si": {"__C": 67, "rapidement": {"__C": 67, "__e": [["♫ Oh, comment cette prospérité peut-elle s'écouler si rapidement ?", "♫ Oh~ how is this prosperity passing by so quickly?", 1], ["♫ Oh, comment cette prospérité peut-elle s'écouler si rapidement ? ♫", "♫ Having you in my heart surpasses a blaze of color ♫", 1], ["♫ Rien que pour cette passion, je ne regrette pas cette protection mutuelle ♫ ♫ Oh, comment cette prospérité peut-elle s'écouler si rapidement ?", "♫ Having you in my heart surpasses a blaze of color ♫", 1]]}, "__e": [["♫ Oh, comment cette prospérité peut-elle s'écouler si rapidement ?", "♫ Oh~ how is this prosperity passing by so quickly?", 1], ["♫ Oh, comment cette prospérité peut-elle s'écouler si rapidement ? ♫", "♫ Having you in my heart surpasses a blaze of color ♫", 1], ["♫ Rien que pour cette passion, je ne regrette pas cette protection mutuelle ♫ ♫ Oh, comment cette prospérité peut-elle s'écouler si rapidement ?", "♫ Having you in my heart surpasses a blaze of color ♫", 1]]}, "__e": [["♫ Oh, comment cette prospérité peut-elle s'écouler si rapidement ?", "♫ Oh~ how is this prosperity passing by so quickly?", 1], ["♫ Oh, comment cette prospérité peut-elle s'écouler si rapidement ? ♫", "♫ Having you in my heart surpasses a blaze of color ♫", 1], ["♫ Rien que pour cette passion, je ne regrette pas cette protection mutuelle ♫ ♫ Oh, comment cette prospérité peut-elle s'écouler si rapidement ?", "♫ Having you in my heart surpasses a blaze of color ♫", 1]]}, "__e": [["♫ Oh, comment cette prospérité peut-elle s'écouler si rapidement ?", "♫ Oh~ how is this prosperity passing by so quickly?", 1], ["♫ Oh, comment cette prospérité peut-elle s'écouler si rapidement ? ♫", "♫ Having you in my heart surpasses a blaze of color ♫", 1], ["♫ Rien que pour cette passion, je ne regrette pas cette protection mutuelle ♫ ♫ Oh, comment cette prospérité peut-elle s'écouler si rapidement ?", "♫ Having you in my heart surpasses a blaze of color ♫", 1]]}, "♫": {"__C": 92, "__e": [["♫ Nous voyageons ensemble dans l'attente d'un peu de prospérité ♫", "♫ Journeying together, waiting for some prosperity ♫", 1], ["♫ Grâce à toi, j'ai vécu une vie de prospérité ♫", "♫ Because of you, I've lived a lifetime of prosperity ♫", 1], ["♫ Passer du temps avec toi ♫ ♫ Grâce à toi, j'ai vécu une vie de prospérité ♫", "♫ Because of you, I've lived a lifetime of prosperity ♫", 1]]}, "__e": [["Nous pensons qu'il est de notre devoir, au nom de la liberté humaine, de la dignité humaine et de la prospérité humaine, de reprendre au Ciel les biens qu'il a volés à la Terre et de les restituer à la Terre.", "We believe it our duty, in the name of human liberty, human dignity, and human prosperity, to take back from Heaven the goods it has stolen from Earth and return them to Earth.", 0], ["Je vous souhaite à tous les deux bonheur et prospérité.", "I wish you both happiness and prosperity.", 0], ["Il va sans dire que la santé est plus importante que la prospérité.", "It goes without saying that good health is more important than wealth.", 0]]}, "conjointement": {"__C": 213, "avec": {"__C": 59, "le": {"__C": 12, "théâtre": {"__C": 1, "de": {"__C": 1, "__e": [["Je leur ai demandé de jouer conjointement avec le Théâtre de l' Art.", "I asked them to play together with the Art Theatre.", 1]]}, "__e": [["Je leur ai demandé de jouer conjointement avec le Théâtre de l' Art.", "I asked them to play together with the Art Theatre.", 1]]}, "f.b.i": {"__C": 2, "pour": {"__C": 1, "__e": [["La brigade antiterrorisme travaille conjointement avec le F.B.I. pour retrouver le suspect.", "We've created a joint task force with the Federal Bomb Squad and the FBI in order to track down the suspect.", 1]]}, "__e": [["La brigade antiterrorisme travaille conjointement avec le F.B.I. pour retrouver le suspect.", "We've created a joint task force with the Federal Bomb Squad and the FBI in order to track down the suspect.", 1], ["Vous connaissez sans doute le Comité d'éthique mis en place par la Commission d'échange et de sécurité conjointement avec le F.B.I.", "You are undoubtedly aware of... the Ethics Task Force organized jointly by... the Securities and Exchange Commission and the FBI.", 1]]}, "__e": [["Vous connaissez sans doute le Comité d'éthique mis en place par la Commission d'échange et de sécurité conjointement avec le F.B.I.", "You are undoubtedly aware of... the Ethics Task Force organized jointly by... the Securities and Exchange Commission and the FBI.", 1], ["Je leur ai demandé de jouer conjointement avec le Théâtre de l' Art.", "I asked them to play together with the Art Theatre.", 1], ["Le Post a cité \" des raisons de sécurité publique \" pour justifier sa décision, prise et payée conjointement avec le New York Times.", "The post cited quote, \"Public safety reasons\" for its decision, taken and paid for jointly with The New York Times.", 1]]}, "les": {"__C": 13, "stups": {"__C": 2, "__e": [["Je travaille conjointement avec les Stups.", "Okay, I'M Coordinating With Narcotics And The D.E.A.", 1], ["Étant donné la nature du crime, ils m'ont informé que nous devons travailler conjointement avec les Stups.", "Due to the nature of the homicide, they informed me we're gonna be working this as a joint case with the Narcotics Division.", 1]]}, "forces": {"__C": 3, "opérationnelles": {"__C": 1, "__e": [["Pas encore, mais cette équipe a un passé glorieux pour enfreindre les règles, et maintenant ils travaillent conjointement avec les forces opérationnelles et un agent de la NSA.", "Not yet, but this is a team with a proud history of breaking the rules, and now they're working a joint task force with an NSA agent.", 1]]}, "locales": {"__C": 1, "__e": [["Selon notre haut commandement, c'est une mission anti-terroriste à mener conjointement avec les forces locales.", "Our superiors have made it clear its to be a joint anti-terror operation", 1]]}, "__e": [["Selon notre haut commandement, c'est une mission anti-terroriste à mener conjointement avec les forces locales.", "Our superiors have made it clear its to be a joint anti-terror operation", 1], ["Pas encore, mais cette équipe a un passé glorieux pour enfreindre les règles, et maintenant ils travaillent conjointement avec les forces opérationnelles et un agent de la NSA.", "Not yet, but this is a team with a proud history of breaking the rules, and now they're working a joint task force with an NSA agent.", 1], ["- Les agents du FBI en poste à Dallas devront travailler conjointement avec les forces...", "What are you saying?", 1]]}, "__e": [["Étant donné la nature du crime, ils m'ont informé que nous devons travailler conjointement avec les Stups.", "Due to the nature of the homicide, they informed me we're gonna be working this as a joint case with the Narcotics Division.", 1], ["Sont présents, conjointement avec les membres de cette commission, les représentants de la compagnie aérienne propriétaire de l'appareil ainsi qu'un large public qui témoigne un intérêt particulier pour cette tragédie.", "\"Present, along with the investigating authorities of that board,\" \"are representatives of the airline involved,\" \"as well as spectators with special and personal interests in the tragedy.\"", 1], ["Des entreprises privées ont travaillé conjointement avec les communautés locales.", "Private companies have been working in conjunction with local communities.", 0]]}, "la": {"__C": 9, "police": {"__C": 5, "militaire": {"__C": 1, "__e": [["Disons que vous nous avez suffisamment intrigués pour vouloir pour savoir s'il s'agit d'une sorte de piège ... si vous travaillez conjointement avec la police militaire.", "Let's say you intrigued us enough to want to find out if this is some kind of trap... if you're working in conjunction with the military police.", 1]]}, "de": {"__C": 2, "__e": [["Je travaille conjointement avec la police de San Antonio.", "I'm working in conjunction with the S.A.P.D.", 1], ["C'est pourquoi l'administration, conjointement avec la police de Beverly Hills, a instauré une nouvelle politique concernant les fêtes d'après bal.", "Which is why the school board, in conjunction with the Beverly Hills Police Department, has come up with a new policy on after-prom parties.", 1]]}, "__e": [["Elle était responsable d'une opération menée conjointement avec la police.", "She was an Operations Manager on the joint task force with Miami PD.", 1], ["Disons que vous nous avez suffisamment intrigués pour vouloir pour savoir s'il s'agit d'une sorte de piège ... si vous travaillez conjointement avec la police militaire.", "Let's say you intrigued us enough to want to find out if this is some kind of trap... if you're working in conjunction with the military police.", 1], ["Je pense que nous devrions enquêter conjointement avec la police.", "I think we should investigate this jointly with the police.", 1]]}, "division": {"__C": 1, "c": {"__C": 1, "__e": [["Je travaille conjointement... avec la division C de Hyde.", "I'm working in conjunction with C Division in Hyde.", 1]]}, "__e": [["Je travaille conjointement... avec la division C de Hyde.", "I'm working in conjunction with C Division in Hyde.", 1]]}, "__e": [["Elle était responsable d'une opération menée conjointement avec la police.", "She was an Operations Manager on the joint task force with Miami PD.", 1], ["Disons que vous nous avez suffisamment intrigués pour vouloir pour savoir s'il s'agit d'une sorte de piège ... si vous travaillez conjointement avec la police militaire.", "Let's say you intrigued us enough to want to find out if this is some kind of trap... if you're working in conjunction with the military police.", 1], ["Je pense que nous devrions enquêter conjointement avec la police.", "I think we should investigate this jointly with the police.", 1]]}, "__e": [["Il faudra faire ça conjointement avec vos voisins et votre famille et les gens autour de vous.", "You are gonna have to do it in conjunction with your neighbors and your family and the people around you.", 1], ["Il est possible que la France, conjointement avec l'Angleterre, n'interdise l'importation de déchets allemands.", "Together with Britain, France may ban imports of waste from Germany.", 0], ["Des entreprises privées ont travaillé conjointement avec les communautés locales.", "Private companies have been working in conjunction with local communities.", 0]]}, "la": {"__C": 7, "compagnie": {"__C": 1, "a": {"__C": 1, "du": {"__C": 1, "__e": [["Conjointement, la compagnie A du 753e bataillon de chars, attaque San Pietro par l'est sur la route principale.", "Acting in conjunction, Company A of the 753rd Tank Battalion, to attack San Pietro from the east over the high road.", 1]]}, "__e": [["Conjointement, la compagnie A du 753e bataillon de chars, attaque San Pietro par l'est sur la route principale.", "Acting in conjunction, Company A of the 753rd Tank Battalion, to attack San Pietro from the east over the high road.", 1]]}, "__e": [["Conjointement, la compagnie A du 753e bataillon de chars, attaque San Pietro par l'est sur la route principale.", "Acting in conjunction, Company A of the 753rd Tank Battalion, to attack San Pietro from the east over the high road.", 1]]}, "chauve-souris": {"__C": 1, "de": {"__C": 1, "leur": {"__C": 1, "__e": [["Chaque moitié de l'auditoire contrôlait conjointement la chauve-souris de leur côté de l'écran.", "Each half of the audience jointly controlled the bat on their side of the screen.", 1]]}, "__e": [["Chaque moitié de l'auditoire contrôlait conjointement la chauve-souris de leur côté de l'écran.", "Each half of the audience jointly controlled the bat on their side of the screen.", 1]]}, "__e": [["Chaque moitié de l'auditoire contrôlait conjointement la chauve-souris de leur côté de l'écran.", "Each half of the audience jointly controlled the bat on their side of the screen.", 1]]}, "mise": {"__C": 1, "en": {"__C": 1, "place": {"__C": 1, "__e": [["Les quatre nations annoncent conjointement la mise en place d'une équipe opérationnelle commune.", "The four nations jointly announce the establishment of the joint operation task force.", 1]]}, "__e": [["Les quatre nations annoncent conjointement la mise en place d'une équipe opérationnelle commune.", "The four nations jointly announce the establishment of the joint operation task force.", 1]]}, "__e": [["Les quatre nations annoncent conjointement la mise en place d'une équipe opérationnelle commune.", "The four nations jointly announce the establishment of the joint operation task force.", 1]]}, "__e": [["Si nous mettions en commun nos actions, nous pourrions gérer conjointement la société.", "If we put your and my legal shares together, we could jointly manage the company.", 1], ["Signez conjointement la pétition pour le bien de la réputation de la princesse, je l'accepterai.", "I will receive this joint suggestion.", 1], ["Ainsi, nous pouvons prouver que cette femme qui demande conjointement la garde est folle.", "To prove that custody assistant Lee Eun Hee is a crazy woman.", 1]]}, "par": {"__C": 18, "tous": {"__C": 1, "les": {"__C": 1, "gouvernements": {"__C": 1, "__e": [["La décision a été prise conjointement par tous les gouvernements et chef d'État du monde, d'un commun accord. Bravo !", "Perhaps it is comforting to know the decision has been taken jointly by all governments and heads of state throughout the globe acting in complete accord.", 1]]}, "__e": [["La décision a été prise conjointement par tous les gouvernements et chef d'État du monde, d'un commun accord. Bravo !", "Perhaps it is comforting to know the decision has been taken jointly by all governments and heads of state throughout the globe acting in complete accord.", 1]]}, "__e": [["La décision a été prise conjointement par tous les gouvernements et chef d'État du monde, d'un commun accord. Bravo !", "Perhaps it is comforting to know the decision has been taken jointly by all governments and heads of state throughout the globe acting in complete accord.", 1]]}, "le": {"__C": 3, "gouvernement": {"__C": 1, "et": {"__C": 1, "__e": [["On est à la conférence de presse donnée conjointement par le gouvernement et les Industries Lourdes Musashi, la cible de Sato. Quoi qu'il puisse m'arriver, on ne cédera pas devant les terroristes.", "We are reporting live from the scene. a joint press conference is being held by the government and Musashi Heavy Industries in response to Satou's recent threats.", 1]]}, "__e": [["On est à la conférence de presse donnée conjointement par le gouvernement et les Industries Lourdes Musashi, la cible de Sato. Quoi qu'il puisse m'arriver, on ne cédera pas devant les terroristes.", "We are reporting live from the scene. a joint press conference is being held by the government and Musashi Heavy Industries in response to Satou's recent threats.", 1]]}, "couple": {"__C": 1, "mais": {"__C": 1, "__e": [["Le partage des biens concerne les biens acquis conjointement par le couple, mais les gains du loto sont entièrement dus à la chance du gagnant et ne comptent pas dans le partage des biens.", "The division of assets can be claimed for the assets jointly accrued by the couple, but a lottery prize is entirely due to the luck of the winner and is not subject to the division of assets.", 1]]}, "__e": [["Le partage des biens concerne les biens acquis conjointement par le couple, mais les gains du loto sont entièrement dus à la chance du gagnant et ne comptent pas dans le partage des biens.", "The division of assets can be claimed for the assets jointly accrued by the couple, but a lottery prize is entirely due to the luck of the winner and is not subject to the division of assets.", 1]]}, "__e": [["Puisque vous êtes tous deux d'accord, cette affaire sera gérée conjointement par le ministère des Finances et le ministère des Affaires des Neuf États.", "Since you two are in agreement, this matter will be handled jointly by the Ministry of Revenue and the Ministry of Nine States Affairs.", 1], ["Le partage des biens concerne les biens acquis conjointement par le couple, mais les gains du loto sont entièrement dus à la chance du gagnant et ne comptent pas dans le partage des biens.", "The division of assets can be claimed for the assets jointly accrued by the couple, but a lottery prize is entirely due to the luck of the winner and is not subject to the division of assets.", 1], ["L'un a été élevé par mon père Céleste qui a apporté de grandes bénédictions au Ciel et à la Terre, tandis que l'autre a été éclairé conjointement par le seigneur suprême Céleste du Haut Ciel Pur et le Bouddha du Paradis de l'Ouest.", "The former was brought up by God Father who created heaven and earth. The latter was instructed by the God of the Original Beginning from the highest heaven and Guanyin from Sukhavati.", 1]]}, "la": {"__C": 3, "garde": {"__C": 1, "civile": {"__C": 1, "__e": [["L'opération policière, menée conjointement par la Garde civile et la Vigilance douanière, a été qualifiée de \"premier succès dans la lutte contre le narcotrafic\".", "The police operation, carried out jointly by the Civil Guard and the Customs Surveillance Service, has been deemed the first great success in the fight against drug trafficking.", 1]]}, "__e": [["L'opération policière, menée conjointement par la Garde civile et la Vigilance douanière, a été qualifiée de \"premier succès dans la lutte contre le narcotrafic\".", "The police operation, carried out jointly by the Civil Guard and the Customs Surveillance Service, has been deemed the first great success in the fight against drug trafficking.", 1]]}, "mairie": {"__C": 1, "et": {"__C": 1, "__e": [["Enfin, cette loi entre en vigueur immédiatement, en accord avec le protocole établi conjointement par la mairie et la société de sécurité Système Omniscient.", "At last, this law comes into effect immediately, according to the protocol jointly established by the city hall and the security company Omniscient System.", 1]]}, "__e": [["Enfin, cette loi entre en vigueur immédiatement, en accord avec le protocole établi conjointement par la mairie et la société de sécurité Système Omniscient.", "At last, this law comes into effect immediately, according to the protocol jointly established by the city hall and the security company Omniscient System.", 1]]}, "__e": [["L'opération policière, menée conjointement par la Garde civile et la Vigilance douanière, a été qualifiée de \"premier succès dans la lutte contre le narcotrafic\".", "The police operation, carried out jointly by the Civil Guard and the Customs Surveillance Service, has been deemed the first great success in the fight against drug trafficking.", 1], ["Enfin, cette loi entre en vigueur immédiatement, en accord avec le protocole établi conjointement par la mairie et la société de sécurité Système Omniscient.", "At last, this law comes into effect immediately, according to the protocol jointly established by the city hall and the security company Omniscient System.", 1], ["Il a été décidé que cette mission serait menée conjointement par la Nasa et la Défense.", "It's been decided that this will henceforth be a joint mission between NASA and the Department of Defense.", 1]]}, "__e": [["Le partage des biens concerne les biens acquis conjointement par le couple, mais les gains du loto sont entièrement dus à la chance du gagnant et ne comptent pas dans le partage des biens.", "The division of assets can be claimed for the assets jointly accrued by the couple, but a lottery prize is entirely due to the luck of the winner and is not subject to the division of assets.", 1], ["La décision a été prise conjointement par tous les gouvernements et chef d'État du monde, d'un commun accord. Bravo !", "Perhaps it is comforting to know the decision has been taken jointly by all governments and heads of state throughout the globe acting in complete accord.", 1], ["L'un a été élevé par mon père Céleste qui a apporté de grandes bénédictions au Ciel et à la Terre, tandis que l'autre a été éclairé conjointement par le seigneur suprême Céleste du Haut Ciel Pur et le Bouddha du Paradis de l'Ouest.", "The former was brought up by God Father who created heaven and earth. The latter was instructed by the God of the Original Beginning from the highest heaven and Guanyin from Sukhavati.", 1]]}, "au": {"__C": 7, "dr": {"__C": 1, "john": {"__C": 1, "garrett": {"__C": 1, "__e": [["Le prix Nobel de médecine est attribué conjointement au Dr John Garrett des Etats-Unis et au Dr Carlo Farelli d'Italie.", "\"The Nobel prize for medicine\" \"is equally divided between Dr. John Garrett of the United States\" \"and Dr. Carlo Farelli of Italy.\"", 1]]}, "__e": [["Le prix Nobel de médecine est attribué conjointement au Dr John Garrett des Etats-Unis et au Dr Carlo Farelli d'Italie.", "\"The Nobel prize for medicine\" \"is equally divided between Dr. John Garrett of the United States\" \"and Dr. Carlo Farelli of Italy.\"", 1]]}, "__e": [["Le prix Nobel de médecine est attribué conjointement au Dr John Garrett des Etats-Unis et au Dr Carlo Farelli d'Italie.", "\"The Nobel prize for medicine\" \"is equally divided between Dr. John Garrett of the United States\" \"and Dr. Carlo Farelli of Italy.\"", 1]]}, "débarquement": {"__C": 1, "en": {"__C": 1, "france": {"__C": 1, "__e": [["A mon tour je veux informer MM.Churchill et Roosevelt que conjointement au débarquement en France la Russie prépare une attaque massive contre les allemands.", "MOSFILM TEHERAN November 30, 1943 Gentlemen.", 1]]}, "__e": [["A mon tour je veux informer MM.Churchill et Roosevelt que conjointement au débarquement en France la Russie prépare une attaque massive contre les allemands.", "MOSFILM TEHERAN November 30, 1943 Gentlemen.", 1]]}, "__e": [["A mon tour je veux informer MM.Churchill et Roosevelt que conjointement au débarquement en France la Russie prépare une attaque massive contre les allemands.", "MOSFILM TEHERAN November 30, 1943 Gentlemen.", 1]]}, "nouveau-mexique": {"__C": 1, "__e": [["Voici le très grand réseau ou VLA... un ensemble de 17 radiotélescopes... qui fonctionnent conjointement, au Nouveau-Mexique.", "This is the very large array a collection of 17 separate radio telescopes all working collectively in a remote region of New Mexico.", 1]]}, "__e": [["A mon tour je veux informer MM.Churchill et Roosevelt que conjointement au débarquement en France la Russie prépare une attaque massive contre les allemands.", "MOSFILM TEHERAN November 30, 1943 Gentlemen.", 1], ["Parce que lui et vous êtes liés profondément, c'est pourquoi vous pouvez résister conjointement au contrecoup de la technique du miroir.", "Because he and you are connected deeply, that's why you can jointly withstand the Mirror technique's backlash.", 1], ["Conjointement au crime de négligence du secrétaire royal en chef à votre audience du matin, veuillez aussi l'inculper pour faire de fausses accusations.", "Together with Chief Royal Secretary's crime of negligence to your morning audience, please also charge him of making false accusations.", 1]]}, "à": {"__C": 10, "l'empereur": {"__C": 1, "néron": {"__C": 1, "et": {"__C": 1, "__e": [["\"Selon sa volonté, le royaume \"reviendra conjointement \"à l'Empereur Néron et à l'héritière du roi Priam.", "According to your wishes, the Kingdom of Icenia will belong jointly to the Emperor Nero ... and the daughter who succeeds King Priam as queen.\"", 1]]}, "__e": [["\"Selon sa volonté, le royaume \"reviendra conjointement \"à l'Empereur Néron et à l'héritière du roi Priam.", "According to your wishes, the Kingdom of Icenia will belong jointly to the Emperor Nero ... and the daughter who succeeds King Priam as queen.\"", 1]]}, "__e": [["\"Selon sa volonté, le royaume \"reviendra conjointement \"à l'Empereur Néron et à l'héritière du roi Priam.", "According to your wishes, the Kingdom of Icenia will belong jointly to the Emperor Nero ... and the daughter who succeeds King Priam as queen.\"", 1]]}, "la": {"__C": 2, "cuisine": {"__C": 1, "__e": [["Conjointement à la cuisine.", "In conjunction with cooking.", 1]]}, "force": {"__C": 1, "du": {"__C": 1, "__e": [["Si Su Nuo et moi pouvons résister conjointement à la force du contrecoup, alors je peux aussi me joindre à quelqu'un d'autre pour résister à la douleur, et avec qui je peux partager la vie.", "If Su Nuo and I can jointly withstand the force of the backlash, then I can also join with someone else to withstand pain and share living.", 1]]}, "__e": [["Si Su Nuo et moi pouvons résister conjointement à la force du contrecoup, alors je peux aussi me joindre à quelqu'un d'autre pour résister à la douleur, et avec qui je peux partager la vie.", "If Su Nuo and I can jointly withstand the force of the backlash, then I can also join with someone else to withstand pain and share living.", 1]]}, "__e": [["Conjointement à la cuisine.", "In conjunction with cooking.", 1], ["Si Su Nuo et moi pouvons résister conjointement à la force du contrecoup, alors je peux aussi me joindre à quelqu'un d'autre pour résister à la douleur, et avec qui je peux partager la vie.", "If Su Nuo and I can jointly withstand the force of the backlash, then I can also join with someone else to withstand pain and share living.", 1]]}, "une": {"__C": 2, "casserole": {"__C": 1, "pleine": {"__C": 1, "__e": [["Conjointement à une casserole pleine de linguine, une table mise pour deux.", "That in conjunction with a full pot of linguine, a table setting for two.", 1]]}, "__e": [["Conjointement à une casserole pleine de linguine, une table mise pour deux.", "That in conjunction with a full pot of linguine, a table setting for two.", 1]]}, "prise": {"__C": 1, "de": {"__C": 1, "__e": [["Je pense que nous sommes tous arrivés conjointement à une prise de conscience.", "I think we've all collectively come to a realization.", 1]]}, "__e": [["Je pense que nous sommes tous arrivés conjointement à une prise de conscience.", "I think we've all collectively come to a realization.", 1]]}, "__e": [["Conjointement à une casserole pleine de linguine, une table mise pour deux.", "That in conjunction with a full pot of linguine, a table setting for two.", 1], ["Je pense que nous sommes tous arrivés conjointement à une prise de conscience.", "I think we've all collectively come to a realization.", 1]]}, "__e": [["Je pense que nous sommes tous arrivés conjointement à une prise de conscience.", "I think we've all collectively come to a realization.", 1], ["Si Su Nuo et moi pouvons résister conjointement à la force du contrecoup, alors je peux aussi me joindre à quelqu'un d'autre pour résister à la douleur, et avec qui je peux partager la vie.", "If Su Nuo and I can jointly withstand the force of the backlash, then I can also join with someone else to withstand pain and share living.", 1], ["Un contrat vous lie à votre femme, vous devez faire certaines choses conjointement, à cause de ce contrat.", "You have a contract with your wife, you have certain things you do jointly, you have a bond there.", 1]]}, "et": {"__C": 6, "responsable": {"__C": 1, "ou": {"__C": 1, "qu'il": {"__C": 1}}}, "séparément": {"__C": 1, "de": {"__C": 1, "payer": {"__C": 1, "__e": [["M. Clay et le Cook County Vindicator acceptent conjointement et séparément de payer...", "Mr. Clay and the Cook County Vindicator, jointly and severally, agree to pay...\"", 1]]}, "__e": [["M. Clay et le Cook County Vindicator acceptent conjointement et séparément de payer...", "Mr. Clay and the Cook County Vindicator, jointly and severally, agree to pay...\"", 1]]}, "__e": [["M. Clay et le Cook County Vindicator acceptent conjointement et séparément de payer...", "Mr. Clay and the Cook County Vindicator, jointly and severally, agree to pay...\"", 1]]}, "s'en": {"__C": 1, "sont": {"__C": 1, "occupés": {"__C": 1, "__e": [["Ils l'ont éduqué conjointement et s'en sont occupés.", "They potty-trained him, taught him to play catch, arranged daycare.", 1]]}, "__e": [["Ils l'ont éduqué conjointement et s'en sont occupés.", "They potty-trained him, taught him to play catch, arranged daycare.", 1]]}, "__e": [["Ils l'ont éduqué conjointement et s'en sont occupés.", "They potty-trained him, taught him to play catch, arranged daycare.", 1]]}, "__e": [["Comme, vous ne devriez pas devenir une caution conjointement et solidairement responsable. Ou qu'il font des paris pour en sortir toujours bénéficiaires. Ou à quel point les intérêts des prêteurs sont élevés, même s'ils renvoient une bonne image avec de jolies femmes et de mignons animaux dans leurs pubs.", "Like, you shouldn't become a surety liable jointly and severally, or that they make gambling so the house always profits, or just how high the moneylender's interest is, even though they exude a super goodwill image", 1], ["Nous avons l'intention de signer conjointement et d'envoyer un email de masse aux personnes qui travaillent dans les échelons intermédiaires et élevés.", "So early?", 1], ["- Quelqu'un a eu l'idée de permettre de faire confiance aux enregistrements de propriété de l'argent sans faire confiance à aucun individu de l'écosystème qui fait fonctionner les choses conjointement, et c'est une invention si intelligente", "Somebody came up with this idea of making it possible to trust the record of ownership of money, without trusting any individual in the ecosystem that makes things work together and that is such a clever invention, that we have to make it work", 1]]}, "__e": [["L'un a été élevé par mon père Céleste qui a apporté de grandes bénédictions au Ciel et à la Terre, tandis que l'autre a été éclairé conjointement par le seigneur suprême Céleste du Haut Ciel Pur et le Bouddha du Paradis de l'Ouest.", "The former was brought up by God Father who created heaven and earth. The latter was instructed by the God of the Original Beginning from the highest heaven and Guanyin from Sukhavati.", 1], ["Il est possible que la France, conjointement avec l'Angleterre, n'interdise l'importation de déchets allemands.", "Together with Britain, France may ban imports of waste from Germany.", 0], ["Des entreprises privées ont travaillé conjointement avec les communautés locales.", "Private companies have been working in conjunction with local communities.", 0]]}, "provenir": {"__C": 677, "de": {"__C": 271, "la": {"__C": 59, "chambre": {"__C": 4, "forte": {"__C": 1, "__e": [["Tout retrait de plus de 500 livres doit provenir de la chambre forte.", "Yes. Any withdrawal over £500 has to come from the strong room.", 1]]}, "d'ami": {"__C": 1, "__e": [["Elles doivent provenir de la chambre d'ami parce que tous les autres tapis sont verts.", "They must be from the spare bedroom because all the other carpets are green.", 1]]}, "__e": [["Fait pour qu'elle ait l'air de provenir de la chambre E-12, Département de la défense.", "Make it look like it originated from room e-12, department of defense.", 1], ["Elles doivent provenir de la chambre d'ami parce que tous les autres tapis sont verts.", "They must be from the spare bedroom because all the other carpets are green.", 1], ["Tout retrait de plus de 500 livres doit provenir de la chambre forte.", "Yes. Any withdrawal over £500 has to come from the strong room.", 1]]}, "voiture": {"__C": 3, "que": {"__C": 1, "__e": [["L'huile dans laquelle j'ai marché doit provenir de la voiture que Felps conduisait.", "The oil I stepped in must have dripped from whatever car Felps was riding in.", 1]]}, "bleue": {"__C": 1, "__e": [["Vous avez vu les tirs provenir de la voiture bleue?", "- Uh-huh, you saw the bullets coming out of the blue car?", 1]]}, "__e": [["L'huile dans laquelle j'ai marché doit provenir de la voiture que Felps conduisait.", "The oil I stepped in must have dripped from whatever car Felps was riding in.", 1], ["Vous avez vu les tirs provenir de la voiture bleue?", "- Uh-huh, you saw the bullets coming out of the blue car?", 1], ["Elle doit provenir de la voiture qui l'a frappé.", "Must have come from the car that hit him.", 1]]}, "__e": [["Tu sais, ça pourrait provenir de la même source que le sang en haut.", "You know, could be the same source as the blood upstairs.", 1], ["Et croyez-moi, il pourrait provenir de la personne dont vous vous y attendez le moins.", "And trust me... it could come from the person you least expect it.", 1], ["Le tissu provient de votre magasin, ce qui signifie que ces vêtements doivent provenir de la Nouvelle Route de la Soie à un moment le plus proche possible.", "The fabric belongs to you. That means the source of this is Xinsilu, am I right?", 1]]}, "n'importe": {"__C": 14, "quel": {"__C": 7, "calibre": {"__C": 1, "__e": [["Mais cette cartouche peut provenir de n'importe quel calibre 7,65.", "BUT IT COULD HAVE BEEN FIRED FROM ANY PISTOL THAT SHOOTS A 7.65 MILLIMETER ROUND.", 1]]}, "vieux": {"__C": 1, "__e": [["Les symboles peuvent provenir de n'importe quel vieux dossier.", "The symbols could also be from the random files from our earlier research. No.", 1]]}, "__e": [["Les composants peuvent provenir de n'importe quel magasin.", "Parts could've come from any local hardware store.", 1], ["Les symboles peuvent provenir de n'importe quel vieux dossier.", "The symbols could also be from the random files from our earlier research. No.", 1], ["Ça peut provenir de n'importe quel type de téléphone mais vous devriez pouvoir localiser sa provenance.", "It feeds off within range of any phone the city you can triangulate its position.", 1]]}, "où": {"__C": 6, "dans": {"__C": 1, "__e": [["Le tir peut provenir de n'importe où dans un rayon de 100 m.", "That shot could have come from over a hundred yards out.", 1], ["Le signal a pu provenir de n'importe où dans le monde.", "That signal could have come from anywhere in the world.", 1]]}, "__e": [["Vous n'avez qu'un morceau de plastique qui pourrait provenir de n'importe où.", "If all you've got's this old piece of plastic that could've come from anywhere.", 1], ["Le tir peut provenir de n'importe où dans un rayon de 100 m.", "That shot could have come from over a hundred yards out.", 1], ["Le signal a pu provenir de n'importe où dans le monde.", "That signal could have come from anywhere in the world.", 1]]}, "__e": [["Vous n'avez qu'un morceau de plastique qui pourrait provenir de n'importe où.", "If all you've got's this old piece of plastic that could've come from anywhere.", 1], ["Le tir peut provenir de n'importe où dans un rayon de 100 m.", "That shot could have come from over a hundred yards out.", 1], ["Le signal a pu provenir de n'importe où dans le monde.", "That signal could have come from anywhere in the world.", 1]]}, "là": {"__C": 8, "aussi": {"__C": 1, "__e": [["Vos pouvoirs pourraient provenir de là aussi.", "Not to mention your powers, as well as...", 1]]}, "où": {"__C": 1, "elle": {"__C": 1, "__e": [["Aucune preuve du produit trouvée dans la benne où Lexi a été trouvée, donc ça doit provenir de là où elle a été tuée.", "There was no evidence of sealant in the Dumpster where Lexi's body was found, which means it had to come from where she was actually murdered.", 1]]}, "__e": [["Aucune preuve du produit trouvée dans la benne où Lexi a été trouvée, donc ça doit provenir de là où elle a été tuée.", "There was no evidence of sealant in the Dumpster where Lexi's body was found, which means it had to come from where she was actually murdered.", 1]]}, "__e": [["Ma passion des vêtements doit provenir de là.", "That's where my addiction to clothes comes from:", 1], ["Ça ne semble pas provenir de là.", "It doesn't seem that way.", 1], ["Aucune preuve du produit trouvée dans la benne où Lexi a été trouvée, donc ça doit provenir de là où elle a été tuée.", "There was no evidence of sealant in the Dumpster where Lexi's body was found, which means it had to come from where she was actually murdered.", 1]]}, "__e": [["Ce tir ne peut pas provenir de derrière la fenêtre ni de l'autre côté de la rue.", "There's no way that shot came from just outside the window or even across the street.", 1], ["Il n'y en a pas dans le pays donc ça doit provenir de l'arme du crime.", "It's not indigenous to this country, so it must be part of the murder weapon.", 1], ["Rien ne peut provenir de rien.", "Nothing can come of nothing.", 0]]}, "que": {"__C": 22, "d'un": {"__C": 8, "seul": {"__C": 2, "endroit": {"__C": 2, "__e": [["Tout ça ne peut provenir que d'un seul endroit.", "And there's only one place where this could've come from.", 1], ["100 $ la pièce. Associé à l'étiquette \"C'est une fille\",  ça ne peut provenir que d'un seul endroit.", "A hundred bucks a pop¡ª and when you couple it with the special little \"it's a girl\" label, there's only one place in the city that sells them:", 1]]}, "__e": [["Tout ça ne peut provenir que d'un seul endroit.", "And there's only one place where this could've come from.", 1], ["100 $ la pièce. Associé à l'étiquette \"C'est une fille\",  ça ne peut provenir que d'un seul endroit.", "A hundred bucks a pop¡ª and when you couple it with the special little \"it's a girl\" label, there's only one place in the city that sells them:", 1]]}, "endroit": {"__C": 2, "__e": [["Un signal faible, à peine un murmure, mais il ne peut provenir que d'un endroit.", "The signal is weak, barely a whisper, but there's only one place you're gonna find a signal like that.", 1], ["Pour moi, un talent pareil ne peut provenir que d'un endroit.", "I'd say, that kind of talent only emerges from one place.", 1]]}, "__e": [["Pour moi, un talent pareil ne peut provenir que d'un endroit.", "I'd say, that kind of talent only emerges from one place.", 1], ["100 $ la pièce. Associé à l'étiquette \"C'est une fille\",  ça ne peut provenir que d'un seul endroit.", "A hundred bucks a pop¡ª and when you couple it with the special little \"it's a girl\" label, there's only one place in the city that sells them:", 1], ["Qui que ce soit, il doit travailler pour L'Homme, parce que cette arme ne peut provenir que d'un agent fédéral.", "Whoever it is, he must work for the Man... because that right there is strictly government issue.", 1]]}, "d'une": {"__C": 5, "seule": {"__C": 1, "source": {"__C": 1, "__e": [["Ce truc ne peut provenir que d'une seule source : la glande médullo-surrénale d'un corps humain vivant.", "I think there's only one source for this stuff... the, uh, adrenaline gland... from a living human body.", 1]]}, "__e": [["Ce truc ne peut provenir que d'une seule source : la glande médullo-surrénale d'un corps humain vivant.", "I think there's only one source for this stuff... the, uh, adrenaline gland... from a living human body.", 1]]}, "arme": {"__C": 2, "__e": [["Cette munition particulière ne peut provenir que d'une arme...", "This particular ammo can only be fired by one gun.", 1], ["Pour vous, l'honneur ne peut provenir que d'une arme.", "No, for you, honor.... Honor can only come out of the barrel of a gun.", 1]]}, "__e": [["Des paroles aussi vraies ne peuvent provenir que d'une expérience personnelle.", "True words such as these can only be drawn from a well of personal experience.", 1], ["Votre marque de pneu, ainsi que la botte, ne peuvent provenir que d'une base.", "That tyre tread you pointed us to? It was only sold at military PXs. So was the boot.", 1], ["Pour vous, l'honneur ne peut provenir que d'une arme.", "No, for you, honor.... Honor can only come out of the barrel of a gun.", 1]]}, "de": {"__C": 6, "l'intérieur": {"__C": 1, "au": {"__C": 1, "__e": [["Le tir ne pouvait provenir que de l'intérieur au niveau du sol.", "that the shot could only have come from inside the room,from the floor.", 1]]}, "__e": [["Le tir ne pouvait provenir que de l'intérieur au niveau du sol.", "that the shot could only have come from inside the room,from the floor.", 1]]}, "la": {"__C": 2, "police": {"__C": 1, "__e": [["La fuite ne peut pourtant provenir que de la police.", "It had to have come from someone with access to the investigation.", 1]]}, "région": {"__C": 1, "__e": [["Les appels ne peuvent provenir que de la région, non ?", "The... the call-in votes can only be local, right?", 1]]}, "__e": [["Les appels ne peuvent provenir que de la région, non ?", "The... the call-in votes can only be local, right?", 1], ["La fuite ne peut pourtant provenir que de la police.", "It had to have come from someone with access to the investigation.", 1]]}, "__e": [["La fuite ne peut pourtant provenir que de la police.", "It had to have come from someone with access to the investigation.", 1], ["Le tir ne pouvait provenir que de l'intérieur au niveau du sol.", "that the shot could only have come from inside the room,from the floor.", 1], ["Pourquoi en envoyer une qui ne peut provenir que de cet hôtel ?", "Why send one that could only have come from this hotel?", 1]]}, "__e": [["Je dirais plutôt que le charme qu'elle dégage ne peut provenir que du Diable.", "No, maybe it was a devil who gave it that power to charm the people who see it.", 1], ["Pourquoi en envoyer une qui ne peut provenir que de cet hôtel ?", "Why send one that could only have come from this hotel?", 1], ["Qui que ce soit, il doit travailler pour L'Homme, parce que cette arme ne peut provenir que d'un agent fédéral.", "Whoever it is, he must work for the Man... because that right there is strictly government issue.", 1]]}, "d'un": {"__C": 96, "livre": {"__C": 2, "d'histoire": {"__C": 1, "mais": {"__C": 1, "__e": [["Walter Jameson avait un savoir qui ne semblait pas provenir d'un livre d'histoire, mais plutôt d'un livre de magie noire.", "Walter Jameson has access to knowledge... that couldn't come out of a volume of history. but rather from a book on black magic.", 1]]}, "__e": [["Walter Jameson avait un savoir qui ne semblait pas provenir d'un livre d'histoire, mais plutôt d'un livre de magie noire.", "Walter Jameson has access to knowledge... that couldn't come out of a volume of history. but rather from a book on black magic.", 1]]}, "d'enfants": {"__C": 1, "__e": [["Ça doit provenir d'un livre d'enfants.", "It's probably from a child's book.", 1]]}, "__e": [["Ça doit provenir d'un livre d'enfants.", "It's probably from a child's book.", 1], ["Walter Jameson avait un savoir qui ne semblait pas provenir d'un livre d'histoire, mais plutôt d'un livre de magie noire.", "Walter Jameson has access to knowledge... that couldn't come out of a volume of history. but rather from a book on black magic.", 1]]}, "coup": {"__C": 2, "reçu": {"__C": 1, "au": {"__C": 1}, "__e": [["- Est-ce que la trace relevée à la base de la joue droite de Catherine pouvait provenir d'un coup reçu antérieurement au meurtre ?", "Could the mark at the bottom of her right cheek have come from a blow received before the murder?", 1]]}, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Il semble que c'était un traumatisme contondant, qui comme elle le croit maintenant pourrait provenir d'un coup à la tête.", "It seems it was blunt force trauma, which she now believes could've resulted from a blow to the head.", 1]]}, "__e": [["Il semble que c'était un traumatisme contondant, qui comme elle le croit maintenant pourrait provenir d'un coup à la tête.", "It seems it was blunt force trauma, which she now believes could've resulted from a blow to the head.", 1]]}, "__e": [["- Est-ce que la trace relevée à la base de la joue droite de Catherine pouvait provenir d'un coup reçu antérieurement au meurtre ?", "Could the mark at the bottom of her right cheek have come from a blow received before the murder?", 1], ["Il semble que c'était un traumatisme contondant, qui comme elle le croit maintenant pourrait provenir d'un coup à la tête.", "It seems it was blunt force trauma, which she now believes could've resulted from a blow to the head.", 1]]}, "compte": {"__C": 3, "aux": {"__C": 1, "îles": {"__C": 1, "__e": [["Le gros du financement semble provenir d'un compte aux îles Caïmans.", "The bulk of funding seems to come from one Cayman Islands account.", 1]]}, "__e": [["Le gros du financement semble provenir d'un compte aux îles Caïmans.", "The bulk of funding seems to come from one Cayman Islands account.", 1]]}, "factice": {"__C": 1, "c'est": {"__C": 1, "__e": [["Elle était bénéficiaire passive d'un chèque que vous croyez provenir d'un compte factice, c'est tout.", "She was a passive recipient of a check that you believe came from a dummy account, that's all.", 1]]}, "__e": [["Elle était bénéficiaire passive d'un chèque que vous croyez provenir d'un compte factice, c'est tout.", "She was a passive recipient of a check that you believe came from a dummy account, that's all.", 1]]}, "__e": [["Elle était bénéficiaire passive d'un chèque que vous croyez provenir d'un compte factice, c'est tout.", "She was a passive recipient of a check that you believe came from a dummy account, that's all.", 1], ["Le gros du financement semble provenir d'un compte aux îles Caïmans.", "The bulk of funding seems to come from one Cayman Islands account.", 1], ["Ses emails ont l'air de provenir d'un compte", "Looks like his e-mails were routed through an account", 1]]}, "__e": [["Et nous pensons que cela pourrait provenir d'un de ces clients à qui elle a emprunté.", "And we think it might have been from one of those clients she borrowed from.", 1], ["Ça semble provenir d'un téléphone portable mais il n'y a pas de son.", "It seems to have been recorded by a cell phone, but there's no sound.", 1], ["Le fer à cheval sur la serviette doit provenir d'un bar qui aurait \"Fer à cheval\" dans le nom.", "That is a horseshoe on that napkin... probably from a bar in town that has \"horseshoe\" in the name.", 1]]}, "d'une": {"__C": 76, "bagarre": {"__C": 2, "avez-vous": {"__C": 1, "vu": {"__C": 1, "__e": [["Non, cela aurait pu provenir d'une bagarre. Avez-vous vu des marques sur moi ?", "No, not if you had been in a fight.", 1]]}, "__e": [["Non, cela aurait pu provenir d'une bagarre. Avez-vous vu des marques sur moi ?", "No, not if you had been in a fight.", 1]]}, "__e": [["Certaines ecchymoses semblent provenir d'une bagarre.", "There are some bruises that seem like they were caused by scuffling.", 1], ["Non, cela aurait pu provenir d'une bagarre. Avez-vous vu des marques sur moi ?", "No, not if you had been in a fight.", 1]]}, "seule": {"__C": 2, "arme": {"__C": 1, "__e": [["Pourtant, les balles semblent provenir d'une seule arme.", "But, shots have been fired from only one gun.", 1]]}, "et": {"__C": 1, "même": {"__C": 1, "__e": [["En sept minutes le bateau plongea sous les vagues, faisant taire rapidement un cri de masse final qui semblait provenir d'une seule et même voix.", "Within seven minutes, the ship plunged beneath the waves, swiftly silencing a final mass scream that seemed to arise from a single voice.", 1]]}, "__e": [["En sept minutes le bateau plongea sous les vagues, faisant taire rapidement un cri de masse final qui semblait provenir d'une seule et même voix.", "Within seven minutes, the ship plunged beneath the waves, swiftly silencing a final mass scream that seemed to arise from a single voice.", 1]]}, "__e": [["En sept minutes le bateau plongea sous les vagues, faisant taire rapidement un cri de masse final qui semblait provenir d'une seule et même voix.", "Within seven minutes, the ship plunged beneath the waves, swiftly silencing a final mass scream that seemed to arise from a single voice.", 1], ["Pourtant, les balles semblent provenir d'une seule arme.", "But, shots have been fired from only one gun.", 1]]}, "boîte": {"__C": 3, "de": {"__C": 2, "conserve": {"__C": 2, "__e": [["Je sais que vous êtes occupé, présenté comme ça, ça doit provenir d'une boîte de conserve.", "Ugh, place like this... must be canned. I hate food wrapped in a tin.", 1]]}, "__e": [["Je sais que vous êtes occupé, présenté comme ça, ça doit provenir d'une boîte de conserve.", "Ugh, place like this... must be canned. I hate food wrapped in a tin.", 1]]}, "ou": {"__C": 1, "d'un": {"__C": 1, "__e": [["Mady pensait que ça pouvait provenir d'une boîte ou d'un particulier pas trop scrupuleux.", "Mady thought it might have been a company or an unscrupulous individual.", 1]]}, "__e": [["Mady pensait que ça pouvait provenir d'une boîte ou d'un particulier pas trop scrupuleux.", "Mady thought it might have been a company or an unscrupulous individual.", 1]]}, "__e": [["Mady pensait que ça pouvait provenir d'une boîte ou d'un particulier pas trop scrupuleux.", "Mady thought it might have been a company or an unscrupulous individual.", 1], ["Je sais que vous êtes occupé, présenté comme ça, ça doit provenir d'une boîte de conserve.", "Ugh, place like this... must be canned. I hate food wrapped in a tin.", 1]]}, "__e": [["Je sais que vous êtes occupé, présenté comme ça, ça doit provenir d'une boîte de conserve.", "Ugh, place like this... must be canned. I hate food wrapped in a tin.", 1], ["Non, cela aurait pu provenir d'une bagarre. Avez-vous vu des marques sur moi ?", "No, not if you had been in a fight.", 1], ["Ce qui est étrange concernant l'ADN, c'est la quantité. Il s'agit d'ADN de contact. Mais le docteur Reich a tout de suite vu qu'il y avait trop d'ADN sur la clé pour provenir d'une simple manipulation.", "The thing that's suspicious about the DNA is the quantity of it, because she said it was touch DNA, and Dr. Reich felt, just looking at it, that there was too much DNA on the key to have been just the result of handling.", 1]]}, "du": {"__C": 81, "même": {"__C": 5, "pichet": {"__C": 1, "__e": [["Ils doivent provenir du même pichet.", "These two came from the same vessel.", 1]]}, "endroit": {"__C": 1, "__e": [["- Ça doit provenir du même endroit.", "They gotta be coming from one place.", 1]]}, "__e": [["Bien, ça à l'air de provenir du même lot.", "Well, it looks like they're from the same set.", 1], ["Cette blessure que vous avez trouvé peut provenir du même combat.", "This injury you found could be from the same fight.", 1], ["Il en a deux, censés être dans des services différents, mais toutes les infos semblent provenir du même service, qu'elles viennent de l'un ou l'autre.", "He's got two of them, supposedly in different departments, but... all the information seems to be coming from one of those departments, no matter who it's attributed to.", 1]]}, "tube": {"__C": 3, "de": {"__C": 1, "sang": {"__C": 1, "__e": [["Il est possible que ces échantillons de sang aient pu provenir du tube de sang de M. Avery et qu'ils n'aient pas été détectés par le laboratoire.", "It's quite possible that those blood swabs could've come from Mr. Avery's blood tube, but simply not been detectable by the laboratory.", 1]]}, "__e": [["Il est possible que ces échantillons de sang aient pu provenir du tube de sang de M. Avery et qu'ils n'aient pas été détectés par le laboratoire.", "It's quite possible that those blood swabs could've come from Mr. Avery's blood tube, but simply not been detectable by the laboratory.", 1]]}, "contenant": {"__C": 1, "le": {"__C": 1, "__e": [["Pouvez-vous alors conclure qu'aucune des taches de la RAV4 examinées par le FBI n'ait pu provenir du tube contenant le sang de M. Avery ?", "So, can you conclude then that any of the RAV4 stains that were examined by the FBI could not have come from the blood tube that contained Mr. Avery's blood?", 1]]}, "__e": [["Pouvez-vous alors conclure qu'aucune des taches de la RAV4 examinées par le FBI n'ait pu provenir du tube contenant le sang de M. Avery ?", "So, can you conclude then that any of the RAV4 stains that were examined by the FBI could not have come from the blood tube that contained Mr. Avery's blood?", 1]]}, "__e": [["Pouvez-vous alors conclure qu'aucune des taches de la RAV4 examinées par le FBI n'ait pu provenir du tube contenant le sang de M. Avery ?", "So, can you conclude then that any of the RAV4 stains that were examined by the FBI could not have come from the blood tube that contained Mr. Avery's blood?", 1], ["D'après moi, le sang retrouvé dans la RAV4 ne peut pas provenir du tube qui nous a été fourni.", "It's my opinion that the bloodstains that were collected from the RAV4 could not have come from the EDTA tube that was provided to us in this case.", 1], ["Il est possible que ces échantillons de sang aient pu provenir du tube de sang de M. Avery et qu'ils n'aient pas été détectés par le laboratoire.", "It's quite possible that those blood swabs could've come from Mr. Avery's blood tube, but simply not been detectable by the laboratory.", 1]]}, "puits": {"__C": 3, "original": {"__C": 1, "de": {"__C": 1, "__e": [["Cela pourrait provenir du Puits original de la Fortune Mm-hmm.", "‐This could be from the original Money Pit. ‐Mm‐hmm.", 1]]}, "__e": [["Cela pourrait provenir du Puits original de la Fortune Mm-hmm.", "‐This could be from the original Money Pit. ‐Mm‐hmm.", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Eh bien, cela pourrait provenir du Puits de la Fortune. Mm-hmm.", "‐Well, this could be from the original Money Pit. ‐Mm‐hmm.", 1]]}, "__e": [["Eh bien, cela pourrait provenir du Puits de la Fortune. Mm-hmm.", "‐Well, this could be from the original Money Pit. ‐Mm‐hmm.", 1]]}, "__e": [["Cela pourrait provenir du Puits original de la Fortune Mm-hmm.", "‐This could be from the original Money Pit. ‐Mm‐hmm.", 1], ["Eh bien, cela pourrait provenir du Puits de la Fortune. Mm-hmm.", "‐Well, this could be from the original Money Pit. ‐Mm‐hmm.", 1], ["Ça pourrait provenir du Puits d'origine de la Fortune ou ça a servi sur le Puits d'origine de la Fortune", "So, it could be part of the original Money Pit or working on the original Money Pit.", 1]]}, "__e": [["Si ce n'est pas le Bureau de la sécurité de la capitale, les gars autour de Sa Majesté, doit provenir du Bureau des gardes impériaux.", "If not the Capital Security Office, the guys around His Majesty, must be from the Office of Imperial Guards.", 1], ["Il en a deux, censés être dans des services différents, mais toutes les infos semblent provenir du même service, qu'elles viennent de l'un ou l'autre.", "He's got two of them, supposedly in different departments, but... all the information seems to be coming from one of those departments, no matter who it's attributed to.", 1], ["Donc, le tueur était de ce côté, ce qui signifie que cette marque de genou ne peut pas provenir du tueur.", "So, the killer was on this side, which means that the knee impression was not from the killer.", 1]]}, "des": {"__C": 38, "coups": {"__C": 2, "qu'elle": {"__C": 1, "a": {"__C": 1, "__e": [["Tu nies que sa folie puisse provenir des coups qu'elle a pris toutes les nuits ?", "You deny her madness could stem from the blows she took all those nights?", 1]]}, "__e": [["Tu nies que sa folie puisse provenir des coups qu'elle a pris toutes les nuits ?", "You deny her madness could stem from the blows she took all those nights?", 1]]}, "qu'il": {"__C": 1, "a": {"__C": 1, "__e": [["Certaines des blessures ont pu provenir des coups qu'il a pris, mais les marques sur ses jambes et ses bras... post mortem peut-être, en heurtant des rochers alors qu'il dérivait ?", "Some of the injuries could have come from the beating he took, but the marks on his legs and arms... maybe postmortem,bumping off the rocks as he drifted?", 1]]}, "__e": [["Certaines des blessures ont pu provenir des coups qu'il a pris, mais les marques sur ses jambes et ses bras... post mortem peut-être, en heurtant des rochers alors qu'il dérivait ?", "Some of the injuries could have come from the beating he took, but the marks on his legs and arms... maybe postmortem,bumping off the rocks as he drifted?", 1]]}, "__e": [["Certaines des blessures ont pu provenir des coups qu'il a pris, mais les marques sur ses jambes et ses bras... post mortem peut-être, en heurtant des rochers alors qu'il dérivait ?", "Some of the injuries could have come from the beating he took, but the marks on his legs and arms... maybe postmortem,bumping off the rocks as he drifted?", 1], ["Tu nies que sa folie puisse provenir des coups qu'elle a pris toutes les nuits ?", "You deny her madness could stem from the blows she took all those nights?", 1]]}, "chaussures": {"__C": 3, "du": {"__C": 3, "suspect": {"__C": 1, "__e": [["Ça doit provenir des chaussures du suspect.", "Must have been on the suspect's shoes.", 1]]}, "tueur": {"__C": 2, "__e": [["Elles peuvent provenir des chaussures du tueur.", "They could've transferred from the killer's boot.", 1], ["Ça peut provenir des chaussures du tueur.", "Could've come from the killer's shoes.", 1]]}, "__e": [["Elles peuvent provenir des chaussures du tueur.", "They could've transferred from the killer's boot.", 1], ["Ça doit provenir des chaussures du suspect.", "Must have been on the suspect's shoes.", 1], ["Ça peut provenir des chaussures du tueur.", "Could've come from the killer's shoes.", 1]]}, "__e": [["Elles peuvent provenir des chaussures du tueur.", "They could've transferred from the killer's boot.", 1], ["Ça doit provenir des chaussures du suspect.", "Must have been on the suspect's shoes.", 1], ["Ça peut provenir des chaussures du tueur.", "Could've come from the killer's shoes.", 1]]}, "états-unis": {"__C": 2, "__e": [["Non, mais les informations trouvées nous ont conduit à une nouvelle théorie, que les nano-traceurs pourraient provenir des États-Unis.", "No, but the intel that we found led us to a new theory, that the nano-trackers may have come from the U.S.", 1], ["Son développement a été annoncé en 2014, mais c'est encore en phase Ramp; D. Il doit donc provenir des États-Unis.", "Its development was first announced back in 2014, but it's still in its RD phase, so it was probably smuggled from the US.", 1]]}, "__e": [["Ok, donc l'argent que Phil vous a donné, était supposé provenir des profits de ce livre?", "Okay, so, the money that Phil was gonna give you, that was supposed to come from the profits of this book?", 1], ["Et ils suggèrent que la source de cette énergie pourrait ne pas provenir des cieux, mais plutôt de la plus extraordinaire structure ancienne du monde.", "And they suggest that the source of this energy May not have been from the heavens, but instead From the world's most extraordinary ancient structure.", 1], ["Pour ce qu'on en sait, il pourrait bien provenir des Anciens.", "For all we know, it could well originated with the Ancients.", 1]]}, "__e": [["Quand je me rappelle à quel point ils étaient beaux, je me demande d'où ça pouvait bien provenir ?", "I was in awe of their beauty. Perhaps it was the theatre school.", 1], ["La musique est là où elle devrait provenir, et c'est quelque chose toi et moi on pourrait profiter.", "Music is where it should stem from, and that's something me and you could enjoy.", 1], ["Rien ne peut provenir de rien.", "Nothing can come of nothing.", 0]]}, "aériens": {"__C": 520, "ont": {"__C": 10, "fait": {"__C": 1, "un": {"__C": 1, "immense": {"__C": 1, "__e": [["Grâce à votre détermination, les transports aériens ont fait un immense progrès.", "Because of your vision and determination... we have achieved the greatest success in transportation that the world has never known.", 1]]}, "__e": [["Grâce à votre détermination, les transports aériens ont fait un immense progrès.", "Because of your vision and determination... we have achieved the greatest success in transportation that the world has never known.", 1]]}, "__e": [["Grâce à votre détermination, les transports aériens ont fait un immense progrès.", "Because of your vision and determination... we have achieved the greatest success in transportation that the world has never known.", 1]]}, "de": {"__C": 1, "grands": {"__C": 1, "yeux": {"__C": 1, "__e": [["Les plongeurs aériens ont de grands yeux et de longs nez.", "Sky divers have big eyes and long noses.", 1]]}, "__e": [["Les plongeurs aériens ont de grands yeux et de longs nez.", "Sky divers have big eyes and long noses.", 1]]}, "__e": [["Les plongeurs aériens ont de grands yeux et de longs nez.", "Sky divers have big eyes and long noses.", 1]]}, "été": {"__C": 3, "demandés": {"__C": 1, "__e": [["Ils sont débordés, des renforts aériens ont été demandés.", "The company is overwhelmed, calls for direct air reinforcements.", 1]]}, "déchiquetés": {"__C": 1, "comme": {"__C": 1, "__e": [["En l'occurrence, 400 passagers aériens ont été déchiquetés comme à l'abattoir en moins de vingt-quatre heures.", "That is, if you can call 400 airline passengers chopped up like beef jerky in a span of 24 hours 'spilt milk'.", 1]]}, "__e": [["En l'occurrence, 400 passagers aériens ont été déchiquetés comme à l'abattoir en moins de vingt-quatre heures.", "That is, if you can call 400 airline passengers chopped up like beef jerky in a span of 24 hours 'spilt milk'.", 1]]}, "__e": [["La théorie des anciens astronautes, pensent que la réponse pourrait se trouver dans le fait que la grotte de qesem se trouve dans l'ombre du mont Gerizim, où de mystérieux phénomènes aériens ont été signalés depuis des milliers d'années.", "Ancient astronaut theorists believe the answer may lie in the fact that the Qesem cave sits in the shadow of Mount Gerizim, where mysterious aerial phenomena have been reported for thousands of years. NEWMAN:", 1], ["Ils sont débordés, des renforts aériens ont été demandés.", "The company is overwhelmed, calls for direct air reinforcements.", 1], ["Oui, en fait, les plans aériens ont été réalisés par Patrick avec un drone.", "Yes, the aerial shots were actually taken by Patrick with a drone.", 1]]}, "__e": [["Les plongeurs aériens ont de grands yeux et de longs nez.", "Sky divers have big eyes and long noses.", 1], ["Grâce à votre détermination, les transports aériens ont fait un immense progrès.", "Because of your vision and determination... we have achieved the greatest success in transportation that the world has never known.", 1], ["Oui, en fait, les plans aériens ont été réalisés par Patrick avec un drone.", "Yes, the aerial shots were actually taken by Patrick with a drone.", 1]]}, "sur": {"__C": 8, "la": {"__C": 3, "flotte": {"__C": 1, "américaine": {"__C": 1, "__e": [["Les assauts aériens sur la flotte américaine se poursuivent.", "The air assaults on the American fleet are continuing.", 1]]}, "__e": [["Les assauts aériens sur la flotte américaine se poursuivent.", "The air assaults on the American fleet are continuing.", 1]]}, "ville": {"__C": 1, "étaient": {"__C": 1, "__e": [["Quand je suis arrivé à Hambourg, ils commençaient à évacuer les enfants parce que les raids aériens sur la ville étaient de plus en plus fréquents.", "When I reached Hamburg, they were beginning to evacuate children because air raids on the city were becoming more frequent now.", 1]]}, "__e": [["Quand je suis arrivé à Hambourg, ils commençaient à évacuer les enfants parce que les raids aériens sur la ville étaient de plus en plus fréquents.", "When I reached Hamburg, they were beginning to evacuate children because air raids on the city were becoming more frequent now.", 1]]}, "__e": [["'Les raids aériens sur la capitale continuent sans relâche, 'comme Londres endure avec courage la nuit le martellement des bombardiers de Goering ... '", "'Air raids on the capital continue unabated, 'as London pluckily endures the nightly hammering from Goering's bombers...'", 1], ["Les assauts aériens sur la flotte américaine se poursuivent.", "The air assaults on the American fleet are continuing.", 1], ["Quand je suis arrivé à Hambourg, ils commençaient à évacuer les enfants parce que les raids aériens sur la ville étaient de plus en plus fréquents.", "When I reached Hamburg, they were beginning to evacuate children because air raids on the city were becoming more frequent now.", 1]]}, "hambourg": {"__C": 1, "__e": [["des tracts aériens sur Hambourg.", "Leaflet raids over Hamburg.", 1]]}, "les": {"__C": 1, "aérodromes": {"__C": 1, "__e": [["Dans la semaine du 19 au 25 l'aviation adverse a perdu en combats aériens, sur les aérodromes...", "Over the past week, from the 19th to the 25th of July, during aerial battles, on airfields...", 1]]}, "__e": [["Dans la semaine du 19 au 25 l'aviation adverse a perdu en combats aériens, sur les aérodromes...", "Over the past week, from the 19th to the 25th of July, during aerial battles, on airfields...", 1]]}, "__e": [["Par ces moyens, une force ennemie considérable pourrait accoster à plusieurs endroits en même temps que les raids aériens sur nos terres.", "By these means, a considerable force of the enemy could be landed at many points on the coast simultaneously with airborne raids inland.", 1], ["Quand je suis arrivé à Hambourg, ils commençaient à évacuer les enfants parce que les raids aériens sur la ville étaient de plus en plus fréquents.", "When I reached Hamburg, they were beginning to evacuate children because air raids on the city were becoming more frequent now.", 1], ["Il n'y aura plus de droits aériens sur le marché dans cinq ans.", "There won't be any air rights on the market left in five years.", 1]]}, "de": {"__C": 20, "san": {"__C": 1, "francisco": {"__C": 1, "__e": [["Wake est une île minuscule au milieu du Pacifique... \"Océan Pacifique\" à 4 254 miles aériens de San Francisco.", "Wake Island is a tiny dot in the midst of the Pacific, 4,254 air miles from San Francisco.", 1]]}, "__e": [["Wake est une île minuscule au milieu du Pacifique... \"Océan Pacifique\" à 4 254 miles aériens de San Francisco.", "Wake Island is a tiny dot in the midst of the Pacific, 4,254 air miles from San Francisco.", 1]]}, "peur": {"__C": 2, "de": {"__C": 2, "tuer": {"__C": 2, "__e": [["C'est-à-dire s'approcher si près, qu'ils ne peuvent pas utiliser l'artillerie et les bombardements aériens de peur de tuer les leurs.", "The intelligence on which basic decisions had been made in Washington had been uniformly bad.", 1]]}, "__e": [["C'est-à-dire s'approcher si près, qu'ils ne peuvent pas utiliser l'artillerie et les bombardements aériens de peur de tuer les leurs.", "The intelligence on which basic decisions had been made in Washington had been uniformly bad.", 1]]}, "__e": [["C'est-à-dire s'approcher si près, qu'ils ne peuvent pas utiliser l'artillerie et les bombardements aériens de peur de tuer les leurs.", "The intelligence on which basic decisions had been made in Washington had been uniformly bad.", 1]]}, "la": {"__C": 5, "seconde": {"__C": 1, "guerre": {"__C": 1, "__e": [["En 1944, l'école a subi les raids aériens de la seconde guerre mondiale, et a été détruite pour la seconde fois de sa courte histoire.", "In 1944, the school fell victim to the air raids of WWII, and was demolished for the second time in its short history.", 1], ["George nous avait laissé des images qu'il avait montées, de combats aériens de la Seconde Guerre mondiale, pour nous montrer ce qu'il voulait pour la bataille de l'Étoile de la mort.", "But George had left us his material that he had cut from World War II movies and, you know, gun camera stuff, for what he thought he wanted to have happened in the battle for the Death Star.", 1]]}, "__e": [["En 1944, l'école a subi les raids aériens de la seconde guerre mondiale, et a été détruite pour la seconde fois de sa courte histoire.", "In 1944, the school fell victim to the air raids of WWII, and was demolished for the second time in its short history.", 1], ["George nous avait laissé des images qu'il avait montées, de combats aériens de la Seconde Guerre mondiale, pour nous montrer ce qu'il voulait pour la bataille de l'Étoile de la mort.", "But George had left us his material that he had cut from World War II movies and, you know, gun camera stuff, for what he thought he wanted to have happened in the battle for the Death Star.", 1]]}, "2e": {"__C": 1, "guerre": {"__C": 1, "__e": [["Des bites et des combats aériens de la 2e Guerre mondiale.", "Yeah,cocks and world war ii air battles. True.", 1]]}, "__e": [["Des bites et des combats aériens de la 2e Guerre mondiale.", "Yeah,cocks and world war ii air battles. True.", 1]]}, "__e": [["En 1944, l'école a subi les raids aériens de la seconde guerre mondiale, et a été détruite pour la seconde fois de sa courte histoire.", "In 1944, the school fell victim to the air raids of WWII, and was demolished for the second time in its short history.", 1], ["Mon deuxième fils Shigeki est maître de première classe dans les corps aériens de la marine, et il est en ce moment en service actif.", "My second son, Shigeki, is a petty officer with the Navy flying corps, and is presently on active duty.", 1], ["George nous avait laissé des images qu'il avait montées, de combats aériens de la Seconde Guerre mondiale, pour nous montrer ce qu'il voulait pour la bataille de l'Étoile de la mort.", "But George had left us his material that he had cut from World War II movies and, you know, gun camera stuff, for what he thought he wanted to have happened in the battle for the Death Star.", 1]]}, "__e": [["Mon deuxième fils Shigeki est maître de première classe dans les corps aériens de la marine, et il est en ce moment en service actif.", "My second son, Shigeki, is a petty officer with the Navy flying corps, and is presently on active duty.", 1], ["Pas seulement, des droits aériens de tous les immeubles de la rue.", "Not just hers. Those of every other building on the block.", 1], ["George nous avait laissé des images qu'il avait montées, de combats aériens de la Seconde Guerre mondiale, pour nous montrer ce qu'il voulait pour la bataille de l'Étoile de la mort.", "But George had left us his material that he had cut from World War II movies and, you know, gun camera stuff, for what he thought he wanted to have happened in the battle for the Death Star.", 1]]}, "et": {"__C": 27, "navals": {"__C": 2, "en": {"__C": 1, "italie": {"__C": 1, "__e": [["jeux aériens et navals en Italie.", "Air and naval games in Italy.", 1]]}, "__e": [["jeux aériens et navals en Italie.", "Air and naval games in Italy.", 1]]}, "niveaux": {"__C": 1, "des": {"__C": 1, "__e": [["Atouts aériens et navals, niveaux des troupes, - centres de gravités... tout.", "Air and Naval assets, troop levels,", 1]]}, "__e": [["Atouts aériens et navals, niveaux des troupes, - centres de gravités... tout.", "Air and Naval assets, troop levels,", 1]]}, "__e": [["Atouts aériens et navals, niveaux des troupes, - centres de gravités... tout.", "Air and Naval assets, troop levels,", 1], ["jeux aériens et navals en Italie.", "Air and naval games in Italy.", 1]]}, "maritimes": {"__C": 2, "c'est": {"__C": 1, "un": {"__C": 1, "__e": [["Nous devons négocier avec les autres pays pour les trnasports aériens et maritimes. c'est un problème d'ordre mondial.", "Negotiations with the countries that are going to take care of our ships and airplanes are, politically, a hell of a big global issue.", 1]]}, "__e": [["Nous devons négocier avec les autres pays pour les trnasports aériens et maritimes. c'est un problème d'ordre mondial.", "Negotiations with the countries that are going to take care of our ships and airplanes are, politically, a hell of a big global issue.", 1]]}, "__e": [["Je vérifie les entrepôts aériens et maritimes.", "Let's see. Checking airfields and shipping yards.", 1], ["Nous devons négocier avec les autres pays pour les trnasports aériens et maritimes. c'est un problème d'ordre mondial.", "Negotiations with the countries that are going to take care of our ships and airplanes are, politically, a hell of a big global issue.", 1], ["La police en Grande Bretagne tente de le pister sur les listes de passagers aériens et maritimes.", "Special Branch in Britain is trying to trace him... mthrough the passenger lists of all airlines and ferries.", 1]]}, "le": {"__C": 3, "concorde": {"__C": 1, "ne": {"__C": 1, "__e": [["35 ans plus tard, rien n'a bougé, ni les voitures, ni les transports aériens, et le Concorde ne vole plus.", "- What? - Thirty-five years later cars, air travel's exactly the same. We don't have the Concorde anymore.", 1]]}, "__e": [["35 ans plus tard, rien n'a bougé, ni les voitures, ni les transports aériens, et le Concorde ne vole plus.", "- What? - Thirty-five years later cars, air travel's exactly the same. We don't have the Concorde anymore.", 1]]}, "bruit": {"__C": 1, "n'est": {"__C": 1, "__e": [["Dormir avec un ou deux bombardements aériens et le bruit n'est pas une issue.", "Sleep through an aerial bombing or two and noise isn't an issue.", 1]]}, "__e": [["Dormir avec un ou deux bombardements aériens et le bruit n'est pas une issue.", "Sleep through an aerial bombing or two and noise isn't an issue.", 1]]}, "__e": [["Toute la panique, les crashs aériens et le chaos ont mystérieusement stoppé avec la mort de Zimmerman.", "All the panic, crashing planes and chaos appear to have for some reason died with George Zimmerman.", 1], ["Dormir avec un ou deux bombardements aériens et le bruit n'est pas une issue.", "Sleep through an aerial bombing or two and noise isn't an issue.", 1], ["35 ans plus tard, rien n'a bougé, ni les voitures, ni les transports aériens, et le Concorde ne vole plus.", "- What? - Thirty-five years later cars, air travel's exactly the same. We don't have the Concorde anymore.", 1]]}, "__e": [["35 ans plus tard, rien n'a bougé, ni les voitures, ni les transports aériens, et le Concorde ne vole plus.", "- What? - Thirty-five years later cars, air travel's exactly the same. We don't have the Concorde anymore.", 1], ["Après tout, vous avez servi deux fois avec le plus respecté des groupes aériens, et vous avez été recommandé pour la médaille de l'Air Force et c'était avant votre blessure...", "After all, you did serve two tours with the highest-regarded air expeditionary group, and you were recommended for the Air Force Medal and the Air Force Cross, and that was before your injury... something your dad should be proud of...", 1], ["On ne veut pas qu'elle ressemble à New York, Alors ce qu'on fait, c'est de prendre ces plans aériens et on leur ajoute des éléments pour que ça fasse ressembler à Gotham.", "We don't want it to look like New York City, so what we're doing is we're taking those aerials or we're adding elements to make it feel like it's Gotham.", 1]]}, "pour": {"__C": 13, "imprimer": {"__C": 1, "la": {"__C": 1, "trace": {"__C": 1, "__e": [["Quand la jeunesse se jette dans les combats aériens pour imprimer la trace de son héroisme dans le ciel.", "When youth first rushed into fighting wings to blaze a trail of heroism across the sky.", 1]]}, "__e": [["Quand la jeunesse se jette dans les combats aériens pour imprimer la trace de son héroisme dans le ciel.", "When youth first rushed into fighting wings to blaze a trail of heroism across the sky.", 1]]}, "__e": [["Quand la jeunesse se jette dans les combats aériens pour imprimer la trace de son héroisme dans le ciel.", "When youth first rushed into fighting wings to blaze a trail of heroism across the sky.", 1]]}, "qu'il": {"__C": 1, "nous": {"__C": 1, "fournisse": {"__C": 1, "__e": [["Essayez de joindre d'urgence le colonel Deval aux moyens aériens pour qu'il nous fournisse demain l'appui Mirages.", "Try to contact urgently Colonel Deval of the airforce to provide us Mirages in support tomorrow.", 1]]}, "__e": [["Essayez de joindre d'urgence le colonel Deval aux moyens aériens pour qu'il nous fournisse demain l'appui Mirages.", "Try to contact urgently Colonel Deval of the airforce to provide us Mirages in support tomorrow.", 1]]}, "__e": [["Essayez de joindre d'urgence le colonel Deval aux moyens aériens pour qu'il nous fournisse demain l'appui Mirages.", "Try to contact urgently Colonel Deval of the airforce to provide us Mirages in support tomorrow.", 1]]}, "cette": {"__C": 2, "occasion": {"__C": 1, "__e": [["On vient de vous informer que les conditions climatiques sur la chaîne de montagne d'Ajusco ne permettent pas d'utiliser des véhicules aériens pour cette occasion.", "It's been informed that due to weather conditions in the Ajusco mountain ridge, no air support will be used in this occasion.", 1]]}, "__e": [["Il y a ceux parmi nous - surtout des enfants - dont le but unique est d'agir comme contrôleurs aériens pour cette interconnectivité.", "There are those among us-- mostly kids-- whose sole purpose is to act as air traffic controllers for that interconnectivity.", 1], ["On vient de vous informer que les conditions climatiques sur la chaîne de montagne d'Ajusco ne permettent pas d'utiliser des véhicules aériens pour cette occasion.", "It's been informed that due to weather conditions in the Ajusco mountain ridge, no air support will be used in this occasion.", 1]]}, "__e": [["Le travail de Terry consiste aussi en des relevés aériens pour enregistrer la gravité de chaque blanchiment.", "Terry's work involves conducting aerial surveys to record the extent of each bleaching event.", 1], ["On regarde les vidéos des drones aériens pour déterminer où ils sont allés.", "We're scanning footage from aerial drones To determine where they went. Probably not far.", 1], ["J'appelle des renforts aériens pour nous aider dans les recherches.", "I'll call air support for help with thsearch.", 1]]}, "non": {"__C": 23, "identifiés": {"__C": 21, "ou": {"__C": 2, "ovnis": {"__C": 2, "__e": [["Voici un document qui a été obtenu grâce à la loi sur la liberté de l'information et il montre très clairement que nous avons eu des problèmes avec ces \"phénomènes aériens non identifiés\" ou OVNIs depuis au moins 70 ans, en tout cas depuis 1950 et certainement avant.", "But, suddenly, the articles stop without explanation. This is the point where we crack anti-gravity technologies and it went totally covert.", 1]]}, "__e": [["Voici un document qui a été obtenu grâce à la loi sur la liberté de l'information et il montre très clairement que nous avons eu des problèmes avec ces \"phénomènes aériens non identifiés\" ou OVNIs depuis au moins 70 ans, en tout cas depuis 1950 et certainement avant.", "But, suddenly, the articles stop without explanation. This is the point where we crack anti-gravity technologies and it went totally covert.", 1]]}, "sont": {"__C": 2, "en": {"__C": 1, "__e": [["Les leaders mondiaux commencent-ils à envisager sérieusement la possibilité que des phénomènes aériens non identifiés sont, en fait, d'origine extraterrestre ?", "Are world leaders beginning to seriously consider the possibility that unidentified aerial phenomena are, in fact, of extraterrestrial origin?", 1]]}, "une": {"__C": 1, "__e": [["Les phénomènes aériens non identifiés sont une potentiel menace potentielle pour la sécurité nationale, et ils doivent être traités de cette façon.", "In more than 50 years. Unidentified aerial phenomena are a potential National security threat,", 1]]}, "__e": [["Les leaders mondiaux commencent-ils à envisager sérieusement la possibilité que des phénomènes aériens non identifiés sont, en fait, d'origine extraterrestre ?", "Are world leaders beginning to seriously consider the possibility that unidentified aerial phenomena are, in fact, of extraterrestrial origin?", 1], ["Les phénomènes aériens non identifiés sont une potentiel menace potentielle pour la sécurité nationale, et ils doivent être traités de cette façon.", "In more than 50 years. Unidentified aerial phenomena are a potential National security threat,", 1]]}, "__e": [["Après le divorce, Vivian quitte le FBI pour un poste à la Défense, où elle devient... directrice du groupe des phénomènes aériens non identifiés.", "Well, after the divorce, Vivian left the FBI for a job at the Defense Department, where she is now... the head of the Unidentified Aerial Phenomena Task Force.", 1], ["En 2017, nous avons appris pour la première fois que le ministère de la Défense avait lancé discrètement une organisation similaire, pour suivre ce qu'on appelle maintenant \"Phénomènes Aériens Non identifiés\".", "In 2017, we learned for the first time that the Department of Defense had quietly restarted a similar organization, tracking what we now call Unidentified Aerial Phenomena.", 1], ["Voici un document qui a été obtenu grâce à la loi sur la liberté de l'information et il montre très clairement que nous avons eu des problèmes avec ces \"phénomènes aériens non identifiés\" ou OVNIs depuis au moins 70 ans, en tout cas depuis 1950 et certainement avant.", "But, suddenly, the articles stop without explanation. This is the point where we crack anti-gravity technologies and it went totally covert.", 1]]}, "expliqués": {"__C": 2, "pour": {"__C": 2, "essayer": {"__C": 2, "__e": [["Le groupe de travail UAP a pour objectif d'observer ces phénomènes aériens non expliqués pour essayer de mieux les comprendre.", "There are too many times where we could have had an intervention that was hostile and we never have, and we're the enemy.", 1]]}, "__e": [["Le groupe de travail UAP a pour objectif d'observer ces phénomènes aériens non expliqués pour essayer de mieux les comprendre.", "There are too many times where we could have had an intervention that was hostile and we never have, and we're the enemy.", 1]]}, "__e": [["Le groupe de travail UAP a pour objectif d'observer ces phénomènes aériens non expliqués pour essayer de mieux les comprendre.", "There are too many times where we could have had an intervention that was hostile and we never have, and we're the enemy.", 1]]}, "__e": [["Après le divorce, Vivian quitte le FBI pour un poste à la Défense, où elle devient... directrice du groupe des phénomènes aériens non identifiés.", "Well, after the divorce, Vivian left the FBI for a job at the Defense Department, where she is now... the head of the Unidentified Aerial Phenomena Task Force.", 1], ["En 2017, nous avons appris pour la première fois que le ministère de la Défense avait lancé discrètement une organisation similaire, pour suivre ce qu'on appelle maintenant \"Phénomènes Aériens Non identifiés\".", "In 2017, we learned for the first time that the Department of Defense had quietly restarted a similar organization, tracking what we now call Unidentified Aerial Phenomena.", 1], ["Voici un document qui a été obtenu grâce à la loi sur la liberté de l'information et il montre très clairement que nous avons eu des problèmes avec ces \"phénomènes aériens non identifiés\" ou OVNIs depuis au moins 70 ans, en tout cas depuis 1950 et certainement avant.", "But, suddenly, the articles stop without explanation. This is the point where we crack anti-gravity technologies and it went totally covert.", 1]]}, "__e": [["Après tout, vous avez servi deux fois avec le plus respecté des groupes aériens, et vous avez été recommandé pour la médaille de l'Air Force et c'était avant votre blessure...", "After all, you did serve two tours with the highest-regarded air expeditionary group, and you were recommended for the Air Force Medal and the Air Force Cross, and that was before your injury... something your dad should be proud of...", 1], ["On ne veut pas qu'elle ressemble à New York, Alors ce qu'on fait, c'est de prendre ces plans aériens et on leur ajoute des éléments pour que ça fasse ressembler à Gotham.", "We don't want it to look like New York City, so what we're doing is we're taking those aerials or we're adding elements to make it feel like it's Gotham.", 1], ["Je l'ai entendu raconter ses combats aériens, comment il a été abattu, comment il a traversé la France. Et ça m'a fait froid dans le dos.", "And I heard him telling about all his aerial battles... how he Was shot down and how he made his Way through France... and I got shivers up my spine.", 1]]}, "manitou": {"__C": 312, "de": {"__C": 20, "la": {"__C": 5, "culture": {"__C": 1, "de": {"__C": 1, "__e": [["Vous serez bientôt  le grand manitou de la culture de Miragno!", "Soon you'll be the center of the cultural and scientific life of Miragno!", 1]]}, "__e": [["Vous serez bientôt  le grand manitou de la culture de Miragno!", "Soon you'll be the center of the cultural and scientific life of Miragno!", 1]]}, "finance": {"__C": 1, "__e": [["Les filles, je vous présente Stanley Ipkiss, un grand manitou de la finance.", "Gals, meet my buddy Stanley Ipkiss. Humungo in the banking business.", 1]]}, "__e": [["Vous serez bientôt  le grand manitou de la culture de Miragno!", "Soon you'll be the center of the cultural and scientific life of Miragno!", 1], ["Les filles, je vous présente Stanley Ipkiss, un grand manitou de la finance.", "Gals, meet my buddy Stanley Ipkiss. Humungo in the banking business.", 1], ["Apparemment, c'est le grand manitou de la musique.", "Apparently, he's some all-knowing musical big shot.", 1]]}, "l'industrie": {"__C": 2, "__e": [["\"Un manitou de l'industrie.\"", "Underneath, it said, \"Industrial Prince of England.\"", 1], ["\"Un grand manitou de l'industrie\"!", "\"'Industrial Prince of England...\"", 1]]}, "south": {"__C": 1, "beach": {"__C": 1, "et": {"__C": 1, "__e": [["Tu viens ici et tu deviens le grand manitou de South Beach et personne ne va rien soupçonner?", "You're gonna come down here and become the biggest thing on South Beach and nobody's gonna suspect nothin'?", 1]]}, "__e": [["Tu viens ici et tu deviens le grand manitou de South Beach et personne ne va rien soupçonner?", "You're gonna come down here and become the biggest thing on South Beach and nobody's gonna suspect nothin'?", 1]]}, "__e": [["Tu viens ici et tu deviens le grand manitou de South Beach et personne ne va rien soupçonner?", "You're gonna come down here and become the biggest thing on South Beach and nobody's gonna suspect nothin'?", 1]]}, "__e": [["Comment t'as persuadé le grand manitou de te laisser venir ?", "So, how did you convince the overlord to let you go today?", 1], ["Nom de famille de dingue, et le grand manitou de Broadway, Willy Wang.", "Crazy long last name, and big Broadway guy Willy Wang.", 1], ["Tu viens ici et tu deviens le grand manitou de South Beach et personne ne va rien soupçonner?", "You're gonna come down here and become the biggest thing on South Beach and nobody's gonna suspect nothin'?", 1]]}, "en": {"__C": 6, "personne": {"__C": 1, "__e": [["Le grand manitou en personne!", "The big shot himself?", 1]]}, "décide": {"__C": 1, "__e": [["Que Manitou en décide !", "Manitou will decide!", 1]]}, "devient": {"__C": 2, "un": {"__C": 2, "__e": [["La personne attaquée par un manitou en devient un.", "To be attacked by a manitou causes the victim to become one.", 1]]}, "__e": [["La personne attaquée par un manitou en devient un.", "To be attacked by a manitou causes the victim to become one.", 1]]}, "__e": [["Le grand manitou en personne!", "The big shot himself?", 1], ["La personne attaquée par un manitou en devient un.", "To be attacked by a manitou causes the victim to become one.", 1], ["Depuis que Lucifer est au violon, il paraît que vous êtes le grand manitou en bas.", "Word on the street is that ever since Lucifer went to the pokey you're the big kahuna downstairs.", 1]]}, "et": {"__C": 4, "que": {"__C": 1, "nous": {"__C": 1, "devrions": {"__C": 1, "__e": [["J'enverrai un mot à Mc Hale: nous arrivons par Manitou et que nous devrions le rejoindre ce soir.", "I'll send word to McHale we're coming through Manitou and that we should reach him tonight.", 1]]}, "__e": [["J'enverrai un mot à Mc Hale: nous arrivons par Manitou et que nous devrions le rejoindre ce soir.", "I'll send word to McHale we're coming through Manitou and that we should reach him tonight.", 1]]}, "__e": [["J'enverrai un mot à Mc Hale: nous arrivons par Manitou et que nous devrions le rejoindre ce soir.", "I'll send word to McHale we're coming through Manitou and that we should reach him tonight.", 1]]}, "leur": {"__C": 1, "répète": {"__C": 1, "que": {"__C": 1, "__e": [["Peu importe ce qui les rassure, Kim, en l'occurrence, car elle est le grand manitou et leur répète que tout va bien.", "It's like whatever was making Them feel comfortable,which was Kim, because she's like the top Dog,it's another everything's Okay.", 1]]}, "__e": [["Peu importe ce qui les rassure, Kim, en l'occurrence, car elle est le grand manitou et leur répète que tout va bien.", "It's like whatever was making Them feel comfortable,which was Kim, because she's like the top Dog,it's another everything's Okay.", 1]]}, "__e": [["Peu importe ce qui les rassure, Kim, en l'occurrence, car elle est le grand manitou et leur répète que tout va bien.", "It's like whatever was making Them feel comfortable,which was Kim, because she's like the top Dog,it's another everything's Okay.", 1]]}, "tyler": {"__C": 1, "greene": {"__C": 1, "le": {"__C": 1, "__e": [["Gavin, le grand manitou et Tyler Greene le SDF ont été colocataires ?", "When were Gavin the big shot and Tyler Greene the homeless guy roommates?", 1]]}, "__e": [["Gavin, le grand manitou et Tyler Greene le SDF ont été colocataires ?", "When were Gavin the big shot and Tyler Greene the homeless guy roommates?", 1]]}, "__e": [["Gavin, le grand manitou et Tyler Greene le SDF ont été colocataires ?", "When were Gavin the big shot and Tyler Greene the homeless guy roommates?", 1]]}, "__e": [["J'enverrai un mot à Mc Hale: nous arrivons par Manitou et que nous devrions le rejoindre ce soir.", "I'll send word to McHale we're coming through Manitou and that we should reach him tonight.", 1], ["Cet Indien au milieu, c'est le grand manitou, et si je le tue, c'est très mauvais, ils vont tous perdre leur hargne et abandonner.", "That Indian in the middle there... he's the mucky muck, and if I shoot him, well, that's bad medicine, and I think they'll all lose their spit and light out.", 1], ["Peu importe ce qui les rassure, Kim, en l'occurrence, car elle est le grand manitou et leur répète que tout va bien.", "It's like whatever was making Them feel comfortable,which was Kim, because she's like the top Dog,it's another everything's Okay.", 1]]}, "a": {"__C": 9, "parlé": {"__C": 1, "pour": {"__C": 1, "old": {"__C": 1, "__e": [["Le Grand Manitou a parlé pour Old Shatterhand.", "Manitou gives his pardon to Shatterhand.", 1]]}, "__e": [["Le Grand Manitou a parlé pour Old Shatterhand.", "Manitou gives his pardon to Shatterhand.", 1]]}, "__e": [["Le Grand Manitou a parlé pour Old Shatterhand.", "Manitou gives his pardon to Shatterhand.", 1]]}, "mis": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Manitou a mis de la précision dans ton tir.", "Manitou has put precision into your aim.", 1]]}, "__e": [["Manitou a mis de la précision dans ton tir.", "Manitou has put precision into your aim.", 1]]}, "__e": [["Manitou a mis de la précision dans ton tir.", "Manitou has put precision into your aim.", 1]]}, "dû": {"__C": 1, "remonter": {"__C": 1, "sur": {"__C": 1, "__e": [["Le grand manitou a dû remonter sur scène.", "Howdy Doody must be taking the stage again.", 1]]}, "__e": [["Le grand manitou a dû remonter sur scène.", "Howdy Doody must be taking the stage again.", 1]]}, "__e": [["Le grand manitou a dû remonter sur scène.", "Howdy Doody must be taking the stage again.", 1]]}, "__e": [["Manitou a mis de la précision dans ton tir.", "Manitou has put precision into your aim.", 1], ["Le grand manitou a dû remonter sur scène.", "Howdy Doody must be taking the stage again.", 1], ["Le grand manitou a entendu parler de ta petite représentation à la cantine.", "Top Dog heard about your little performance in the canteen.", 1]]}, "est": {"__C": 9, "en": {"__C": 1, "colère": {"__C": 1, "contre": {"__C": 1, "__e": [["Manitou est en colère contre Buffle Rouge, parce qu'il est du côté des assassins et des voleurs.", "Manitoe is mad at Red Buffalo because he chooses crooks.", 1]]}, "__e": [["Manitou est en colère contre Buffle Rouge, parce qu'il est du côté des assassins et des voleurs.", "Manitoe is mad at Red Buffalo because he chooses crooks.", 1]]}, "__e": [["Manitou est en colère contre Buffle Rouge, parce qu'il est du côté des assassins et des voleurs.", "Manitoe is mad at Red Buffalo because he chooses crooks.", 1]]}, "avec": {"__C": 1, "toi": {"__C": 1, "et": {"__C": 1, "__e": [["Le grand manitou est avec toi et tes hommes.", "The Great Manitou is with you and your men.", 1]]}, "__e": [["Le grand manitou est avec toi et tes hommes.", "The Great Manitou is with you and your men.", 1]]}, "__e": [["Le grand manitou est avec toi et tes hommes.", "The Great Manitou is with you and your men.", 1]]}, "revenu": {"__C": 2, "__e": [["Mais le manitou est revenu.", "But the manitou rose again.", 1]]}, "__e": [["Le grand manitou est avec toi et tes hommes.", "The Great Manitou is with you and your men.", 1], ["Personne ne sait que le grand manitou est mort.", "No one on there yet knows that the witch is dead.", 1], ["Manitou est en colère contre Buffle Rouge, parce qu'il est du côté des assassins et des voleurs.", "Manitoe is mad at Red Buffalo because he chooses crooks.", 1]]}, "du": {"__C": 12, "qg": {"__C": 1, "__e": [["Honcho, le grand manitou du QG.", "- Honcho, One Police Plaza.", 1]]}, "sport": {"__C": 1, "__e": [["Cooper se fait doubler par un grand manitou du sport.", "Cooper is getting his lunch handed to him By some big mouth in the sports world.", 1]]}, "trésor": {"__C": 1, "__e": [["Ou dans le cas qui nous occupe, le secrétaire Mellon, le grand Manitou du Trésor.", "Or in our case Secretary Mellon, the Grand Poobah of the Treasury Department.", 1]]}, "__e": [["Cooper se fait doubler par un grand manitou du sport.", "Cooper is getting his lunch handed to him By some big mouth in the sports world.", 1], ["Vous pouvez être un grand manitou du vaudou, camarade, mais il s'agit d'un rituel très spécifique, très stricte.", "You may be grand poobah of voodoo, mate, but that's one very specific, very narrow modality.", 1], ["Et personne, ni toi, ni le grand manitou du casino, ni l'adjoint Beau gosse, ne me forcera à donner mon argent.", "Not you or Big Chief Casino or Deputy Dreamboat here shall rend us asunder!", 1]]}, "__e": [["La sagesse et moi, c'est comme l'eau et l'huile. J'ai décidé que le grand manitou m'avait mis sur cette planète pour balancer une hache et tirer une lance, pas pour prendre des décisions.", "Wise and me are like water and oil, so I decided that the big guy put me on this planet to swing an axe and drag a hose, and not make higher level decisions.", 1], ["Mais tu vas témoigner et dire que tu as violé mes droits ou alors, fais en sorte de me tirer de là, grand manitou.", "But you will get on that stand, and say you violated my rights. Or you'll pull some strings and get me out of here, power man.", 1], ["Le grand manitou m'a demandé de te chercher, de prendre soin de toi et de te montrer la beauté de ce lieu.", "All right, well, boss man wants me to pick you up, show you a good time. Bring you to this fine establishment.", 1]]}, "écoutez-vous": {"__C": 253, "parler": {"__C": 22, "vous": {"__C": 2, "pourrez": {"__C": 1, "me": {"__C": 1, "__e": [["- La semaine prochaine ? Écoutez-vous parler ! Vous pourrez me sucer la semaine prochaine ?", "Get this, man - \"You can suck me off next week.\"", 1]]}, "__e": [["- La semaine prochaine ? Écoutez-vous parler ! Vous pourrez me sucer la semaine prochaine ?", "Get this, man - \"You can suck me off next week.\"", 1]]}, "voulez": {"__C": 1, "payer": {"__C": 1, "__e": [["Écoutez-vous parler, vous voulez payer pour manger.", "Listen to you all, talking about paying for food.", 1]]}, "__e": [["Écoutez-vous parler, vous voulez payer pour manger.", "Listen to you all, talking about paying for food.", 1]]}, "__e": [["Écoutez-vous parler, vous voulez payer pour manger.", "Listen to you all, talking about paying for food.", 1], ["- La semaine prochaine ? Écoutez-vous parler ! Vous pourrez me sucer la semaine prochaine ?", "Get this, man - \"You can suck me off next week.\"", 1]]}, "andy": {"__C": 1, "__e": [["Écoutez-vous parler, Andy.", "Andy. Listen to yourself, Andy.", 1]]}, "d'amour": {"__C": 1, "__e": [["Écoutez-vous parler d'amour !", "Look at you babbling on about love.", 1]]}, "__e": [["Si vous en voulez, écoutez-vous parler.", "If you want those, keep talking.", 1], ["Écoutez-vous parler, vous voulez payer pour manger.", "Listen to you all, talking about paying for food.", 1], ["- La semaine prochaine ? Écoutez-vous parler ! Vous pourrez me sucer la semaine prochaine ?", "Get this, man - \"You can suck me off next week.\"", 1]]}, "tous": {"__C": 6, "les": {"__C": 4, "deux": {"__C": 3, "__e": [["Écoutez-vous tous les deux.", "Listen to the two of you.", 1]]}, "trois": {"__C": 1, "__e": [["Écoutez-vous, tous les trois.", "Oh, listen to the three of you.", 1]]}, "__e": [["Écoutez-vous, tous les trois.", "Oh, listen to the three of you.", 1], ["Écoutez-vous tous les deux.", "Listen to the two of you.", 1]]}, "__e": [["Écoutez-vous, tous les trois.", "Oh, listen to the three of you.", 1], ["Écoutez-vous tous les deux.", "Listen to the two of you.", 1]]}, "un": {"__C": 7, "peu": {"__C": 6, "__e": [["Écoutez-vous un peu.", "Listen to yourself.", 1], ["- James, James, écoutez-vous un peu !", "- James, James, listen to yourself.", 1]]}, "petit": {"__C": 1, "peu": {"__C": 1, "__e": [["Écoutez-vous un petit peu.", "I wish y'all would just sit back here and listen to yourselves.", 1]]}, "__e": [["Écoutez-vous un petit peu.", "I wish y'all would just sit back here and listen to yourselves.", 1]]}, "__e": [["Écoutez-vous un peu.", "Listen to yourself.", 1], ["Écoutez-vous un petit peu.", "I wish y'all would just sit back here and listen to yourselves.", 1], ["- James, James, écoutez-vous un peu !", "- James, James, listen to yourself.", 1]]}, "les": {"__C": 10, "ragots": {"__C": 1, "et": {"__C": 1, "à": {"__C": 1}, "__e": [["Pourquoi écoutez-vous les ragots et cédez-vous à l'hystérie ?", "Why do you give in to gossip and hysteria?", 1]]}, "__e": [["Pourquoi écoutez-vous les ragots et cédez-vous à l'hystérie ?", "Why do you give in to gossip and hysteria?", 1]]}, "rolling": {"__C": 1, "stones": {"__C": 1, "7": {"__C": 1, "__e": [["Écoutez-vous les Rolling Stones 7", "Do you own any albums featuring the Rolling Stones?", 1]]}, "__e": [["Écoutez-vous les Rolling Stones 7", "Do you own any albums featuring the Rolling Stones?", 1]]}, "__e": [["Écoutez-vous les Rolling Stones 7", "Do you own any albums featuring the Rolling Stones?", 1]]}, "uns": {"__C": 3, "les": {"__C": 3, "autres": {"__C": 3, "__e": [["Écoutez-vous les uns les autres.", "Listen to each other. Listen to each other.", 1], ["Alors, écoutez-vous les uns les autres.", "Then what is it? It's about listening. Listening to each other...", 1]]}, "__e": [["Écoutez-vous les uns les autres.", "Listen to each other. Listen to each other.", 1], ["Alors, écoutez-vous les uns les autres.", "Then what is it? It's about listening. Listening to each other...", 1]]}, "__e": [["Écoutez-vous les uns les autres.", "Listen to each other. Listen to each other.", 1], ["Alors, écoutez-vous les uns les autres.", "Then what is it? It's about listening. Listening to each other...", 1]]}, "__e": [["Écoutez-vous les uns les autres.", "Listen to each other. Listen to each other.", 1], ["Pourquoi écoutez-vous les ordres d'un civil ?", "Why are you taking orders from a civilian?", 1], ["Alors, écoutez-vous les uns les autres.", "Then what is it? It's about listening. Listening to each other...", 1]]}, "donc": {"__C": 10, "oui": {"__C": 1, "__e": [["Mais écoutez-vous donc ! \"Oui.", "People, people, listen to yourselves!", 1]]}, "ça": {"__C": 1, "n'existe": {"__C": 1, "pas": {"__C": 1, "__e": [["Écoutez-vous donc. Ça n'existe pas.", "[chuckles] Listen to yourself, man.", 1]]}, "__e": [["Écoutez-vous donc. Ça n'existe pas.", "[chuckles] Listen to yourself, man.", 1]]}, "__e": [["Écoutez-vous donc. Ça n'existe pas.", "[chuckles] Listen to yourself, man.", 1]]}, "__e": [["Oh ! Mais écoutez-vous donc !", "Oh, brother.", 1], ["Mais écoutez-vous donc ! \"Oui.", "People, people, listen to yourselves!", 1], ["Écoutez-vous donc. Ça n'existe pas.", "[chuckles] Listen to yourself, man.", 1]]}, "vous": {"__C": 9, "parlez": {"__C": 1, "comme": {"__C": 1, "un": {"__C": 1, "__e": [["Regardez-vous Écoutez-vous Vous parlez comme un loco !", "Look at you. Listen to you. You are sounding Ioco!", 1]]}, "__e": [["Regardez-vous Écoutez-vous Vous parlez comme un loco !", "Look at you. Listen to you. You are sounding Ioco!", 1]]}, "__e": [["Regardez-vous Écoutez-vous Vous parlez comme un loco !", "Look at you. Listen to you. You are sounding Ioco!", 1]]}, "devenez": {"__C": 1, "complètement": {"__C": 1, "préoccupé": {"__C": 1, "__e": [["Écoutez-vous, vous devenez complètement préoccupé", "Manny,listen to yourself. You're becoming completely preoccupied because some woman told you ...", 1]]}, "__e": [["Écoutez-vous, vous devenez complètement préoccupé", "Manny,listen to yourself. You're becoming completely preoccupied because some woman told you ...", 1]]}, "__e": [["Écoutez-vous, vous devenez complètement préoccupé", "Manny,listen to yourself. You're becoming completely preoccupied because some woman told you ...", 1]]}, "êtes": {"__C": 3, "délirant": {"__C": 1, "__e": [["Écoutez-vous, vous êtes délirant!", "Listen to you, you're delusional!", 1]]}, "ridicules": {"__C": 1, "__e": [["Écoutez-vous ! Vous êtes ridicules.", "If you could hear yourselves, you sound absurd.", 1]]}, "__e": [["Écoutez-vous, vous êtes délirant!", "Listen to you, you're delusional!", 1], ["Écoutez-vous ! Vous êtes ridicules.", "If you could hear yourselves, you sound absurd.", 1], ["Écoutez-vous ! Vous êtes énervée.", "Looks like you are filled with anger.", 1]]}, "__e": [["Regardez-vous Écoutez-vous Vous parlez comme un loco !", "Look at you. Listen to you. You are sounding Ioco!", 1], ["Écoutez-vous, vous voulez être convaincue.", "Listen to your language. You wanna be convinced.", 1], ["Écoutez-vous, vous et votre enfant.", "Listen to you.", 1]]}, "__e": [["Écoutez-vous me dire que l'Autre côté est fait pour des gens comme moi.", "Look at you. Telling me the Offshore was made for people like me.", 1], ["Écoutez-vous attentivement ?", "Are you listening closely?", 0], ["Écoutez-vous la radio ?", "Are you listening to the radio?", 0]]}, "l'égoïste": {"__C": 109, "peut": {"__C": 2, "invoquer": {"__C": 1, "dieu": {"__C": 1, "__e": [["L'égoïste peut invoquer Dieu !", "That one so selfish can name God! -Selfish?", 1]]}, "__e": [["L'égoïste peut invoquer Dieu !", "That one so selfish can name God! -Selfish?", 1]]}, "être": {"__C": 1, "contrôlée": {"__C": 1, "avec": {"__C": 1, "__e": [["Même Eve l'égoïste peut être contrôlée avec la Pierre.", "Even the selfish Eve can be controlled if he uses the stone.", 1]]}, "__e": [["Même Eve l'égoïste peut être contrôlée avec la Pierre.", "Even the selfish Eve can be controlled if he uses the stone.", 1]]}, "__e": [["Même Eve l'égoïste peut être contrôlée avec la Pierre.", "Even the selfish Eve can be controlled if he uses the stone.", 1]]}, "__e": [["L'égoïste peut invoquer Dieu !", "That one so selfish can name God! -Selfish?", 1], ["Même Eve l'égoïste peut être contrôlée avec la Pierre.", "Even the selfish Eve can be controlled if he uses the stone.", 1]]}, "il": {"__C": 2, "a": {"__C": 2, "tout": {"__C": 2, "bu": {"__C": 2, "__e": [["\"L'égoïste ! Il a tout bu !", "Oh, churl, drunk all and left no friendly drop.", 1], ["L'égoïste ! il a tout bu ! Il n'a pas laissé une goutte amie pour m'aider à le rejoindre !", "Drink all, and leave no friendly drop to help me after?", 1]]}, "__e": [["\"L'égoïste ! Il a tout bu !", "Oh, churl, drunk all and left no friendly drop.", 1], ["L'égoïste ! il a tout bu ! Il n'a pas laissé une goutte amie pour m'aider à le rejoindre !", "Drink all, and leave no friendly drop to help me after?", 1]]}, "__e": [["\"L'égoïste ! Il a tout bu !", "Oh, churl, drunk all and left no friendly drop.", 1], ["L'égoïste ! il a tout bu ! Il n'a pas laissé une goutte amie pour m'aider à le rejoindre !", "Drink all, and leave no friendly drop to help me after?", 1]]}, "__e": [["\"L'égoïste ! Il a tout bu !", "Oh, churl, drunk all and left no friendly drop.", 1], ["L'égoïste ! il a tout bu ! Il n'a pas laissé une goutte amie pour m'aider à le rejoindre !", "Drink all, and leave no friendly drop to help me after?", 1]]}, "c'est": {"__C": 3, "moi": {"__C": 1, "__e": [["Et l'égoïste, c'est moi.", "And I'm the selfish one.", 1]]}, "tout": {"__C": 1, "__e": [["Je veux pas faire l'égoïste. C'est tout.", "I just... don't want to be selfish, that's all.", 1]]}, "toi": {"__C": 1, "__e": [["L'égoïste, c'est toi.", "You're the selfish one.", 1]]}, "__e": [["L'égoïste, c'est toi.", "You're the selfish one.", 1], ["Et l'égoïste, c'est moi.", "And I'm the selfish one.", 1], ["Je veux pas faire l'égoïste. C'est tout.", "I just... don't want to be selfish, that's all.", 1]]}, "et": {"__C": 7, "la": {"__C": 3, "tyrannie": {"__C": 3, "des": {"__C": 3, "__e": [["\"par les iniquités de l'égoïste et la tyrannie des méchants", "`'..and the tyranny of evil men.\"", 1], ["\"de l'égoïste et la tyrannie des méchants", "\",.is beset on all sides by the inequities of the selfish.,.\"", 1]]}, "__e": [["\"par les iniquités de l'égoïste et la tyrannie des méchants", "`'..and the tyranny of evil men.\"", 1], ["\"de l'égoïste et la tyrannie des méchants", "\",.is beset on all sides by the inequities of the selfish.,.\"", 1]]}, "__e": [["\"par les iniquités de l'égoïste et la tyrannie des méchants", "`'..and the tyranny of evil men.\"", 1], ["\"de l'égoïste et la tyrannie des méchants", "\",.is beset on all sides by the inequities of the selfish.,.\"", 1]]}, "stupide": {"__C": 1, "david": {"__C": 1, "clarke": {"__C": 1, "__e": [["Et ton père, l'égoïste et stupide David Clarke... il était mon pigeon pour la liberté.", "And your father, the selfish and dim-witted David Clarke ... he was my patsy to freedom.", 1]]}, "__e": [["Et ton père, l'égoïste et stupide David Clarke... il était mon pigeon pour la liberté.", "And your father, the selfish and dim-witted David Clarke ... he was my patsy to freedom.", 1]]}, "__e": [["Et ton père, l'égoïste et stupide David Clarke... il était mon pigeon pour la liberté.", "And your father, the selfish and dim-witted David Clarke ... he was my patsy to freedom.", 1]]}, "le": {"__C": 1, "gamin": {"__C": 1, "__e": [["Le groupe, ils croyaient que j'étais pas cool, mais c'était Ash, c'était lui l'égoïste et le gamin.", "The band, they thought I was uncool, but it was Ash, he was the selfish, childish one.", 1]]}, "__e": [["Le groupe, ils croyaient que j'étais pas cool, mais c'était Ash, c'était lui l'égoïste et le gamin.", "The band, they thought I was uncool, but it was Ash, he was the selfish, childish one.", 1]]}, "__e": [["\"de l'égoïste et la tyrannie des méchants", "\",.is beset on all sides by the inequities of the selfish.,.\"", 1], ["Et ton père, l'égoïste et stupide David Clarke... il était mon pigeon pour la liberté.", "And your father, the selfish and dim-witted David Clarke ... he was my patsy to freedom.", 1], ["Le groupe, ils croyaient que j'étais pas cool, mais c'était Ash, c'était lui l'égoïste et le gamin.", "The band, they thought I was uncool, but it was Ash, he was the selfish, childish one.", 1]]}, "qui": {"__C": 5, "a": {"__C": 1, "disparu": {"__C": 1, "comme": {"__C": 1, "__e": [["C'est ton père l'égoïste, qui a disparu comme ça.", "Your father's the one who's selfish, up and disappearing like that", 1]]}, "__e": [["C'est ton père l'égoïste, qui a disparu comme ça.", "Your father's the one who's selfish, up and disappearing like that", 1]]}, "__e": [["C'est ton père l'égoïste, qui a disparu comme ça.", "Your father's the one who's selfish, up and disappearing like that", 1]]}, "n'a": {"__C": 1, "pas": {"__C": 1, "eu": {"__C": 1, "__e": [["C'est toi l'égoïste qui n'a pas eu la décence de faire de nous trois une vraie famille.", "You're the selfish prick who didn't have the decency... to turn the three of us into a real family.", 1]]}, "__e": [["C'est toi l'égoïste qui n'a pas eu la décence de faire de nous trois une vraie famille.", "You're the selfish prick who didn't have the decency... to turn the three of us into a real family.", 1]]}, "__e": [["C'est toi l'égoïste qui n'a pas eu la décence de faire de nous trois une vraie famille.", "You're the selfish prick who didn't have the decency... to turn the three of us into a real family.", 1]]}, "accapare": {"__C": 1, "tous": {"__C": 1, "les": {"__C": 1, "__e": [["Quelle est l'égoïste qui accapare tous les surligneurs roses ?", "No one needs you to do anything. (sighs heavily) I wonder what selfish person would hog all the pink highlighters.", 1]]}, "__e": [["Quelle est l'égoïste qui accapare tous les surligneurs roses ?", "No one needs you to do anything. (sighs heavily) I wonder what selfish person would hog all the pink highlighters.", 1]]}, "__e": [["Quelle est l'égoïste qui accapare tous les surligneurs roses ?", "No one needs you to do anything. (sighs heavily) I wonder what selfish person would hog all the pink highlighters.", 1]]}, "__e": [["C'est ton père l'égoïste, qui a disparu comme ça.", "Your father's the one who's selfish, up and disappearing like that", 1], ["Tu es l'égoïste qui finit le café et n'en refait pas.", "You're the selfish jerk who doesn't make new coffee when you empty it.", 1], ["C'est toi l'égoïste qui n'a pas eu la décence de faire de nous trois une vraie famille.", "You're the selfish prick who didn't have the decency... to turn the three of us into a real family.", 1]]}, "en": {"__C": 3, "moi": {"__C": 1, "veut": {"__C": 1, "en": {"__C": 1, "__e": [["L'avenir de la crevette me rend triste, mais l'égoïste en moi veut en manger tant qu'il y en a.", "[in English] I feel really sad about the future of this, but the selfish, awful person in me is like, \"I'm going to eat this while it's still around.\"", 1]]}, "__e": [["L'avenir de la crevette me rend triste, mais l'égoïste en moi veut en manger tant qu'il y en a.", "[in English] I feel really sad about the future of this, but the selfish, awful person in me is like, \"I'm going to eat this while it's still around.\"", 1]]}, "__e": [["L'avenir de la crevette me rend triste, mais l'égoïste en moi veut en manger tant qu'il y en a.", "[in English] I feel really sad about the future of this, but the selfish, awful person in me is like, \"I'm going to eat this while it's still around.\"", 1]]}, "oubliant": {"__C": 1, "la": {"__C": 1, "structure": {"__C": 1, "__e": [["Si vous faites l'égoïste en oubliant la structure, tout peut s'effondrer.", "If you put your needs first and forget that form, the whole thing can unravel.", 1]]}, "__e": [["Si vous faites l'égoïste en oubliant la structure, tout peut s'effondrer.", "If you put your needs first and forget that form, the whole thing can unravel.", 1]]}, "__e": [["Si vous faites l'égoïste en oubliant la structure, tout peut s'effondrer.", "If you put your needs first and forget that form, the whole thing can unravel.", 1]]}, "réalité": {"__C": 1, "__e": [["Qui est l'égoïste en réalité ?", "Who is the one who's actually selfish?", 1]]}, "__e": [["Qui est l'égoïste en réalité ?", "Who is the one who's actually selfish?", 1], ["Si vous faites l'égoïste en oubliant la structure, tout peut s'effondrer.", "If you put your needs first and forget that form, the whole thing can unravel.", 1], ["L'avenir de la crevette me rend triste, mais l'égoïste en moi veut en manger tant qu'il y en a.", "[in English] I feel really sad about the future of this, but the selfish, awful person in me is like, \"I'm going to eat this while it's still around.\"", 1]]}, "__e": [["Quand je pense à lui, je ne dis plus Père, je dis seulement \" l'égoïste \".", "Whenever I think of him, I call him the Egotist.", 1], ["L'avenir de la crevette me rend triste, mais l'égoïste en moi veut en manger tant qu'il y en a.", "[in English] I feel really sad about the future of this, but the selfish, awful person in me is like, \"I'm going to eat this while it's still around.\"", 1], ["L'égoïste ! il a tout bu ! Il n'a pas laissé une goutte amie pour m'aider à le rejoindre !", "Drink all, and leave no friendly drop to help me after?", 1]]}, "râtelier": {"__C": 120, "à": {"__C": 18, "armes": {"__C": 1, "__e": [["Mets ça au râtelier à armes.", "Keep this in the gun rack. Yeah, but what if Lucans comes after me?", 1]]}, "fusils": {"__C": 10, "et": {"__C": 1, "diverses": {"__C": 1, "__e": [["Eh bien, Dipper voulait construire une nouveau râtelier à fusils et... diverses petites bricoles.", "Well, Dipper wanted to build a new gun rack and... a few odds and ends.", 1]]}, "__e": [["Eh bien, Dipper voulait construire une nouveau râtelier à fusils et... diverses petites bricoles.", "Well, Dipper wanted to build a new gun rack and... a few odds and ends.", 1]]}, "a": {"__C": 1, "un": {"__C": 1, "__e": [["Mon râtelier à fusils a un râtelier à fusils.", "Even my arms shelf.", 1]]}, "__e": [["Mon râtelier à fusils a un râtelier à fusils.", "Even my arms shelf.", 1]]}, "__e": [["Eh bien, Dipper voulait construire une nouveau râtelier à fusils et... diverses petites bricoles.", "Well, Dipper wanted to build a new gun rack and... a few odds and ends.", 1], ["Attends un peu... ton cercueil a un râtelier à fusils ?", "Is there a weapon shelf in your chest?", 1], ["Sarah, l'insigne, dans le tiroir du haut. Il lui faudra aussi la clé du râtelier à fusils,", "A badge, Sara, in the top drawer, and he'll need a key to the gun rack.", 1]]}, "pipes": {"__C": 3, "tables": {"__C": 1, "à": {"__C": 1, "__e": [["Râtelier à pipes, tables à café, présentoir à gâteaux... crucifix... un joli plateau à fromages, des coupes à fruits, sandales anti-pluie.", "Pipe racks, coffee tables, cake stands, book ends... crucifixes... a nice cheeseboard, fruit bowls, waterproof sandals...", 1]]}, "__e": [["Râtelier à pipes, tables à café, présentoir à gâteaux... crucifix... un joli plateau à fromages, des coupes à fruits, sandales anti-pluie.", "Pipe racks, coffee tables, cake stands, book ends... crucifixes... a nice cheeseboard, fruit bowls, waterproof sandals...", 1]]}, "et": {"__C": 2, "une": {"__C": 2, "__e": [["des porte-jarretelles vert clair, un râtelier à pipes et une boîte de comprimés Steradent.", "Oh, dear! Are you in a bit of a muddle? Let's start again.", 1], ["des porte-jarretelles vert clair, un râtelier à pipes et une boîte de comprimés Steradent. Sœur Monica Joan ne porte pas de dentier.", "Five pairs of fully fashioned nylon stockings, three egg cups, one corkscrew, a whistle, 11 teaspoons, a hairpiece - which was blonde - a china robin, a box of gents' handkerchiefs, several coloured ribbons,", 1]]}, "__e": [["des porte-jarretelles vert clair, un râtelier à pipes et une boîte de comprimés Steradent.", "Oh, dear! Are you in a bit of a muddle? Let's start again.", 1], ["des porte-jarretelles vert clair, un râtelier à pipes et une boîte de comprimés Steradent. Sœur Monica Joan ne porte pas de dentier.", "Five pairs of fully fashioned nylon stockings, three egg cups, one corkscrew, a whistle, 11 teaspoons, a hairpiece - which was blonde - a china robin, a box of gents' handkerchiefs, several coloured ribbons,", 1]]}, "__e": [["des porte-jarretelles vert clair, un râtelier à pipes et une boîte de comprimés Steradent.", "Oh, dear! Are you in a bit of a muddle? Let's start again.", 1], ["Râtelier à pipes, tables à café, présentoir à gâteaux... crucifix... un joli plateau à fromages, des coupes à fruits, sandales anti-pluie.", "Pipe racks, coffee tables, cake stands, book ends... crucifixes... a nice cheeseboard, fruit bowls, waterproof sandals...", 1], ["des porte-jarretelles vert clair, un râtelier à pipes et une boîte de comprimés Steradent. Sœur Monica Joan ne porte pas de dentier.", "Five pairs of fully fashioned nylon stockings, three egg cups, one corkscrew, a whistle, 11 teaspoons, a hairpiece - which was blonde - a china robin, a box of gents' handkerchiefs, several coloured ribbons,", 1]]}, "__e": [["Attends un peu... ton cercueil a un râtelier à fusils ?", "Is there a weapon shelf in your chest?", 1], ["Sarah, l'insigne, dans le tiroir du haut. Il lui faudra aussi la clé du râtelier à fusils,", "A badge, Sara, in the top drawer, and he'll need a key to the gun rack.", 1], ["Hier, tu allais dans l'autre sens, alors tu as raté la poubelle. Le danger venait du râtelier à vélos.", "Yesterday you came from the other way, so you missed the trash can, but you almost took out the bike rack.", 1]]}, "pour": {"__C": 4, "déposer": {"__C": 1, "son": {"__C": 1, "arme": {"__C": 1, "__e": [["C'est le râtelier, pour déposer son arme.", "There's the rack. Take off your guns.", 1]]}, "__e": [["C'est le râtelier, pour déposer son arme.", "There's the rack. Take off your guns.", 1]]}, "__e": [["C'est le râtelier, pour déposer son arme.", "There's the rack. Take off your guns.", 1]]}, "tes": {"__C": 2, "flingues": {"__C": 1, "maintenant": {"__C": 1, "__e": [["Tu peux acheter un râtelier pour tes flingues maintenant et le mettre sur ton pick-up.", "You can totally get a gun rack for your truck now.", 1]]}, "__e": [["Tu peux acheter un râtelier pour tes flingues maintenant et le mettre sur ton pick-up.", "You can totally get a gun rack for your truck now.", 1]]}, "armes": {"__C": 1, "là": {"__C": 1, "__e": [["Elle sera d'abord pour le bébé avec le berceau, la chaise haute, la table à langer et quand le gamin sera grand, tu pourras mettre un râtelier pour tes armes là.", "So, you get your crib chair and get your folding table, changing table, and then, as that boy gets older, well bam, you got yourself a gun rack area right here.", 1]]}, "__e": [["Elle sera d'abord pour le bébé avec le berceau, la chaise haute, la table à langer et quand le gamin sera grand, tu pourras mettre un râtelier pour tes armes là.", "So, you get your crib chair and get your folding table, changing table, and then, as that boy gets older, well bam, you got yourself a gun rack area right here.", 1]]}, "__e": [["Tu peux acheter un râtelier pour tes flingues maintenant et le mettre sur ton pick-up.", "You can totally get a gun rack for your truck now.", 1], ["Elle sera d'abord pour le bébé avec le berceau, la chaise haute, la table à langer et quand le gamin sera grand, tu pourras mettre un râtelier pour tes armes là.", "So, you get your crib chair and get your folding table, changing table, and then, as that boy gets older, well bam, you got yourself a gun rack area right here.", 1]]}, "sécher": {"__C": 1, "la": {"__C": 1, "viande": {"__C": 1, "__e": [["Puis on fera un râtelier pour sécher la viande.", "Then we'll make a rack for drying.", 1]]}, "__e": [["Puis on fera un râtelier pour sécher la viande.", "Then we'll make a rack for drying.", 1]]}, "__e": [["Puis on fera un râtelier pour sécher la viande.", "Then we'll make a rack for drying.", 1]]}, "__e": [["Puis on fera un râtelier pour sécher la viande.", "Then we'll make a rack for drying.", 1], ["Tu peux acheter un râtelier pour tes flingues maintenant et le mettre sur ton pick-up.", "You can totally get a gun rack for your truck now.", 1], ["Elle sera d'abord pour le bébé avec le berceau, la chaise haute, la table à langer et quand le gamin sera grand, tu pourras mettre un râtelier pour tes armes là.", "So, you get your crib chair and get your folding table, changing table, and then, as that boy gets older, well bam, you got yourself a gun rack area right here.", 1]]}, "d'armes": {"__C": 7, "du": {"__C": 1, "texas": {"__C": 1, "house": {"__C": 1, "__e": [["Les Wade ont vidé le râtelier d'armes du Texas House.", "The Wade boys just went into the Texas House and cleaned the gun rack.", 1]]}, "__e": [["Les Wade ont vidé le râtelier d'armes du Texas House.", "The Wade boys just went into the Texas House and cleaned the gun rack.", 1]]}, "__e": [["Les Wade ont vidé le râtelier d'armes du Texas House.", "The Wade boys just went into the Texas House and cleaned the gun rack.", 1]]}, "bon": {"__C": 1, "sang": {"__C": 1, "__e": [["En tant que shérif, il me faut votre confiance, votre respect, et la télécommande du râtelier d'armes, bon sang !", "Okay, Jo, I'm the sheriff, which means I need your trust, I need your respect, and most importantly, I need the remote to the freaking gun rack!", 1]]}, "__e": [["En tant que shérif, il me faut votre confiance, votre respect, et la télécommande du râtelier d'armes, bon sang !", "Okay, Jo, I'm the sheriff, which means I need your trust, I need your respect, and most importantly, I need the remote to the freaking gun rack!", 1]]}, "dans": {"__C": 1, "le": {"__C": 1, "cagibi": {"__C": 1, "__e": [["Ils sont allés direct au coffre, puis direct au râtelier d'armes dans le cagibi.", "They went straight for the safe. Then, they went straight into the weapons cabinet, which is right in the fuckin' slop closet.", 1]]}, "__e": [["Ils sont allés direct au coffre, puis direct au râtelier d'armes dans le cagibi.", "They went straight for the safe. Then, they went straight into the weapons cabinet, which is right in the fuckin' slop closet.", 1]]}, "__e": [["Ils sont allés direct au coffre, puis direct au râtelier d'armes dans le cagibi.", "They went straight for the safe. Then, they went straight into the weapons cabinet, which is right in the fuckin' slop closet.", 1]]}, "__e": [["Les Wade ont vidé le râtelier d'armes du Texas House.", "The Wade boys just went into the Texas House and cleaned the gun rack.", 1], ["Ils sont allés direct au coffre, puis direct au râtelier d'armes dans le cagibi.", "They went straight for the safe. Then, they went straight into the weapons cabinet, which is right in the fuckin' slop closet.", 1], ["En tant que shérif, il me faut votre confiance, votre respect, et la télécommande du râtelier d'armes, bon sang !", "Okay, Jo, I'm the sheriff, which means I need your trust, I need your respect, and most importantly, I need the remote to the freaking gun rack!", 1]]}, "de": {"__C": 6, "vieillard": {"__C": 1, "c'est": {"__C": 1, "dégoûtant": {"__C": 1, "__e": [["Un râtelier de vieillard, c'est dégoûtant.", "The old man's dentures? It's disgusting!", 1]]}, "__e": [["Un râtelier de vieillard, c'est dégoûtant.", "The old man's dentures? It's disgusting!", 1]]}, "__e": [["Un râtelier de vieillard, c'est dégoûtant.", "The old man's dentures? It's disgusting!", 1]]}, "raquel": {"__C": 1, "__e": [["Non, on dirait le râtelier de Raquel.", "No. They look like Raquel's.", 1]]}, "la": {"__C": 3, "honte": {"__C": 2, "__e": [["Tu as demandé à mourir sur le râtelier de la honte.", "Alak tells me you've asked to die on the shaming rack.", 1], ["Peut-être, mais pas avant de vous voir sur un râtelier de la honte.", "Perhaps, but not before I see you upon a shaming rack.", 1]]}, "salle": {"__C": 1, "de": {"__C": 1, "__e": [["Non, j'en prendrai un dans le râtelier du pick-up, ou dans celui à côté du frigo, ou dans la salle de bains, ou dans le deuxième râtelier de la salle de bains.", "No, I'm gonna go to the gun rack in the truck... or the gun rack next to the fridge, or the gun rack in the bathroom, or the second gun rack in the bathroom.", 1]]}, "__e": [["Non, j'en prendrai un dans le râtelier du pick-up, ou dans celui à côté du frigo, ou dans la salle de bains, ou dans le deuxième râtelier de la salle de bains.", "No, I'm gonna go to the gun rack in the truck... or the gun rack next to the fridge, or the gun rack in the bathroom, or the second gun rack in the bathroom.", 1]]}, "__e": [["Tu as demandé à mourir sur le râtelier de la honte.", "Alak tells me you've asked to die on the shaming rack.", 1], ["Peut-être, mais pas avant de vous voir sur un râtelier de la honte.", "Perhaps, but not before I see you upon a shaming rack.", 1], ["Non, j'en prendrai un dans le râtelier du pick-up, ou dans celui à côté du frigo, ou dans la salle de bains, ou dans le deuxième râtelier de la salle de bains.", "No, I'm gonna go to the gun rack in the truck... or the gun rack next to the fridge, or the gun rack in the bathroom, or the second gun rack in the bathroom.", 1]]}, "__e": [["Tu as demandé à mourir sur le râtelier de la honte.", "Alak tells me you've asked to die on the shaming rack.", 1], ["Peut-être, mais pas avant de vous voir sur un râtelier de la honte.", "Perhaps, but not before I see you upon a shaming rack.", 1], ["Non, j'en prendrai un dans le râtelier du pick-up, ou dans celui à côté du frigo, ou dans la salle de bains, ou dans le deuxième râtelier de la salle de bains.", "No, I'm gonna go to the gun rack in the truck... or the gun rack next to the fridge, or the gun rack in the bathroom, or the second gun rack in the bathroom.", 1]]}, "et": {"__C": 3, "va": {"__C": 1, "récupérer": {"__C": 1, "mon": {"__C": 1, "__e": [["Arrête de bouffer dans mon râtelier et va récupérer mon argent.", "Get the fuck out of my crib and get me my money.", 1]]}, "__e": [["Arrête de bouffer dans mon râtelier et va récupérer mon argent.", "Get the fuck out of my crib and get me my money.", 1]]}, "__e": [["Arrête de bouffer dans mon râtelier et va récupérer mon argent.", "Get the fuck out of my crib and get me my money.", 1]]}, "le": {"__C": 2, "plus": {"__C": 1, "susceptible": {"__C": 1, "__e": [["Ceci est \"le plus susceptible de se mettre le doigt dans l'oeil\"... et \"le plus beau râtelier\"... et \"le plus susceptible de mourir d'une maladie vénérienne\".", "This is \"Most Likely to Get Head Stuck Up Own Ass.\" And \"Best Rack.\" - And \"Most Likely to Die of V.D.\"", 1]]}, "__e": [["Ceci est \"le plus susceptible de se mettre le doigt dans l'oeil\"... et \"le plus beau râtelier\"... et \"le plus susceptible de mourir d'une maladie vénérienne\".", "This is \"Most Likely to Get Head Stuck Up Own Ass.\" And \"Best Rack.\" - And \"Most Likely to Die of V.D.\"", 1]]}, "tourner": {"__C": 1, "__e": [["Faut l'emmener au râtelier et le tourner.", "We can carry it to the fife rail and turn it forward.", 1]]}, "__e": [["Faut l'emmener au râtelier et le tourner.", "We can carry it to the fife rail and turn it forward.", 1], ["Ceci est \"le plus susceptible de se mettre le doigt dans l'oeil\"... et \"le plus beau râtelier\"... et \"le plus susceptible de mourir d'une maladie vénérienne\".", "This is \"Most Likely to Get Head Stuck Up Own Ass.\" And \"Best Rack.\" - And \"Most Likely to Die of V.D.\"", 1]]}, "__e": [["Faut l'emmener au râtelier et le tourner.", "We can carry it to the fife rail and turn it forward.", 1], ["Arrête de bouffer dans mon râtelier et va récupérer mon argent.", "Get the fuck out of my crib and get me my money.", 1], ["Ceci est \"le plus susceptible de se mettre le doigt dans l'oeil\"... et \"le plus beau râtelier\"... et \"le plus susceptible de mourir d'une maladie vénérienne\".", "This is \"Most Likely to Get Head Stuck Up Own Ass.\" And \"Best Rack.\" - And \"Most Likely to Die of V.D.\"", 1]]}, "en": {"__C": 4, "métal": {"__C": 1, "pour": {"__C": 1, "les": {"__C": 1, "__e": [["Une fois, ce gars est affecté à la compagnie... et il apporte ce râtelier en métal pour les barres d'haltères.", "One time this guy got transferred into the company... and he brought this metal workout rack that you put the barbells on.", 1]]}, "__e": [["Une fois, ce gars est affecté à la compagnie... et il apporte ce râtelier en métal pour les barres d'haltères.", "One time this guy got transferred into the company... and he brought this metal workout rack that you put the barbells on.", 1]]}, "__e": [["Une fois, ce gars est affecté à la compagnie... et il apporte ce râtelier en métal pour les barres d'haltères.", "One time this guy got transferred into the company... and he brought this metal workout rack that you put the barbells on.", 1]]}, "diamants": {"__C": 1, "__e": [["Des yeux en diamants et un râtelier en diamants !", "Diamond eyes and diamond crowns?", 1]]}, "l'air": {"__C": 1, "pour": {"__C": 1, "ça": {"__C": 1, "__e": [["Fous pas ton râtelier en l'air pour ça.", "Don't mess your dental work up over it.", 1]]}, "__e": [["Fous pas ton râtelier en l'air pour ça.", "Don't mess your dental work up over it.", 1]]}, "__e": [["Fous pas ton râtelier en l'air pour ça.", "Don't mess your dental work up over it.", 1]]}, "__e": [["Fous pas ton râtelier en l'air pour ça.", "Don't mess your dental work up over it.", 1], ["Des yeux en diamants et un râtelier en diamants !", "Diamond eyes and diamond crowns?", 1], ["Je fais un feu et construis un râtelier en bois brut pour sécher mes bottes et ma braguette trop grande.", "I build a fire and construct a crude wooden rack to dry my boots and oversized codpiece.", 1]]}, "__e": [["En tant que shérif, il me faut votre confiance, votre respect, et la télécommande du râtelier d'armes, bon sang !", "Okay, Jo, I'm the sheriff, which means I need your trust, I need your respect, and most importantly, I need the remote to the freaking gun rack!", 1], ["Elle sera d'abord pour le bébé avec le berceau, la chaise haute, la table à langer et quand le gamin sera grand, tu pourras mettre un râtelier pour tes armes là.", "So, you get your crib chair and get your folding table, changing table, and then, as that boy gets older, well bam, you got yourself a gun rack area right here.", 1], ["Exact, s. Sa soeur est une s... et sa grand-mère se fait deux fois plus de fric sans son râtelier!", "Right, \"W\", and his sister's a \"W\", and his grandmama is 2 big \"W's\"... who makes 2 double that's got no \"T's\"!", 1]]}, "renouvellent": {"__C": 81, "pas": {"__C": 14, "leur": {"__C": 3, "contrat": {"__C": 3, "vous": {"__C": 1, "__e": [["Mais même s'ils ne renouvellent pas leur contrat, vous n'êtes pas le seul à avoir besoin de talent. Plusieurs entreprises sont venues me voir avant vous.", "this desperate also more than you and your family before you that there are several", 1]]}, "__e": [["Ils renouvellent pas leur contrat.", "You know the aluminum factory on Terrace, our biggest client?", 1], ["Ils ne renouvellent pas leur contrat.", "They're not renewing their contract.", 1], ["Mais même s'ils ne renouvellent pas leur contrat, vous n'êtes pas le seul à avoir besoin de talent. Plusieurs entreprises sont venues me voir avant vous.", "this desperate also more than you and your family before you that there are several", 1]]}, "__e": [["Ils renouvellent pas leur contrat.", "You know the aluminum factory on Terrace, our biggest client?", 1], ["Ils ne renouvellent pas leur contrat.", "They're not renewing their contract.", 1], ["Mais même s'ils ne renouvellent pas leur contrat, vous n'êtes pas le seul à avoir besoin de talent. Plusieurs entreprises sont venues me voir avant vous.", "this desperate also more than you and your family before you that there are several", 1]]}, "on": {"__C": 1, "liquide": {"__C": 1, "__e": [["S'ils ne les renouvellent pas, on liquide.", "Either they cover us or they cash out.", 1]]}, "__e": [["S'ils ne les renouvellent pas, on liquide.", "Either they cover us or they cash out.", 1]]}, "notre": {"__C": 2, "police": {"__C": 1, "__e": [["La compagnie d'assurance l'a indemnisé, et ils ne renouvellent pas notre police.", "The big monkey trial? Oh, yes.", 1]]}, "bail": {"__C": 1, "__e": [["Jerry: En zone urbaine, les coûts de terrain ont tellement monté, que les gens vendent les rinks, our dans notre situation, ils ne renouvellent pas notre bail.", "In the urban areas, the land values have gotten so high, that people sell the rinks, or, like in our situation, they don't renew our lease.", 1]]}, "__e": [["La compagnie d'assurance l'a indemnisé, et ils ne renouvellent pas notre police.", "The big monkey trial? Oh, yes.", 1], ["Jerry: En zone urbaine, les coûts de terrain ont tellement monté, que les gens vendent les rinks, our dans notre situation, ils ne renouvellent pas notre bail.", "In the urban areas, the land values have gotten so high, that people sell the rinks, or, like in our situation, they don't renew our lease.", 1]]}, "__e": [["23 autres arrivent à échéance d'ici 3 semaines. Ça fait 210 millions qu'on devra sortir s'ils ne renouvellent pas.", "You got 23 more maturing in the next three weeks which is 210 million we're gonna have to come up with if they decide not to roll over.", 1], ["Même s'ils restent très productifs par la suite, de nombreux cinéastes réalisent leur film testament assez tôt dans leur carrière. Ils ne s'arrêtent pas pour autant de travailler, mais leur films ne se renouvellent pas nécessairement.", "Many filmmakers, even if they remain active, create their testament movie at an earlier point in their career, and then they go on working, but not necessarily renovating themselves.", 1], ["Mais même s'ils ne renouvellent pas leur contrat, vous n'êtes pas le seul à avoir besoin de talent. Plusieurs entreprises sont venues me voir avant vous.", "this desperate also more than you and your family before you that there are several", 1]]}, "plus": {"__C": 2, "passé": {"__C": 1, "20": {"__C": 1, "ans": {"__C": 1, "__e": [["Nos synapses ne se renouvellent plus passé 20 ans. Après, c'est le déclin.", "Apparently, it's because we don't renew synapses after our 20s, so it's downhill from then on.", 1]]}, "__e": [["Nos synapses ne se renouvellent plus passé 20 ans. Après, c'est le déclin.", "Apparently, it's because we don't renew synapses after our 20s, so it's downhill from then on.", 1]]}, "__e": [["Nos synapses ne se renouvellent plus passé 20 ans. Après, c'est le déclin.", "Apparently, it's because we don't renew synapses after our 20s, so it's downhill from then on.", 1]]}, "__e": [["Nos synapses ne se renouvellent plus passé 20 ans. Après, c'est le déclin.", "Apparently, it's because we don't renew synapses after our 20s, so it's downhill from then on.", 1], ["Je voudrais vraiment que ces sortes de plaisanteries ne se renouvellent plus.", "Promise me this won't happen again.", 1]]}, "toutes": {"__C": 2, "seules": {"__C": 1, "et": {"__C": 1, "de": {"__C": 1, "__e": [["Une maison qui fonctionne comme une machine bien huilée, des villes qui se renouvellent toutes seules et de pouvoir vivre jusqu'à un âge canonique.", "Houses that work like well-oiled machines, cities that renew themselves, to live as long as Methuselah.", 1]]}, "__e": [["Une maison qui fonctionne comme une machine bien huilée, des villes qui se renouvellent toutes seules et de pouvoir vivre jusqu'à un âge canonique.", "Houses that work like well-oiled machines, cities that renew themselves, to live as long as Methuselah.", 1]]}, "__e": [["Une maison qui fonctionne comme une machine bien huilée, des villes qui se renouvellent toutes seules et de pouvoir vivre jusqu'à un âge canonique.", "Houses that work like well-oiled machines, cities that renew themselves, to live as long as Methuselah.", 1]]}, "les": {"__C": 1, "vingt": {"__C": 1, "minutes": {"__C": 1, "__e": [["Parce que les portes, à Norfolk, se déverrouillent via des QR codes qui se renouvellent toutes les vingt minutes.", "Because the doors at Norfolk unlock via QR codes that refresh every 20 minutes.", 1]]}, "__e": [["Parce que les portes, à Norfolk, se déverrouillent via des QR codes qui se renouvellent toutes les vingt minutes.", "Because the doors at Norfolk unlock via QR codes that refresh every 20 minutes.", 1]]}, "__e": [["Parce que les portes, à Norfolk, se déverrouillent via des QR codes qui se renouvellent toutes les vingt minutes.", "Because the doors at Norfolk unlock via QR codes that refresh every 20 minutes.", 1]]}, "__e": [["Parce que les portes, à Norfolk, se déverrouillent via des QR codes qui se renouvellent toutes les vingt minutes.", "Because the doors at Norfolk unlock via QR codes that refresh every 20 minutes.", 1], ["Une maison qui fonctionne comme une machine bien huilée, des villes qui se renouvellent toutes seules et de pouvoir vivre jusqu'à un âge canonique.", "Houses that work like well-oiled machines, cities that renew themselves, to live as long as Methuselah.", 1]]}, "leur": {"__C": 10, "force": {"__C": 3, "ils": {"__C": 1, "déploient": {"__C": 1, "__e": [["Mais ceux qui espèrent en Yahvé renouvellent leur force, ils déploient leurs ailes", "But they that wait upon the Lord... shall renew their strength.", 1]]}, "__e": [["Mais ceux qui espèrent en Yahvé renouvellent leur force, ils déploient leurs ailes", "But they that wait upon the Lord... shall renew their strength.", 1]]}, "__e": [["Mais ceux qui espèrent en Yahvé renouvellent leur force, ils déploient leurs ailes", "But they that wait upon the Lord... shall renew their strength.", 1], ["\"Ceux qui se confient en l'Éternel renouvellent leur force.", "For those that hope in the Lord, he shall renew their strength. [commentator] ...", 1], ["\"Ceux qui se confient en l'Éternel renouvellent leur force.\"", "\"Those that wait upon the Lord shall renew their strength.\"", 1]]}, "équipement": {"__C": 1, "tout": {"__C": 1, "le": {"__C": 1, "__e": [["Ils renouvellent leur équipement tout le temps.", "I guess they're getting better equipped every day.", 1]]}, "__e": [["Ils renouvellent leur équipement tout le temps.", "I guess they're getting better equipped every day.", 1]]}, "__e": [["Ils renouvellent leur équipement tout le temps.", "I guess they're getting better equipped every day.", 1]]}, "contrat": {"__C": 2, "au": {"__C": 1, "mois": {"__C": 1, "__e": [["Ils renouvellent leur contrat au mois de mars, c'est ça ?", "March is when they renew their contract, right?", 1]]}, "__e": [["Ils renouvellent leur contrat au mois de mars, c'est ça ?", "March is when they renew their contract, right?", 1]]}, "__e": [["Nous avons une offre exclusive pour les VIP qui renouvellent leur contrat.", "We have a special event for VIPs renewing their contract.", 1], ["Ils renouvellent leur contrat au mois de mars, c'est ça ?", "March is when they renew their contract, right?", 1]]}, "__e": [["Nous avons une offre exclusive pour les VIP qui renouvellent leur contrat.", "We have a special event for VIPs renewing their contract.", 1], ["Ils renouvellent leur contrat au mois de mars, c'est ça ?", "March is when they renew their contract, right?", 1], ["Avec sa force du huitième niveau, cela suffit pour faire que les trois royaumes renouvellent leur accord de paix.", "With his Eighth Realm strength, it's enough to make the three kingdoms renew their peace accord.", 1]]}, "leurs": {"__C": 17, "vœux": {"__C": 8, "aujourd'hui": {"__C": 2, "pour": {"__C": 1, "__e": [["Ann et John renouvellent leurs vœux aujourd'hui pour leur cinquantième anniversaire de mariage.", "Ann and John are today renewing their vows in the light of their 50 years experience of marriage.", 1]]}, "__e": [["Ann et John renouvellent leurs vœux aujourd'hui pour leur cinquantième anniversaire de mariage.", "Ann and John are today renewing their vows in the light of their 50 years experience of marriage.", 1], ["Ils étaient censés renouvellent leurs vœux aujourd'hui.", "They were supposed to renew their vows today.", 1]]}, "__e": [["Papa et maman renouvellent leurs vœux.", "Mom and Dad are renewing their vows.", 1], ["Ann et John renouvellent leurs vœux aujourd'hui pour leur cinquantième anniversaire de mariage.", "Ann and John are today renewing their vows in the light of their 50 years experience of marriage.", 1], ["Ils étaient censés renouvellent leurs vœux aujourd'hui.", "They were supposed to renew their vows today.", 1]]}, "de": {"__C": 1, "mariage": {"__C": 1, "tous": {"__C": 1}}}, "vux": {"__C": 3, "de": {"__C": 2, "mariage": {"__C": 2, "__e": [["Ils renouvellent leurs vux de mariage, Julie.", "They're renewing their wedding vows, Julie.", 1], ["Beth et Jim renouvellent leurs vux de mariage.", "Beth and Jim are renewing their wedding vows.", 1]]}, "__e": [["Ils renouvellent leurs vux de mariage, Julie.", "They're renewing their wedding vows, Julie.", 1], ["Beth et Jim renouvellent leurs vux de mariage.", "Beth and Jim are renewing their wedding vows.", 1]]}, "et": {"__C": 1, "nous": {"__C": 1, "__e": [["Ils renouvellent leurs vux, et nous, on prononce les nôtres.", "Yeah, your parents renew their vows, and we get hitched.", 1]]}, "__e": [["Ils renouvellent leurs vux, et nous, on prononce les nôtres.", "Yeah, your parents renew their vows, and we get hitched.", 1]]}, "__e": [["Ils renouvellent leurs vux de mariage, Julie.", "They're renewing their wedding vows, Julie.", 1], ["Beth et Jim renouvellent leurs vux de mariage.", "Beth and Jim are renewing their wedding vows.", 1], ["Ils renouvellent leurs vux, et nous, on prononce les nôtres.", "Yeah, your parents renew their vows, and we get hitched.", 1]]}, "__e": [["Ils étaient censés renouvellent leurs vœux aujourd'hui.", "They were supposed to renew their vows today.", 1], ["Ils renouvellent leurs vux, et nous, on prononce les nôtres.", "Yeah, your parents renew their vows, and we get hitched.", 1], ["Il est temps que nos mondes renouvellent leurs leaders.", "It's time our worlds had some new leadership.", 1]]}, "le": {"__C": 3, "statut": {"__C": 1, "mais": {"__C": 1, "dans": {"__C": 1}}, "__e": [["Je peux me cacher, attendre qu'ils renouvellent le statut DACA, mais dans combien de temps ?", "I can hide out, wait for them to renew DACA, which hell knows how long that'll take.", 1]]}, "sang": {"__C": 1, "de": {"__C": 1, "l'élu": {"__C": 1, "__e": [["Grâce aux gens comme elle, qui renouvellent le sang de l'Élu, il a pu vous guérir.", "Thanks to people like her, who renew the blood of The Chosen One, he's able to cure people like you.", 1]]}, "__e": [["Grâce aux gens comme elle, qui renouvellent le sang de l'Élu, il a pu vous guérir.", "Thanks to people like her, who renew the blood of The Chosen One, he's able to cure people like you.", 1]]}, "__e": [["Grâce aux gens comme elle, qui renouvellent le sang de l'Élu, il a pu vous guérir.", "Thanks to people like her, who renew the blood of The Chosen One, he's able to cure people like you.", 1]]}, "sens": {"__C": 1, "du": {"__C": 1, "mot": {"__C": 1, "__e": [["Les X-Men des années 70 renouvellent le sens du mot \"mutant\" :", "The X-Men of the 1970s reinvigorates the imagined category of the mutant, and it says, \"What if there were lots of mutants,", 1]]}, "__e": [["Les X-Men des années 70 renouvellent le sens du mot \"mutant\" :", "The X-Men of the 1970s reinvigorates the imagined category of the mutant, and it says, \"What if there were lots of mutants,", 1]]}, "__e": [["Les X-Men des années 70 renouvellent le sens du mot \"mutant\" :", "The X-Men of the 1970s reinvigorates the imagined category of the mutant, and it says, \"What if there were lots of mutants,", 1]]}, "__e": [["Les X-Men des années 70 renouvellent le sens du mot \"mutant\" :", "The X-Men of the 1970s reinvigorates the imagined category of the mutant, and it says, \"What if there were lots of mutants,", 1], ["Je peux me cacher, attendre qu'ils renouvellent le statut DACA, mais dans combien de temps ?", "I can hide out, wait for them to renew DACA, which hell knows how long that'll take.", 1], ["Grâce aux gens comme elle, qui renouvellent le sang de l'Élu, il a pu vous guérir.", "Thanks to people like her, who renew the blood of The Chosen One, he's able to cure people like you.", 1]]}, "__e": [["J'ai aussi un oncle et une tante qui renouvellent souvent leurs vœux rien que pour faire la fête.", "-...just to throw a party. -\"Often.\" Hm?", 1], ["Mais même s'ils ne renouvellent pas leur contrat, vous n'êtes pas le seul à avoir besoin de talent. Plusieurs entreprises sont venues me voir avant vous.", "this desperate also more than you and your family before you that there are several", 1], ["À moins que d'autres couches de la société ne la renouvellent entre les deux   la démocratie continue dans cette direction   où le pouvoir et la richesse sont de plus en plus concentrés.", "And unless the democracy is renewed by the non-elites every now and then rising up, the democracy will continue to move in this direction where power and wealth are more and more concentrated.", 1]]}, "ziyu": {"__C": 502, "a": {"__C": 21, "fait": {"__C": 1, "pour": {"__C": 1, "que": {"__C": 1, "__e": [["C'est le contrat que Fu Ziyu a fait pour que vous continuiez à être mon assistante.", "Fu Zi Yu drew up this contract for you to be my assistant.", 1]]}, "__e": [["C'est le contrat que Fu Ziyu a fait pour que vous continuiez à être mon assistante.", "Fu Zi Yu drew up this contract for you to be my assistant.", 1]]}, "__e": [["C'est le contrat que Fu Ziyu a fait pour que vous continuiez à être mon assistante.", "Fu Zi Yu drew up this contract for you to be my assistant.", 1], ["À l'extérieur, il y a des rumeurs qui disent que ma sœur Ziyu a fait quelque chose de déloyal.", "Outside there's some news that my sister Ziyu did something disloyal.", 1]]}, "dit": {"__C": 2, "une": {"__C": 1, "fois": {"__C": 1, "__e": [["Fu Ziyu a dit une fois, que les femmes sont souvent prises dans les aspects sans importance de la vie.", "Fu Zi Yu said that... women are likely to be bothered by some unimportant factors.", 1]]}, "__e": [["Fu Ziyu a dit une fois, que les femmes sont souvent prises dans les aspects sans importance de la vie.", "Fu Zi Yu said that... women are likely to be bothered by some unimportant factors.", 1]]}, "qu'elle": {"__C": 1, "était": {"__C": 1, "__e": [["Lin Ziyu a dit qu'elle était ici à propos de l'épée Liuhe Tianyi.", "Lin Zi Yu claimed that she has the Liuhetianyi Sword.", 1]]}, "__e": [["Lin Ziyu a dit qu'elle était ici à propos de l'épée Liuhe Tianyi.", "Lin Zi Yu claimed that she has the Liuhetianyi Sword.", 1]]}, "__e": [["Lin Ziyu a dit qu'elle était ici à propos de l'épée Liuhe Tianyi.", "Lin Zi Yu claimed that she has the Liuhetianyi Sword.", 1], ["Le jeune maître Ziyu a dit c'est la poire des collines de cette année.", "Young Master Ziyu said this is the hill pear from this year.", 1], ["Fu Ziyu a dit une fois, que les femmes sont souvent prises dans les aspects sans importance de la vie.", "Fu Zi Yu said that... women are likely to be bothered by some unimportant factors.", 1]]}, "réussi": {"__C": 3, "le": {"__C": 2, "test": {"__C": 1, "__e": [["Gong Ziyu a réussi le test Ice Pool.", "Gong Ziyu has passed the Ice Pool trial.", 1]]}, "procès": {"__C": 1, "__e": [["Le jeune maître Ziyu a réussi le procès.", "Young Master Ziyu passed the trial successfully.", 1]]}, "__e": [["Gong Ziyu a réussi le test Ice Pool.", "Gong Ziyu has passed the Ice Pool trial.", 1], ["Le jeune maître Ziyu a réussi le procès.", "Young Master Ziyu passed the trial successfully.", 1]]}, "les": {"__C": 1, "deux": {"__C": 1, "__e": [["Gong Ziyu a réussi les deux premières épreuves sans problème.", "Gong Ziyu has passed the first two trials smoothly.", 1]]}, "__e": [["Gong Ziyu a réussi les deux premières épreuves sans problème.", "Gong Ziyu has passed the first two trials smoothly.", 1]]}, "__e": [["Gong Ziyu a réussi le test Ice Pool.", "Gong Ziyu has passed the Ice Pool trial.", 1], ["Gong Ziyu a réussi les deux premières épreuves sans problème.", "Gong Ziyu has passed the first two trials smoothly.", 1], ["Le jeune maître Ziyu a réussi le procès.", "Young Master Ziyu passed the trial successfully.", 1]]}, "__e": [["À l'extérieur, il y a des rumeurs qui disent que ma sœur Ziyu a fait quelque chose de déloyal.", "Outside there's some news that my sister Ziyu did something disloyal.", 1], ["Fu Ziyu a dit une fois, que les femmes sont souvent prises dans les aspects sans importance de la vie.", "Fu Zi Yu said that... women are likely to be bothered by some unimportant factors.", 1], ["Chef de secte, tout à l'heure, j'ai saisi Zhou Bai... c'est parce que dans le passé Lin Ziyu a sauvé le chef de secte.", "Master, just now, I held Zhou Bai because, Lin Zi Yu has once saved you from Yuan Jie.", 1]]}, "est": {"__C": 24, "aussi": {"__C": 2, "la": {"__C": 2, "seule": {"__C": 2, "__e": [["Mais savez-vous que Ziyu est aussi la seule ?", "But, do you know that Ziyu is only one, too?", 1]]}, "__e": [["Mais savez-vous que Ziyu est aussi la seule ?", "But, do you know that Ziyu is only one, too?", 1]]}, "__e": [["Mais savez-vous que Ziyu est aussi la seule ?", "But, do you know that Ziyu is only one, too?", 1]]}, "le": {"__C": 2, "seul": {"__C": 1, "à": {"__C": 1, "__e": [["Gong Ziyu est le seul à être qualifié être le porteur de l'épée.", "Gong Ziyu is the only one who's qualified to be the Sword Wielder.", 1]]}, "__e": [["Gong Ziyu est le seul à être qualifié être le porteur de l'épée.", "Gong Ziyu is the only one who's qualified to be the Sword Wielder.", 1]]}, "nouveau": {"__C": 1, "porteur": {"__C": 1, "__e": [["Gong Ziyu est le nouveau porteur de l'épée.", "Gong Ziyu being the new Sword Wielder.", 1]]}, "__e": [["Gong Ziyu est le nouveau porteur de l'épée.", "Gong Ziyu being the new Sword Wielder.", 1]]}, "__e": [["Gong Ziyu est le nouveau porteur de l'épée.", "Gong Ziyu being the new Sword Wielder.", 1], ["Gong Ziyu est le seul à être qualifié être le porteur de l'épée.", "Gong Ziyu is the only one who's qualified to be the Sword Wielder.", 1]]}, "allé": {"__C": 2, "sur": {"__C": 2, "la": {"__C": 2, "__e": [["Gong Ziyu est allé sur la colline arrière.", "Gong Ziyu has gone to the back hill.", 1]]}, "__e": [["Gong Ziyu est allé sur la colline arrière.", "Gong Ziyu has gone to the back hill.", 1]]}, "__e": [["Gong Ziyu est allé sur la colline arrière.", "Gong Ziyu has gone to the back hill.", 1]]}, "__e": [["Je pense que beaucoup de gens ici savent que Gong Ziyu est né prématurément avant 10 mois.", "I think many people here know that Gong Ziyu was born prematurely before 10 months.", 1], ["Gong Ziyu est un habitué ici mais personne n'est venu le reprendre.", "Gong Ziyu is a regular here but no one came to take him back.", 1], ["Puisque Ziyu est là maintenant, semble être il a réussi la première épreuve avec succès.", "Since Ziyu is here now, seems like he passed the first trial successfully.", 1]]}, "vous": {"__C": 12, "devez": {"__C": 1, "revenir": {"__C": 1, "__e": [["Ziyu, vous devez revenir.", "Sister Ziyu, you must come back.", 1]]}, "__e": [["Ziyu, vous devez revenir.", "Sister Ziyu, you must come back.", 1], ["Gong Ziyu, vous devez également être un porteur d'épée de premier ordre.", "Gong Ziyu, you need to be a top-class Sword Wielder too.", 1]]}, "êtes": {"__C": 3, "enfin": {"__C": 1, "de": {"__C": 1, "__e": [["Ziyu, vous êtes enfin de retour.", "Sister Zi Yu, you're finally back.", 1]]}, "__e": [["Ziyu, vous êtes enfin de retour.", "Sister Zi Yu, you're finally back.", 1]]}, "doué": {"__C": 1, "__e": [["Jeune maître Ziyu, vous êtes doué.", "Young Master Ziyu, you're gifted.", 1]]}, "__e": [["Jeune maître Ziyu, vous êtes doué.", "Young Master Ziyu, you're gifted.", 1], ["Ziyu, vous êtes enfin de retour.", "Sister Zi Yu, you're finally back.", 1], ["Jeune maître Ziyu, vous êtes jeune et réfléchi.", "Young Master Ziyu, you're young and thoughtful.", 1]]}, "avez": {"__C": 3, "l'esprit": {"__C": 1, "vif": {"__C": 1, "__e": [["Jeune Maître Ziyu, vous avez l'esprit vif.", "Young Master Ziyu, you're quick-witted.", 1]]}, "__e": [["Jeune Maître Ziyu, vous avez l'esprit vif.", "Young Master Ziyu, you're quick-witted.", 1]]}, "l'air": {"__C": 2, "froid": {"__C": 2, "__e": [["Ceux qui ont les mains chaudes sont naturellement chaleureux. Jeune Maître Ziyu, vous avez l'air froid, mais vous avez le cœur chaleureux.", "The elders say that our hands are connected to our heart.", 1], ["Jeune Maître Ziyu, vous avez l'air froid mais vous avez chaud à l'intérieur.", "Young Master Ziyu, you look cold but are warm inside.", 1]]}, "__e": [["Ceux qui ont les mains chaudes sont naturellement chaleureux. Jeune Maître Ziyu, vous avez l'air froid, mais vous avez le cœur chaleureux.", "The elders say that our hands are connected to our heart.", 1], ["Jeune Maître Ziyu, vous avez l'air froid mais vous avez chaud à l'intérieur.", "Young Master Ziyu, you look cold but are warm inside.", 1]]}, "__e": [["Jeune Maître Ziyu, vous avez l'esprit vif.", "Young Master Ziyu, you're quick-witted.", 1], ["Ceux qui ont les mains chaudes sont naturellement chaleureux. Jeune Maître Ziyu, vous avez l'air froid, mais vous avez le cœur chaleureux.", "The elders say that our hands are connected to our heart.", 1], ["Jeune Maître Ziyu, vous avez l'air froid mais vous avez chaud à l'intérieur.", "Young Master Ziyu, you look cold but are warm inside.", 1]]}, "__e": [["Ziyu, vous pouvez traverser un danger extrême pour le chef de secte.", "I'll use Wan Jun Sword to contain the formation, and maintain the balance between the three of us.", 1], ["Ceux qui ont les mains chaudes sont naturellement chaleureux. Jeune Maître Ziyu, vous avez l'air froid, mais vous avez le cœur chaleureux.", "The elders say that our hands are connected to our heart.", 1], ["Jeune Maître Ziyu, vous avez l'air froid mais vous avez chaud à l'intérieur.", "Young Master Ziyu, you look cold but are warm inside.", 1]]}, "ne": {"__C": 6, "s'habillait": {"__C": 1, "pas": {"__C": 1, "comme": {"__C": 1, "__e": [["C'est peut-être parce que Gong Ziyu ne s'habillait pas comme toi.", "Maybe it's because Gong Ziyu didn't dress like you.", 1]]}, "__e": [["C'est peut-être parce que Gong Ziyu ne s'habillait pas comme toi.", "Maybe it's because Gong Ziyu didn't dress like you.", 1]]}, "__e": [["C'est peut-être parce que Gong Ziyu ne s'habillait pas comme toi.", "Maybe it's because Gong Ziyu didn't dress like you.", 1]]}, "sont": {"__C": 1, "pas": {"__C": 1, "encore": {"__C": 1, "__e": [["Jeune maître Shangjue et le jeune maître Ziyu ne sont pas encore mariés.", "Young Master Shangjue and Young Master Ziyu are not married yet.", 1]]}, "__e": [["Jeune maître Shangjue et le jeune maître Ziyu ne sont pas encore mariés.", "Young Master Shangjue and Young Master Ziyu are not married yet.", 1]]}, "__e": [["Jeune maître Shangjue et le jeune maître Ziyu ne sont pas encore mariés.", "Young Master Shangjue and Young Master Ziyu are not married yet.", 1]]}, "mérite": {"__C": 3, "pas": {"__C": 3, "d'être": {"__C": 2, "__e": [["Gong Ziyu ne mérite pas d'être le porteur de l'épée.", "Gong Ziyu doesn't deserve to be the Sword Wielder.", 1]]}, "ce": {"__C": 1, "__e": [["Gong Ziyu ne mérite pas ce poste.", "Gong Ziyu doesn't deserve the position.", 1]]}, "__e": [["Gong Ziyu ne mérite pas ce poste.", "Gong Ziyu doesn't deserve the position.", 1], ["Gong Ziyu ne mérite pas d'être le porteur de l'épée.", "Gong Ziyu doesn't deserve to be the Sword Wielder.", 1]]}, "__e": [["Gong Ziyu ne mérite pas ce poste.", "Gong Ziyu doesn't deserve the position.", 1], ["Gong Ziyu ne mérite pas d'être le porteur de l'épée.", "Gong Ziyu doesn't deserve to be the Sword Wielder.", 1]]}, "__e": [["Ziyu ne s'en soucie plus depuis longtemps.", "Zi Yu stopped being angry a long time ago.", 1], ["Le jeune maître Ziyu ne m'en veut pas.", "Young Master Ziyu doesn't blame me.", 1], ["J'ai pensé que dans une telle situation, Lin Ziyu ne serait pas devenu une rebelle.", "I thought Lin Zi Yu wouldn't defect under that circumstances.", 1]]}, "et": {"__C": 11, "son": {"__C": 1, "père": {"__C": 1, "n'étaient": {"__C": 1, "__e": [["Gong Ziyu et son père n'étaient pas proches.", "Gong Ziyu and his father were not close.", 1]]}, "__e": [["Gong Ziyu et son père n'étaient pas proches.", "Gong Ziyu and his father were not close.", 1]]}, "__e": [["Gong Ziyu et son père n'étaient pas proches.", "Gong Ziyu and his father were not close.", 1]]}, "les": {"__C": 3, "autres": {"__C": 3, "pourraient-ils": {"__C": 1, "__e": [["Gong Ziyu et les autres pourraient-ils ont rencontré quelques difficultés et êtes en difficulté ?", "Could Gong Ziyu and the lot have encountered some difficulties and are caught in trouble?", 1]]}, "ont": {"__C": 1, "__e": [["Je voulais les sauver mais Gong Ziyu et les autres ont essayé de m'arrêter.", "I wanted to save them but Gong Ziyu and the others tried to stop me.", 1]]}, "__e": [["Gong Ziyu et les autres pourraient-ils ont rencontré quelques difficultés et êtes en difficulté ?", "Could Gong Ziyu and the lot have encountered some difficulties and are caught in trouble?", 1], ["Je me demande comment vont Gong Ziyu et les autres.", "I wonder how Gong Ziyu and the others are doing.", 1], ["Je voulais les sauver mais Gong Ziyu et les autres ont essayé de m'arrêter.", "I wanted to save them but Gong Ziyu and the others tried to stop me.", 1]]}, "__e": [["Gong Ziyu et les autres pourraient-ils ont rencontré quelques difficultés et êtes en difficulté ?", "Could Gong Ziyu and the lot have encountered some difficulties and are caught in trouble?", 1], ["Je me demande comment vont Gong Ziyu et les autres.", "I wonder how Gong Ziyu and the others are doing.", 1], ["Je voulais les sauver mais Gong Ziyu et les autres ont essayé de m'arrêter.", "I wanted to save them but Gong Ziyu and the others tried to stop me.", 1]]}, "jin": {"__C": 2, "fan": {"__C": 2, "__e": [["Ziyu et Jin Fan", "Ziyu and Jin Fan have made it to the Hua Residence today.", 1], ["D'après ce que je sais du jeune maître Shangjue, même s'il était assiégé par Gong Ziyu et Jin Fan,", "From what I know about Young Master Shangjue, even if he were besieged by Gong Ziyu and Jin Fan,", 1]]}, "__e": [["Ziyu et Jin Fan", "Ziyu and Jin Fan have made it to the Hua Residence today.", 1], ["D'après ce que je sais du jeune maître Shangjue, même s'il était assiégé par Gong Ziyu et Jin Fan,", "From what I know about Young Master Shangjue, even if he were besieged by Gong Ziyu and Jin Fan,", 1]]}, "__e": [["Je voulais les sauver mais Gong Ziyu et les autres ont essayé de m'arrêter.", "I wanted to save them but Gong Ziyu and the others tried to stop me.", 1], ["Je ne serai pas un perdant comme Gong Ziyu et rester coincé là-dedans pendant 3 ou 4 jours.", "I won't be a loser like Gong Ziyu and be stuck in there for 3 or 4 days.", 1], ["Bien que Chi et Mei soient pour la plupart inutiles, mais pour retenir Gong Ziyu et créer le chaos sur la colline avant pour attirer l'attention des gardiens peut aider notre division pour gagner du temps.", "Although Chi and Mei are mostly useless, but to restrain Gong Ziyu and create chaos at the front hill to attract the guardians' attention can help our division to win time.", 1]]}, "tu": {"__C": 12, "as": {"__C": 1, "blessé": {"__C": 1, "ta": {"__C": 1, "__e": [["Gong Ziyu, tu as blessé ta propre famille.", "Gong Ziyu, you hurt your own family.", 1]]}, "__e": [["Gong Ziyu, tu as blessé ta propre famille.", "Gong Ziyu, you hurt your own family.", 1]]}, "__e": [["Gong Ziyu, tu as blessé ta propre famille.", "Gong Ziyu, you hurt your own family.", 1]]}, "es": {"__C": 5, "quelqu'un": {"__C": 1, "de": {"__C": 1, "__e": [["Gong Ziyu, tu es quelqu'un de la famille Gong après tout.", "Gong Ziyu, you're someone of the Gong Family after all.", 1]]}, "__e": [["Gong Ziyu, tu es quelqu'un de la famille Gong après tout.", "Gong Ziyu, you're someone of the Gong Family after all.", 1]]}, "vraiment": {"__C": 1, "intelligent": {"__C": 1, "__e": [["Ziyu, tu es vraiment intelligent.", "Ziyu, you're smart indeed.", 1]]}, "__e": [["Ziyu, tu es vraiment intelligent.", "Ziyu, you're smart indeed.", 1]]}, "__e": [["Gong Ziyu, tu es quelqu'un de la famille Gong après tout.", "Gong Ziyu, you're someone of the Gong Family after all.", 1], ["Pour Gong Ziyu, tu es prêt à tout risquer, n'est-ce pas ?", "For Gong Ziyu, you're willing to risk anything, right?", 1], ["Comment vivre dans la cave ? Ziyu, tu es gentil et raisonnable.", "So I asked them to carry me here.", 1]]}, "ferais": {"__C": 3, "mieux": {"__C": 3, "de": {"__C": 3, "__e": [["Gong Ziyu, tu ferais mieux de m'apporter plus de fruits confits la prochaine fois.", "Gong Ziyu, you'd better bring me more candied fruits next time.", 1], ["Ziyu, tu ferais mieux de le dire à tout le monde où se trouve Yun Weishan.", "Ziyu, you'd better tell everyone where Yun Weishan is.", 1], ["Ziyu, tu ferais mieux de nous dire où elle est.", "Ziyu, you'd better tell us where she is.", 1]]}, "__e": [["Gong Ziyu, tu ferais mieux de m'apporter plus de fruits confits la prochaine fois.", "Gong Ziyu, you'd better bring me more candied fruits next time.", 1], ["Ziyu, tu ferais mieux de le dire à tout le monde où se trouve Yun Weishan.", "Ziyu, you'd better tell everyone where Yun Weishan is.", 1], ["Ziyu, tu ferais mieux de nous dire où elle est.", "Ziyu, you'd better tell us where she is.", 1]]}, "__e": [["Gong Ziyu, tu ferais mieux de m'apporter plus de fruits confits la prochaine fois.", "Gong Ziyu, you'd better bring me more candied fruits next time.", 1], ["Ziyu, tu ferais mieux de le dire à tout le monde où se trouve Yun Weishan.", "Ziyu, you'd better tell everyone where Yun Weishan is.", 1], ["Ziyu, tu ferais mieux de nous dire où elle est.", "Ziyu, you'd better tell us where she is.", 1]]}, "__e": [["Comment vivre dans la cave ? Ziyu, tu es gentil et raisonnable.", "So I asked them to carry me here.", 1], ["Ziyu, tu ferais mieux de nous dire où elle est.", "Ziyu, you'd better tell us where she is.", 1], ["Lin Ziyu, tu t'es mis sur mon chemin plusieurs fois... et je peux te pardonner pour cela.", "Lin Ziyu, you got in my way several times... and I can forgive you for that.", 1]]}, "__e": [["Fu Ziyu dit que vous êtes une personne qui est à la fois un livre intelligent et une rue chic.", "Fu Zi Yu said that you know manners.", 1], ["Même si je ne suis pas la mère biologique de Ziyu, tout le monde dans la famille Gong le sait", "Although I'm not Ziyu's birth mother, everyone in the Gong family knows that", 1], ["Si ce procès est vraiment aussi dangereux que tu l'as dit, n'est-ce pas mieux si quelqu'un s'occupe de Gong Ziyu à ses côtés ?", "If that trial is really as dangerous as you said, isn't it better if someone takes care of Gong Ziyu by his side?", 1]]}, "aethelflaed": {"__C": 60, "a": {"__C": 3, "de": {"__C": 1, "la": {"__C": 1, "chance": {"__C": 1, "__e": [["Aethelflaed a de la chance.", "Aethelflaed is a fortunate young woman.", 1]]}, "__e": [["Aethelflaed a de la chance.", "Aethelflaed is a fortunate young woman.", 1]]}, "__e": [["Aethelflaed a de la chance.", "Aethelflaed is a fortunate young woman.", 1]]}, "un": {"__C": 1, "but": {"__C": 1, "un": {"__C": 1, "__e": [["Mais dame Gisela, comme la fille d'Alfred, Aethelflaed, a un but. Un but plus impérieux que le désir, ou même l'amour.", "The lady Gisela, like Alfred's daughter, Aethelflaed, has a purpose... a higher purpose than need or want or even love.", 1]]}, "__e": [["Mais dame Gisela, comme la fille d'Alfred, Aethelflaed, a un but. Un but plus impérieux que le désir, ou même l'amour.", "The lady Gisela, like Alfred's daughter, Aethelflaed, has a purpose... a higher purpose than need or want or even love.", 1]]}, "__e": [["Mais dame Gisela, comme la fille d'Alfred, Aethelflaed, a un but. Un but plus impérieux que le désir, ou même l'amour.", "The lady Gisela, like Alfred's daughter, Aethelflaed, has a purpose... a higher purpose than need or want or even love.", 1]]}, "fait": {"__C": 1, "vœu": {"__C": 1, "de": {"__C": 1, "__e": [["Aethelflaed a fait vœu de chasteté pour régner seule même si un amour profond nous lie encore.", "Aethelflaed has taken a vow of chastity to rule alone, although a deep love remains between us.", 1]]}, "__e": [["Aethelflaed a fait vœu de chasteté pour régner seule même si un amour profond nous lie encore.", "Aethelflaed has taken a vow of chastity to rule alone, although a deep love remains between us.", 1]]}, "__e": [["Aethelflaed a fait vœu de chasteté pour régner seule même si un amour profond nous lie encore.", "Aethelflaed has taken a vow of chastity to rule alone, although a deep love remains between us.", 1]]}, "__e": [["Aethelflaed a de la chance.", "Aethelflaed is a fortunate young woman.", 1], ["Mais dame Gisela, comme la fille d'Alfred, Aethelflaed, a un but. Un but plus impérieux que le désir, ou même l'amour.", "The lady Gisela, like Alfred's daughter, Aethelflaed, has a purpose... a higher purpose than need or want or even love.", 1], ["Aethelflaed a fait vœu de chasteté pour régner seule même si un amour profond nous lie encore.", "Aethelflaed has taken a vow of chastity to rule alone, although a deep love remains between us.", 1]]}, "nous": {"__C": 3, "rejoindra": {"__C": 1, "après": {"__C": 1, "la": {"__C": 1, "__e": [["Dame Aethelflaed nous rejoindra après la prière ?", "Will Lady Aethelflaed be joining us after prayers, lord?", 1]]}, "__e": [["Dame Aethelflaed nous rejoindra après la prière ?", "Will Lady Aethelflaed be joining us after prayers, lord?", 1]]}, "__e": [["Dame Aethelflaed nous rejoindra après la prière ?", "Will Lady Aethelflaed be joining us after prayers, lord?", 1]]}, "a": {"__C": 2, "rendu": {"__C": 1, "visite": {"__C": 1, "__e": [["Ma chère Aethelflaed nous a rendu visite à Rumcofa.", "My beloved Aethelflaed has visited us in Rumcofa.", 1]]}, "__e": [["Ma chère Aethelflaed nous a rendu visite à Rumcofa.", "My beloved Aethelflaed has visited us in Rumcofa.", 1]]}, "amené": {"__C": 1, "un": {"__C": 1, "__e": [["Aethelflaed nous a amené un prêtre, le père Bénédict.", "Aethelflaed brought a holy man, Father Benedict.", 1]]}, "__e": [["Aethelflaed nous a amené un prêtre, le père Bénédict.", "Aethelflaed brought a holy man, Father Benedict.", 1]]}, "__e": [["Ma chère Aethelflaed nous a rendu visite à Rumcofa.", "My beloved Aethelflaed has visited us in Rumcofa.", 1], ["Aethelflaed nous a amené un prêtre, le père Bénédict.", "Aethelflaed brought a holy man, Father Benedict.", 1]]}, "__e": [["Ma chère Aethelflaed nous a rendu visite à Rumcofa.", "My beloved Aethelflaed has visited us in Rumcofa.", 1], ["Aethelflaed nous a amené un prêtre, le père Bénédict.", "Aethelflaed brought a holy man, Father Benedict.", 1], ["Dame Aethelflaed nous rejoindra après la prière ?", "Will Lady Aethelflaed be joining us after prayers, lord?", 1]]}, "est": {"__C": 2, "en": {"__C": 2, "vie": {"__C": 2, "et": {"__C": 1, "__e": [["Découvre si Aethelflaed est en vie et bien traitée.", "You're to confirm that Lady Aethelflaed is alive and how they're treating her.", 1]]}, "__e": [["Aethelflaed est en vie.", "Lord, Aethelflaed is alive.", 1], ["Découvre si Aethelflaed est en vie et bien traitée.", "You're to confirm that Lady Aethelflaed is alive and how they're treating her.", 1]]}, "__e": [["Aethelflaed est en vie.", "Lord, Aethelflaed is alive.", 1], ["Découvre si Aethelflaed est en vie et bien traitée.", "You're to confirm that Lady Aethelflaed is alive and how they're treating her.", 1]]}, "__e": [["Aethelflaed est en vie.", "Lord, Aethelflaed is alive.", 1], ["Aethelflaed est de ta famille. Comme moi.", "Aethelflaed was your blood... as am I.", 1], ["Découvre si Aethelflaed est en vie et bien traitée.", "You're to confirm that Lady Aethelflaed is alive and how they're treating her.", 1]]}, "suivrait": {"__C": 2, "uhtred": {"__C": 1, "__e": [["Aethelflaed suivrait Uhtred.", "Aethelflaed would follow Uhtred.", 1]]}, "l'avis": {"__C": 1, "d'uhtred": {"__C": 1, "__e": [["Aethelflaed suivrait l'avis d'Uhtred.", "Aethelflaed would listen to Uhtred now.", 1]]}, "__e": [["Aethelflaed suivrait l'avis d'Uhtred.", "Aethelflaed would listen to Uhtred now.", 1]]}, "__e": [["Aethelflaed suivrait l'avis d'Uhtred.", "Aethelflaed would listen to Uhtred now.", 1], ["Aethelflaed suivrait Uhtred.", "Aethelflaed would follow Uhtred.", 1]]}, "se": {"__C": 3, "meurt": {"__C": 3, "et": {"__C": 1, "ne": {"__C": 1, "__e": [["Dame Aethelflaed se meurt et ne verra pas le printemps.", "Lady Aethelflaed is dying and will not see the spring.", 1]]}, "__e": [["Dame Aethelflaed se meurt et ne verra pas le printemps.", "Lady Aethelflaed is dying and will not see the spring.", 1]]}, "__e": [["Lady Aethelflaed se meurt.", "Lady Aethelflaed is dying.", 1], ["Ma tendre Aethelflaed se meurt.", "My beloved Aethelflaed is dying.", 1], ["Dame Aethelflaed se meurt et ne verra pas le printemps.", "Lady Aethelflaed is dying and will not see the spring.", 1]]}, "__e": [["Lady Aethelflaed se meurt.", "Lady Aethelflaed is dying.", 1], ["Ma tendre Aethelflaed se meurt.", "My beloved Aethelflaed is dying.", 1], ["Dame Aethelflaed se meurt et ne verra pas le printemps.", "Lady Aethelflaed is dying and will not see the spring.", 1]]}, "voulait": {"__C": 2, "toujours": {"__C": 1, "voir": {"__C": 1, "le": {"__C": 1, "__e": [["Aethelflaed voulait toujours voir le meilleur en chacun.", "Aethelflaed still wished to believe the best in people.", 1]]}, "__e": [["Aethelflaed voulait toujours voir le meilleur en chacun.", "Aethelflaed still wished to believe the best in people.", 1]]}, "__e": [["Aethelflaed voulait toujours voir le meilleur en chacun.", "Aethelflaed still wished to believe the best in people.", 1]]}, "que": {"__C": 1, "sa": {"__C": 1, "fille": {"__C": 1, "__e": [["Aethelflaed voulait que sa fille lui succède.", "Lady Aethelflaed's choice of successor is her daughter.", 1]]}, "__e": [["Aethelflaed voulait que sa fille lui succède.", "Lady Aethelflaed's choice of successor is her daughter.", 1]]}, "__e": [["Aethelflaed voulait que sa fille lui succède.", "Lady Aethelflaed's choice of successor is her daughter.", 1]]}, "__e": [["Aethelflaed voulait que sa fille lui succède.", "Lady Aethelflaed's choice of successor is her daughter.", 1], ["Aethelflaed voulait toujours voir le meilleur en chacun.", "Aethelflaed still wished to believe the best in people.", 1]]}, "__e": [["Lady Aethelflaed aurait des soutiens parmi les seigneurs, mais davantage nourrissent une rancœur envers sa réussite.", "They say the Lady Aethelflaed has allies among the ealdormen, but there are more who harbor bitterness at her successes.", 1], ["Dame Aethelflaed se meurt et ne verra pas le printemps.", "Lady Aethelflaed is dying and will not see the spring.", 1], ["Aethelflaed a fait vœu de chasteté pour régner seule même si un amour profond nous lie encore.", "Aethelflaed has taken a vow of chastity to rule alone, although a deep love remains between us.", 1]]}, "magmell": {"__C": 68, "chaque": {"__C": 1, "année": {"__C": 1, "__e": [["950 000 personnes. Le nombre de disparus à Magmell chaque année.", "950,000 is the number of missing people in Magmel every year.", 1]]}, "__e": [["950 000 personnes. Le nombre de disparus à Magmell chaque année.", "950,000 is the number of missing people in Magmel every year.", 1]]}, "était": {"__C": 3, "apparue": {"__C": 1, "__e": [["Vous êtes-vous déjà demandé pourquoi Magmell était apparue ?", "Have you ever thought why did Magmel appear in this world?", 1]]}, "un": {"__C": 1, "terrain": {"__C": 1, "de": {"__C": 1, "__e": [["Pour nous, Magmell était un terrain de jeu idéal.", "Magmel was basically our playground.", 1]]}, "__e": [["Pour nous, Magmell était un terrain de jeu idéal.", "Magmel was basically our playground.", 1]]}, "__e": [["Pour nous, Magmell était un terrain de jeu idéal.", "Magmel was basically our playground.", 1]]}, "une": {"__C": 1, "prouesse": {"__C": 1, "dangereuse": {"__C": 1, "__e": [["Vous l'imaginez bien, explorer Magmell était une prouesse dangereuse.", ",anyway The mission that went to McMill proved that the continent is dangerous", 1]]}, "__e": [["Vous l'imaginez bien, explorer Magmell était une prouesse dangereuse.", ",anyway The mission that went to McMill proved that the continent is dangerous", 1]]}, "__e": [["Vous l'imaginez bien, explorer Magmell était une prouesse dangereuse.", ",anyway The mission that went to McMill proved that the continent is dangerous", 1]]}, "__e": [["Vous l'imaginez bien, explorer Magmell était une prouesse dangereuse.", ",anyway The mission that went to McMill proved that the continent is dangerous", 1], ["Vous êtes-vous déjà demandé pourquoi Magmell était apparue ?", "Have you ever thought why did Magmel appear in this world?", 1], ["Pour nous, Magmell était un terrain de jeu idéal.", "Magmel was basically our playground.", 1]]}, "le": {"__C": 2, "pigeon": {"__C": 1, "aux": {"__C": 1, "sept": {"__C": 1, "__e": [["Si vous en voulez, demandez-moi. Une espèce rare de Magmell, le pigeon aux sept couleurs.", "Ask for permission if you want it.", 1]]}, "__e": [["Si vous en voulez, demandez-moi. Une espèce rare de Magmell, le pigeon aux sept couleurs.", "Ask for permission if you want it.", 1]]}, "__e": [["Si vous en voulez, demandez-moi. Une espèce rare de Magmell, le pigeon aux sept couleurs.", "Ask for permission if you want it.", 1]]}, "nouveau": {"__C": 1, "continent": {"__C": 1, "__e": [["Mes parents, tous deux explorateurs, sont partis à Magmell, le nouveau continent.", "Both my parents were explorers of the new continent, Magmell.", 1]]}, "__e": [["Mes parents, tous deux explorateurs, sont partis à Magmell, le nouveau continent.", "Both my parents were explorers of the new continent, Magmell.", 1]]}, "__e": [["Mes parents, tous deux explorateurs, sont partis à Magmell, le nouveau continent.", "Both my parents were explorers of the new continent, Magmell.", 1], ["Si vous en voulez, demandez-moi. Une espèce rare de Magmell, le pigeon aux sept couleurs.", "Ask for permission if you want it.", 1]]}, "est": {"__C": 4, "interdite": {"__C": 1, "__e": [["Il y a longtemps que l'immigration à Magmell est interdite.", "Emigrated? Moving to Magmel hasn't been permitted for quite a while now, has it?", 1]]}, "apparu": {"__C": 1, "attirant": {"__C": 1, "des": {"__C": 1, "__e": [["Le nouveau continent Magmell est apparu, attirant des personnages hauts en couleur, prêts à explorer la terre.", "When the new continent emerged McMill People began to think deeply about the continent They hoped they would achieve their dreams", 1]]}, "__e": [["Le nouveau continent Magmell est apparu, attirant des personnages hauts en couleur, prêts à explorer la terre.", "When the new continent emerged McMill People began to think deeply about the continent They hoped they would achieve their dreams", 1]]}, "__e": [["Le nouveau continent Magmell est apparu, attirant des personnages hauts en couleur, prêts à explorer la terre.", "When the new continent emerged McMill People began to think deeply about the continent They hoped they would achieve their dreams", 1]]}, "effrayant": {"__C": 1, "__e": [["Magmell est effrayant !", "The mackerel is scary", 1]]}, "__e": [["Zero, Magmell est très dangereux.", "Ze ... Zero Magmel is a scary place", 1], ["Il y a longtemps que l'immigration à Magmell est interdite.", "Emigrated? Moving to Magmel hasn't been permitted for quite a while now, has it?", 1], ["Le nouveau continent Magmell est apparu, attirant des personnages hauts en couleur, prêts à explorer la terre.", "When the new continent emerged McMill People began to think deeply about the continent They hoped they would achieve their dreams", 1]]}, "et": {"__C": 2, "au": {"__C": 1, "soutien": {"__C": 1, "des": {"__C": 1, "__e": [["Je consacrerai l'intégralité de mes gains à la préservation de Magmell et au soutien des victimes de Magmell et de leur famille.", "All of our profits will go toward the environmental protection of Magmel and to compensate those who lost family members there.", 1]]}, "__e": [["Je consacrerai l'intégralité de mes gains à la préservation de Magmell et au soutien des victimes de Magmell et de leur famille.", "All of our profits will go toward the environmental protection of Magmel and to compensate those who lost family members there.", 1]]}, "__e": [["Je consacrerai l'intégralité de mes gains à la préservation de Magmell et au soutien des victimes de Magmell et de leur famille.", "All of our profits will go toward the environmental protection of Magmel and to compensate those who lost family members there.", 1]]}, "de": {"__C": 1, "leur": {"__C": 1, "famille": {"__C": 1, "__e": [["Je consacrerai l'intégralité de mes gains à la préservation de Magmell et au soutien des victimes de Magmell et de leur famille.", "All of our profits will go toward the environmental protection of Magmel and to compensate those who lost family members there.", 1]]}, "__e": [["Je consacrerai l'intégralité de mes gains à la préservation de Magmell et au soutien des victimes de Magmell et de leur famille.", "All of our profits will go toward the environmental protection of Magmel and to compensate those who lost family members there.", 1]]}, "__e": [["Je consacrerai l'intégralité de mes gains à la préservation de Magmell et au soutien des victimes de Magmell et de leur famille.", "All of our profits will go toward the environmental protection of Magmel and to compensate those who lost family members there.", 1]]}, "__e": [["Je consacrerai l'intégralité de mes gains à la préservation de Magmell et au soutien des victimes de Magmell et de leur famille.", "All of our profits will go toward the environmental protection of Magmel and to compensate those who lost family members there.", 1], ["Je consacrerai l'intégralité de mes gains à la préservation de Magmell et au soutien des victimes de Magmell et de leur famille.", "All of our profits will go toward the environmental protection of Magmel and to compensate those who lost family members there.", 1]]}, "devenue": {"__C": 1, "riche": {"__C": 1, "elle": {"__C": 1, "a": {"__C": 1, "__e": [["Belena Stralia a réhabilité un orphelinat criblé de dettes. Intrépide, elle est allée seule à Magmell. Devenue riche, elle a miraculeusement survécu à son voyage.", "Verena Steraria arrived at Magmel alone, despite the extreme dangers, and gathered many valuables, miraculously surviving.", 1]]}, "__e": [["Belena Stralia a réhabilité un orphelinat criblé de dettes. Intrépide, elle est allée seule à Magmell. Devenue riche, elle a miraculeusement survécu à son voyage.", "Verena Steraria arrived at Magmel alone, despite the extreme dangers, and gathered many valuables, miraculously surviving.", 1]]}, "__e": [["Belena Stralia a réhabilité un orphelinat criblé de dettes. Intrépide, elle est allée seule à Magmell. Devenue riche, elle a miraculeusement survécu à son voyage.", "Verena Steraria arrived at Magmel alone, despite the extreme dangers, and gathered many valuables, miraculously surviving.", 1]]}, "__e": [["Belena Stralia a réhabilité un orphelinat criblé de dettes. Intrépide, elle est allée seule à Magmell. Devenue riche, elle a miraculeusement survécu à son voyage.", "Verena Steraria arrived at Magmel alone, despite the extreme dangers, and gathered many valuables, miraculously surviving.", 1]]}, "__e": [["Ce n'est rien à côté de ce que je vais gagner à Magmell.", "But I will go to McMill So it's not important", 1], ["Même si c'est pour le travail, je suis excité de voir Magmell pour la première fois.", ", May just be work But it is the first time I go to Macmillan I am very happy", 1], ["Je ne pensais pas boire du café à Magmell. C'est incroyable d'avoir pu faire pousser du café ici. Je suis impressionné.", "no one dreamed,one can drink coffe in magmel i wonder you could grow coffee here i admire you i have done nothing..", 1]]}}