{"parlent": {"__C": 16374, "pas": {"__C": 1756, "anglais": {"__C": 73, "et": {"__C": 7, "ne": {"__C": 2, "__e": [["Ils ne parlent pas anglais et ne retiennent que les jurons.", "and all they got is the curses.", 1], ["Les pingouins ne parlent pas anglais, et ne pouvaient donc pas répondre.", "The penguins could not speak english And were therefore unable to give the answers.", 1]]}, "te": {"__C": 1, "__e": [["Une île où des hommes basanés parlent pas anglais et te massent.", "No, I mean some place where swarthy men who don't speak English rub oil all over your body.", 1]]}, "__e": [["La plupart ne parlent pas anglais et ceux qui peuvent ne savent pas monter.", "Most of 'em they don't speak English... and the ones that do say they can't ride.", 1], ["Ils parlent pas anglais, et il manque toujours un truc.", "They don't speak English, and they always mess up the order.", 1], ["Je sais pas, peut-être qu'ils ne parlent pas anglais et que nous on parle le chien.", "I don't know... Maybe they aren't speaking English. Maybe we're speaking dog.", 1]]}, "mais": {"__C": 7, "sont": {"__C": 1, "__e": [["Ils ne parlent pas anglais mais sont charmants.", "They don't speak English, but they're lovely.", 1]]}, "quand": {"__C": 1, "__e": [["On croit qu'ils parlent pas anglais, mais quand on l'ouvre...", "See, this is the problem that the community has with us. You don't speak Spanish, so you think they don't speak English", 1]]}, "__e": [["Elles ne parlent pas anglais, mais ça ne vous autorise pas à dire ce que voulez.", "Just because they can't speak English, doesn't mean you can say whatever you want.", 1], ["J'ai bien peur qu'ils ne parlent pas anglais, mais je me ferai un plaisir de leur transmettre vos questions.", "I'm afraid they don't speak English, but I'm happy to pass along any questions you have.", 1], ["Ils ne parlent pas anglais. mais ils seront de service pour ce soir.", "They don't speak English, but they'll be your servers for this evening.", 1]]}, "__e": [["Je sais pas, peut-être qu'ils ne parlent pas anglais et que nous on parle le chien.", "I don't know... Maybe they aren't speaking English. Maybe we're speaking dog.", 1], ["Elles ne parlent pas anglais.", "They do not speak English.", 0], ["Ils ne parlent pas anglais.", "They do not speak English.", 0]]}, "de": {"__C": 198, "ça": {"__C": 20, "dans": {"__C": 1, "__e": [["Ils ne parlent pas de ça dans le magazine.", "There's no story about this idea inside the magazine.", 1], ["Je suis sûre qu'ils parlent pas de ça, dans le guide.", "Wow. I bet you won't find that in a AAA guidebook.", 1]]}, "à": {"__C": 2, "__e": [["Les jeunes parlent pas de ça à la police. Et la légiste était pas vraiment digne de confiance, apparemment.", "Youngsters keep quiet about those things and by the way, can we trust the coroner?", 1], ["Ils ne parlent pas de ça à l'école.", "They don't go over that in school.", 1]]}, "__e": [["Les gens ne parlent pas de ça.", "That's not what people are talking about, is it?", 1], ["Les gens bien ne parlent pas de ça.", "Proper folks don't discuss such things.", 1], ["Dans sa famille, ils ne parlent pas de ça.", "They don't discuss things like this in their family.", 1]]}, "la": {"__C": 11, "taille": {"__C": 1, "__e": [["\"J'espère qu'elles parlent pas de la taille de mon pénis\"", "\"I Hope They'Re Not Talking About My Penis Size\" Moment.", 1]]}, "mort": {"__C": 2, "__e": [["- Connaissez-vous des chansons qui ne parlent pas de la mort ?", "Know anything not about death?", 1], ["Les gens normaux ne parlent pas de la mort des autres. Comme ça ou trouve ça amusant.", "Normal people don't talk about the death of others like that or find it fun.", 1]]}, "__e": [["- Si vous devez écrire deux chansons cette année, ce qui serait super , pourquoi ne pas écrire deux chansons qui ne parlent pas de la même chose ?", "- By the way, if you're gonna have two songs this year, which is great, why don't you have two different songs?", 1], ["Ils ne parlent pas de la réalité.", "They don't report on what's really happening, Veronica.", 1], ["Les femmes ne parlent pas de la guerre et ne la font pas.", "Women don't talk about it and don't make it.", 1]]}, "__e": [["Je vous en pris, faites en sorte que les gens ne parlent pas de moi.", "Please make it so that people won't talk about me.", 1], ["« Jingle Bells », une chanson populaire autour de la période de Noël, n'est pas vraiment une chanson de Noël. Les paroles ne parlent pas de Noël.", "\"Jingle Bells,\" a popular song around Christmas time, is not really a Christmas song. The lyrics say nothing about Christmas.", 0], ["Le problème n'est pas qu'ils ne parlent pas de moi, le problème est qu'ils ne parlent pas AVEC moi.", "The problem is not that they do not talk about me, the problem is that they do not talk WITH me.", 0]]}, "aux": {"__C": 29, "autres": {"__C": 2, "de": {"__C": 1, "__e": [["Tu verras, dans la réalité, les gens ne parlent pas aux autres de cette façon.", "You see, out in the real world, people just don't talk that way to other people.", 1]]}, "__e": [["VOUS NE SOUCIEZ PAS QUE VOS VOISINS NE PARLENT PAS AUX AUTRES,", "YOU DON'T CARE THAT YOUR NEIGHBORS AREN'T SPEAKING TO EACH OTHER,", 1], ["Tu verras, dans la réalité, les gens ne parlent pas aux autres de cette façon.", "You see, out in the real world, people just don't talk that way to other people.", 1]]}, "flics": {"__C": 4, "même": {"__C": 1, "__e": [["Les Diablos ne parlent pas aux flics, même pas des Omégas, sauf si on fait pression, avec un mandat.", "The Baja Diablos aren't gonna talk to the police, even if it's about the Omegas, unless we've got some type of leverage. Let's get a search warrant.", 1]]}, "__e": [["Les gens dans ce quartier ne parlent pas aux flics.", "Folks in that neighborhood don't talk to cops.", 1], ["Dans ce genre de situation, les gens ne parlent pas aux flics.", "You know how it is with domestic calls. No matter what you do, you're still a cop.", 1], ["Ils ont rien entendu, rien vu et ils parlent pas aux flics.", "Nobody heard nothing, nobody saw nothing, and nobody talks to the po-po.", 1]]}, "__e": [["Dans ce genre de situation, les gens ne parlent pas aux flics.", "You know how it is with domestic calls. No matter what you do, you're still a cop.", 1], ["Les gens ne parlent pas aux gens.", "People not talk to people.", 1], ["Ils ont rien entendu, rien vu et ils parlent pas aux flics.", "Nobody heard nothing, nobody saw nothing, and nobody talks to the po-po.", 1]]}, "__e": [["Ils ne parlent pas du tout.", "They don't talk at all.", 0], ["Le problème n'est pas qu'ils ne parlent pas de moi, le problème est qu'ils ne parlent pas AVEC moi.", "The problem is not that they do not talk about me, the problem is that they do not talk WITH me.", 0], ["Le problème n'est pas qu'ils ne parlent pas de moi, le problème est qu'ils ne parlent pas AVEC moi.", "The problem is not that they do not talk about me, the problem is that they do not talk WITH me.", 0]]}, "que": {"__C": 387, "de": {"__C": 273, "ça": {"__C": 98, "aux": {"__C": 3, "__e": [["Ils ne parlent que de ça aux conférences sur les pneus.", "It's all they could talk about at the tire conference.", 1], ["Ils ne parlent que de ça aux infos !", "It's all on the news!", 1], ["Mais ils ne parlent que de ça, aux infos, partout.", "But it's all over the news, sir, it's everywhere.", 1]]}, "depuis": {"__C": 3, "__e": [["Les sœurs ne parlent que de ça depuis des jours.", "The sisters have spoken of nothing else for days.", 1], ["Ils parlent que de ça depuis ce matin.", "They've been talking about it all morning.", 1], ["Ils ne parlent que de ça depuis des mois.", "It's all they've talked about for months.", 1]]}, "__e": [["Ils ne parlent que de ça depuis des mois.", "It's all they've talked about for months.", 1], ["Les gens de là bas ne parlent que de ça.", "People from Philly don't shut up about Philly.", 1], ["T'as dû en entre parler, les gens ne parlent que de ça.", "I'm sure you've heard something about it. People are talking about it.", 1]]}, "toi": {"__C": 16, "et": {"__C": 1, "__e": [["Les journaux ne parlent que de toi et de cette histoire avec Hugh et la police.", "What is all this in the papers about your involvement with Hugh and the police?", 1]]}, "ici": {"__C": 1, "__e": [["- Salut, Rebecca. Les gens parlent que de toi, ici, tu sais ?", "- Hey Becca, you are big news here.", 1]]}, "__e": [["- Mes parents sont là. - Ils ne parlent que de toi.", "I'm with my parents...", 1], ["Je suis devant eux, et ils ne me parlent que de toi.", "I'm standing right in front of them, Ma, but all they keep talking about is you.", 1], ["Ça fait juste un mois que tu es là et ils ne parlent que de toi.", "Been here one month, and you're all they write about.", 1]]}, "__e": [["Je suis devant eux, et ils ne me parlent que de toi.", "I'm standing right in front of them, Ma, but all they keep talking about is you.", 1], ["Ça fait juste un mois que tu es là et ils ne parlent que de toi.", "Been here one month, and you're all they write about.", 1], ["Ils ne parlent que de bêtises.", "All they talk about is nonsense.", 0]]}, "le": {"__C": 12, "boche": {"__C": 1, "__e": [["Ils parlent que le boche.", "- Father, only speak German.", 1]]}, "japonais": {"__C": 1, "__e": [["Elles ne parlent que le japonais.", "She only speaks Japanese.", 1]]}, "__e": [["- Ils ne parlent que le langage du fric.", "That's all they understand: money.", 1], ["Elles ne parlent que le japonais.", "She only speaks Japanese.", 1], ["Ils ne parlent que le mot, fou !", "They only speak out the word, crazy!", 1]]}, "du": {"__C": 12, "meurtre": {"__C": 1, "et": {"__C": 1, "__e": [["Elles ne parlent que du meurtre et de leurs pieds.", "Oh, I heard about that, the murder. Isn't it awful?", 1]]}, "__e": [["Elles ne parlent que du meurtre et de leurs pieds.", "Oh, I heard about that, the murder. Isn't it awful?", 1]]}, "bébé": {"__C": 2, "__e": [["Même quand un couple divorcé apprend sa grossesse tardive, ils ne parlent que du bébé.", "Even when a divorced couple finds out about their belated pregnancy, they just discuss the baby.", 1], ["Tes réponses parlent que du bébé.", "These answers seem kinda baby-centric.", 1]]}, "__e": [["Tes réponses parlent que du bébé.", "These answers seem kinda baby-centric.", 1], ["Elles ne parlent que du mariage.", "They're busy with the wedding.", 1], ["Elles ne parlent que du meurtre et de leurs pieds.", "Oh, I heard about that, the murder. Isn't it awful?", 1]]}, "__e": [["Ça fait juste un mois que tu es là et ils ne parlent que de toi.", "Been here one month, and you're all they write about.", 1], ["Tu ne sais pas qu'à chaque fois que je vais chez moi, tant qu'il y a plus de trois personne chez nous, ils ne parlent que d'une seule chose.", "You don't know that every time I go home, as long as there are more than three people at our house, they would always just talk about one thing.", 1], ["Ils ne parlent que de bêtises.", "All they talk about is nonsense.", 0]]}, "de": {"__C": 3075, "la": {"__C": 195, "mort": {"__C": 11, "des": {"__C": 1, "__e": [["Les gens parlent de la mort des frères Warren.", "You know, people are talking about the Warren brothers' deaths.", 1]]}, "de": {"__C": 3, "__e": [["Les gens parlent de la mort de la bande dessinée, car les journaux commencent à disparaître.", "People talk about kind of the death of cartooning because of the passing of newspapers.", 1], ["Ils parlent de la mort de Miles.", "Miles is dead, they say in the news.", 1], ["La police est chez moi ils parlent de la mort de mon père avec ma mère.", "The police are at my house talking to my mom about my dad's death.", 1]]}, "__e": [["- Ils parlent de la mort du flic.", "Recordings of Jolers and Calvi talking about killing a cop.", 1], ["Dans notre vie, dans notre société dans notre histoire il y a tant de choses qui nous parlent de la mort.", "In our lives and in our society... and in our history... there are so many things... that speak to us of death.", 1], ["La police est chez moi ils parlent de la mort de mon père avec ma mère.", "The police are at my house talking to my mom about my dad's death.", 1]]}, "guerre": {"__C": 4, "nucléaire": {"__C": 1, "__e": [["Ils parlent de la guerre nucléaire comme d'un jeu télévisé !", "They talk about nuclear destruction as if it were a game show topic.", 1]]}, "dans": {"__C": 1, "__e": [["Beaucoup de gens parlent de la guerre dans le Henan.", "More people are talking about the war in Henan.", 1]]}, "__e": [["Ils parlent de la guerre nucléaire comme d'un jeu télévisé !", "They talk about nuclear destruction as if it were a game show topic.", 1], ["Tu vois les vétérans qui parlent de la guerre ?", "You know how guys who've been to war talk about it?", 1], ["Pensez à ce qu'on va avoir : des livres qui parlent de la guerre de Corée. Des livres de maths sans cette foutue base 6.", "Just think what we can buy with that money-- history books that know how the Korean War came out... and a state-of-the-art detention hall... where children are held in place with magnets.", 1]]}, "__e": [["À moins qu'ils te parlent de la fin du monde.", "Hmm, unless they ask about the end of the world.", 1], ["Dans notre vie, dans notre société dans notre histoire il y a tant de choses qui nous parlent de la mort.", "In our lives and in our society... and in our history... there are so many things... that speak to us of death.", 1], ["La police est chez moi ils parlent de la mort de mon père avec ma mère.", "The police are at my house talking to my mom about my dad's death.", 1]]}, "toi": {"__C": 115, "à": {"__C": 5, "la": {"__C": 3, "__e": [["Ils parlent de toi à la radio.", "They'retalking about you on the radio.", 1], ["Les gens parlent de toi à la télé et sur Internet, et toi, tu veux abandonner.", "People are talking about you on TV and the internet and you want to give up!", 1], ["Pourquoi ils parlent de toi à la télé ?", "Why are they talking about you on TV?", 1]]}, "l'école": {"__C": 1, "__e": [["Ils parlent de toi à l'école.", "They talk about you at school.", 1]]}, "__e": [["Les gens parlent de toi à la télé et sur Internet, et toi, tu veux abandonner.", "People are talking about you on TV and the internet and you want to give up!", 1], ["Ils parlent de toi à l'école.", "They talk about you at school.", 1], ["Pourquoi ils parlent de toi à la télé ?", "Why are they talking about you on TV?", 1]]}, "et": {"__C": 4, "de": {"__C": 2, "__e": [["Les villageois parlent de toi et de ton ex-femme, Mek Yah.", "The villagers talk about you and your ex-wife, Mek Yah.", 1], ["Tous les articles parlent de toi et de Hwang Tae-gyung.", "All the internet news is about you and Hwang Tae Kyung.", 1], ["Ne viens plus dans cette maison. Les voisins parlent de toi et de ce que tu fais.", "Stop coming to this house, there's already enough rumors about your lifestyle.", 1]]}, "le": {"__C": 1}, "__e": [["Les gens parlent de toi, et alors tu es respectée.", "People talk about you, and as a result you are respected.", 1], ["- Ils parlent de toi et moi, j'imagine.", "Obviously, meaning you and me.", 1], ["Ne viens plus dans cette maison. Les voisins parlent de toi et de ce que tu fais.", "Stop coming to this house, there's already enough rumors about your lifestyle.", 1]]}, "__e": [["Elles parlent de toi.", "They're talking about you.", 0], ["Ils parlent de toi.", "They're talking about you.", 0], ["Parle à propos des autres comme tu voudrais qu'ils parlent de toi !", "Speak about others as you would want them to speak about you!", 0]]}, "moi": {"__C": 147, "comme": {"__C": 5, "si": {"__C": 4, "__e": [["Ils me parlent sans me parler ou ils parlent de moi comme si j'étais une veuve courageuse ou cette conne de Vierge Marie.", "Well, they just talk at me. Or about me. Like I'm this brave, perfect widow.", 1], ["Ils parlent de moi comme si j'étais au chômage.", "I mean, they talk about me like I'm unemployed or something.", 1], ["Ne les écoutez surtout pas. Ils parlent de moi comme si j'étais un phénomène de foire.", "Don't listen to anything those two say, Patricia, they act like I've no idea.", 1]]}, "d'un": {"__C": 1, "__e": [["Ils parlent de moi comme \"d'un phare d'espoir au Moyen-Orient.\"", "They are calling me \"A beacon of hope in the Middle East.\"", 1]]}, "__e": [["Ils parlent de moi comme si j'étais au chômage.", "I mean, they talk about me like I'm unemployed or something.", 1], ["Ne les écoutez surtout pas. Ils parlent de moi comme si j'étais un phénomène de foire.", "Don't listen to anything those two say, Patricia, they act like I've no idea.", 1], ["Je me demande si ses amis parlent de moi comme ça.", "I wonder if his friends whisper about me like this.", 1]]}, "et": {"__C": 8, "je": {"__C": 1, "__e": [["Ils parlent de moi, et... je ne suis qu'un énième...", "They write about me and... - I'm just another...", 1], ["Pourquoi tu me laisserais pas jeter un coup d'œil à celles qui parlent de moi Et je te laisse voir celles qui parlent de toi ? Quoi ?", "Totally, and while we're both helping her, why don't you give me a peek at the pages about me, and I'll give you a peek at the pages about you?", 1]]}, "se": {"__C": 1, "__e": [["Et ils parlent de moi et se jettent des regards.", "And they whisper about me and share looks.", 1]]}, "__e": [["Je sais qu'ils parlent de moi et qu'ils disent à quelqu'un d'autre :", "I can tell they're talking about me. And they're telling somebody else that, you know, I'm me.", 1], ["Savoir que mes amis parlent de moi et de mes choix dans mon dos.", "Knowing my friends are talking shit about me and my choices behind my back.", 1], ["J'ai fait en sorte qu'ils parlent de moi et plus de toi.", "I made sure they were talking about me, not you.", 1]]}, "__e": [["Je ne veux pas que les gens parlent de moi.", "I don't want people gossiping about me.", 1], ["Beaucoup de gens que je ne connais même pas parlent de moi.", "A lot of people who don't even know about me that much are talking about me.", 1], ["C'est juste que je ne veux pas que les gens parlent de moi.", "I just don't want people talking about me.", 1]]}, "__e": [["Ils parlent de vous.", "They're talking about you.", 0], ["Je suis sûr qu'ils parlent de nous.", "I'm sure they're talking about us.", 0], ["Parle à propos des autres comme tu voudrais qu'ils parlent de toi !", "Speak about others as you would want them to speak about you!", 0]]}, "plus": {"__C": 225, "que": {"__C": 18, "les": {"__C": 11, "mots": {"__C": 10, "__e": [["Les images parlent plus que les mots, n'est-ce pas ?", "Picture's worth a thousand words, right?", 1], ["Des fois, les actions parlent plus que les mots.", "Sometimes, actions speak louder.", 1], ["et bien les actions parlent plus que les mots", "Well, actions speak louder than words.", 1]]}, "hommes": {"__C": 1, "__e": [["Les femmes parlent plus que les hommes.", "Women are known to be more verbal than men.", 1]]}, "__e": [["Des fois, les actions parlent plus que les mots.", "Sometimes, actions speak louder.", 1], ["et bien les actions parlent plus que les mots", "Well, actions speak louder than words.", 1], ["Les femmes parlent plus que les hommes.", "Women are known to be more verbal than men.", 1]]}, "de": {"__C": 4, "toi": {"__C": 1, "__e": [["Tous les hommes d'affaires ne parlent plus que de toi. Tu peux changer cela, si tu veux.", "If two men meet in a hotel or an airport, they talk about you.", 1]]}, "ce": {"__C": 1, "__e": [["Ils ne parlent plus que de ce rôle qu'on m'a proposé.", "I feel like all we talk about right now is this movie deal.", 1]]}, "__e": [["Ils ne parlent plus que de ce rôle qu'on m'a proposé.", "I feel like all we talk about right now is this movie deal.", 1], ["Tous les hommes d'affaires ne parlent plus que de toi. Tu peux changer cela, si tu veux.", "If two men meet in a hotel or an airport, they talk about you.", 1], ["C'est juste que, quand je le fais, les gens ne parlent plus que de ça, surtout les médecins.", "It's just, when I do, that's all people want to talk about, especially doctors.", 1]]}, "__e": [["Tous les hommes d'affaires ne parlent plus que de toi. Tu peux changer cela, si tu veux.", "If two men meet in a hotel or an airport, they talk about you.", 1], ["C'est juste que, quand je le fais, les gens ne parlent plus que de ça, surtout les médecins.", "It's just, when I do, that's all people want to talk about, especially doctors.", 1], ["Et voilà qu'ils ne parlent plus que du mariage à venir.", "But now they are busy talking about the upcoming wedding.", 1]]}, "ils": {"__C": 6, "bossent": {"__C": 1, "__e": [["- Moins ils parlent, plus ils bossent.", "- Less talk, more work.", 1]]}, "ne": {"__C": 1, "bandent": {"__C": 1, "__e": [["Divorcés, alcoolos, leurs gosses leur parlent plus. Ils ne bandent plus.", "Divorced, alcoholic, kids won't talk to them any more, can't get it up.", 1]]}, "__e": [["Divorcés, alcoolos, leurs gosses leur parlent plus. Ils ne bandent plus.", "Divorced, alcoholic, kids won't talk to them any more, can't get it up.", 1]]}, "__e": [["- Moins ils parlent, plus ils bossent.", "- Less talk, more work.", 1], ["Plus les gens parlent, plus ils ont tort.", "too much talk, more you make mistakes.", 1], ["Aujourd'hui, les gens ne se parlent plus, ils sont là :", "People don't communicate anymore. They're like...", 1]]}, "depuis": {"__C": 15, "des": {"__C": 2, "années": {"__C": 2, "__e": [["Tyrell et son fils ne se parlent plus depuis des années.", "But Tyrell and his son haven't spoken to each other for years.", 1], ["M. Leland et M. Kane... ne se parlent plus depuis des années.", "Mr Leland and Mr Kane... haven't spoken together for years.", 1], ["Ils sont brouillés et ne se parlent plus depuis des années.", "They're estranged and haven't spoken in years.", 1]]}, "__e": [["Tyrell et son fils ne se parlent plus depuis des années.", "But Tyrell and his son haven't spoken to each other for years.", 1], ["M. Leland et M. Kane... ne se parlent plus depuis des années.", "Mr Leland and Mr Kane... haven't spoken together for years.", 1], ["Ils sont brouillés et ne se parlent plus depuis des années.", "They're estranged and haven't spoken in years.", 1]]}, "longtemps": {"__C": 2, "__e": [["Elles lui parlent plus depuis longtemps.", "They cut it off with her long ago.", 1], ["Ils ne se parlent plus depuis longtemps.", "They haven't spoken -in-in a long time.", 1]]}, "__e": [["Ils ne se parlent plus depuis longtemps.", "They haven't spoken -in-in a long time.", 1], ["Ils ne se parlent plus depuis un mois.", "They haven't talked for a month.", 1], ["Même si Papa et Charlie ne se parlent plus depuis dix ans, c'est ton fils.", "It doesn't matter that Dad and Charlie haven't spoken in a decade. I mean, he's your son!", 1]]}, "__e": [["Je ne sais pas qui est le père... C'est probablement pourquoi mes parents ne me parlent plus.", "Not sure who the father is... probably why my parents don't talk to me.", 1], ["C'est pour ça que papa et lui ne se parlent plus. - Pas ça...", "Yeah, it's one of the many, many, many reasons that him and Dad aren't on speaking terms anymore.", 1], ["Les actes parlent plus fort que les mots.", "Actions speak louder than words.", 0]]}, "à": {"__C": 398, "travers": {"__C": 17, "ma": {"__C": 3, "bouche": {"__C": 2, "__e": [["Les dieux parlent à travers ma bouche.", "The gods speak through me.", 1], ["Ils parlent à travers ma bouche.", "They speak through me.", 1]]}, "radio": {"__C": 1, "__e": [["Des gens me parlent à travers ma radio.", "People are talking to me through my radio.", 1]]}, "__e": [["Les dieux parlent à travers ma bouche.", "The gods speak through me.", 1], ["Ils parlent à travers ma bouche.", "They speak through me.", 1], ["Des gens me parlent à travers ma radio.", "People are talking to me through my radio.", 1]]}, "moi": {"__C": 4, "__e": [["Quand les dieux parlent à travers moi, je me rappelle rarement ce que je dis.", "When the spirits possess me to speak, I often can't remember what I said.", 1], ["Les morts parlent à travers moi.", "Sometimes the dead speak through me.", 1], ["Mais le plus important est qu'ils parlent à travers moi.", "But maybe what's most important is that I speak for them.", 1]]}, "__e": [["Des gens me parlent à travers ma radio.", "People are talking to me through my radio.", 1], ["Ils parlent à travers ce trou sur leur tête.", "They talk out of that hole in their head.", 1], ["Mais le plus important est qu'ils parlent à travers moi.", "But maybe what's most important is that I speak for them.", 1]]}, "peine": {"__C": 30, "anglais": {"__C": 4, "__e": [["Elles parlent à peine anglais,", "Most of them barely speak English.", 1], ["Ces gens parlent à peine anglais.", "These people can barely speak English.", 1], ["\"Tout est de la faute de ces deux gars qui parlent à peine anglais.\"", "♪ Girl Back together. ♪ Girl both:", 1]]}, "désormais": {"__C": 2, "__e": [["Ils se parlent à peine désormais.", "They're barely talking anymore.", 1], ["Oui, ils me parlent à peine désormais.", "Yeah, uh, they barely talk to me anymore.", 1]]}, "__e": [["On parlait juste du fait que les gens se parlent à peine.", "It's just that we were talking about the fact that people... very seldom talk to each other.", 1], ["\"Tout est de la faute de ces deux gars qui parlent à peine anglais.\"", "♪ Girl Back together. ♪ Girl both:", 1], ["Son père et lui se parlent à peine.", "He and his dad barely talk.", 1]]}, "la": {"__C": 47, "radio": {"__C": 7, "eux": {"__C": 1, "__e": [["Au moins ils parlent à la radio, eux !", "At least THEY are talking.", 1]]}, "et": {"__C": 2, "__e": [["Ils se cachent dans la montagne, dans une caverne , sous une pierre et parlent à la radio et payent vos fils une somme dérisoire pour y aller et tirer sur mes soldats et mes soldats pour finir tuent vos fils.", "They hide on a mountain in a cave, under a rock and talk on a radio and pay your sons a small amount of money to go ahead and shoot at my soldiers and my soldiers end up killing your sons.", 1], ["Ils en parlent à la radio et à la télé.", "It's all over the radio. Television, too.", 1]]}, "__e": [["C'est le gamin dont ils parlent à la radio.", "It's that kid they're talking about on the radio.", 1], ["Au moins ils parlent à la radio, eux !", "At least THEY are talking.", 1], ["Ils en parlent à la radio et à la télé.", "It's all over the radio. Television, too.", 1]]}, "télé": {"__C": 10, "et": {"__C": 2, "__e": [["On a la psychologie populaire, avec ces thérapeutes people qui écrivent des best-sellers, parlent à la télé, et font pleurer en direct des couples très malheureux.", "You have pop psychology, you've got these celebrity therapists writing best-sellers, getting on talk shows, making some miserable couple wipe on television.", 1], ["Ils en parlent à la télé et je sais que Dwight y sera.", "They talk about it on the TV, and I know Dwight's gonna be in it.", 1]]}, "nationale": {"__C": 1, "__e": [["Ils en parlent à la télé nationale.", "Yeah. Well, this is national news.", 1]]}, "__e": [["Ils en parlent à la télé, mais je n'aurais jamais pensé-", "They were talking about this on the television, but I had no idea...", 1], ["Hé ! Je sais que vous étiez pas proches, mais désolé pour Joe. Ils en parlent à la télé.", "Hey, I know you weren't tight, but respects for Joe.", 1], ["Je sais pas, mais ils en parlent à la télé.", "Idon'tknow, butit'sallovertheTV.", 1]]}, "__e": [["Oui, mec, il faut qu'on parle avant que ces gars n'en parlent à la police.", "Yes, man. We need to talk before...", 1], ["Et ce n'est pas la sorte de gens qui parlent à la police.", "And they're not the kind of people who talk to the police.", 1], ["Au Canada, les gens parlent à la fois l'anglais et le français.", "In Canada, people speak both English and French.", 0]]}, "__e": [["Je ne comprends pas pourquoi les adultes changent drastiquement de vocabulaire quand ils parlent à un enfant.", "I don't understand why the vocabulary of adults changes so drastically when they speak to a child.", 0], ["Les gens parlent à propos du phénomène Internet.", "People are talking about this Internet phenomenon.", 0], ["Au Canada, les gens parlent à la fois l'anglais et le français.", "In Canada, people speak both English and French.", 0]]}, "en": {"__C": 111, "grec": {"__C": 6, "__e": [["LES HOMMES PARLENT EN GREC", "MEN SPEAK IN GREEK", 1], ["LES DEUX PARLENT EN GREC", "BOTH CHATTER IN GREEK", 1], ["Les deux femmes parlent en grec.", "The two women speak Greek.", 1]]}, "même": {"__C": 19, "temps": {"__C": 19, "j'ai": {"__C": 1, "__e": [["Ils parlent en même temps. J'ai qu'à pas dormir...", "Unintelligible.", 1]]}, "que": {"__C": 1, "__e": [["Mais ils parlent en même temps que moi.", "They just kept saying words while I was saying words.", 1]]}, "__e": [["T'as raison, avec tous ces gens qui parlent en même temps...", "You're right. When so much people are talking all together...", 1], ["Ça fait beaucoup de gens qui parlent en même temps.", "Sounds like a lot of people talking at once.", 1], ["- Non, je ne peux pas... (Tous parlent en même temps)", "- No, I just cannot... (All talk at once)", 1]]}, "__e": [["T'as raison, avec tous ces gens qui parlent en même temps...", "You're right. When so much people are talking all together...", 1], ["Ça fait beaucoup de gens qui parlent en même temps.", "Sounds like a lot of people talking at once.", 1], ["- Non, je ne peux pas... (Tous parlent en même temps)", "- No, I just cannot... (All talk at once)", 1]]}, "ce": {"__C": 8, "moment": {"__C": 7, "même": {"__C": 2, "__e": [["Ces petits voyous avides parlent, en ce moment même, de l'argent qu'ils gagneront à la quête.", "Those greedy little black guards are talking even now... about the money they'll get from the Collection.", 1], ["Ils en parlent en ce moment même.", "They're talking about it right now.", 1]]}, "__e": [["Ils en parlent en ce moment même.", "They're talking about it right now.", 1], ["Non, ils lui parlent en ce moment.", "No. They're talking to him now.", 1], ["Je me demande de quoi ils parlent en ce moment.", "I wonder what they're talking about now.", 1]]}, "qui": {"__C": 1, "concerne": {"__C": 1, "__e": [["En voyant combien les gens parlent en ce qui concerne les actions de la compagnie et les actionnaires.", "Seeing how people are talking about the company's stocks and shareholders,", 1]]}, "__e": [["En voyant combien les gens parlent en ce qui concerne les actions de la compagnie et les actionnaires.", "Seeing how people are talking about the company's stocks and shareholders,", 1]]}, "__e": [["Ils en parlent en ce moment même.", "They're talking about it right now.", 1], ["Non, ils lui parlent en ce moment.", "No. They're talking to him now.", 1], ["Je me demande de quoi ils parlent en ce moment.", "I wonder what they're talking about now.", 1]]}, "__e": [["Ils parlent en français.", "They're speaking French.", 0], ["Tom et Marie se parlent en anglais.", "Tom and Mary speak to each other in English.", 0], ["Toutes les personnes que je connais parlent en bien d'elle.", "Everyone I know speaks well of her.", 0]]}, "__e": [["Est-ce que les gens parlent encore de ce type ?", "Are people still talking about this creep?", 0], ["Le problème n'est pas qu'ils ne parlent pas de moi, le problème est qu'ils ne parlent pas AVEC moi.", "The problem is not that they do not talk about me, the problem is that they do not talk WITH me.", 0], ["Le problème n'est pas qu'ils ne parlent pas de moi, le problème est qu'ils ne parlent pas AVEC moi.", "The problem is not that they do not talk about me, the problem is that they do not talk WITH me.", 0]]}, "amene": {"__C": 200, "ici": {"__C": 22, "que": {"__C": 1, "puis-je": {"__C": 1, "faire": {"__C": 1, "__e": [["Qu' est-ce qui vous amene ici, que puis-je faire pour vous?", "What brought you here? What can I do for you?", 1]]}, "__e": [["Qu' est-ce qui vous amene ici, que puis-je faire pour vous?", "What brought you here? What can I do for you?", 1]]}, "__e": [["Qu' est-ce qui vous amene ici, que puis-je faire pour vous?", "What brought you here? What can I do for you?", 1]]}, "a": {"__C": 1, "cette": {"__C": 1, "heure": {"__C": 1, "__e": [["Quel rêve étrange vous amene ici a cette heure?", "What strange dream have you had to bring you here at this time of night?", 1]]}, "__e": [["Quel rêve étrange vous amene ici a cette heure?", "What strange dream have you had to bring you here at this time of night?", 1]]}, "__e": [["Quel rêve étrange vous amene ici a cette heure?", "What strange dream have you had to bring you here at this time of night?", 1]]}, "pour": {"__C": 3, "faire": {"__C": 1, "des": {"__C": 1, "__e": [["Si tu m'as amene ici pour faire des trucs moyenageux...", "If you're planning to do medieval things to me...", 1]]}, "__e": [["Si tu m'as amene ici pour faire des trucs moyenageux...", "If you're planning to do medieval things to me...", 1]]}, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Je t'ai amene ici pour que tu aies un avenir devant toi.", "Don't piss it away.", 1]]}, "__e": [["Je t'ai amene ici pour que tu aies un avenir devant toi.", "Don't piss it away.", 1]]}, "__e": [["Si tu m'as amene ici pour faire des trucs moyenageux...", "If you're planning to do medieval things to me...", 1], ["Je l'ai amene ici pour qu'il protege celui-ci.", "I brought him here to protect this one.", 1], ["Je t'ai amene ici pour que tu aies un avenir devant toi.", "Don't piss it away.", 1]]}, "__e": [["Je t'ai amene ici parce que je voulais t'aider a reprendre pied.", "I brought you here because I wanted to help you turn your life around.", 1], ["Si vous lisez ces étoiles, vous trouverez la même date, et ça vous amene ici.", "If you read these stars, You find that same date, And it refers you to here.", 1], ["Je ne sais pas ce que vous avez fait pour le convaincre ou fait pour qu'il vous amene ici, mais mon cœur sais, la personne qu'il aime ce n'est pas vous.", "I don't know what you did to convince him or to make him bring you here, but my heart knows the person that he loves absolutely, is not you.", 1]]}, "a": {"__C": 14, "ia": {"__C": 1, "question": {"__C": 1, "de": {"__C": 1, "__e": [["Ce qui nous amene a Ia question de...", "Which brings us to the question of ..", 1]]}, "__e": [["Ce qui nous amene a Ia question de...", "Which brings us to the question of ..", 1]]}, "__e": [["Ce qui nous amene a Ia question de...", "Which brings us to the question of ..", 1]]}, "vous": {"__C": 1, "poser": {"__C": 1, "quelques": {"__C": 1, "__e": [["Qu'un trafiquant de devises soit en possession de documents authentiques tels que ceux-la, je trouve ca tres inquietant, monsieur Paquet, tres inquietant, au point que j'ai des doutes sur votre veritable identite et que je vais etre amene a vous poser quelques questions.", "When a small-time currency smuggler has genuine documents like these, I get very worried indeed, Mr. Paquet. To the point that I have doubts about your true identity.", 1]]}, "__e": [["Qu'un trafiquant de devises soit en possession de documents authentiques tels que ceux-la, je trouve ca tres inquietant, monsieur Paquet, tres inquietant, au point que j'ai des doutes sur votre veritable identite et que je vais etre amene a vous poser quelques questions.", "When a small-time currency smuggler has genuine documents like these, I get very worried indeed, Mr. Paquet. To the point that I have doubts about your true identity.", 1]]}, "__e": [["Qu'un trafiquant de devises soit en possession de documents authentiques tels que ceux-la, je trouve ca tres inquietant, monsieur Paquet, tres inquietant, au point que j'ai des doutes sur votre veritable identite et que je vais etre amene a vous poser quelques questions.", "When a small-time currency smuggler has genuine documents like these, I get very worried indeed, Mr. Paquet. To the point that I have doubts about your true identity.", 1]]}, "l'hopital": {"__C": 2, "__e": [["Ils disent que Fabien a subi une agression, et qu'une certaine Marie Fougerolles l'aurait amene a l'hopital.", "They say Fabien was attacked, and a Marie Fougerolles brought him in.", 1], ["Il y a 3 mois, vous l'avez amene a l'hopital.", "3 months ago, you took him to hospital.", 1]]}, "__e": [["Je constate que tu ne m'as jamais amene a la mer.", "You never take me on trips to the seaside.", 1], ["On fait des choix, et ca amene a des trucs.", "We make choices that lead to things.", 1], ["C'est meme... la chose la plus difficile que j'aie jamais ete amene a dire.", "It's even... the hardest thing I've ever had to say.", 1]]}, "le": {"__C": 13, "bébé": {"__C": 1, "pres": {"__C": 1, "de": {"__C": 1, "__e": [["Amene le bébé pres de l'armoire.", "Quickly, bring the child to me, over by the wardrobe.", 1]]}, "__e": [["Amene le bébé pres de l'armoire.", "Quickly, bring the child to me, over by the wardrobe.", 1]]}, "__e": [["Amene le bébé pres de l'armoire.", "Quickly, bring the child to me, over by the wardrobe.", 1]]}, "president": {"__C": 1, "__e": [["J'ai amene le president.", "I brought the president.", 1]]}, "grand-pere": {"__C": 1, "il": {"__C": 1, "dormait": {"__C": 1, "__e": [["- T'as pas amene le grand-pere ? - Il dormait.", "- You came without Granddad?", 1]]}, "__e": [["- T'as pas amene le grand-pere ? - Il dormait.", "- You came without Granddad?", 1]]}, "__e": [["- T'as pas amene le grand-pere ? - Il dormait.", "- You came without Granddad?", 1]]}, "__e": [["On amene le petit a la clinique et on continue ?", "We'll take him there and keep going.", 1], ["Amene le corps ici, et je vais voir quoi faire.", "Bring the body here, and I'll figure out what to do.", 1], ["Tu disais: \"Non, j'ai le droit\". Dans cette société, l'argent amene le respect.", "You said: \"No, I have a right.\" ln this society money is respect.", 1]]}, "un": {"__C": 10, "chariot": {"__C": 1, "pres": {"__C": 1, "du": {"__C": 1, "__e": [["Parker, amene un chariot pres du cimetiere.", "Parker, can your men roll one of those wagons over there by the graveyard?", 1]]}, "__e": [["Parker, amene un chariot pres du cimetiere.", "Parker, can your men roll one of those wagons over there by the graveyard?", 1]]}, "__e": [["Parker, amene un chariot pres du cimetiere.", "Parker, can your men roll one of those wagons over there by the graveyard?", 1]]}, "prisonnier": {"__C": 1, "a": {"__C": 1, "nuevo": {"__C": 1, "__e": [["Mon adjoint amene un prisonnier a Nuevo Magdalena.", "Already my deputy is on his way to Nuevo Magdalena with a prisoner.", 1]]}, "__e": [["Mon adjoint amene un prisonnier a Nuevo Magdalena.", "Already my deputy is on his way to Nuevo Magdalena with a prisoner.", 1]]}, "__e": [["Mon adjoint amene un prisonnier a Nuevo Magdalena.", "Already my deputy is on his way to Nuevo Magdalena with a prisoner.", 1]]}, "verre": {"__C": 1, "__e": [["Bruno, amene un verre.", "Bruno, bring him a glass.", 1]]}, "__e": [["Pourquoi on amene un mouton ?", "Why bring sheep here?", 1], ["- Je t'ai amene un bleu.", "- I brought you a rookie.", 1], ["Je t'ai amene un truc pour le bateau.", "I brought you something for your boat.", 1]]}, "les": {"__C": 12, "chevaux": {"__C": 2, "dans": {"__C": 1, "__e": [["Amene les chevaux dans l'appentis.", "Put the horses in the lean-to.", 1]]}, "et": {"__C": 1, "range": {"__C": 1, "__e": [["Amene les chevaux et range le camp.", "Bring in the horses and get that stuff packed.", 1]]}, "__e": [["Amene les chevaux et range le camp.", "Bring in the horses and get that stuff packed.", 1]]}, "__e": [["Amene les chevaux dans l'appentis.", "Put the horses in the lean-to.", 1], ["Amene les chevaux et range le camp.", "Bring in the horses and get that stuff packed.", 1]]}, "filles": {"__C": 2, "avec": {"__C": 2, "qui": {"__C": 2, "__e": [["C`est le genre d`endroit... où on amene les filles avec qui on ne veut pas être vu?", "You mean it's the kind of place... men take women they don't want to be seen with in public?", 1], ["Tu me ramenes à ce restaurant... où on amene les filles avec qui on ne veut pas être vu en public.", "You bring me back to that restaurant... where men take women they don't want to be seen with.", 1]]}, "__e": [["C`est le genre d`endroit... où on amene les filles avec qui on ne veut pas être vu?", "You mean it's the kind of place... men take women they don't want to be seen with in public?", 1], ["Tu me ramenes à ce restaurant... où on amene les filles avec qui on ne veut pas être vu en public.", "You bring me back to that restaurant... where men take women they don't want to be seen with.", 1]]}, "__e": [["C`est le genre d`endroit... où on amene les filles avec qui on ne veut pas être vu?", "You mean it's the kind of place... men take women they don't want to be seen with in public?", 1], ["Tu me ramenes à ce restaurant... où on amene les filles avec qui on ne veut pas être vu en public.", "You bring me back to that restaurant... where men take women they don't want to be seen with.", 1]]}, "gens": {"__C": 2, "sur": {"__C": 1, "les": {"__C": 1, "__e": [["Amene les gens sur les radeaux.", "Get the people on the boats.", 1]]}, "__e": [["Amene les gens sur les radeaux.", "Get the people on the boats.", 1]]}, "au": {"__C": 1, "minibus": {"__C": 1, "__e": [["Amene les gens au minibus et attendez.", "Get the people to the minibuses and wait.", 1]]}, "__e": [["Amene les gens au minibus et attendez.", "Get the people to the minibuses and wait.", 1]]}, "__e": [["Amene les gens sur les radeaux.", "Get the people on the boats.", 1], ["Amene les gens au minibus et attendez.", "Get the people to the minibuses and wait.", 1]]}, "__e": [["Tu me ramenes à ce restaurant... où on amene les filles avec qui on ne veut pas être vu en public.", "You bring me back to that restaurant... where men take women they don't want to be seen with.", 1], ["J'ai amene les dossiers chauds qu'elle a traites depuis 3 ans.", "I've brought the key cases she handled in the last 3 years.", 1], ["On amene les enfants chez Joe pour faire un break.", "We'll take the kids to Joe's and go for a break.", 1]]}, "une": {"__C": 8, "rousse": {"__C": 1, "__e": [["Alors ? Il parait que cette fois-ci, tu as amene une rousse ?", "So, I hear that this time, you've brought a redhead.", 1]]}, "personne": {"__C": 1, "extremement": {"__C": 1, "gracieuse": {"__C": 1, "__e": [["Marie-Paule avait amene une personne extremement gracieuse avec son persan en parfaite sante.", "Marie-Paule had brought me a most charming person with her perfectly healthy Persian cat.", 1]]}, "__e": [["Marie-Paule avait amene une personne extremement gracieuse avec son persan en parfaite sante.", "Marie-Paule had brought me a most charming person with her perfectly healthy Persian cat.", 1]]}, "__e": [["Marie-Paule avait amene une personne extremement gracieuse avec son persan en parfaite sante.", "Marie-Paule had brought me a most charming person with her perfectly healthy Persian cat.", 1]]}, "fille": {"__C": 1, "qui": {"__C": 1, "sortait": {"__C": 1, "__e": [["Il amene une fille qui sortait avec le batteur du groupe d'ouverture.", "He's bringing a girl who used to date the drummer of the opening act.", 1]]}, "__e": [["Il amene une fille qui sortait avec le batteur du groupe d'ouverture.", "He's bringing a girl who used to date the drummer of the opening act.", 1]]}, "__e": [["Il amene une fille qui sortait avec le batteur du groupe d'ouverture.", "He's bringing a girl who used to date the drummer of the opening act.", 1]]}, "__e": [["Alors ? Il parait que cette fois-ci, tu as amene une rousse ?", "So, I hear that this time, you've brought a redhead.", 1], ["Il amene une fille qui sortait avec le batteur du groupe d'ouverture.", "He's bringing a girl who used to date the drummer of the opening act.", 1], ["Finn ressemble à un gars qui amene une guitare en soirée .", "Finn sounds like a guy who brings an acoustic guitar to parties.", 1]]}, "__e": [["Tout le monde ici sait ce que l'autre amene dans son lit la nuit.", "Everyone here knows what the other wears to bed at night.", 1], ["Je peux dire qu'il y a la passion et que tu avez une vision de l'endroit où tu as envie d'aller et la musique est le véhicule pour vous y rendre. et la musique t'y Amene.", "I can tell that there's passion and you have a vision of where you want to go and music is the vehicle to get you there.", 1], ["Je ne sais pas ce que vous avez fait pour le convaincre ou fait pour qu'il vous amene ici, mais mon cœur sais, la personne qu'il aime ce n'est pas vous.", "I don't know what you did to convince him or to make him bring you here, but my heart knows the person that he loves absolutely, is not you.", 1]]}, "mariez": {"__C": 890, "à": {"__C": 25, "nouveau": {"__C": 2, "__e": [["Si vous vous réincarnez et vous mariez à nouveau,", "If you're ever reincarnated... and marry each other again,", 1], ["N'allez vous pas le faire, si vous vous mariez à nouveau ?", "Why?", 1]]}, "la": {"__C": 2, "mexicaine": {"__C": 1, "et": {"__C": 1, "__e": [["Vous le mariez à la mexicaine, et on fait ça, ok ?", "You get him to marry the Mexican bikini model, and you've got yourselves a deal, all right?", 1]]}, "__e": [["Vous le mariez à la mexicaine, et on fait ça, ok ?", "You get him to marry the Mexican bikini model, and you've got yourselves a deal, all right?", 1]]}, "villa": {"__C": 1, "malibu": {"__C": 1, "__e": [["Vous vous mariez à la villa Malibu Cliffs dans deux semaines ?", "Yes, are you getting married at the Malibu Cliffs Villa and Spa in two weeks?", 1]]}, "__e": [["Vous vous mariez à la villa Malibu Cliffs dans deux semaines ?", "Yes, are you getting married at the Malibu Cliffs Villa and Spa in two weeks?", 1]]}, "__e": [["Vous vous mariez à la villa Malibu Cliffs dans deux semaines ?", "Yes, are you getting married at the Malibu Cliffs Villa and Spa in two weeks?", 1], ["Vous vous mariez à la fin?", "Do you marry in the end?", 1], ["Vous le mariez à la mexicaine, et on fait ça, ok ?", "You get him to marry the Mexican bikini model, and you've got yourselves a deal, all right?", 1]]}, "un": {"__C": 2, "homme": {"__C": 2, "plus": {"__C": 1, "__e": [["Si vous la mariez à un homme plus riche que vous, votre fille ne sera pas heureuse.", "If you just get her married to someone with more money than you Your daughter will not be happy.", 1]]}, "qui": {"__C": 1, "__e": [["Imaginez si vous vous mariez à un homme qui a réussi.", "Imagine if you got married to a successful man.", 1]]}, "__e": [["Imaginez si vous vous mariez à un homme qui a réussi.", "Imagine if you got married to a successful man.", 1], ["Si vous la mariez à un homme plus riche que vous, votre fille ne sera pas heureuse.", "If you just get her married to someone with more money than you Your daughter will not be happy.", 1]]}, "__e": [["Imaginez si vous vous mariez à un homme qui a réussi.", "Imagine if you got married to a successful man.", 1], ["Si vous la mariez à un homme plus riche que vous, votre fille ne sera pas heureuse.", "If you just get her married to someone with more money than you Your daughter will not be happy.", 1]]}, "__e": [["Vous me mariez à quelqu'un que vous ne connaissez même pas?", "You're marrying me off to someone you don't even know?", 1], ["Si vous vous mariez à cet homme, vous allez devenir la femme d'affaires la plus connue de Corée.", "Here... accept this.", 1], ["Si vous la mariez à un homme plus riche que vous, votre fille ne sera pas heureuse.", "If you just get her married to someone with more money than you Your daughter will not be happy.", 1]]}, "dans": {"__C": 25, "deux": {"__C": 5, "jours": {"__C": 4, "__e": [["Vous vous mariez dans deux jours ?", "Are you getting married in two days?", 1], ["L'église est pleine, on va nous voir, et vous vous mariez dans deux jours.", "The church filled, everybody is looking at us, and in two days you're going to get married.", 1], ["Je n'ai pas le temps d'expliquer. Je dois y aller, c'est tout. Mais vous vous mariez dans deux jours.", "This wedding... won't be happening.", 1]]}, "semaines": {"__C": 1, "__e": [["Vous vous mariez dans deux semaines.", "You're getting married in two weeks.", 1]]}, "__e": [["Vous vous mariez dans deux jours ?", "Are you getting married in two days?", 1], ["L'église est pleine, on va nous voir, et vous vous mariez dans deux jours.", "The church filled, everybody is looking at us, and in two days you're going to get married.", 1], ["Je n'ai pas le temps d'expliquer. Je dois y aller, c'est tout. Mais vous vous mariez dans deux jours.", "This wedding... won't be happening.", 1]]}, "la": {"__C": 4, "demi-heure": {"__C": 1, "j'ai": {"__C": 1, "__e": [["A moins que vous vous mariez dans la demi-heure, j'ai une chance.", "Unless your wedding's arranged within the next half-hour, I have a sporting chance.", 1]]}, "__e": [["A moins que vous vous mariez dans la demi-heure, j'ai une chance.", "Unless your wedding's arranged within the next half-hour, I have a sporting chance.", 1]]}, "même": {"__C": 1, "église": {"__C": 1, "__e": [["Elle n'apprécie pas le fait que vous vous mariez dans la même église.", "She's upset because she getting married at the same church", 1]]}, "__e": [["Elle n'apprécie pas le fait que vous vous mariez dans la même église.", "She's upset because she getting married at the same church", 1]]}, "__e": [["Elle n'apprécie pas le fait que vous vous mariez dans la même église.", "She's upset because she getting married at the same church", 1], ["A moins que vous vous mariez dans la demi-heure, j'ai une chance.", "Unless your wedding's arranged within the next half-hour, I have a sporting chance.", 1], ["Si vous vous mariez dans la famille du marquis, alors vous serez plusieurs niveaux plus haut que la quatrième sœur.", "If you marry into the marquis' family, then you will be several levels higher than Fourth Sister.", 1]]}, "une": {"__C": 5, "famille": {"__C": 2, "riche": {"__C": 1, "__e": [["Vous vous mariez dans une famille riche. Vous pourrez nager dans tout votre argent.", "Soon you will be daughter-in-law in a rich house and you won't even know what to do with all the money you get.", 1]]}, "noble": {"__C": 1, "__e": [["Si vous vous mariez dans une famille noble Sadaebu, même si vous deux étiez proche auparavant, vous devrez toujours vouvoyer.", "In the noble household of Sadaebu even a blood-related sister would speak formally to a married brother.", 1]]}, "__e": [["Si vous vous mariez dans une famille noble Sadaebu, même si vous deux étiez proche auparavant, vous devrez toujours vouvoyer.", "In the noble household of Sadaebu even a blood-related sister would speak formally to a married brother.", 1], ["Vous vous mariez dans une famille riche. Vous pourrez nager dans tout votre argent.", "Soon you will be daughter-in-law in a rich house and you won't even know what to do with all the money you get.", 1]]}, "semaine": {"__C": 2, "__e": [["Vous vous mariez dans une semaine.", "You're to marry in a week.", 1], ["On m'a dit que vous vous mariez dans une semaine.", "I hear you're getting married in a week.", 1]]}, "__e": [["On m'a dit que vous vous mariez dans une semaine.", "I hear you're getting married in a week.", 1], ["Vous vous mariez dans une famille riche. Vous pourrez nager dans tout votre argent.", "Soon you will be daughter-in-law in a rich house and you won't even know what to do with all the money you get.", 1], ["Mademoiselle, si vous vous mariez dans une petite famille, et que les autres se marient dans une grande famille, les gens ne penseront pas que vous êtes une jeune dame sensible, mais à la place, ils penseront que vous êtes la fille d'une épouse légitime qui est moins capable qu'un fille de concubine.", "Miss, if you marry into a small family, and the other marries into a grand family, people will not think that you're actually a sensible young lady, instead they'll think of you as a daughter of a legitimate wife who is even less capable than a concubine's daughte.", 1]]}, "__e": [["L'église est pleine, on va nous voir, et vous vous mariez dans deux jours.", "The church filled, everybody is looking at us, and in two days you're going to get married.", 1], ["Mademoiselle, si vous vous mariez dans une petite famille, et que les autres se marient dans une grande famille, les gens ne penseront pas que vous êtes une jeune dame sensible, mais à la place, ils penseront que vous êtes la fille d'une épouse légitime qui est moins capable qu'un fille de concubine.", "Miss, if you marry into a small family, and the other marries into a grand family, people will not think that you're actually a sensible young lady, instead they'll think of you as a daughter of a legitimate wife who is even less capable than a concubine's daughte.", 1], ["Je n'ai pas le temps d'expliquer. Je dois y aller, c'est tout. Mais vous vous mariez dans deux jours.", "This wedding... won't be happening.", 1]]}, "quand": {"__C": 32, "aura": {"__C": 1, "lieu": {"__C": 1, "béni": {"__C": 1}, "__e": [["On se marie. Vous vous mariez? Quand aura lieu l'évenement béni?", "You're getting married today?", 1]]}, "__e": [["On se marie. Vous vous mariez? Quand aura lieu l'évenement béni?", "You're getting married today?", 1]]}, "c'est": {"__C": 1, "la": {"__C": 1, "question": {"__C": 1, "__e": [["\"Vous vous mariez quand\" ? C'est la question à ne pas poser.", "You really think I'm that cold?", 1]]}, "__e": [["\"Vous vous mariez quand\" ? C'est la question à ne pas poser.", "You really think I'm that cold?", 1]]}, "__e": [["\"Vous vous mariez quand\" ? C'est la question à ne pas poser.", "You really think I'm that cold?", 1]]}, "444": {"__C": 1, "__e": [["- Vous vous mariez quand? 444)}", "When are you getting married?", 1]]}, "__e": [["Je sais. Mais vous vous mariez quand ?", "But when are you getting married?", 1], ["- On ? Ça veut dire que vous vous mariez quand même ?", "\"We\", does that mean you're still getting married?", 1], ["\"Vous vous mariez quand\" ? C'est la question à ne pas poser.", "You really think I'm that cold?", 1]]}, "pas": {"__C": 113, "et": {"__C": 4, "ont": {"__C": 1, "des": {"__C": 1, "__e": [["MAIS SI TU NE VOUS MARIEZ PAS ET ONT DES ENFANTS,", "BUT IF YOU DON'T MARRY AND HAVE CHILDREN,", 1]]}, "__e": [["MAIS SI TU NE VOUS MARIEZ PAS ET ONT DES ENFANTS,", "BUT IF YOU DON'T MARRY AND HAVE CHILDREN,", 1]]}, "nous": {"__C": 1, "ne": {"__C": 1, "__e": [["Ou sinon vous ne vous mariez pas et nous ne deviendrons pas riches non plus.", "Or else you wont get married and nor will we get rich!", 1]]}, "__e": [["Ou sinon vous ne vous mariez pas et nous ne deviendrons pas riches non plus.", "Or else you wont get married and nor will we get rich!", 1]]}, "__e": [["Ou sinon vous ne vous mariez pas et nous ne deviendrons pas riches non plus.", "Or else you wont get married and nor will we get rich!", 1], ["Si vous ne vous mariez pas et rompez, tu ne deviendras que matière à rire.", "If you don't get married and break up, you'll only become a laughing stock.", 1], ["MAIS SI TU NE VOUS MARIEZ PAS ET ONT DES ENFANTS,", "BUT IF YOU DON'T MARRY AND HAVE CHILDREN,", 1]]}, "avec": {"__C": 5, "elle": {"__C": 2, "gardez-la": {"__C": 1, "__e": [["Ne vous mariez pas avec elle gardez-la comme une maîtresse.", "Don't marry her. Keep her as a mistress.", 1]]}, "__e": [["Ne vous mariez pas avec elle gardez-la comme une maîtresse.", "Don't marry her. Keep her as a mistress.", 1], ["Je vous en prie, ne vous mariez pas avec elle !", "Please don't marry her.", 1]]}, "une": {"__C": 1, "juive": {"__C": 1, "__e": [["Je rigole, mais sérieusement, ne vous mariez pas avec une juive.", "Operator, connect me to the moon.", 1]]}, "__e": [["Je rigole, mais sérieusement, ne vous mariez pas avec une juive.", "Operator, connect me to the moon.", 1]]}, "__e": [["Ne vous mariez pas avec elle gardez-la comme une maîtresse.", "Don't marry her. Keep her as a mistress.", 1], ["Je rigole, mais sérieusement, ne vous mariez pas avec une juive.", "Operator, connect me to the moon.", 1], ["Je vous en prie, ne vous mariez pas avec elle !", "Please don't marry her.", 1]]}, "si": {"__C": 4, "tôt": {"__C": 1, "__e": [["Ne vous mariez pas si tôt.", "just don't get married too soon!", 1]]}, "vous": {"__C": 3, "allez": {"__C": 1, "__e": [["Pourquoi vous vous mariez pas si vous allez avoir un bébé ?", "Well, why aren't you getting married if you're gonna have a kid?", 1]]}, "ne": {"__C": 2, "__e": [["Et ne vous mariez pas si vous ne voulez pas.", "And don't marry if you don't want to.", 1], ["Ne vous mariez pas si vous ne l'avez pas encore fait.", "Take note: if you haven't married yet, don't.", 1]]}, "__e": [["Et ne vous mariez pas si vous ne voulez pas.", "And don't marry if you don't want to.", 1], ["Ne vous mariez pas si vous ne l'avez pas encore fait.", "Take note: if you haven't married yet, don't.", 1], ["Pourquoi vous vous mariez pas si vous allez avoir un bébé ?", "Well, why aren't you getting married if you're gonna have a kid?", 1]]}, "__e": [["Et ne vous mariez pas si vous ne voulez pas.", "And don't marry if you don't want to.", 1], ["Ne vous mariez pas si vous ne l'avez pas encore fait.", "Take note: if you haven't married yet, don't.", 1], ["Pourquoi vous vous mariez pas si vous allez avoir un bébé ?", "Well, why aren't you getting married if you're gonna have a kid?", 1]]}, "__e": [["Vous êtes un si bon couple, car vous ne vous mariez pas pour trouver le bonheur, mais pour le partager.", "You're such a good couple... because you realise you don't marry to find happiness but to share it.", 1], ["Après tout, vous ne vous mariez pas tous les jours ... bien que dans son cas, c'était assez proche.", "ALTHOUGH IN YOUR CASE, YOU COME VERY CLOSE.", 1], ["Pour ce que ça vaut, si vous deux ne vous mariez pas, qu'y a t-il pour toi de sentir mal à propos de ça ?", "For all it's worth, if you two don't get married, what is there for you to feel bad about?", 1]]}, "vous": {"__C": 35, "êtes": {"__C": 2, "célibataire": {"__C": 1, "__e": [["... au lieu de vous mariez, vous êtes célibataire...", "Instead of being married, you were single.", 1]]}, "obligés": {"__C": 1, "d'unir": {"__C": 1, "__e": [["Si vous vous mariez, vous êtes obligés d'unir vos noms.", "Oh, my God, if you guys get married, you have to hyphenate your name.", 1]]}, "__e": [["Si vous vous mariez, vous êtes obligés d'unir vos noms.", "Oh, my God, if you guys get married, you have to hyphenate your name.", 1]]}, "__e": [["Si vous vous mariez, vous êtes obligés d'unir vos noms.", "Oh, my God, if you guys get married, you have to hyphenate your name.", 1], ["... au lieu de vous mariez, vous êtes célibataire...", "Instead of being married, you were single.", 1]]}, "serez": {"__C": 4, "maître": {"__C": 1, "chez": {"__C": 1, "__e": [["Votre Majesté, si vous vous mariez... vous serez maître chez vous.", "Your Majesty, if you get married, you will become the master of your own house.", 1]]}, "__e": [["Votre Majesté, si vous vous mariez... vous serez maître chez vous.", "Your Majesty, if you get married, you will become the master of your own house.", 1]]}, "alors": {"__C": 1, "ma": {"__C": 1, "__e": [["Si vous vous mariez, vous serez alors ma belle-fille.", "If you two get married, then you'll be my daughter-in-law.", 1]]}, "__e": [["Si vous vous mariez, vous serez alors ma belle-fille.", "If you two get married, then you'll be my daughter-in-law.", 1]]}, "__e": [["Si vous vous mariez, vous serez alors ma belle-fille.", "If you two get married, then you'll be my daughter-in-law.", 1], ["Votre Majesté, si vous vous mariez... vous serez maître chez vous.", "Your Majesty, if you get married, you will become the master of your own house.", 1], ["Si vous vous mariez, vous serez tous les deux mes enfants.", "If both of you get married, both of you are my children.", 1]]}, "avez": {"__C": 3, "le": {"__C": 1, "malheur": {"__C": 1, "__e": [["Que si vous vous mariez, vous avez le malheur d'avoir un fils comme toi.", "That if you get married, you have the misfortune of having a son like you.", 1]]}, "__e": [["Que si vous vous mariez, vous avez le malheur d'avoir un fils comme toi.", "That if you get married, you have the misfortune of having a son like you.", 1]]}, "besoin": {"__C": 1, "d'une": {"__C": 1, "__e": [["Mais si vous deux vous vous mariez, vous avez besoin d'une nouvelle maison.", "But if you two get married, you need to set up a new house.", 1]]}, "__e": [["Mais si vous deux vous vous mariez, vous avez besoin d'une nouvelle maison.", "But if you two get married, you need to set up a new house.", 1]]}, "__e": [["Que si vous vous mariez, vous avez le malheur d'avoir un fils comme toi.", "That if you get married, you have the misfortune of having a son like you.", 1], ["Vous vous mariez, vous avez des bébés, et vous... vous êtes la bonne amie.", "You're getting married, you're having a baby, and you... you're the supportive friend.", 1], ["Mais si vous deux vous vous mariez, vous avez besoin d'une nouvelle maison.", "But if you two get married, you need to set up a new house.", 1]]}, "__e": [["Vous vous mariez, vous avez des bébés, et vous... vous êtes la bonne amie.", "You're getting married, you're having a baby, and you... you're the supportive friend.", 1], ["Mais si vous deux vous vous mariez, vous avez besoin d'une nouvelle maison.", "But if you two get married, you need to set up a new house.", 1], ["Mais vous voyez, même si vous vous mariez, vous devriez au moins quitter le palais avec une éducation de base.", "But you see, even if you get married, you should at least leave the palace with some basic education.", 1]]}, "et": {"__C": 29, "vous": {"__C": 4, "construisez": {"__C": 1, "une": {"__C": 1, "__e": [["VOUS VOUS MARIEZ, ET VOUS CONSTRUISEZ UNE MAISON OU DEUX ...", "YOU GET MARRIED, AND YOU BUILD A HOUSE OR TWO...", 1]]}, "__e": [["VOUS VOUS MARIEZ, ET VOUS CONSTRUISEZ UNE MAISON OU DEUX ...", "YOU GET MARRIED, AND YOU BUILD A HOUSE OR TWO...", 1]]}, "nous": {"__C": 1, "faites": {"__C": 1, "__e": [["Vous vous mariez et vous nous faites des petits enfants pour que nous puissions nous en occuper.", "You get married you have grandchildren for us to look after", 1]]}, "__e": [["Vous vous mariez et vous nous faites des petits enfants pour que nous puissions nous en occuper.", "You get married you have grandchildren for us to look after", 1]]}, "__e": [["VOUS VOUS MARIEZ, ET VOUS CONSTRUISEZ UNE MAISON OU DEUX ...", "YOU GET MARRIED, AND YOU BUILD A HOUSE OR TWO...", 1], ["Vous vous mariez et vous nous faites des petits enfants pour que nous puissions nous en occuper.", "You get married you have grandchildren for us to look after", 1], ["Je ne peux pas attendre que vous côte avec moi quand vous vous mariez et vous êtes la femme de quelqu'un", "I can't expect you to side with me when you're get married and you're someone's wife", 1]]}, "avez": {"__C": 3, "beaucoup": {"__C": 1, "d'enfants": {"__C": 1, "__e": [["Vous vous mariez et avez beaucoup d'enfants, ou quelqu'un va souffrir et vous ne pourrez plus travailler ensemble, et je devrais virer quelqu'un.", "You get married and live happily ever after, or somebody gets hurt and you two can't work together, and I have to fire somebody.", 1]]}, "__e": [["Vous vous mariez et avez beaucoup d'enfants, ou quelqu'un va souffrir et vous ne pourrez plus travailler ensemble, et je devrais virer quelqu'un.", "You get married and live happily ever after, or somebody gets hurt and you two can't work together, and I have to fire somebody.", 1]]}, "des": {"__C": 2, "enfants": {"__C": 2, "__e": [["Si vous vous mariez et avez des enfants, il verra ce que c'est de flamber.", "And if you do marry and have children then he'll really learn how to squander cash.", 1], ["Si vous vous mariez et avez des enfants est considérée comme l'une de ces expériences, et si je ne l'avais pas ?", "If getting married and having children is considered one of those experiences, so what if I didn't have it?", 1]]}, "__e": [["Si vous vous mariez et avez des enfants, il verra ce que c'est de flamber.", "And if you do marry and have children then he'll really learn how to squander cash.", 1], ["Si vous vous mariez et avez des enfants est considérée comme l'une de ces expériences, et si je ne l'avais pas ?", "If getting married and having children is considered one of those experiences, so what if I didn't have it?", 1]]}, "__e": [["Si vous vous mariez et avez des enfants, il verra ce que c'est de flamber.", "And if you do marry and have children then he'll really learn how to squander cash.", 1], ["Si vous vous mariez et avez des enfants est considérée comme l'une de ces expériences, et si je ne l'avais pas ?", "If getting married and having children is considered one of those experiences, so what if I didn't have it?", 1], ["Vous vous mariez et avez beaucoup d'enfants, ou quelqu'un va souffrir et vous ne pourrez plus travailler ensemble, et je devrais virer quelqu'un.", "You get married and live happily ever after, or somebody gets hurt and you two can't work together, and I have to fire somebody.", 1]]}, "que": {"__C": 3, "vous": {"__C": 3, "faites": {"__C": 1, "__e": [["Si vous vous mariez et que vous faites un enfant par accident, que ferez-vous ?", "If you guys get married and accidentally get a child, what would you do?", 1]]}, "avez": {"__C": 2, "__e": [["C'est juste, euh... personne ne te considérerait comme un étranger une fois que vous vous mariez et que vous avez un enfant.", "It's just, uh... no one would consider you an outsider once you marry and have a child.", 1], ["Quand vous vous mariez... et que vous avez des enfants... vous faites le serment, quand vous vous mariez... d'honorer votre mari et de lui obéir.", "When you get married and you have children... You take an oath when you get married to honor and obey your husband.", 1], ["Si vous vous mariez et que vous avez des enfants, un jour, ils pourraient faire partie de cette catégorie ?", "One day you will get married and have children. Your children might be like these people.", 1]]}, "__e": [["Quand vous vous mariez... et que vous avez des enfants... vous faites le serment, quand vous vous mariez... d'honorer votre mari et de lui obéir.", "When you get married and you have children... You take an oath when you get married to honor and obey your husband.", 1], ["Si vous vous mariez et que vous faites un enfant par accident, que ferez-vous ?", "If you guys get married and accidentally get a child, what would you do?", 1], ["Si vous vous mariez et que vous avez des enfants, un jour, ils pourraient faire partie de cette catégorie ?", "One day you will get married and have children. Your children might be like these people.", 1]]}, "__e": [["Si vous vous mariez et que vous faites un enfant par accident, que ferez-vous ?", "If you guys get married and accidentally get a child, what would you do?", 1], ["Si vous vous mariez et que votre femme travaille aussi...", "And if you get married and your wife can work to.", 1], ["Si vous vous mariez et que vous avez des enfants, un jour, ils pourraient faire partie de cette catégorie ?", "One day you will get married and have children. Your children might be like these people.", 1]]}, "__e": [["Si vous vous mariez et si vous avez des gosses et tout... j'espère qu'ils auront ses cheveux et ton nez !", "... andyouguysend upgetting married and having kids... ... Ihopetheyhavehisold hairline and your old nose!", 1], ["Vous vous mariez et avez beaucoup d'enfants, ou quelqu'un va souffrir et vous ne pourrez plus travailler ensemble, et je devrais virer quelqu'un.", "You get married and live happily ever after, or somebody gets hurt and you two can't work together, and I have to fire somebody.", 1], ["Je ne peux pas attendre que vous côte avec moi quand vous vous mariez et vous êtes la femme de quelqu'un", "I can't expect you to side with me when you're get married and you're someone's wife", 1]]}, "__e": [["En tant que femme, moi-même je n'aime pas les hommes qui font ça, mais une fois que vous vous mariez, cela dépend de vous.", "As a woman myself, I don't like men who do that, but once you marry, it depends on you.", 1], ["Puisque ton grand-père m'a dit de me taire à ce sujet jusqu'à ce que vous vous mariez, je suis sûr que c'est ce qui arrivera je vais attendre jusqu'ici mais", "Since your grandfather told me to be quiet about this until you get married so I'm sure that's what will happen so we will wait until then but", 1], ["Je pense que, si vous vous mariez un jour, tu dois faire en sorte de ne jamais dire à sa famille que je dois de l'argent à quelqu'un.", "I am thinking that since you and Yuzhe might get married in the future, you must no let his family know about I owing people money.", 1]]}, "vire-moi": {"__C": 508, "ça": {"__C": 119, "de": {"__C": 14, "là": {"__C": 10, "charlie": {"__C": 1, "__e": [["Vire-moi ça de là, Charlie !", "Now, get it out of here, Charlie.", 1]]}, "__e": [["Vire-moi ça de là.", "Take that shit off my mirror!", 1], ["Vire-moi ça de là, Charlie !", "Now, get it out of here, Charlie.", 1]]}, "la": {"__C": 2, "tête": {"__C": 1, "__e": [["Vire-moi ça de la tête!", "Hang on!", 1]]}, "route": {"__C": 1, "__e": [["Vire-moi ça de la route.", "Get it out of the road.", 1]]}, "__e": [["Vire-moi ça de la route.", "Get it out of the road.", 1], ["Vire-moi ça de la tête!", "Hang on!", 1]]}, "__e": [["Vire-moi ça de mon bureau.", "- Get that off my table.", 1], ["Vire-moi ça de la tête!", "Hang on!", 1], ["Vire-moi ça de sous mon nez, crétin.", "Get that out of my face, you idiot.", 1]]}, "je": {"__C": 5, "me": {"__C": 2, "fous": {"__C": 2, "__e": [["Vire-moi ça, je me fous de ces conneries.", "Isn't she just a little angel? I hate looking at other peoples' family albums.", 1]]}, "__e": [["Vire-moi ça, je me fous de ces conneries.", "Isn't she just a little angel? I hate looking at other peoples' family albums.", 1]]}, "t'ai": {"__C": 2, "dit": {"__C": 2, "__e": [["Vire-moi ça, je t'ai dit !", "Put it away.", 1]]}, "__e": [["Vire-moi ça, je t'ai dit !", "Put it away.", 1]]}, "__e": [["- Vire-moi ça, je ne...", "Watch out, it's coming to get You.", 1], ["Vire-moi ça, je t'ai dit !", "Put it away.", 1], ["Vire-moi ça, je me fous de ces conneries.", "Isn't she just a little angel? I hate looking at other peoples' family albums.", 1]]}, "d'ici": {"__C": 6, "papa": {"__C": 1, "__e": [["Vire-moi ça d'ici, papa.", "Make it go away, daddy!", 1]]}, "__e": [["Vire-moi ça d'ici, papa.", "Make it go away, daddy!", 1], ["Allez, vire-moi ça d'ici.", "Hey, get that away from me.", 1], ["Aucun problème, mais je m'en fiche, alors vire-moi ça d'ici.", "They can focus it all they want, but they can't make me care, so get it out of here.", 1]]}, "__e": [["Vire-moi ça, je me fous de ces conneries.", "Isn't she just a little angel? I hate looking at other peoples' family albums.", 1], ["Vire-moi ça tout de suite. Silas, tu sais que j'y suis pour rien.", "Look here, do I look like I care?", 1], ["Aucun problème, mais je m'en fiche, alors vire-moi ça d'ici.", "They can focus it all they want, but they can't make me care, so get it out of here.", 1]]}, "ces": {"__C": 53, "gens": {"__C": 3, "d'ici": {"__C": 1, "__e": [["Vire-moi ces gens d'ici.", "Get these people outta here.", 1]]}, "__e": [["Ramène-les et vire-moi ces gens.", "- Get them and get rid of these people.", 1], ["- Vire-moi ces gens !", "- First you must send everyone home.", 1], ["Vire-moi ces gens d'ici.", "Get these people outta here.", 1]]}, "deux": {"__C": 3, "seaux": {"__C": 1, "__e": [["- Vire-moi ces deux seaux.", "Empty those for me.", 1]]}, "petites": {"__C": 1, "saletés": {"__C": 1, "__e": [["Vire-moi ces deux petites saletés.", "Please get those horrible things out of here.", 1]]}, "__e": [["Vire-moi ces deux petites saletés.", "Please get those horrible things out of here.", 1]]}, "__e": [["- Vire-moi ces deux seaux.", "Empty those for me.", 1], ["Vire-moi ces deux petites saletés.", "Please get those horrible things out of here.", 1], ["- Vire-moi ces deux cons.", "Get rid of those idiots!", 1]]}, "merdes": {"__C": 3, "__e": [["Vire-moi ces merdes !", "Remove all this crap!", 1], ["Gros clown, vire-moi ces merdes.", "I think you're a clown and you should take all this stupid casino shit out.", 1]]}, "__e": [["Vire-moi ces gants de ménage tout de suite.", "Take those fucking dishwashing gloves off right now.", 1], ["Vire-moi ces cons et dis au chef d'envoyer du renfort au major.", "Take them in. And tell the chief to get the Major some backup. See you.", 1], ["- Vire-moi ces bouteilles d'eau. Te fous pas de moi.", "And don't take the piss.", 1]]}, "tout": {"__C": 12, "ce": {"__C": 3, "joli": {"__C": 1, "monde": {"__C": 1, "__e": [["Allez, vire-moi tout ce joli monde !", "- They've been trying to...", 1]]}, "__e": [["Allez, vire-moi tout ce joli monde !", "- They've been trying to...", 1]]}, "rose": {"__C": 1, "__e": [["Vire-moi tout ce rose.", "Get off anything with red or pink dye, okay?", 1]]}, "__e": [["Vire-moi tout ce rose.", "Get off anything with red or pink dye, okay?", 1], ["Allez, vire-moi tout ce joli monde !", "- They've been trying to...", 1], ["Vire-moi tout ce monde de là.", "Show me all this world away.", 1]]}, "ça": {"__C": 5, "vite": {"__C": 1, "fait": {"__C": 1, "__e": [["- Vire-moi tout ça vite fait.", "- You can let yourself out.", 1]]}, "__e": [["- Vire-moi tout ça vite fait.", "- You can let yourself out.", 1]]}, "__e": [["Vire-moi tout ça.", "Get that jock out of there.", 1], ["- Vire-moi tout ça vite fait.", "- You can let yourself out.", 1], ["On la prend. Vire-moi tout ça.", "That goes with us.", 1]]}, "de": {"__C": 2, "suite": {"__C": 2, "500": {"__C": 1, "__e": [["Vire-moi tout de suite 500 $ au bureau de poste d'Amarillo, au Texas.", "Listen. Wire me $500 to the Western Union in Amarillo, Texas right away.", 1]]}, "__e": [["Vire-moi tout de suite 500 $ au bureau de poste d'Amarillo, au Texas.", "Listen. Wire me $500 to the Western Union in Amarillo, Texas right away.", 1], ["J'ai vu tes photos. Alors, va droit au but, et vire-moi tout de suite.", "- ACTUALLY, I WAS BEING SINCERE FOR ONCE.", 1]]}, "__e": [["Vire-moi tout de suite 500 $ au bureau de poste d'Amarillo, au Texas.", "Listen. Wire me $500 to the Western Union in Amarillo, Texas right away.", 1], ["J'ai vu tes photos. Alors, va droit au but, et vire-moi tout de suite.", "- ACTUALLY, I WAS BEING SINCERE FOR ONCE.", 1]]}, "__e": [["Vire-moi tout le monde. Les secours arrivent.", "Danny, get everybody out of here until the ambulance gets here.", 1], ["Allez, vire-moi tout le monde. Je veux plus voir personne.", "Just tell everyone to leave me alone.", 1], ["J'ai vu tes photos. Alors, va droit au but, et vire-moi tout de suite.", "- ACTUALLY, I WAS BEING SINCERE FOR ONCE.", 1]]}, "cette": {"__C": 68, "épave": {"__C": 3, "de": {"__C": 1, "mon": {"__C": 1, "__e": [["Vire-moi cette épave de mon allée sur-le-champ, bon à rien !", "Jettison that jalopy from my driveway this instant, you deadbeat!", 1]]}, "__e": [["Vire-moi cette épave de mon allée sur-le-champ, bon à rien !", "Jettison that jalopy from my driveway this instant, you deadbeat!", 1]]}, "__e": [["Vire-moi cette épave !", "- Take it easy, Ben... - Get this crazy punch-drunk wreck out of here!", 1], ["Vire-moi cette épave de mon allée sur-le-champ, bon à rien !", "Jettison that jalopy from my driveway this instant, you deadbeat!", 1]]}, "merde": {"__C": 12, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Allez, vire-moi cette merde de la voiture.", "Get this shit out of my car.", 1]]}, "__e": [["Allez, vire-moi cette merde de la voiture.", "Get this shit out of my car.", 1]]}, "comme": {"__C": 1, "de": {"__C": 1, "__e": [["Vire-moi cette merde comme de la crème anglaise.", "Wipe that shit up just like cream cheese", 1]]}, "__e": [["Vire-moi cette merde comme de la crème anglaise.", "Wipe that shit up just like cream cheese", 1]]}, "__e": [["Vire-moi cette merde comme de la crème anglaise.", "Wipe that shit up just like cream cheese", 1], ["Allez, vire-moi cette merde de la voiture.", "Get this shit out of my car.", 1], ["Donne-lui son salaire de la semaine, et vire-moi cette merde du ranch.", "Lloyd? Give this man his week's wages, and get this piece of shit off the ranch.", 1]]}, "caméra": {"__C": 7, "connard": {"__C": 1, "__e": [["Vire-moi cette caméra, connard.", "We've been friends our whole lives, man", 1]]}, "__e": [["- \"Vire-moi cette caméra\" !", "-To \"Put the Camera Away\" !", 1], ["Vire-moi cette caméra !", "Get that camera out of my face!", 1], ["Vire-moi cette caméra, connard.", "We've been friends our whole lives, man", 1]]}, "__e": [["On s'en fout. Si je veux avoir de la tension... Vire-moi cette carotte !", "And we're just going to head over here to the R. Kelly supporters, where it's quite the festive event.", 1], ["Donne-lui son salaire de la semaine, et vire-moi cette merde du ranch.", "Lloyd? Give this man his week's wages, and get this piece of shit off the ranch.", 1], ["Je suis du genre \"j'ai fait mon boulot, alors vire-moi cette puce de la tête.\"", "I'm much more the \"I did my part, now get this chip out of my head\" kinda guy.", 1]]}, "ce": {"__C": 87, "truc": {"__C": 20, "malodorant": {"__C": 1, "__e": [["Vire-moi ce truc malodorant !", "Get that smelly thing away from me!", 1]]}, "de": {"__C": 3, "ma": {"__C": 1, "__e": [["Vire-moi ce truc de ma caisse!", "Get that fucking thing out of my car!", 1]]}, "là": {"__C": 1, "__e": [["Si un Canadien vient en Amérique et essaye de mettre un petit quarter canadien bien brillant dans la fente d'un vieux parcmètre cracra américain, on lui fait : \"Vire-moi ce truc de là.\"", "If a Canadian comes to America and tries to put one little shiny, sparkly Canadian quarter into some dirty slot in an American parking meter, we're like, \"Get that fucking shit out of here.\"", 1]]}, "__e": [["Si un Canadien vient en Amérique et essaye de mettre un petit quarter canadien bien brillant dans la fente d'un vieux parcmètre cracra américain, on lui fait : \"Vire-moi ce truc de là.\"", "If a Canadian comes to America and tries to put one little shiny, sparkly Canadian quarter into some dirty slot in an American parking meter, we're like, \"Get that fucking shit out of here.\"", 1], ["\"Vire-moi ce truc de pédé, cousin !", "They're like, \"Get that gay shit away from me, cuz!", 1], ["Vire-moi ce truc de ma caisse!", "Get that fucking thing out of my car!", 1]]}, "__e": [["Vire-moi ce truc, ca me faire crever!", "Finish that thing, make me die!", 1], ["Darnell, vire-moi ce truc pour que je puisse avoir une conversation normale avec Earl.", "Darnell, unhook me from this thing so I can have a normal conversation with Earl.", 1], ["Hé, Shawn, vire-moi ce truc en dehors du chemin !", "- Hey, shawn, shawn, get that thing out of the way!", 1]]}, "flingue": {"__C": 3, "tout": {"__C": 1, "de": {"__C": 1, "__e": [["Vire-moi ce flingue tout de suite.", "Get that gun out of my face now!", 1]]}, "__e": [["Vire-moi ce flingue tout de suite.", "Get that gun out of my face now!", 1]]}, "__e": [["- Vire-moi ce flingue.", "Get that gun out of my face.", 1], ["Vire-moi ce flingue tout de suite.", "Get that gun out of my face now!", 1]]}, "chien": {"__C": 3, "de": {"__C": 1, "là": {"__C": 1, "__e": [["Vire-moi ce chien de là, Chase.", "Get the fucking dog out of here, Chase.", 1]]}, "__e": [["Vire-moi ce chien de là, Chase.", "Get the fucking dog out of here, Chase.", 1]]}, "__e": [["Vire-moi ce chien.", "Get that dog out of here.", 1], ["- Moi ? Vire-moi ce chien !", "- Me keep my voice down?", 1], ["Vire-moi ce chien de là, Chase.", "Get the fucking dog out of here, Chase.", 1]]}, "__e": [["Hé poupée, vire-moi ce faux uniforme et bouge un peu tes fesses !", "Hey baby, why don't you rip off that phony uniform and start shaking your moneymaker ?", 1], ["Voyez ce que je veux dire? Vire-moi ce cul de maigre d'ici.", "Take that thataway, outta here!", 1], ["Vire-moi ce clébard !", "Get that mutt out of here!", 0]]}, "de": {"__C": 16, "ta": {"__C": 4, "list": {"__C": 1}, "liste": {"__C": 3, "d'options": {"__C": 1, "__e": [["Options. Oui, vire-moi de ta liste d'options.", "Yeah, well, take me off your list of options.", 1]]}, "__e": [["Options. Oui, vire-moi de ta liste d'options.", "Yeah, well, take me off your list of options.", 1], ["Vire-moi de ta liste.", "- You... - Leave me off that list.", 1], ["Si tu fais le recensement, vire-moi de ta liste!", "If you're from the census, you take me off your list!", 1]]}, "__e": [["Options. Oui, vire-moi de ta liste d'options.", "Yeah, well, take me off your list of options.", 1], ["Vire-moi de ta liste.", "- You... - Leave me off that list.", 1], ["Si tu fais le recensement, vire-moi de ta liste!", "If you're from the census, you take me off your list!", 1]]}, "cette": {"__C": 2, "série": {"__C": 1, "__e": [["\"Ça fait relativi-gnagnagna\" Vire-moi de cette série !", "\"That really puts things into perspectiv--\" Just get me out of the stinking show!", 1]]}, "maison": {"__C": 1, "__e": [["Ouais, bon, vire-moi de cette maison.", "Yeah,well, fine,kick me out of the house.", 1]]}, "__e": [["\"Ça fait relativi-gnagnagna\" Vire-moi de cette série !", "\"That really puts things into perspectiv--\" Just get me out of the stinking show!", 1], ["Ouais, bon, vire-moi de cette maison.", "Yeah,well, fine,kick me out of the house.", 1]]}, "là": {"__C": 2, "papa": {"__C": 1, "ces": {"__C": 1, "__e": [["Mais vire-moi de là, papa, ces chaussons !", "Dad, hide your slippers Out of sight", 1]]}, "__e": [["Mais vire-moi de là, papa, ces chaussons !", "Dad, hide your slippers Out of sight", 1]]}, "__e": [["Vire-moi de là.", "Fire my ass.", 1], ["Mais vire-moi de là, papa, ces chaussons !", "Dad, hide your slippers Out of sight", 1]]}, "__e": [["Ouais, bon, vire-moi de cette maison.", "Yeah,well, fine,kick me out of the house.", 1], ["Je la chercherai jusqu'à ce que je la trouve ou vire-moi de suite.", "I'm gonna keep looking till I find her or you tell me to quit.", 1], ["Alors, mets-moi les menottes ou vire-moi de ce coin de rue avant qu'il ne m'arrive la même chose.", "So cuff me or kick my ass off this corner before you do me the same.", 1]]}, "__e": [["Je suis du genre \"j'ai fait mon boulot, alors vire-moi cette puce de la tête.\"", "I'm much more the \"I did my part, now get this chip out of my head\" kinda guy.", 1], ["J'ai fait ce que je pensais devoir faire pour toi et si tu ne peux pas le ... alors vire-moi.", "I did what I thought I had to do for you, and if you can't... just fire me.", 1], ["Vire-moi ce clébard !", "Get that mutt out of here!", 0]]}, "énorme": {"__C": 28309, "de": {"__C": 145, "ces": {"__C": 2, "machines": {"__C": 1, "qui": {"__C": 1, "__e": [["Les scientifiques n'entrevoient pas le potentiel énorme... de ces machines qui pourraient libérer les hommes... de leurs travaux répétitifs et difficiles.", "Scientists never seemed to grasp the enormous potential of machines to free people from arduous and repetitive labor.", 1]]}, "__e": [["Les scientifiques n'entrevoient pas le potentiel énorme... de ces machines qui pourraient libérer les hommes... de leurs travaux répétitifs et difficiles.", "Scientists never seemed to grasp the enormous potential of machines to free people from arduous and repetitive labor.", 1]]}, "30": {"__C": 1, "dernières": {"__C": 1, "__e": [["J'ignore combien de numéros il me reste à sortir, mais l'un d'eux va avoir le reportage photo le plus énorme de ces 30 dernières années ou bien je prends moi-même l'avion pour aller botter ton lamentable cul pathétique.", "I don't know how many more issues I'm gonna be able to publish, but one of them is going to have the most important photographic essay of the last 30 years or I will personally fly out there and kick your pathetic whinging ass.", 1]]}, "__e": [["J'ignore combien de numéros il me reste à sortir, mais l'un d'eux va avoir le reportage photo le plus énorme de ces 30 dernières années ou bien je prends moi-même l'avion pour aller botter ton lamentable cul pathétique.", "I don't know how many more issues I'm gonna be able to publish, but one of them is going to have the most important photographic essay of the last 30 years or I will personally fly out there and kick your pathetic whinging ass.", 1]]}, "__e": [["Les scientifiques n'entrevoient pas le potentiel énorme... de ces machines qui pourraient libérer les hommes... de leurs travaux répétitifs et difficiles.", "Scientists never seemed to grasp the enormous potential of machines to free people from arduous and repetitive labor.", 1], ["J'ignore combien de numéros il me reste à sortir, mais l'un d'eux va avoir le reportage photo le plus énorme de ces 30 dernières années ou bien je prends moi-même l'avion pour aller botter ton lamentable cul pathétique.", "I don't know how many more issues I'm gonna be able to publish, but one of them is going to have the most important photographic essay of the last 30 years or I will personally fly out there and kick your pathetic whinging ass.", 1], ["J'étais contente de n'en avoir pas été coupable personnellement et de n'avoir rien su de la portée énorme de ces faits.", "And that I hadn't known about the sheer size of it. But one day I walked past a commemorative plaque for Sophie Scholl here in the Franz-Joseph Street.", 1]]}, "la": {"__C": 5, "part": {"__C": 4, "de": {"__C": 2, "__e": [["Un homme en phase terminale dit à sa sœur que sa mort aura du sens, puis elle reçoit une somme énorme de la part de Dabbur Zann ?", "A terminally ill man tells his sister his death will have meaning, then secures a major payday from the Dabbur Zann?", 1], ["Mais le fait est qu'un Premier ministre subira toujours une pression énorme de la part de l'opinion publique.", "A PM will always be subject to extreme public pressure.", 1], ["C'était énorme de la part de mon père, ça en fait donc mon préféré.", "Which, if you knew my dad, is a really big thing, so I'd say that ranks as my favourite.", 1]]}, "du": {"__C": 1, "__e": [["Grover Norquist a dirigé le groupe anti-taxe avec un financement énorme de la part du réseau des frères Koch, grandes compagnies pétrolières et grandes compagnies de tabac.", "Grover Norquist ran the anti-tax group with huge funding from the Koch brothers network, big oil, and big tobacco.", 1]]}, "__e": [["Un homme en phase terminale dit à sa sœur que sa mort aura du sens, puis elle reçoit une somme énorme de la part de Dabbur Zann ?", "A terminally ill man tells his sister his death will have meaning, then secures a major payday from the Dabbur Zann?", 1], ["Mais le fait est qu'un Premier ministre subira toujours une pression énorme de la part de l'opinion publique.", "A PM will always be subject to extreme public pressure.", 1], ["C'était énorme de la part de mon père, ça en fait donc mon préféré.", "Which, if you knew my dad, is a really big thing, so I'd say that ranks as my favourite.", 1]]}, "partie": {"__C": 1, "adverse": {"__C": 1, "__e": [["Je subissais une pression énorme de la partie adverse.", "Well, I was under immense pressure from opposing counsel at the time.", 1]]}, "__e": [["Je subissais une pression énorme de la partie adverse.", "Well, I was under immense pressure from opposing counsel at the time.", 1]]}, "__e": [["- J'ai un truc énorme. De la came.", "- I've got something huge, a cargo.", 1], ["Et on a pris le risque énorme de la choisir, de la partager avec l'autre série, sans savoir la suite.", "And we took this big risk to cast her, share her with this other show and we'll see who wins.", 1], ["C'était énorme de la part de mon père, ça en fait donc mon préféré.", "Which, if you knew my dad, is a really big thing, so I'd say that ranks as my favourite.", 1]]}, "le": {"__C": 2, "faire": {"__C": 1, "avec": {"__C": 1, "__e": [["C'est énorme de le faire avec Dario à proximité!", "What a turn on to do it with Dario nearby!", 1]]}, "__e": [["C'est énorme de le faire avec Dario à proximité!", "What a turn on to do it with Dario nearby!", 1]]}, "sortir": {"__C": 1, "par": {"__C": 1, "__e": [["On en tirerait le crédit si on le sortait maintenant. Ce serait énorme de le sortir par surprise.", "But there three of us, if we can Blind side him, it would be.", 1]]}, "__e": [["On en tirerait le crédit si on le sortait maintenant. Ce serait énorme de le sortir par surprise.", "But there three of us, if we can Blind side him, it would be.", 1]]}, "__e": [["Qui, étant donné le poids énorme de le volume d'eau supplémentaire, va provoquer une autre fissure ou renverser le barrage pure et simple.", "Which, given the tremendous weight from the extra water volume, will cause another crack or topple the dam outright.", 1], ["On en tirerait le crédit si on le sortait maintenant. Ce serait énorme de le sortir par surprise.", "But there three of us, if we can Blind side him, it would be.", 1], ["C'est énorme, de le voir s'ouvrir à différentes choses.", "IT'SHUGETHESEE HIM OPENTO DIFFERENT THINGS. THE ONLY THING THAT WOULD BE BETTER THAN THAT IS FOR ME TO", 1]]}, "__e": [["C'était la nuit la plus énorme de ma vie!", "Itwasthemost awesome night of my life!", 1], ["C'est la nuit la plus énorme de ma vie!", "It's the biggest night of my life!", 1], ["Écoute, il a besoin de toi, t'es une part énorme de sa vie, mais tu peux pas juste être son ami.", "Look, he needs you, you're a huge part of his life, but you can't just be his friend.", 1]]}, "et": {"__C": 604, "il": {"__C": 14, "y": {"__C": 2, "a": {"__C": 1, "__e": [["C'est un projet énorme, et il y a un grand nombre de personnes qui ont travaillé en coulisse, que nous ne voyons pas du tout.", "It's a huge project, and there's a huge number of people who have worked in the background, which we don't see at all.", 1]]}, "avait": {"__C": 1, "__e": [["Il y avait soudainement un énorme budget, de l'ordre de 5 millions de dollars à peu prés, c'était énorme, et il y avait ces stars du cinéma, Cassavetes et Kirk Douglas, et j'ai dit, \"Ok, allons-y.", "Which suddenly had a huge budget, which was like, $5 million or something, unheard of, and we suddenly had all these movie stars, you know, Cassavetes and Kirk Douglas, and I said, \"Wow, let's do this.", 1]]}, "__e": [["Jelko a dû penser comme nous que Banfill était assis sur un truc énorme, et il y est allé pour lui prendre.", "Jelko probably thought like we did that Banfill was sitting on something big, went over there to rip him off.", 1], ["Il y avait soudainement un énorme budget, de l'ordre de 5 millions de dollars à peu prés, c'était énorme, et il y avait ces stars du cinéma, Cassavetes et Kirk Douglas, et j'ai dit, \"Ok, allons-y.", "Which suddenly had a huge budget, which was like, $5 million or something, unheard of, and we suddenly had all these movie stars, you know, Cassavetes and Kirk Douglas, and I said, \"Wow, let's do this.", 1], ["C'est un projet énorme, et il y a un grand nombre de personnes qui ont travaillé en coulisse, que nous ne voyons pas du tout.", "It's a huge project, and there's a huge number of people who have worked in the background, which we don't see at all.", 1]]}, "est": {"__C": 2, "rapide": {"__C": 1, "__e": [["Son allonge est énorme et il est rapide comme l'éclair, il peut couvrir une surface énorme.", "His reach is long and he's faster than a blink, he can cover any ground.", 1]]}, "arrivé": {"__C": 1, "__e": [["Ce coup porté à mon image a été énorme, et il est arrivé au point où je pensais qu'il y avait tellement d'autres choses que je préfère faire de ma vie en ce moment.", "That blow to my image was a lot, and it got to the point where I was thinking there's so many other things that I'd rather be doing with my life right now.", 1]]}, "__e": [["Son allonge est énorme et il est rapide comme l'éclair, il peut couvrir une surface énorme.", "His reach is long and he's faster than a blink, he can cover any ground.", 1], ["Ce coup porté à mon image a été énorme, et il est arrivé au point où je pensais qu'il y avait tellement d'autres choses que je préfère faire de ma vie en ce moment.", "That blow to my image was a lot, and it got to the point where I was thinking there's so many other things that I'd rather be doing with my life right now.", 1], ["Il est énorme, et il est à moi.", "He's huge, and he's mine.", 1]]}, "__e": [["Il mange... son cul devient énorme et il dit que ça ne lui va pas.", "Just think Uncle Emin he stuffs himself with all that meat and then his trousers don't fit him.", 1], ["\"C'est énorme.\" Et il avait raison.", "\"This is a big deal,\" and it was.", 1], ["Il est énorme, et il est à moi.", "He's huge, and he's mine.", 1]]}, "ce": {"__C": 8, "n'était": {"__C": 1, "pas": {"__C": 1, "__e": [["Le corps de Ray a été démembré avec une force énorme et ce n'était pas votre frère.", "Ray's body was torn apart by somethin' powerful, and it wasn't your brother.", 1]]}, "__e": [["Le corps de Ray a été démembré avec une force énorme et ce n'était pas votre frère.", "Ray's body was torn apart by somethin' powerful, and it wasn't your brother.", 1]]}, "n'est": {"__C": 2, "pas": {"__C": 2, "__e": [["La transition est une démarche énorme, et ce n'est pas pour les âmes sensibles, loin de là.", "JENN: Transitioning is a huge undertaking, and it's not for the faint of heart by any means.", 1], ["Oui, mais celui-ci est énorme et ce n'est pas le nôtre.", "Yeah, but this one is huge, and he's not our kid!", 1]]}, "__e": [["La transition est une démarche énorme, et ce n'est pas pour les âmes sensibles, loin de là.", "JENN: Transitioning is a huge undertaking, and it's not for the faint of heart by any means.", 1], ["Oui, mais celui-ci est énorme et ce n'est pas le nôtre.", "Yeah, but this one is huge, and he's not our kid!", 1]]}, "__e": [["Oui, mais celui-ci est énorme et ce n'est pas le nôtre.", "Yeah, but this one is huge, and he's not our kid!", 1], ["Ce qui est loin semble énorme. Et ce qui est proche semble petit.", "Faraway things loom large, nearby things look small.", 1], ["Ça a eu un succès énorme. Et ce succès a changé sa vie, je crois, car il a découvert qu'il était très bon à quelque chose, le meilleur.", "He was an enormous, enormous success, and this success largely changed his whole life, I think, because he found out there was something that he could do well, do practically better than anyone else.", 1]]}, "je": {"__C": 20, "veux": {"__C": 5, "que": {"__C": 2, "__e": [["C'est énorme, et je veux que tu avales ça par petites gorgées.", "This is big. It's really good, and I want you to slowly drink it in.", 1], ["Ça va être énorme, et je veux que tu en fasses partie.", "It's gonna be huge, and I want you to be a part of it.", 1]]}, "vraiment": {"__C": 1, "__e": [["Je devrais peut-être parler d'abord, parce que c'est énorme, et je veux vraiment que tu réfléchisses avant de réagir.", "Well, maybe I should go first, 'cause this is really big, and I really want you to take it in before you react.", 1]]}, "__e": [["J'ai eu une enfance difficile et les gens qui étaient là pour moi ont eu un impact énorme et je veux faire pareil.", "Growing up was rough, and the people who were there for me made a huge impact, and I want to make that same impact for other people.", 1], ["La demande dans ce marché est énorme, et je veux qu'on bosse ensemble.", "The gap in the market right now is huge and I want us to work together.", 1], ["Ça va être énorme, et je veux que tu en fasses partie.", "It's gonna be huge, and I want you to be a part of it.", 1]]}, "voulais": {"__C": 3, "te": {"__C": 1, "__e": [["Tu sentais une paranoïa énorme et je voulais te donner un analgésique.", "You were seriously paranoid and I wanted to give you a Mandrix.", 1]]}, "être": {"__C": 1, "__e": [["Mon père était toujours une figure plus grande que nature qui jetait une ombre énorme. Et je voulais être comme lui, quand j'étais petit.", "[man] My dad was always like a larger-than-life figure, casting, like, a huge shadow, and I wanted to be just like him when I was a kid.", 1]]}, "__e": [["Tu sentais une paranoïa énorme et je voulais te donner un analgésique.", "You were seriously paranoid and I wanted to give you a Mandrix.", 1], ["Mon père était toujours une figure plus grande que nature qui jetait une ombre énorme. Et je voulais être comme lui, quand j'étais petit.", "[man] My dad was always like a larger-than-life figure, casting, like, a huge shadow, and I wanted to be just like him when I was a kid.", 1], ["Tout était gigantesque et énorme, et je voulais en faire partie.", "Everything looked just gigantic and big, and I wanted to be part of that.", 1]]}, "__e": [["Je sais que c'est énorme, et je sais que tu es blanc comme neige...", "I know this is a big thing, and I know that you're Mr. Squeaky Clean...", 1], ["Je savais que tu étais une menace énorme, et je pensais que tu savais que tu étais dans un jeu.", "I just knew that you were a huge threat, and I think you know that you... that you were in some game.", 1], ["Je vais prendre une décision énorme et je ne sais pas comment ça va se passer.", "I'm making one of the biggest decisions in my life, and I don't know how it'll pan out later today.", 1]]}, "__e": [["Et maintenant on en a un énorme, et maintenant tu me dis que t'as peur?", "And now we've got an important one, and you're fucking running scared!", 1], ["Le lion ouvrit sa gueule énorme et rugit.", "The lion opened its huge mouth and roared.", 0], ["Avec le développement des réseaux, une quantité énorme et sans précédent de messages vole autour de la planète.", "With the development of networks a huge and unprecedented volume of messages flies around the world.", 0]]}, "succès": {"__C": 201, "et": {"__C": 14, "j'espère": {"__C": 1, "en": {"__C": 1, "__e": [["C'est un énorme succès et j'espère en tirer une fortune.", "It's a colossal success, and I expect to make a fortune with it.", 1]]}, "__e": [["C'est un énorme succès et j'espère en tirer une fortune.", "It's a colossal success, and I expect to make a fortune with it.", 1]]}, "grant": {"__C": 1, "laisse": {"__C": 1, "__e": [["Le film est un énorme succès et Grant laisse la banlieue derrière lui et revient sur les pentes suaves que le public aime.", "The film is a huge hit and Grant leaves suburbia behind  and returns to the suave rake the public has come to love.", 1]]}, "__e": [["Le film est un énorme succès et Grant laisse la banlieue derrière lui et revient sur les pentes suaves que le public aime.", "The film is a huge hit and Grant leaves suburbia behind  and returns to the suave rake the public has come to love.", 1]]}, "__e": [["C'est un énorme succès et j'espère en tirer une fortune.", "It's a colossal success, and I expect to make a fortune with it.", 1], ["Elle a eu un énorme succès et elle est revenue ici.", "I can't believe she came back a raging success.", 1], ["Ne le regrette pas plus tard après qu'il ait eu un énorme succès et travaille avec nous. Non !", "Instead of regretting it later, do it when it's offered to you.", 1]]}, "dans": {"__C": 5, "mon": {"__C": 1, "pays": {"__C": 1, "__e": [["Vous auriez un énorme succès dans mon pays.", "You have no idea how successful you'd be in my country.", 1]]}, "__e": [["Vous auriez un énorme succès dans mon pays.", "You have no idea how successful you'd be in my country.", 1]]}, "les": {"__C": 1, "années": {"__C": 1, "__e": [["Elle a eu un énorme succès dans les années 70.", "She had a huge following in the 70's.", 1]]}, "__e": [["Elle a eu un énorme succès dans les années 70.", "She had a huge following in the 70's.", 1]]}, "__e": [["Il a développé une appli de rencontre qui a eu un énorme succès dans plus de 40 pays à travers le monde.", "He developed a dating app that became a big hit in over 40 countries worldwide.", 1], ["Elle a eu un énorme succès dans les années 70.", "She had a huge following in the 70's.", 1], ["Vous auriez un énorme succès dans mon pays.", "You have no idea how successful you'd be in my country.", 1]]}, "en": {"__C": 6, "une": {"__C": 1, "semaine": {"__C": 1, "__e": [["C'est un énorme succès en une semaine.", "Big hit on a week", 1]]}, "__e": [["C'est un énorme succès en une semaine.", "Big hit on a week", 1]]}, "tant": {"__C": 1, "que": {"__C": 1, "__e": [["D'accord, pourquoi n'as-tu pas un énorme succès en tant que musicien ?", "Um, OK, so why aren't you wildly successful as a musician?", 1], ["Oui, mais ton travail c'est juste une étape pour arriver jusqu'à ton énorme succès en tant que styliste.", "Yeah, but your job's just a way to get by until you get your big break as a designer.", 1]]}, "__e": [["D'accord, pourquoi n'as-tu pas un énorme succès en tant que musicien ?", "Um, OK, so why aren't you wildly successful as a musician?", 1], ["Oui, mais ton travail c'est juste une étape pour arriver jusqu'à ton énorme succès en tant que styliste.", "Yeah, but your job's just a way to get by until you get your big break as a designer.", 1]]}, "__e": [["D'accord, pourquoi n'as-tu pas un énorme succès en tant que musicien ?", "Um, OK, so why aren't you wildly successful as a musician?", 1], ["Oui, mais ton travail c'est juste une étape pour arriver jusqu'à ton énorme succès en tant que styliste.", "Yeah, but your job's just a way to get by until you get your big break as a designer.", 1], ["C'est un énorme succès en une semaine.", "Big hit on a week", 1]]}, "__e": [["J'ai joué tout ce qu'on a fait et ça a été un énorme succès.\"", "I just played on everything we just did, and it was a huge success.\"", 1], ["Loin d'être un échec, c'était un énorme succès.", "Far from being a failure, it was a great success.", 0], ["Le film a été un énorme succès.", "The movie was a whopping success.", 0]]}, "pour": {"__C": 480, "les": {"__C": 17, "droits": {"__C": 1, "des": {"__C": 1, "__e": [["Ils sont prêts à envoyer un montant d'argent énorme pour les droits des chansons et pour engager des artistes.", "They are prepared to spend a considerable amount of money... in the purchase of song rights and hiring of artists.", 1]]}, "__e": [["Ils sont prêts à envoyer un montant d'argent énorme pour les droits des chansons et pour engager des artistes.", "They are prepared to spend a considerable amount of money... in the purchase of song rights and hiring of artists.", 1]]}, "gens": {"__C": 2, "ordinaires": {"__C": 1, "__e": [["C'est un prix énorme pour les gens ordinaires.", "That's a huge price for ordinary people.", 1]]}, "__e": [["C'est un prix énorme pour les gens ordinaires.", "That's a huge price for ordinary people.", 1], ["Le fait qu'on soit en Pennsylvanie dans une centrale nucléaire et que ça arrive, la coïncidence était trop énorme pour les gens.", "The fact that we're in Pennsylvania at a nuclear power plant when this is happening, people didn't understand how it could be so coincidental.", 1], ["Si vous gagnez ce soir, ce sera énorme pour les gens, pour vous et tout le monde impliqué.", "[Brown] Win this game tonight, it'll be a huge thing for this community, yourselves, everybody involved in this thing.", 1]]}, "__e": [["Avoir la possibilité de voir des femmes au pouvoir, de voir des femmes au pouvoir en réalité et à la télévision, c'est énorme, pour les femmes, car il n'y en a pas tant que ça à des postes de pouvoir.", "- [Marie Wilson] Having this opportunity to see women, to see women leadership, to see women's leadership in reality and on the screen and on the television, is huge for women. Huge. Because you don't have that many women really in leadership.", 1], ["Eh bien, pour commencer, ils ont leur taille énorme pour les aider.", "Well to start with they have their huge size to help them.", 1], ["Après maints appels à la radio et de multiples annonces dans les journaux durant de nombreux jours consécutifs, une foule de gens afflua à la fête, pour engloutir en masse des hamburgers qui y étaient proposés à profusion et pour ingurgiter de la bière au litre, ce qui produisit un grand nombre de comas éthyliques et, partant, un travail énorme pour les cohortes de secouristes présents, qui avaient déjà acquis des tonnes d'expérience de tels rassemblements de masse lors d'innombrables autres fêtes.", "After countless calls to the radio and countless newspaper ads in several consecutive days, people flocked to the festival. There are devoured tons of hamburgers that were offered there in abundance, and drunk liters of beer. As a result was a large number of drunks and thus, massive work for the legions of attending paramedics who had already acquired a huge experience of such mass gatherings at countless other parties.", 0]]}, "nous": {"__C": 32, "et": {"__C": 2, "on": {"__C": 1, "__e": [["On est 3ème sur la liste, mais on est la 1ère partie d'un groupe qui est la 1ère partie d'un groupe vraiment bon. Extra, en fait... et ça pourrait être énorme pour nous, et on ne peut pas se permettre de rater ça. - Quel groupe ?", "She had this moment of clarity on a beach in Malibu and she realized that the drinking and the partying and the mayhem was costing her the things that were important in her life like her friends and this band.", 1]]}, "si": {"__C": 1, "__e": [["C'est une opportunité énorme pour nous, et si on n'assure pas, qui sait combien de temps ça va prendre pour que Coracle ait du succès.", "This is a massive opportunity for us. And if this doesn't come to the fore, -who knows how long it'll take for Coracle to be a success.", 1]]}, "__e": [["C'est une opportunité énorme pour nous, et si on n'assure pas, qui sait combien de temps ça va prendre pour que Coracle ait du succès.", "This is a massive opportunity for us. And if this doesn't come to the fore, -who knows how long it'll take for Coracle to be a success.", 1], ["On est 3ème sur la liste, mais on est la 1ère partie d'un groupe qui est la 1ère partie d'un groupe vraiment bon. Extra, en fait... et ça pourrait être énorme pour nous, et on ne peut pas se permettre de rater ça. - Quel groupe ?", "She had this moment of clarity on a beach in Malibu and she realized that the drinking and the partying and the mayhem was costing her the things that were important in her life like her friends and this band.", 1]]}, "tous": {"__C": 2, "__e": [["La mort du Lieutenant Payne est une perte énorme pour nous tous.", "Lieutenant Payne's death, is a loss that is deeply felt by all of us.", 1], ["Ça pourrait être énorme pour nous tous.", "Look, this could be big for all of us.", 1], ["Et je peux avoir ça avec l'argent. Ce serait énorme pour nous tous.", "And just look what I can get with the money, what it would mean to all of us.", 1]]}, "__e": [["Je suis très contente car je pense que ça va être énorme pour nous.", "Well, I am very excited because I think this is gonna be huge for us.", 1], ["C'est vrai que ça peut être un marché énorme pour nous.", "It's true that it could be a huge market for us.", 1], ["Et je peux avoir ça avec l'argent. Ce serait énorme pour nous tous.", "And just look what I can get with the money, what it would mean to all of us.", 1]]}, "moi": {"__C": 66, "qui": {"__C": 1, "ne": {"__C": 1, "__e": [["C'est énorme, pour moi qui ne donne jamais rien aux hommes !", "Do you know how huge that is for me? I'm never nice.", 1]]}, "__e": [["Mais la somme était énorme pour moi qui n'avais jamais tué.", "I don't know how all those feelings are sitting with me.", 1], ["C'est énorme, pour moi qui ne donne jamais rien aux hommes !", "Do you know how huge that is for me? I'm never nice.", 1]]}, "et": {"__C": 3, "je": {"__C": 1, "__e": [["C'est énorme, pour moi. Et je suis désolée.", "That's a huge thing for me and I am sorry.", 1]]}, "c'est": {"__C": 1, "__e": [["Ça serait énorme pour moi et c'est pas que je trouve mon travail mauvais...", "I-I mean, this would be huge for me and-and it's not that I don't think my work is good.", 1]]}, "__e": [["Je devrais être content pour elle, car elle poursuit son rêve, mais quand même, c'est énorme pour moi et...", "I know I should be happy for her, she's, you know, pursuing her dreams, but at the same time, this is huge for me, and...", 1], ["C'est énorme, pour moi. Et je suis désolée.", "That's a huge thing for me and I am sorry.", 1], ["Ça serait énorme pour moi et c'est pas que je trouve mon travail mauvais...", "I-I mean, this would be huge for me and-and it's not that I don't think my work is good.", 1]]}, "__e": [["Je veux dire, ça peut être un truc énorme pour moi.", "I mean, this could be a huge thing for me.", 1], ["Ce que vous avez dit est énorme pour moi.", "What you said is quite a big deal for me.", 1], ["C'est arrivé il y a longtemps. Mais j'ai su il y a peu qu'il avait fait un truc énorme pour moi.", "This happened a long time ago, but I found out he did something really big for me.", 1]]}, "__e": [["Je ne sais pas qui a fait ça, mais ça pourrait être énorme pour toi.", "I don't know who did this or how this even came about, but this could be really huge for you.", 1], ["Je sais... Je sais que c'est énorme pour toi, je sais ce que c'est, mais...", "I know this is huge for you, I know it is, but... it's going to be fine.", 1], ["Après maints appels à la radio et de multiples annonces dans les journaux durant de nombreux jours consécutifs, une foule de gens afflua à la fête, pour engloutir en masse des hamburgers qui y étaient proposés à profusion et pour ingurgiter de la bière au litre, ce qui produisit un grand nombre de comas éthyliques et, partant, un travail énorme pour les cohortes de secouristes présents, qui avaient déjà acquis des tonnes d'expérience de tels rassemblements de masse lors d'innombrables autres fêtes.", "After countless calls to the radio and countless newspaper ads in several consecutive days, people flocked to the festival. There are devoured tons of hamburgers that were offered there in abundance, and drunk liters of beer. As a result was a large number of drunks and thus, massive work for the legions of attending paramedics who had already acquired a huge experience of such mass gatherings at countless other parties.", 0]]}, "erreur": {"__C": 762, "de": {"__C": 28, "ma": {"__C": 5, "part": {"__C": 5, "__e": [["Énorme erreur de ma part.", "That was a huge mistake by me.", 1], ["Les laisser maintenant serait une énorme erreur de ma part.", "Look, leaving them is exactly the wrong thing for me to do right now.", 1], ["Ok, c'est en fait une énorme erreur de ma part, Je n'aurais jamais du vous la donner.", "Okay, that is actually a really big mistake and I would do anything to take it back.", 1]]}, "__e": [["Énorme erreur de ma part.", "That was a huge mistake by me.", 1], ["Les laisser maintenant serait une énorme erreur de ma part.", "Look, leaving them is exactly the wrong thing for me to do right now.", 1], ["Ok, c'est en fait une énorme erreur de ma part, Je n'aurais jamais du vous la donner.", "Okay, that is actually a really big mistake and I would do anything to take it back.", 1]]}, "jugement": {"__C": 4, "de": {"__C": 1, "__e": [["Oui, c'était une énorme erreur de jugement de votre part.", "Well, that was a huge error of judgement on your part.", 1]]}, "qui": {"__C": 1, "__e": [["J'ai cru que c'était une énorme erreur de jugement qui m'a marquée, moi, et toutes mes décisions.", "That... I just felt that it was this huge error of judgment that sort of marked me and all my decisions.", 1]]}, "__e": [["C'est une énorme erreur de jugement.", "It was an enormous error in judgement.", 1], ["C'était juste une fois. Énorme erreur de jugement.", "It was a one-time thing, a huge lapse in judgment.", 1], ["Oui, c'était une énorme erreur de jugement de votre part.", "Well, that was a huge error of judgement on your part.", 1]]}, "__e": [["Ok, c'est en fait une énorme erreur de ma part, Je n'aurais jamais du vous la donner.", "Okay, that is actually a really big mistake and I would do anything to take it back.", 1], ["Je pense que c'était une énorme erreur de ne pas m'en avoir parlé.", "I think it was a huge mistake you even told me.", 1], ["Vous dire que me mettre à la porte était une énorme erreur de votre part.", "Kicking me out was a huge mistake on your guys' part.", 1]]}, "en": {"__C": 14, "ce": {"__C": 1, "moment": {"__C": 1, "__e": [["Très franchement, d'après les chiffres... Je crois que l'évacuation serait une énorme erreur en ce moment.", "Frankly, based on the numbers I think evacuation would be a mistake.", 1], ["Tu fais une énorme erreur en ce moment.", "You are making a big mistake at the moment.", 1]]}, "__e": [["Très franchement, d'après les chiffres... Je crois que l'évacuation serait une énorme erreur en ce moment.", "Frankly, based on the numbers I think evacuation would be a mistake.", 1], ["Tu fais une énorme erreur en ce moment.", "You are making a big mistake at the moment.", 1]]}, "épousant": {"__C": 2, "josh": {"__C": 1, "__e": [["Je pense toujours que tu as fait une énorme erreur en épousant Josh, mais... tu veux bien me pardonner ?", "I, uh, I still think that you made a huge mistake marrying Josh, but... will you forgive me?", 1]]}, "elisabetta": {"__C": 1, "__e": [["Est-ce que tu... crois que je fais une énorme erreur en épousant Elisabetta ?", "Do you... think that I'm making a huge mistake by marrying Elisabetta?", 1]]}, "__e": [["Est-ce que tu... crois que je fais une énorme erreur en épousant Elisabetta ?", "Do you... think that I'm making a huge mistake by marrying Elisabetta?", 1], ["Je pense toujours que tu as fait une énorme erreur en épousant Josh, mais... tu veux bien me pardonner ?", "I, uh, I still think that you made a huge mistake marrying Josh, but... will you forgive me?", 1]]}, "__e": [["Et si j'avais fait une énorme erreur en prenant le remède ?", "What if I made a huge mistake by taking the cure?", 1], ["J'ai fait une énorme erreur en te laissant partir.", "I made such a huge mistake,letting you leave.", 1], ["Tu fais une énorme erreur en ce moment.", "You are making a big mistake at the moment.", 1]]}, "et": {"__C": 21, "je": {"__C": 6, "la": {"__C": 1, "__e": [["J'ai commis une erreur, une énorme erreur et je la regrette.", "It's finished... over I made a mistake. Such a big...", 1]]}, "veux": {"__C": 1, "__e": [["J'ai fait une énorme erreur... et je veux un nouveau départ.", "I made a huge mistake... and I want to start over.", 1]]}, "__e": [["J'ai fait une énorme erreur... et je veux un nouveau départ.", "I made a huge mistake... and I want to start over.", 1], ["J'ai fait une énorme erreur et Je nous ai eu dans ceci.", "I've made a huge mistake and I got us into this.", 1], ["J'ai fait une énorme erreur et je pense que ma famille va en payer le prix.", "I made a huge mistake, and I think my family's about to pay for it.", 1]]}, "tu": {"__C": 4, "veux": {"__C": 1, "__e": [["Parce qu'au fond de ton cœur, tu sais que tu fais une énorme erreur et tu veux que je t'empêche de la faire.", "Because in your heart, you know you're about to make a huge mistake and you want me to talk you out of it.", 1]]}, "as": {"__C": 1, "__e": [["Damon, je sais que tu es en colère et que tu veux te venger. Mais c'est une énorme erreur et tu as le choix.", "Damon,i know you're angry,and i know you want revenge, but this is a big mistake,and you have a choice.", 1]]}, "__e": [["Damon, je sais que tu es en colère et que tu veux te venger. Mais c'est une énorme erreur et tu as le choix.", "Damon,i know you're angry,and i know you want revenge, but this is a big mistake,and you have a choice.", 1], ["Tu as fait une énorme erreur et tu en as payé le prix.", "You made a big fucking mistake and you did your time for it.", 1], ["J'ai simplement fait une énorme erreur, et tu dis que c'est difficile pour moi.", "I just made a huge mistake, and you say it is hard on me.", 1]]}, "__e": [["J'ai fait une énorme erreur et Je nous ai eu dans ceci.", "I've made a huge mistake and I got us into this.", 1], ["J'ai fait une énorme erreur et je pense que ma famille va en payer le prix.", "I made a huge mistake, and I think my family's about to pay for it.", 1], ["Dis que tu as fais une énorme erreur et que tu es vraiment désolé.", "Say you made a huge mistake and that you're really sorry.", 1]]}, "__e": [["Ce serait une énorme erreur.", "That would be a huge mistake.", 0], ["Elle fait une énorme erreur.", "She's making a huge mistake.", 0], ["J'ai fait une énorme erreur.", "I've made a huge mistake.", 0]]}, "problème": {"__C": 140, "et": {"__C": 3, "ils": {"__C": 1, "me": {"__C": 1, "__e": [["J'avais un énorme problème et ils me l'ont résolu lls veulent créer un vide constitutionnel espérant mobiliser les masses avec eux", "I was facing a huge problem and they solved it for me. They want to create a constitutional void hoping to mobilize the masses with them.", 1]]}, "__e": [["J'avais un énorme problème et ils me l'ont résolu lls veulent créer un vide constitutionnel espérant mobiliser les masses avec eux", "I was facing a huge problem and they solved it for me. They want to create a constitutional void hoping to mobilize the masses with them.", 1]]}, "devaient": {"__C": 1, "être": {"__C": 1, "__e": [["Tu savais que ces deux-là étaient un énorme problème et devaient être séparés.", "You knew those two were a huge deal and should be separated.", 1]]}, "__e": [["Tu savais que ces deux-là étaient un énorme problème et devaient être séparés.", "You knew those two were a huge deal and should be separated.", 1]]}, "__e": [["Cependant, cette fois, c'est un énorme problème Et c'était insultant pour moi.", "However, this time is a huge issue and it was insulting me.", 1], ["Tu savais que ces deux-là étaient un énorme problème et devaient être séparés.", "You knew those two were a huge deal and should be separated.", 1], ["Il y a eu un énorme problème et vous nous l'avez interdit", "You didn't let us Why?", 1]]}, "de": {"__C": 4, "crédit": {"__C": 1, "__e": [["Il a un énorme problème de crédit.", "He has big credit problems.", 1]]}, "santé": {"__C": 1, "et": {"__C": 1, "__e": [["Leur rôle est important au sein du Haram, car ils doivent toujours se déplacer rapidement et travailler efficacement, car avec autant de visiteurs qui se déplacent continuellement à travers le Haram, le moindre détail peut bientôt devenir un énorme problème de santé et de sécurité.", "Theirs is an important role within the Haram, as they need to always move quickly and work efficiently, because with so many visitors continuously moving through the Haram, the smallest detail can soon become a huge health and safety concern.", 1]]}, "__e": [["Leur rôle est important au sein du Haram, car ils doivent toujours se déplacer rapidement et travailler efficacement, car avec autant de visiteurs qui se déplacent continuellement à travers le Haram, le moindre détail peut bientôt devenir un énorme problème de santé et de sécurité.", "Theirs is an important role within the Haram, as they need to always move quickly and work efficiently, because with so many visitors continuously moving through the Haram, the smallest detail can soon become a huge health and safety concern.", 1]]}, "__e": [["Écoutez, je connais toutes les statistiques, et je sais qu'il y a un énorme problème de drogue aux États-Unis, mais...", "Look, I know all the stats, and I know how there's a huge drug problem in the U.S., but...", 1], ["- Vous avez un énorme problème de disparition de chiens par ici.", "You got some crazy-ass dog problems around here, huh?", 1], ["Il a un énorme problème de crédit.", "He has big credit problems.", 1]]}, "pour": {"__C": 5, "le": {"__C": 2, "clan": {"__C": 1, "__e": [["Ce sera un énorme problème pour le clan Noron, si le roi vient à mourir et que le prince héritier prend place sur le trône.", "In all honesty, if His Majesty passes away and the prince becomes king, it will be a big detriment to the Noron faction.", 1]]}, "promoteur": {"__C": 1, "__e": [["C'est un énorme problème pour le promoteur.", "The only problem now is this resident.", 1]]}, "__e": [["C'est un énorme problème pour le promoteur.", "The only problem now is this resident.", 1], ["Ce sera un énorme problème pour le clan Noron, si le roi vient à mourir et que le prince héritier prend place sur le trône.", "In all honesty, if His Majesty passes away and the prince becomes king, it will be a big detriment to the Noron faction.", 1]]}, "moi": {"__C": 1, "__e": [["C'est un énorme problème pour moi.", "It's a huge problem for me.", 1]]}, "__e": [["J'ai dit : \"Il y a un énorme problème pour que je mette en scène le film.", "I said, \"There''s one enormous problem of me directing the film.", 1], ["Cela dit, vivre hors mariage n'est peut-être pas un énorme problème pour elle.", "Now, keep in mind, not being married might be a hot-button issue for her.", 1], ["C'est un énorme problème pour moi.", "It's a huge problem for me.", 1]]}, "__e": [["En quoi ce n'est pas un énorme problème ?", "How is that not a giant problem?", 1], ["Les filles, vous avez devant vous un homme qui a un énorme problème.", "Look, girls, girls, you're looking at a man with a tremendous problem.", 1], ["J'ai un énorme problème.", "I've got a huge problem.", 0]]}, "__e": [["J'ai un énorme problème.", "I've got a huge problem.", 0], ["Entre les deux, il y a une énorme différence.", "There is a marked difference between them.", 0], ["Il y a une énorme différence entre dire les choses et les faire.", "Saying is one thing, and doing is quite another.", 0]]}, "peignais": {"__C": 274, "le": {"__C": 8, "crime": {"__C": 1, "avec": {"__C": 1, "tout": {"__C": 1, "__e": [["C'était comme si je peignais le crime avec tout ce qu'il y a dedans.", "It was like painting crime with all that's in it.", 1]]}, "__e": [["C'était comme si je peignais le crime avec tout ce qu'il y a dedans.", "It was like painting crime with all that's in it.", 1]]}, "__e": [["C'était comme si je peignais le crime avec tout ce qu'il y a dedans.", "It was like painting crime with all that's in it.", 1]]}, "plafond": {"__C": 1, "et": {"__C": 1, "d'un": {"__C": 1, "__e": [["Je peignais le plafond, et d'un seul coup, elle est finie.", "I WAS PAINTING THE CEILING, AND THE NEXT THING I KNOW, SHE'S ALL DONE.", 1]]}, "__e": [["Je peignais le plafond, et d'un seul coup, elle est finie.", "I WAS PAINTING THE CEILING, AND THE NEXT THING I KNOW, SHE'S ALL DONE.", 1]]}, "__e": [["Je peignais le plafond, et d'un seul coup, elle est finie.", "I WAS PAINTING THE CEILING, AND THE NEXT THING I KNOW, SHE'S ALL DONE.", 1], ["Je peignais le plafond.", "I've been painting the ceiling.", 0]]}, "bar": {"__C": 1, "de": {"__C": 1, "vito": {"__C": 1, "__e": [["Mais quand Louise s'est noyée, Vito et moi dirons au jury que je peignais le bar de Vito.", "Still, the day Louise drowned, Vito and I would have to tell the jury that I was painting Vito's bar.", 1]]}, "__e": [["Mais quand Louise s'est noyée, Vito et moi dirons au jury que je peignais le bar de Vito.", "Still, the day Louise drowned, Vito and I would have to tell the jury that I was painting Vito's bar.", 1]]}, "__e": [["Mais quand Louise s'est noyée, Vito et moi dirons au jury que je peignais le bar de Vito.", "Still, the day Louise drowned, Vito and I would have to tell the jury that I was painting Vito's bar.", 1]]}, "__e": [["C'était comme si je peignais le crime avec tout ce qu'il y a dedans.", "It was like painting crime with all that's in it.", 1], ["Je suis fatiguée d'être d'être un bandit de la culture et oh... c'est amusant et malade, de me rappeler de toutes les façons... dont je me peignais le visage", "I'm getting tired of being a culture bandit and oh... it's funny and sick, recalling all the ways... I would paint my face", 1], ["Je peignais le plafond.", "I've been painting the ceiling.", 0]]}, "sur": {"__C": 9, "les": {"__C": 2, "collines": {"__C": 1, "__e": [["- Je peignais sur les collines.", "- Painting in the hills.", 1]]}, "murs": {"__C": 1, "des": {"__C": 1}, "__e": [["Je peignais sur les murs, j'accrochais des photos.", "I painted the walls, hung photos...", 1]]}, "__e": [["Je peignais sur les murs, j'accrochais des photos.", "I painted the walls, hung photos...", 1], ["- Je peignais sur les collines.", "- Painting in the hills.", 1]]}, "des": {"__C": 1, "personnes": {"__C": 1, "__e": [["- Oui, au début je peignais sur des personnes.", "- Yeah, first I put paint on the person.", 1]]}, "__e": [["- Oui, au début je peignais sur des personnes.", "- Yeah, first I put paint on the person.", 1]]}, "bovary": {"__C": 1, "__e": [["Je peignais sur Bovary.", "Painting on Bovary.", 1]]}, "__e": [["J'utilise la même technique que si je peignais sur une toile.", "I just use the same technique as I would be if I was painting on my canvas.", 1], ["Ça me faisait un cadre et je peignais sur la vitre ou les portes que je trouvais dans la rue.", "It felt a framework and I painted on the glass or doors that I found on the street.", 1], ["J'ai écouté cette musique dans ma chambre, et quand je me suis endormie, j'ai rêvé que la musique était de la couleur, et que je peignais sur le visage du public avec mes mains.", "And I played this music in my room... after I fell asleep I dreamed that... the music was color... and I could, paint over all the audiences... faces with my hands.", 1]]}, "et": {"__C": 11, "lui": {"__C": 1, "faisais": {"__C": 1, "la": {"__C": 1, "__e": [["- Je lui faisais les courses je la peignais et lui faisais la lecture...", "I did little things for her. Fixed her hair in new ways and read to her.", 1]]}, "__e": [["- Je lui faisais les courses je la peignais et lui faisais la lecture...", "I did little things for her. Fixed her hair in new ways and read to her.", 1]]}, "__e": [["- Je lui faisais les courses je la peignais et lui faisais la lecture...", "I did little things for her. Fixed her hair in new ways and read to her.", 1]]}, "ton": {"__C": 2, "grand-père": {"__C": 1, "faisait": {"__C": 1, "__e": [["Un jour, je me peignais... et ton grand-père faisait voler un cerf-volant... quand il a glissé et est tombé de la terrasse.", "I was combing my hair one day... and your grandpa was flying a kite... when your grandpa slipped and fell from the terrace.", 1]]}, "__e": [["Un jour, je me peignais... et ton grand-père faisait voler un cerf-volant... quand il a glissé et est tombé de la terrasse.", "I was combing my hair one day... and your grandpa was flying a kite... when your grandpa slipped and fell from the terrace.", 1]]}, "ton": {"__C": 1, "premier": {"__C": 1, "__e": [["Je peignais et ton... ton premier texto remonte à huit minutes.", "You first texted me eight minutes ago.", 1]]}, "__e": [["Je peignais et ton... ton premier texto remonte à huit minutes.", "You first texted me eight minutes ago.", 1]]}, "__e": [["Je peignais et ton... ton premier texto remonte à huit minutes.", "You first texted me eight minutes ago.", 1], ["Un jour, je me peignais... et ton grand-père faisait voler un cerf-volant... quand il a glissé et est tombé de la terrasse.", "I was combing my hair one day... and your grandpa was flying a kite... when your grandpa slipped and fell from the terrace.", 1]]}, "je": {"__C": 1, "filmais": {"__C": 1, "en": {"__C": 1, "__e": [["Je faisais ces saynètes avec des soldats que je peignais et je filmais en Super 8.", "I used to set up little scenes with toy soldiers that I'd paint myself and then I'd shoot it in Super 8.", 1]]}, "__e": [["Je faisais ces saynètes avec des soldats que je peignais et je filmais en Super 8.", "I used to set up little scenes with toy soldiers that I'd paint myself and then I'd shoot it in Super 8.", 1]]}, "__e": [["Je faisais ces saynètes avec des soldats que je peignais et je filmais en Super 8.", "I used to set up little scenes with toy soldiers that I'd paint myself and then I'd shoot it in Super 8.", 1]]}, "__e": [["\"Et si je la peignais et en faisais un sac à main ?\"", "And I was like, \"Why not paint it and turn into a purse?\"", 1], ["Chez elle, son atelier, où je peignais et la regardais travailler, c'était mon refuge, quand j'étais enfant.", "To be in my grandmother's house in her studio and sit with her and paint with her, that was my refuge as a child.", 1], ["Un jour, je me peignais... et ton grand-père faisait voler un cerf-volant... quand il a glissé et est tombé de la terrasse.", "I was combing my hair one day... and your grandpa was flying a kite... when your grandpa slipped and fell from the terrace.", 1]]}, "des": {"__C": 22, "décors": {"__C": 2, "olaf": {"__C": 1, "maîtrisait": {"__C": 1, "__e": [["- Je peignais des décors, Olaf maîtrisait son accent anglais.", "I was painting sets, and the Olaf was to mastering the English accent.", 1]]}, "__e": [["- Je peignais des décors, Olaf maîtrisait son accent anglais.", "I was painting sets, and the Olaf was to mastering the English accent.", 1]]}, "__e": [["- Je peignais des décors, Olaf maîtrisait son accent anglais.", "I was painting sets, and the Olaf was to mastering the English accent.", 1], ["Je peignais des décors.", "I painted the sets.", 1]]}, "fresques": {"__C": 2, "toute": {"__C": 1, "la": {"__C": 1, "__e": [["Le milieu artistique est comme un cirque et j'étais certainement l'une de ses freaks. Je peignais des fresques toute la nuit.", "I don't know, the art world is like a circus and I was like some sort of freak show and I'd be painting murals and I'd be working all night.", 1]]}, "__e": [["Le milieu artistique est comme un cirque et j'étais certainement l'une de ses freaks. Je peignais des fresques toute la nuit.", "I don't know, the art world is like a circus and I was like some sort of freak show and I'd be painting murals and I'd be working all night.", 1]]}, "moins": {"__C": 1, "j'avais": {"__C": 1, "__e": [["Pour moi, plus je peignais des fresques, moins j'avais le sentiment d'être seule, finalement.", "For me, the more murals I did, the more I felt like I wasn't so alone.", 1]]}, "__e": [["Pour moi, plus je peignais des fresques, moins j'avais le sentiment d'être seule, finalement.", "For me, the more murals I did, the more I felt like I wasn't so alone.", 1]]}, "__e": [["Le milieu artistique est comme un cirque et j'étais certainement l'une de ses freaks. Je peignais des fresques toute la nuit.", "I don't know, the art world is like a circus and I was like some sort of freak show and I'd be painting murals and I'd be working all night.", 1], ["Pour moi, plus je peignais des fresques, moins j'avais le sentiment d'être seule, finalement.", "For me, the more murals I did, the more I felt like I wasn't so alone.", 1]]}, "paysages": {"__C": 3, "des": {"__C": 1, "bateaux": {"__C": 1, "__e": [["Quand j'ai commencé, je peignais des paysages, des bateaux. Des tableaux pour touristes.", "When I first started, I painted landscapes, sailboats, you know, the stuff that tourists buy.", 1]]}, "__e": [["Quand j'ai commencé, je peignais des paysages, des bateaux. Des tableaux pour touristes.", "When I first started, I painted landscapes, sailboats, you know, the stuff that tourists buy.", 1]]}, "elle": {"__C": 1, "était": {"__C": 1, "__e": [["Même quand je peignais des paysages, elle était là. Elle était partout.", "Even when I was painting landscapes, she was always there.", 1]]}, "__e": [["Même quand je peignais des paysages, elle était là. Elle était partout.", "Even when I was painting landscapes, she was always there.", 1]]}, "__e": [["Chez moi, je peignais des paysages.", "At home, I used to paint.", 1], ["Quand j'ai commencé, je peignais des paysages, des bateaux. Des tableaux pour touristes.", "When I first started, I painted landscapes, sailboats, you know, the stuff that tourists buy.", 1], ["Même quand je peignais des paysages, elle était là. Elle était partout.", "Even when I was painting landscapes, she was always there.", 1]]}, "__e": [["Même quand je peignais des paysages, elle était là. Elle était partout.", "Even when I was painting landscapes, she was always there.", 1], ["Et si tu peignais des toiles plutôt que des murs de salles à manger ?", "Perhaps you should start painting on canvas, not dining room walls.", 1], ["J'ai fait un rêve où j'étais vieille, avec les cheveux blancs. Mes mains tremblaient, je peignais des poissons, des oiseaux, des fleurs.", "You know, I already see myself, white haired, alone here an old woman with a shaky wrist painting fishes...", 1]]}, "la": {"__C": 9, "girafe": {"__C": 1, "__e": [["Tu es jalouse parce que Brenda faisait la Une pendant que tu peignais la girafe !", "You're just sore 'cause Brenda got the O'Shea story while you were sitting on your claws.", 1]]}, "clôture": {"__C": 1, "de": {"__C": 1, "ce": {"__C": 1, "__e": [["Je peignais la clôture de ce type, et l'instant d'après... J'ai 17 ans.", "I mean, one minute, I'm painting the guy's fence, the next....", 1]]}, "__e": [["Je peignais la clôture de ce type, et l'instant d'après... J'ai 17 ans.", "I mean, one minute, I'm painting the guy's fence, the next....", 1]]}, "__e": [["Je peignais la clôture de ce type, et l'instant d'après... J'ai 17 ans.", "I mean, one minute, I'm painting the guy's fence, the next....", 1]]}, "maison": {"__C": 1, "d'un": {"__C": 1, "type": {"__C": 1, "__e": [["Je peignais la maison d'un type à Water Mill.", "I was painting this dude's house in Water Mill.", 1]]}, "__e": [["Je peignais la maison d'un type à Water Mill.", "I was painting this dude's house in Water Mill.", 1]]}, "__e": [["Je peignais la maison d'un type à Water Mill.", "I was painting this dude's house in Water Mill.", 1], ["Tu peignais la maison.", "You were painting the house.", 0]]}, "__e": [["Je peignais la flotte. Mais ils ont bougé. Et je suis mauvaise, de mémoire.", "I was painting the fleet, but they've moved around, and I'm not so good from memory.", 1], ["Le petit s'est retrouvé sur le chemin du pistolet à peinture quand je peignais la ligne verte vers la salle des fumeurs.", "Come on. The little nipper got ahold of a paint gun when I was painting this line to the smokers' lounge.", 1], ["Tu peignais la maison.", "You were painting the house.", 0]]}, "les": {"__C": 11, "voitures": {"__C": 2, "des": {"__C": 1, "gens": {"__C": 1, "__e": [["Je peignais les voitures des gens et les mettais sur un T-shirt avec leur nom dessus.", "And I would paint portraits of people's cars, put it on a T-shirt and put the name over top.", 1]]}, "__e": [["Je peignais les voitures des gens et les mettais sur un T-shirt avec leur nom dessus.", "And I would paint portraits of people's cars, put it on a T-shirt and put the name over top.", 1]]}, "__e": [["Je peignais les voitures.", "Look, I painted cars.", 1], ["Je peignais les voitures des gens et les mettais sur un T-shirt avec leur nom dessus.", "And I would paint portraits of people's cars, put it on a T-shirt and put the name over top.", 1]]}, "lèvres": {"__C": 2, "en": {"__C": 1, "bleu": {"__C": 1, "__e": [["Parfois, je me talquais le visage, me peignais les lèvres en bleu et me tripotais les yeux jusqu'à ce qu'ils saignent avant de me regarder dans le miroir.", "Sometimes I'd put talc on my face, paint my lips blue and poke my eyes till they were bloodshot and just look in the mirror.", 1]]}, "__e": [["Parfois, je me talquais le visage, me peignais les lèvres en bleu et me tripotais les yeux jusqu'à ce qu'ils saignent avant de me regarder dans le miroir.", "Sometimes I'd put talc on my face, paint my lips blue and poke my eyes till they were bloodshot and just look in the mirror.", 1]]}, "__e": [["Parfois, je me talquais le visage, me peignais les lèvres en bleu et me tripotais les yeux jusqu'à ce qu'ils saignent avant de me regarder dans le miroir.", "Sometimes I'd put talc on my face, paint my lips blue and poke my eyes till they were bloodshot and just look in the mirror.", 1], ["Avant, quand tu avais l'impression d'étouffer tu sortais ton tube de rouge de secours et tu te peignais les lèvres.", "In the past when things got overwhelming, you would take out your emergency lipstick and paint your lips red.", 1]]}, "meubles": {"__C": 1, "du": {"__C": 1, "bébé": {"__C": 1, "__e": [["{\\pos(192,210)}Je peignais les meubles du bébé...", "I was painting the baby furniture...", 1]]}, "__e": [["{\\pos(192,210)}Je peignais les meubles du bébé...", "I was painting the baby furniture...", 1]]}, "__e": [["{\\pos(192,210)}Je peignais les meubles du bébé...", "I was painting the baby furniture...", 1]]}, "__e": [["Avant, quand tu avais l'impression d'étouffer tu sortais ton tube de rouge de secours et tu te peignais les lèvres.", "In the past when things got overwhelming, you would take out your emergency lipstick and paint your lips red.", 1], ["Je peignais les voitures des gens et les mettais sur un T-shirt avec leur nom dessus.", "And I would paint portraits of people's cars, put it on a T-shirt and put the name over top.", 1], ["Je m'étais pas rendu compte que j'étais dans la même maison, que je peignais... les mêmes murs.", "And I didn't realize but I was back in the same house, painting the same--same walls.", 1]]}, "__e": [["quand tu peignais dans ma maison avant vous êtes des compétences sont déjà bien en avance sur les personnes du même âge que vous la principale raison pour laquelle vous ne pouvez pas commencer à dessiner est la condition de votre esprit", "when you were painting in my house before you're skills are already far ahead of people of the same age as you the biggest reason you can't start drawing is the condition of your mind you don't know what you want to express", 1], ["Je peignais le plafond.", "I've been painting the ceiling.", 0], ["Tu peignais la maison.", "You were painting the house.", 0]]}, "d'lndiens": {"__C": 75, "dans": {"__C": 2, "ce": {"__C": 1, "coin": {"__C": 1, "__e": [["Il n'y a plus d'lndiens dans ce coin.", "Now a days we don't see no Indians this side of Cottonwood Springs.", 1]]}, "__e": [["Il n'y a plus d'lndiens dans ce coin.", "Now a days we don't see no Indians this side of Cottonwood Springs.", 1]]}, "les": {"__C": 1, "parages": {"__C": 1, "__e": [["Hé, pied plat, t'as pas vu d'lndiens dans les parages ?", "Hey, doughfoot, seen any Indians around?", 1]]}, "__e": [["Hé, pied plat, t'as pas vu d'lndiens dans les parages ?", "Hey, doughfoot, seen any Indians around?", 1]]}, "__e": [["Il n'y a plus d'lndiens dans ce coin.", "Now a days we don't see no Indians this side of Cottonwood Springs.", 1], ["Hé, pied plat, t'as pas vu d'lndiens dans les parages ?", "Hey, doughfoot, seen any Indians around?", 1]]}, "pour": {"__C": 3, "tuer": {"__C": 1, "un": {"__C": 1, "mouton": {"__C": 1, "__e": [["Voila, Sam! Pas assez d'lndiens pour tuer un mouton!", "It's true Sam, there are no Indians here to scare us.", 1]]}, "__e": [["Voila, Sam! Pas assez d'lndiens pour tuer un mouton!", "It's true Sam, there are no Indians here to scare us.", 1]]}, "__e": [["Voila, Sam! Pas assez d'lndiens pour tuer un mouton!", "It's true Sam, there are no Indians here to scare us.", 1]]}, "vous": {"__C": 1, "faire": {"__C": 1, "rentrer": {"__C": 1, "__e": [["II a fallu beaucoup d'lndiens pour vous faire rentrer.", "It must have been a bunch of Indians to bring him back.", 1]]}, "__e": [["II a fallu beaucoup d'lndiens pour vous faire rentrer.", "It must have been a bunch of Indians to bring him back.", 1]]}, "__e": [["II a fallu beaucoup d'lndiens pour vous faire rentrer.", "It must have been a bunch of Indians to bring him back.", 1]]}, "nous": {"__C": 1, "tous": {"__C": 1, "__e": [["Il y a assez d'lndiens pour nous tous.", "There's Indians enough for all of us.", 1]]}, "__e": [["Il y a assez d'lndiens pour nous tous.", "There's Indians enough for all of us.", 1]]}, "__e": [["Voila, Sam! Pas assez d'lndiens pour tuer un mouton!", "It's true Sam, there are no Indians here to scare us.", 1], ["Il y a assez d'lndiens pour nous tous.", "There's Indians enough for all of us.", 1], ["II a fallu beaucoup d'lndiens pour vous faire rentrer.", "It must have been a bunch of Indians to bring him back.", 1]]}, "par": {"__C": 2, "ici": {"__C": 2, "je": {"__C": 1, "vous": {"__C": 1, "__e": [["Il n'y a pas d'lndiens par ici. Je vous l'ai dit.", "There ain't no Indians around here, I told you that.", 1]]}, "__e": [["Il n'y a pas d'lndiens par ici. Je vous l'ai dit.", "There ain't no Indians around here, I told you that.", 1]]}, "__e": [["- Y a pas d'lndiens par ici !", "- Ain't no Injuns around here!", 1], ["Il n'y a pas d'lndiens par ici. Je vous l'ai dit.", "There ain't no Indians around here, I told you that.", 1]]}, "__e": [["- Y a pas d'lndiens par ici !", "- Ain't no Injuns around here!", 1], ["Il n'y a pas d'lndiens par ici. Je vous l'ai dit.", "There ain't no Indians around here, I told you that.", 1]]}, "hostiles": {"__C": 2, "dans": {"__C": 1, "la": {"__C": 1, "région": {"__C": 1, "__e": [["Je vous dis qu'il n'y a pas d'lndiens hostiles... dans la région.", "I'm telling you, there are no hostile Indians around here.", 1]]}, "__e": [["Je vous dis qu'il n'y a pas d'lndiens hostiles... dans la région.", "I'm telling you, there are no hostile Indians around here.", 1]]}, "__e": [["Je vous dis qu'il n'y a pas d'lndiens hostiles... dans la région.", "I'm telling you, there are no hostile Indians around here.", 1]]}, "__e": [["Ils auront pour tâche de trouver... des vivres et de se renseigner... sur la situation exacte de l'El Dorado... et sur la présence d'lndiens hostiles.", "These men will have the task to get food and information about hostile Indians and the location of El Dorado.", 1], ["Je vous dis qu'il n'y a pas d'lndiens hostiles... dans la région.", "I'm telling you, there are no hostile Indians around here.", 1]]}, "d'amazonie": {"__C": 2, "les": {"__C": 1, "blancs": {"__C": 1, "ramènent": {"__C": 1, "__e": [["Neuf millions d'lndiens d'Amazonie. Les Blancs ramènent la rougeole, la grippe, la polio, la varicelle.", "Nine million Indians in the Amazon... white men bring measles, flu, polio, and chicken pox.", 1]]}, "__e": [["Neuf millions d'lndiens d'Amazonie. Les Blancs ramènent la rougeole, la grippe, la polio, la varicelle.", "Nine million Indians in the Amazon... white men bring measles, flu, polio, and chicken pox.", 1]]}, "__e": [["Neuf millions d'lndiens d'Amazonie. Les Blancs ramènent la rougeole, la grippe, la polio, la varicelle.", "Nine million Indians in the Amazon... white men bring measles, flu, polio, and chicken pox.", 1]]}, "qui": {"__C": 1, "feraient": {"__C": 1, "de": {"__C": 1, "__e": [["Et des plateaux à lèvres d'lndiens d'Amazonie, qui feraient de bons cendriers.", "We'll sell lip plates from dead Amazonian Indians as ashtrays.", 1]]}, "__e": [["Et des plateaux à lèvres d'lndiens d'Amazonie, qui feraient de bons cendriers.", "We'll sell lip plates from dead Amazonian Indians as ashtrays.", 1]]}, "__e": [["Et des plateaux à lèvres d'lndiens d'Amazonie, qui feraient de bons cendriers.", "We'll sell lip plates from dead Amazonian Indians as ashtrays.", 1]]}, "__e": [["Et des plateaux à lèvres d'lndiens d'Amazonie, qui feraient de bons cendriers.", "We'll sell lip plates from dead Amazonian Indians as ashtrays.", 1], ["Neuf millions d'lndiens d'Amazonie. Les Blancs ramènent la rougeole, la grippe, la polio, la varicelle.", "Nine million Indians in the Amazon... white men bring measles, flu, polio, and chicken pox.", 1]]}, "qui": {"__C": 2, "m'ont": {"__C": 1, "mené": {"__C": 1, "à": {"__C": 1, "__e": [["J'ai réussi à rejoindre un groupe d'lndiens qui m'ont mené à la ville la plus proche.", "I made my way to an Indian agency and... and they just fixed me up and sent me to the nearest town.", 1]]}, "__e": [["J'ai réussi à rejoindre un groupe d'lndiens qui m'ont mené à la ville la plus proche.", "I made my way to an Indian agency and... and they just fixed me up and sent me to the nearest town.", 1]]}, "__e": [["J'ai réussi à rejoindre un groupe d'lndiens qui m'ont mené à la ville la plus proche.", "I made my way to an Indian agency and... and they just fixed me up and sent me to the nearest town.", 1]]}, "se": {"__C": 1, "en": {"__C": 1, "loup": {"__C": 1}}, "__e": [["Des membres de l'expédition Lewis/Clark ont fait état d'lndiens qui se métamorphosaient en loup.", "Members of the Lewis and Clark expedition wrote of Indian men who could change into a wolf.", 1]]}, "__e": [["Des membres de l'expédition Lewis/Clark ont fait état d'lndiens qui se métamorphosaient en loup.", "Members of the Lewis and Clark expedition wrote of Indian men who could change into a wolf.", 1], ["J'ai réussi à rejoindre un groupe d'lndiens qui m'ont mené à la ville la plus proche.", "I made my way to an Indian agency and... and they just fixed me up and sent me to the nearest town.", 1]]}, "__e": [["Les hommes qui bossent pour moi, faut pas qu'ils prennent peur à la moindre trace d'lndiens.", "I won't have any man a riding for me... who's gonna turn and run for town the first time he sees a pony track.", 1], ["J'ai réussi à rejoindre un groupe d'lndiens qui m'ont mené à la ville la plus proche.", "I made my way to an Indian agency and... and they just fixed me up and sent me to the nearest town.", 1], ["Il y avait de moins en moins d'lndiens, plus de bisons, et avec eux avait disparu la vie qu'on connaissait.", "The Indians were dwindling, the buffalo were gone, and with them went the life we knew.", 1]]}, "ésotérique": {"__C": 123, "pour": {"__C": 6, "moi": {"__C": 2, "mais": {"__C": 1, "il": {"__C": 1, "__e": [["Je sais pas, c'est un peu ésotérique pour moi mais il y a une adresse au dos.", "I don't know, a little esoteric for me. But there's an address on the back.", 1]]}, "__e": [["Je sais pas, c'est un peu ésotérique pour moi mais il y a une adresse au dos.", "I don't know, a little esoteric for me. But there's an address on the back.", 1]]}, "__e": [["Mais un peu ésotérique pour moi.", "It's just a bit esoteric, is all.", 1], ["Je sais pas, c'est un peu ésotérique pour moi mais il y a une adresse au dos.", "I don't know, a little esoteric for me. But there's an address on the back.", 1]]}, "nous": {"__C": 1, "dire": {"__C": 1, "qui": {"__C": 1, "__e": [["Vous observez la scène et échafaudez une théorie ésotérique pour nous dire qui c'est ?", "That's the idea, yes. So who did this?", 1]]}, "__e": [["Vous observez la scène et échafaudez une théorie ésotérique pour nous dire qui c'est ?", "That's the idea, yes. So who did this?", 1]]}, "__e": [["Vous observez la scène et échafaudez une théorie ésotérique pour nous dire qui c'est ?", "That's the idea, yes. So who did this?", 1]]}, "le": {"__C": 1, "23": {"__C": 1, "__e": [["l'obsession ésotérique pour le 23.", "...esoteric procession of the number 23.", 1]]}, "__e": [["l'obsession ésotérique pour le 23.", "...esoteric procession of the number 23.", 1]]}, "__e": [["Mais un peu ésotérique pour moi.", "It's just a bit esoteric, is all.", 1], ["Non, c'est trop ésotérique pour quelqu'un qui a pris le temps d'enterrer ses victimes en ligne droite.", "No, that's too esoteric for someone who took the time to bury his victims in a straight line.", 1], ["Je sais pas, c'est un peu ésotérique pour moi mais il y a une adresse au dos.", "I don't know, a little esoteric for me. But there's an address on the back.", 1]]}, "sur": {"__C": 3, "ma": {"__C": 1, "production": {"__C": 1, "__e": [["Malheureusement, vous n'aurez pas l'occasion d'exprimer... votre talent ésotérique sur ma production.", "It's a shame you won't have the chance to demonstrate... your more esoteric skills on my production.", 1]]}, "__e": [["Malheureusement, vous n'aurez pas l'occasion d'exprimer... votre talent ésotérique sur ma production.", "It's a shame you won't have the chance to demonstrate... your more esoteric skills on my production.", 1]]}, "l'ohio": {"__C": 1, "__e": [["Et un savoir ésotérique sur l'Ohio.", "And an esoteric knowledge of Ohio.", 1]]}, "le": {"__C": 1, "cable": {"__C": 1, "__e": [["Albert Marconi ? Le mec qui tient ce show ésotérique sur le cable ?", "The guy who hosts the \"Magical Mystery\" show on the Culture Channel?", 1]]}, "__e": [["Albert Marconi ? Le mec qui tient ce show ésotérique sur le cable ?", "The guy who hosts the \"Magical Mystery\" show on the Culture Channel?", 1]]}, "__e": [["Et un savoir ésotérique sur l'Ohio.", "And an esoteric knowledge of Ohio.", 1], ["Albert Marconi ? Le mec qui tient ce show ésotérique sur le cable ?", "The guy who hosts the \"Magical Mystery\" show on the Culture Channel?", 1], ["Malheureusement, vous n'aurez pas l'occasion d'exprimer... votre talent ésotérique sur ma production.", "It's a shame you won't have the chance to demonstrate... your more esoteric skills on my production.", 1]]}, "et": {"__C": 3, "vous": {"__C": 1, "n'avez": {"__C": 1, "pas": {"__C": 1, "__e": [["Vous êtes dans un magasin ésotérique et vous n'avez pas d'idées?", "You're in a magic shop and you can't think what Tara would like.", 1]]}, "__e": [["Vous êtes dans un magasin ésotérique et vous n'avez pas d'idées?", "You're in a magic shop and you can't think what Tara would like.", 1]]}, "__e": [["Vous êtes dans un magasin ésotérique et vous n'avez pas d'idées?", "You're in a magic shop and you can't think what Tara would like.", 1]]}, "nous": {"__C": 1, "devons": {"__C": 1, "aussi": {"__C": 1, "__e": [["Mais, il est ésotérique et nous devons aussi penser aux choses du monde réel.", "But he's esoteric and we also have to think about things in the physical world.", 1]]}, "__e": [["Mais, il est ésotérique et nous devons aussi penser aux choses du monde réel.", "But he's esoteric and we also have to think about things in the physical world.", 1]]}, "__e": [["Mais, il est ésotérique et nous devons aussi penser aux choses du monde réel.", "But he's esoteric and we also have to think about things in the physical world.", 1]]}, "trop": {"__C": 1, "artistique": {"__C": 1, "__e": [["Rédacteur, en interne, pour un grand magazine chic qui va probablement fermer parce que trop ésotérique et trop artistique.", "- Copywriter, in-house, for a big glossy magazine that's probably gonna fold because it's too esoteric and too artsy.", 1]]}, "__e": [["Rédacteur, en interne, pour un grand magazine chic qui va probablement fermer parce que trop ésotérique et trop artistique.", "- Copywriter, in-house, for a big glossy magazine that's probably gonna fold because it's too esoteric and too artsy.", 1]]}, "__e": [["Vous êtes dans un magasin ésotérique et vous n'avez pas d'idées?", "You're in a magic shop and you can't think what Tara would like.", 1], ["Rédacteur, en interne, pour un grand magazine chic qui va probablement fermer parce que trop ésotérique et trop artistique.", "- Copywriter, in-house, for a big glossy magazine that's probably gonna fold because it's too esoteric and too artsy.", 1], ["Mais, il est ésotérique et nous devons aussi penser aux choses du monde réel.", "But he's esoteric and we also have to think about things in the physical world.", 1]]}, "de": {"__C": 3, "dagon": {"__C": 1, "__e": [["Et j'attends aussi, vos papiers sur l'Ordre Ésotérique de Dagon.", "And also, your papers are due on The Esoteric Order of Dagon.", 1]]}, "fractions": {"__C": 1, "__e": [["Et oui, c'est un exemple clairement ésotérique de fractions.", "And yes,it's a fairly esoteric pattern of fractions", 1]]}, "la": {"__C": 1, "région": {"__C": 1, "__e": [["[Elvira] Elles expliqueraient ces phénomènes dont vous me parliez, le folklore et la littérature ésotérique de la région.", "[Elvira] It's a response to the strange phenomena you talked about. Explaining the folklore and the local esoteric literature.", 1]]}, "__e": [["[Elvira] Elles expliqueraient ces phénomènes dont vous me parliez, le folklore et la littérature ésotérique de la région.", "[Elvira] It's a response to the strange phenomena you talked about. Explaining the folklore and the local esoteric literature.", 1]]}, "__e": [["Et j'attends aussi, vos papiers sur l'Ordre Ésotérique de Dagon.", "And also, your papers are due on The Esoteric Order of Dagon.", 1], ["[Elvira] Elles expliqueraient ces phénomènes dont vous me parliez, le folklore et la littérature ésotérique de la région.", "[Elvira] It's a response to the strange phenomena you talked about. Explaining the folklore and the local esoteric literature.", 1], ["Et oui, c'est un exemple clairement ésotérique de fractions.", "And yes,it's a fairly esoteric pattern of fractions", 1]]}, "que": {"__C": 3, "tu": {"__C": 1, "aimes": {"__C": 1, "habituellement": {"__C": 1, "__e": [["C'est pas un truc ésotérique que tu aimes habituellement.", "Not the esoteric stuff you usually go for.", 1]]}, "__e": [["C'est pas un truc ésotérique que tu aimes habituellement.", "Not the esoteric stuff you usually go for.", 1]]}, "__e": [["C'est pas un truc ésotérique que tu aimes habituellement.", "Not the esoteric stuff you usually go for.", 1]]}, "vous": {"__C": 1, "m'avez": {"__C": 1, "donné": {"__C": 1, "__e": [["Vous faites référence à cet obscur livre ésotérique que vous m'avez donné au commissariat ?", "The book you refer to. Is that the obscure science book you gave me at the police station?", 1]]}, "__e": [["Vous faites référence à cet obscur livre ésotérique que vous m'avez donné au commissariat ?", "The book you refer to. Is that the obscure science book you gave me at the police station?", 1]]}, "__e": [["Vous faites référence à cet obscur livre ésotérique que vous m'avez donné au commissariat ?", "The book you refer to. Is that the obscure science book you gave me at the police station?", 1]]}, "j'avais": {"__C": 1, "dessiné": {"__C": 1, "pour": {"__C": 1, "__e": [["C'est un symbole ésotérique que j'avais dessiné pour égayer la boutique.", "No idea how it got on your map, however. Hmm... Map?", 1]]}, "__e": [["C'est un symbole ésotérique que j'avais dessiné pour égayer la boutique.", "No idea how it got on your map, however. Hmm... Map?", 1]]}, "__e": [["C'est un symbole ésotérique que j'avais dessiné pour égayer la boutique.", "No idea how it got on your map, however. Hmm... Map?", 1]]}, "__e": [["C'est un symbole ésotérique que j'avais dessiné pour égayer la boutique.", "No idea how it got on your map, however. Hmm... Map?", 1], ["C'est pas un truc ésotérique que tu aimes habituellement.", "Not the esoteric stuff you usually go for.", 1], ["Vous faites référence à cet obscur livre ésotérique que vous m'avez donné au commissariat ?", "The book you refer to. Is that the obscure science book you gave me at the police station?", 1]]}, "♫": {"__C": 10, "__e": [["♫ (C'est une affaire non résolue, un mystère ésotérique) ♫", "â\" It's an unsolved case, an esoteric mystery â\"", 1], ["♫ C'est une affaire non résolue, un mystère ésotérique ♫", "â\" It's an unsolved case, an esoteric mystery â\"", 1], ["♫ Je veux découvrir ton identité, mais n'y parviendrai jamais ♫ ♫ C'est une affaire non résolue, un mystère ésotérique ♫", "♫  Your identity —  It's an unsolved case,  an esoteric mystery ♫", 1]]}, "__e": [["Les Druzes suivent une religion ésotérique.", "The Druze follow an esoteric religion.", 0], ["La Kabbale est une tradition ésotérique interne au judaïsme.", "Kabbalah is an esoteric tradition within Judaism.", 0], ["C'est un débat ésotérique.", "It's an esoteric debate.", 0]]}, "l'ukraine": {"__C": 603, "et": {"__C": 30, "la": {"__C": 5, "crimée": {"__C": 2, "occupées": {"__C": 1, "__e": [["Seule la chute de l'empire allemand évite à la Russie de perdre l'Ukraine et la Crimée, occupées par les Allemands en 1918.", "And only the ultimate collapse of imperial Germany saved Russia from losing the Ukraine, and the Crimea, which the German's had occupied in 1918.", 1]]}, "traverser": {"__C": 1, "__e": [["Tu voulais l'Ukraine et la Crimée, traverser la mer Noire...", "You wanted to swallow the Ukraine, Crimea, cross the Black Sea,", 1]]}, "__e": [["Tu voulais l'Ukraine et la Crimée, traverser la mer Noire...", "You wanted to swallow the Ukraine, Crimea, cross the Black Sea,", 1], ["Seule la chute de l'empire allemand évite à la Russie de perdre l'Ukraine et la Crimée, occupées par les Allemands en 1918.", "And only the ultimate collapse of imperial Germany saved Russia from losing the Ukraine, and the Crimea, which the German's had occupied in 1918.", 1]]}, "pologne": {"__C": 1, "__e": [["Sur le front est, l'armée allemande, après la défaite de Stalingrad, est expulsée de Russie après avoir été décimée et contrainte à se replier honteusement à travers l'Ukraine et la Pologne.", "On the eastern front. After the Stalingrad defeat, the German army is driven out of Russia after being decimated and compelled to a shameful retreat through Ukraine and Poland.", 1]]}, "__e": [["Tu voulais l'Ukraine et la Crimée, traverser la mer Noire...", "You wanted to swallow the Ukraine, Crimea, cross the Black Sea,", 1], ["Seule la chute de l'empire allemand évite à la Russie de perdre l'Ukraine et la Crimée, occupées par les Allemands en 1918.", "And only the ultimate collapse of imperial Germany saved Russia from losing the Ukraine, and the Crimea, which the German's had occupied in 1918.", 1], ["Tu as dit que l'Ukraine et la Suède étaient des nations amies.", "You said Ukraine and Sweden are two congenial, kindred nations.", 1]]}, "le": {"__C": 3, "pétrole": {"__C": 1, "du": {"__C": 1, "__e": [["Précédés de milliers d'avions qui écrasent en quelques heures les défenses soviétiques, trois immenses groupes d'armée, cinq millions d'hommes et 4 300 chars enfoncent l'Armée rouge et se ruent au nord vers Leningrad, au centre vers Moscou et au sud vers les plaines à blé de l'Ukraine et le pétrole du Caucase.", "Preceded by thousands of planes which devastated Soviet defences in just a few hours, three huge armies with 5 million men and 4,300 tanks swept over the Red Army, heading north toward Leningrad, east toward Moscow, and south toward the Ukrain grain belt", 1]]}, "__e": [["Précédés de milliers d'avions qui écrasent en quelques heures les défenses soviétiques, trois immenses groupes d'armée, cinq millions d'hommes et 4 300 chars enfoncent l'Armée rouge et se ruent au nord vers Leningrad, au centre vers Moscou et au sud vers les plaines à blé de l'Ukraine et le pétrole du Caucase.", "Preceded by thousands of planes which devastated Soviet defences in just a few hours, three huge armies with 5 million men and 4,300 tanks swept over the Red Army, heading north toward Leningrad, east toward Moscow, and south toward the Ukrain grain belt", 1]]}, "maroc": {"__C": 1, "__e": [["En ce moment, le grain vient de cinq pays. La Lituanie, la France, l'Allemagne, l'Ukraine et le Maroc.", "Right now, the grain comes from five countries, from Lithuania, France, Germany, Ukraine and Morocco.", 1]]}, "__e": [["l'Ostland, l'Ukraine et le Gouvernorat Général.", "Ostland, Ukraine and the General Government.", 1], ["Précédés de milliers d'avions qui écrasent en quelques heures les défenses soviétiques, trois immenses groupes d'armée, cinq millions d'hommes et 4 300 chars enfoncent l'Armée rouge et se ruent au nord vers Leningrad, au centre vers Moscou et au sud vers les plaines à blé de l'Ukraine et le pétrole du Caucase.", "Preceded by thousands of planes which devastated Soviet defences in just a few hours, three huge armies with 5 million men and 4,300 tanks swept over the Red Army, heading north toward Leningrad, east toward Moscow, and south toward the Ukrain grain belt", 1], ["En ce moment, le grain vient de cinq pays. La Lituanie, la France, l'Allemagne, l'Ukraine et le Maroc.", "Right now, the grain comes from five countries, from Lithuania, France, Germany, Ukraine and Morocco.", 1]]}, "les": {"__C": 3, "aspirations": {"__C": 1, "de": {"__C": 1, "__e": [["Je suis venu ici, car il y a quelques jours, notre gouvernement a anéanti l'avenir de l'Ukraine et les aspirations de la jeunesse ukrainienne.", "I came here because several days ago, our government crossed out the future of Ukraine, and the aspirations of Ukrainian youth.", 1]]}, "__e": [["Je suis venu ici, car il y a quelques jours, notre gouvernement a anéanti l'avenir de l'Ukraine et les aspirations de la jeunesse ukrainienne.", "I came here because several days ago, our government crossed out the future of Ukraine, and the aspirations of Ukrainian youth.", 1]]}, "états": {"__C": 1, "baltes": {"__C": 1, "__e": [["La télévision russe diffuse ces émissions de jeux insipides qui peuvent être regardées dans l'est de l'Ukraine et les états baltes.", "The Russian television network broadcasts these cheesy game shows that can be picked up in the eastern part of Ukraine and the Baltic states.", 1]]}, "__e": [["La télévision russe diffuse ces émissions de jeux insipides qui peuvent être regardées dans l'est de l'Ukraine et les états baltes.", "The Russian television network broadcasts these cheesy game shows that can be picked up in the eastern part of Ukraine and the Baltic states.", 1]]}, "__e": [["La télévision russe diffuse ces émissions de jeux insipides qui peuvent être regardées dans l'est de l'Ukraine et les états baltes.", "The Russian television network broadcasts these cheesy game shows that can be picked up in the eastern part of Ukraine and the Baltic states.", 1], ["Envoyez un message au Kremlin que l'Ukraine et les USA sont unis contre eux.", "Send a message to the Kremlin that Ukraine and the U.S. stand united against them.", 1], ["Je suis venu ici, car il y a quelques jours, notre gouvernement a anéanti l'avenir de l'Ukraine et les aspirations de la jeunesse ukrainienne.", "I came here because several days ago, our government crossed out the future of Ukraine, and the aspirations of Ukrainian youth.", 1]]}, "__e": [["En tant que candidate, je dois protéger les citoyens de l'Ukraine et leur liberté de religion.", "Being a candidate for the Presidency, I must protect citizens of Ukraine and their freedom of religion.", 1], ["Une frappe russe a tué plus de 20 personnes dans une gare au centre de l'Ukraine et fait au moins 50 blessés.", "More than twenty people were killed in a Russian strike on a railway station in Central Ukraine, at least fifty are wounded.", 1], ["La Russie est garante de la souveraineté de l'Ukraine, et donc de ses frontières, depuis le traité de mille-neuf-cent-quatre-vingt-quatorze, par lequel l'Ukraine renonçait, en échange, à son arsenal nucléaire.", "Russia guaranteed the sovereignty of Ukraine, and her borders, following the treaty of nineteen ninety-four, whereby Ukraine, in exchange, renounced her nuclear arsenal.", 0]]}, "est": {"__C": 38, "le": {"__C": 2, "grenier": {"__C": 1, "à": {"__C": 1, "__e": [["Car l'Ukraine est le grenier à blé de la Russie.", "Because the Ukraine, Ukraine as you know is the granary supply of Russia.", 1]]}, "__e": [["Car l'Ukraine est le grenier à blé de la Russie.", "Because the Ukraine, Ukraine as you know is the granary supply of Russia.", 1]]}, "pays": {"__C": 1, "le": {"__C": 1, "__e": [["L'Ukraine est le pays le plus corrompu.", "the Ukraine is the world's most corrupt country.", 1]]}, "__e": [["L'Ukraine est le pays le plus corrompu.", "the Ukraine is the world's most corrupt country.", 1]]}, "__e": [["L'Ukraine est le pays le plus corrompu.", "the Ukraine is the world's most corrupt country.", 1], ["Car l'Ukraine est le grenier à blé de la Russie.", "Because the Ukraine, Ukraine as you know is the granary supply of Russia.", 1]]}, "un": {"__C": 4, "pays": {"__C": 2, "européen": {"__C": 1, "__e": [["On est ici pour prouver que l'Ukraine est un pays européen, pour renverser le régime politique actuel.", "We are standing here to prove that Ukraine is a European country, to reverse the existing political regime.", 1]]}, "merveilleux": {"__C": 1, "__e": [["Ainsi, l'Ukraine est un pays merveilleux et riche.", "So, Ukraine is a wonderful and rich country.", 1]]}, "__e": [["Ainsi, l'Ukraine est un pays merveilleux et riche.", "So, Ukraine is a wonderful and rich country.", 1], ["On est ici pour prouver que l'Ukraine est un pays européen, pour renverser le régime politique actuel.", "We are standing here to prove that Ukraine is a European country, to reverse the existing political regime.", 1], ["L'Ukraine est un pays souverain.", "Ukraine is a sovereign country.", 0]]}, "joyau": {"__C": 1, "économique": {"__C": 1, "__e": [["L'Ukraine est un joyau économique et financier.", "Today Ukraine is an economic and financial raw diamond.", 1]]}, "__e": [["L'Ukraine est un joyau économique et financier.", "Today Ukraine is an economic and financial raw diamond.", 1]]}, "__e": [["On est ici pour prouver que l'Ukraine est un pays européen, pour renverser le régime politique actuel.", "We are standing here to prove that Ukraine is a European country, to reverse the existing political regime.", 1], ["L'Ukraine est un pays souverain.", "Ukraine is a sovereign country.", 0], ["L'Ukraine est un grand pays.", "Ukraine is a big country.", 0]]}, "comme": {"__C": 4, "un": {"__C": 4, "champ": {"__C": 4, "__e": [["L'Ukraine est comme un champ sans semence que je travaillerai.", "Ukraine is like an unsown field. I'll work on this field.", 1], ["L'Ukraine est comme un champ non semé.", "Ukraine is like an unsown field.", 1], ["L'Ukraine est comme un champ sans semence qu'il faut travailler.", "Ukraine is like an unsown field. I'll work on this field.", 1]]}, "__e": [["L'Ukraine est comme un champ sans semence que je travaillerai.", "Ukraine is like an unsown field. I'll work on this field.", 1], ["L'Ukraine est comme un champ non semé.", "Ukraine is like an unsown field.", 1], ["L'Ukraine est comme un champ sans semence qu'il faut travailler.", "Ukraine is like an unsown field. I'll work on this field.", 1]]}, "__e": [["L'Ukraine est comme un champ sans semence que je travaillerai.", "Ukraine is like an unsown field. I'll work on this field.", 1], ["L'Ukraine est comme un champ non semé.", "Ukraine is like an unsown field.", 1], ["L'Ukraine est comme un champ sans semence qu'il faut travailler.", "Ukraine is like an unsown field. I'll work on this field.", 1]]}, "__e": [["La capitale de l'Ukraine est Kiev.", "The capital of the Ukraine is Kiev.", 0], ["L'Ukraine est un pays souverain.", "Ukraine is a sovereign country.", 0], ["L'Ukraine est un grand pays.", "Ukraine is a big country.", 0]]}, "à": {"__C": 6, "la": {"__C": 2, "pologne": {"__C": 1, "à": {"__C": 1, "__e": [["De l'Ukraine à la Pologne... à Jamilé...", "From Ukraine to Poland to Jamile...", 1]]}, "__e": [["De l'Ukraine à la Pologne... à Jamilé...", "From Ukraine to Poland to Jamile...", 1]]}, "russie": {"__C": 1, "__e": [["Les Krasnys veulent rattacher l'Ukraine à la Russie.", "The Krasny wanna make the Ukraine a part of Russia.", 1]]}, "__e": [["Les Krasnys veulent rattacher l'Ukraine à la Russie.", "The Krasny wanna make the Ukraine a part of Russia.", 1], ["De l'Ukraine à la Pologne... à Jamilé...", "From Ukraine to Poland to Jamile...", 1]]}, "partir": {"__C": 1, "__e": [["Qui pensez-vous que je suis fais Intel à propos de l'escalade des troupes dans l'Est de l'Ukraine à partir?", "Who do you think I've been getting my intel about troop escalation in Eastern Ukraine from?", 1]]}, "défendre": {"__C": 1, "sa": {"__C": 1, "souveraineté": {"__C": 1, "__e": [["Mais je dois vous mettre en garde, si vous reprenez les hostilités, les États-Unis se réservent le droit d'user de tous les moyens pour aider l'Ukraine à défendre sa souveraineté.", "But I must warn you, should you resume hostilities, the United States reserves the right to use all means to help Ukraine defend its sovereignty.", 1]]}, "__e": [["Mais je dois vous mettre en garde, si vous reprenez les hostilités, les États-Unis se réservent le droit d'user de tous les moyens pour aider l'Ukraine à défendre sa souveraineté.", "But I must warn you, should you resume hostilities, the United States reserves the right to use all means to help Ukraine defend its sovereignty.", 1]]}, "__e": [["Mais je dois vous mettre en garde, si vous reprenez les hostilités, les États-Unis se réservent le droit d'user de tous les moyens pour aider l'Ukraine à défendre sa souveraineté.", "But I must warn you, should you resume hostilities, the United States reserves the right to use all means to help Ukraine defend its sovereignty.", 1]]}, "__e": [["Mais je dois vous mettre en garde, si vous reprenez les hostilités, les États-Unis se réservent le droit d'user de tous les moyens pour aider l'Ukraine à défendre sa souveraineté.", "But I must warn you, should you resume hostilities, the United States reserves the right to use all means to help Ukraine defend its sovereignty.", 1], ["Qui pensez-vous que je suis fais Intel à propos de l'escalade des troupes dans l'Est de l'Ukraine à partir?", "Who do you think I've been getting my intel about troop escalation in Eastern Ukraine from?", 1], ["Ma mère en veut à l'Ukraine à cause de la blessure de mon père, et mon père, bien sûr, a beaucoup changé ces trois dernières années. Il était neutre, pour autant il est pas devenu un supporter des séparatistes de Lougansk, mais il a commencé à détester l'Ukraine.", "My mother took offence at Ukraine because of my fatherâs wound and my father, of course, has changed a lot over these three years, and having been a person with a neutral attitude, he did not turn into a proponent of the separatists of Lugansk,", 1]]}, "a": {"__C": 24, "restitué": {"__C": 1, "les": {"__C": 1, "têtes": {"__C": 1, "__e": [["Comme l'Ukraine a restitué les têtes nucléaires à la Russie, nous agirons sous le contrôle des pays présents au sommet.", "According to Ukrane's fomer example hand over a Atomic bomb to USSR we must hand over a nucealr warhead under the witness", 1]]}, "__e": [["Comme l'Ukraine a restitué les têtes nucléaires à la Russie, nous agirons sous le contrôle des pays présents au sommet.", "According to Ukrane's fomer example hand over a Atomic bomb to USSR we must hand over a nucealr warhead under the witness", 1]]}, "__e": [["Comme l'Ukraine a restitué les têtes nucléaires à la Russie, nous agirons sous le contrôle des pays présents au sommet.", "According to Ukrane's fomer example hand over a Atomic bomb to USSR we must hand over a nucealr warhead under the witness", 1]]}, "attiré": {"__C": 2, "des": {"__C": 2, "hôtes": {"__C": 2, "__e": [["Chers collègues, depuis longtemps, la position géographique de l'Ukraine a attiré des hôtes indésirables tels les Mongols, Tatars et les fascistes.", "Dear colleagues, since ancient times the geographical position of Ukraine has been attracting unwelcome guests, like Mongols, Tatars, and fascists.", 1], ["Chers collègues, depuis longtemps, la position géographique de l'Ukraine a attiré des hôtes indésirables tels les Mongols, les Tatars et les fascistes.", "Dear colleagues, since ancient times the geographical position of Ukraine has been attracting unwelcome guests, like Mongols, Tatars, and fascists.", 1]]}, "__e": [["Chers collègues, depuis longtemps, la position géographique de l'Ukraine a attiré des hôtes indésirables tels les Mongols, Tatars et les fascistes.", "Dear colleagues, since ancient times the geographical position of Ukraine has been attracting unwelcome guests, like Mongols, Tatars, and fascists.", 1], ["Chers collègues, depuis longtemps, la position géographique de l'Ukraine a attiré des hôtes indésirables tels les Mongols, les Tatars et les fascistes.", "Dear colleagues, since ancient times the geographical position of Ukraine has been attracting unwelcome guests, like Mongols, Tatars, and fascists.", 1]]}, "__e": [["Chers collègues, depuis longtemps, la position géographique de l'Ukraine a attiré des hôtes indésirables tels les Mongols, Tatars et les fascistes.", "Dear colleagues, since ancient times the geographical position of Ukraine has been attracting unwelcome guests, like Mongols, Tatars, and fascists.", 1], ["Chers collègues, depuis longtemps, la position géographique de l'Ukraine a attiré des hôtes indésirables tels les Mongols, les Tatars et les fascistes.", "Dear colleagues, since ancient times the geographical position of Ukraine has been attracting unwelcome guests, like Mongols, Tatars, and fascists.", 1]]}, "besoin": {"__C": 6, "de": {"__C": 2, "salut": {"__C": 1, "__e": [["L'Ukraine a besoin de salut.", "Ukraine needs salvation.", 1]]}, "nouveaux": {"__C": 1, "__e": [["L'Ukraine a besoin de nouveaux leaders.", "Ukraine needs a new leader.", 1]]}, "__e": [["L'Ukraine a besoin de nouveaux leaders.", "Ukraine needs a new leader.", 1], ["L'Ukraine a besoin de salut.", "Ukraine needs salvation.", 1]]}, "d'un": {"__C": 4, "nouveau": {"__C": 3, "__e": [["L'Ukraine a besoin d'un nouveau leader !", "Ukraine needs a new leader!", 1]]}, "capable": {"__C": 1}, "__e": [["L'Ukraine a besoin d'un Président-docteur capable de soigner son économie, de réanimer sa sphère sociale.", "And Ukraine needs a President-doctor capable of treating its economy, of reanimating its social sphere.", 1], ["L'Ukraine a besoin d'un nouveau leader !", "Ukraine needs a new leader!", 1]]}, "__e": [["L'Ukraine a besoin de nouveaux leaders.", "Ukraine needs a new leader.", 1], ["L'Ukraine a besoin de salut.", "Ukraine needs salvation.", 1], ["L'Ukraine a besoin d'un nouveau leader !", "Ukraine needs a new leader!", 1]]}, "__e": [["L'Ukraine a besoin d'un nouveau leader !", "Ukraine needs a new leader!", 1], ["L'Ukraine a envoyé des troupes à l'Iraq.", "Ukraine sent troops to Iraq.", 0], ["L'Ukraine a bénéficié d'un statut de candidature à l'adhésion à l'Union européenne.", "Ukraine has been granted EU candidate status.", 0]]}, "en": {"__C": 7, "peut": {"__C": 1, "être": {"__C": 1, "une": {"__C": 1, "__e": [["On traversera l'Ukraine en peut être.. une semaine.", "Hey, hey, hey, hey!", 1]]}, "__e": [["On traversera l'Ukraine en peut être.. une semaine.", "Hey, hey, hey, hey!", 1]]}, "__e": [["On traversera l'Ukraine en peut être.. une semaine.", "Hey, hey, hey, hey!", 1]]}, "cabriolet": {"__C": 1, "__e": [["Déjà les prêtres voyagent dans toute l'Ukraine en cabriolet.", "Today, priests are traveling across Ukraine in carts.", 1]]}, "a": {"__C": 1, "et": {"__C": 1, "il": {"__C": 1, "__e": [["Le service de sécurité de l'Ukraine en a et il vous les présentera bientôt.", "The Security Service of Ukraine does. And it will soon present it to you.", 1]]}, "__e": [["Le service de sécurité de l'Ukraine en a et il vous les présentera bientôt.", "The Security Service of Ukraine does. And it will soon present it to you.", 1]]}, "__e": [["Le service de sécurité de l'Ukraine en a et il vous les présentera bientôt.", "The Security Service of Ukraine does. And it will soon present it to you.", 1]]}, "__e": [["Le sujet du jour est la crise de l'Ukraine en 2019...", "Today's subject is Ukraine's 2019 State Crisis...", 1], ["- Voilà. Vous avez rassemblé l'Ukraine en 6 minutes et 12 secondes.", "You have put Ukraine together in 6 minutes 12 seconds.", 1], ["Le service de sécurité de l'Ukraine en a et il vous les présentera bientôt.", "The Security Service of Ukraine does. And it will soon present it to you.", 1]]}, "n'est": {"__C": 7, "pas": {"__C": 7, "morte": {"__C": 3, "sa": {"__C": 3, "__e": [["La gloire de l'Ukraine n'est pas morte, sa liberté non plus.", "Ukraine's glory has not yet perished, nor her freedom,", 1]]}, "__e": [["La gloire de l'Ukraine n'est pas morte, sa liberté non plus.", "Ukraine's glory has not yet perished, nor her freedom,", 1]]}, "encore": {"__C": 2, "morte": {"__C": 2, "__e": [["La gloire de l'Ukraine n'est pas encore morte.", "Ukraine's glory has not yet died", 1]]}, "__e": [["La gloire de l'Ukraine n'est pas encore morte.", "Ukraine's glory has not yet died", 1]]}, "__e": [["L'Ukraine n'est pas pour tous.", "Ukraine is not for all.", 1], ["La gloire de l'Ukraine n'est pas encore morte.", "Ukraine's glory has not yet died", 1], ["La gloire de l'Ukraine n'est pas morte, sa liberté non plus.", "Ukraine's glory has not yet perished, nor her freedom,", 1]]}, "__e": [["L'Ukraine n'est pas pour tous.", "Ukraine is not for all.", 1], ["La gloire de l'Ukraine n'est pas encore morte.", "Ukraine's glory has not yet died", 1], ["La gloire de l'Ukraine n'est pas morte, sa liberté non plus.", "Ukraine's glory has not yet perished, nor her freedom,", 1]]}, "__e": [["L'Ukraine est un grand pays.", "Ukraine is a big country.", 0], ["Trump est sur le pied de paix contre l'Ukraine.", "Trump is waging peace against Ukraine.", 0], ["Dieu, protège l'Ukraine. Donne-nous la force, la foi et l'espoir. Notre Père, Notre Père... Amen.", "God, protect Ukraine. Give us strength, faith, and hope. Our Father, Our Father... Amen.", 0]]}, "dea": {"__C": 1871, "a": {"__C": 100, "été": {"__C": 5, "fortement": {"__C": 1, "critiqué": {"__C": 1, "__e": [["Le DEA a été fortement critiqué pour son incapacité à ralentir le flux de narcotiques entrant aux États-Unis.", "The DEA has received heavy criticism for its failure to slow the flow of narcotics into the US.", 1]]}, "__e": [["Le DEA a été fortement critiqué pour son incapacité à ralentir le flux de narcotiques entrant aux États-Unis.", "The DEA has received heavy criticism for its failure to slow the flow of narcotics into the US.", 1]]}, "tué": {"__C": 1, "__e": [["Au moment où l'agent de la DEA a été tué.", "The second the DEA agent was murdered.", 1]]}, "__e": [["Mon contact à la DEA a été peu bavarde sur cette unité.", "My contact at DEA was tight-lipped about this task force.", 1], ["Mon numéro DEA a été volé.", "My D.E.A. number was stolen.", 1], ["Au moment où l'agent de la DEA a été tué.", "The second the DEA agent was murdered.", 1]]}, "fait": {"__C": 4, "le": {"__C": 1, "boulot": {"__C": 1, "__e": [["Précise, l'équipe de la DEA a fait le boulot.", "Very. The D.E.A. Team did their jobs", 1]]}, "__e": [["Précise, l'équipe de la DEA a fait le boulot.", "Very. The D.E.A. Team did their jobs", 1]]}, "une": {"__C": 2, "descente": {"__C": 2, "__e": [["Que savons-nous ? La DEA a fait une descente dans ce qu'il pensait être un labo d'amphet situé dans le nord de la Virginie, mais ils ont trouvé ça à la place.", "The DEA raided what they thought was a hardened meth lab right here, in Northern Virginia, but they found this instead.", 1], ["Le DEA a fait une descente dans la salle où je jouais.", "The DEA raided the State Palace Theatre, which was the venue that I was doing shows at.", 1]]}, "__e": [["Que savons-nous ? La DEA a fait une descente dans ce qu'il pensait être un labo d'amphet situé dans le nord de la Virginie, mais ils ont trouvé ça à la place.", "The DEA raided what they thought was a hardened meth lab right here, in Northern Virginia, but they found this instead.", 1], ["Le DEA a fait une descente dans la salle où je jouais.", "The DEA raided the State Palace Theatre, which was the venue that I was doing shows at.", 1]]}, "__e": [["Le DEA a fait une descente dans la salle où je jouais.", "The DEA raided the State Palace Theatre, which was the venue that I was doing shows at.", 1], ["La DEA a fait venir son ex-femme, mais Boyle a la garde aujourd'hui et ne sait pas où il a emmené l'enfant.", "DEA brought his ex-wife in, but Boyle's got custody today and she doesn't know where he took the kid.", 1], ["Ce pourquoi, évidemment, la... la DEA a fait de nous une équipe.", "Which is why, of course, the... the E.A made us a team.", 1]]}, "des": {"__C": 4, "hommes": {"__C": 1, "ici": {"__C": 1, "__e": [["- Il paraît que la DEA a des hommes ici.", "- Rumours are DEA had people here.", 1]]}, "__e": [["- Il paraît que la DEA a des hommes ici.", "- Rumours are DEA had people here.", 1]]}, "pouvoirs": {"__C": 1, "limités": {"__C": 1, "__e": [["J'aurais adoré me charger de Poison, mais la DEA a des pouvoirs limités à l'étranger.", "I would've loved to go after Poison myself, but the DEA is restricted in a foreign country.", 1]]}, "__e": [["J'aurais adoré me charger de Poison, mais la DEA a des pouvoirs limités à l'étranger.", "I would've loved to go after Poison myself, but the DEA is restricted in a foreign country.", 1]]}, "__e": [["La DEA a des pertes humaines ?", "The DEA take any casualties?", 1], ["J'aurais adoré me charger de Poison, mais la DEA a des pouvoirs limités à l'étranger.", "I would've loved to go after Poison myself, but the DEA is restricted in a foreign country.", 1], ["- Il paraît que la DEA a des hommes ici.", "- Rumours are DEA had people here.", 1]]}, "__e": [["Je sais que la DEA a un problème avec ça.", "I know the dea has a problem with it.", 1], ["Ce pourquoi, évidemment, la... la DEA a fait de nous une équipe.", "Which is why, of course, the... the E.A made us a team.", 1], ["Mais je ne peux pas croire que le chef de la DEA a les couilles de dire ça !", "I just can't believe the head of the DEA has the balls to say it.", 1]]}, "et": {"__C": 81, "la": {"__C": 10, "cia": {"__C": 3, "s'en": {"__C": 1, "__e": [["Si la DEA et la CIA s'en mêlent, tu auras de gros ennuis.", "If the DEA and the CIA put a contract out on you, you have more problems.", 1]]}, "__e": [["Si la DEA et la CIA s'en mêlent, tu auras de gros ennuis.", "If the DEA and the CIA put a contract out on you, you have more problems.", 1], ["Pourquoi tu demanderais pas un coup de main à la DEA et la CIA.", "Why don't you reach out to the DEA and the CIA.", 1], ["C'est une guerre entre la DEA et la CIA.", "It's a war between the DEA and the CIA.", 1]]}, "police": {"__C": 3, "le": {"__C": 1, "__e": [["La DEA et la police le surveillent, depuis qu'il est arrivé de Chicago.", "Joint DEA/APD task forces had him in their sights since he got in from Chicago late last year. - Heavy hitter?", 1]]}, "locale": {"__C": 1, "__e": [["C'est une opération entre l'ATF, la DEA et la police locale.", "It's a joint operation between the atf, DEA, and local forces.", 1]]}, "__e": [["Maintenant, la DEA et la police fédérale mexicaine essaye de faire tomber ce gars depuis des années.", "Now, DEA and the Mexican Federal Police have been trying to take this guy down for years.", 1], ["La DEA et la police le surveillent, depuis qu'il est arrivé de Chicago.", "Joint DEA/APD task forces had him in their sights since he got in from Chicago late last year. - Heavy hitter?", 1], ["Oui, pour la DEA et la police, il est innocent.", "Yeah. As far as DEA and APD are concerned, he's not.", 1]]}, "__e": [["C'est une guerre entre la DEA et la CIA.", "It's a war between the DEA and the CIA.", 1], ["Je viens d'être interrogé par l'agent de la DEA et la seule personne qui m'a acheté un cadeau c'est Zoey.", "Just got interrogated by a DEA agent and the only person who got me a gift was Zoey.", 1], ["Oui, pour la DEA et la police, il est innocent.", "Yeah. As far as DEA and APD are concerned, he's not.", 1]]}, "les": {"__C": 8, "stups": {"__C": 1, "de": {"__C": 1, "__e": [["La DEA et les stups de la police montée ont saisi un échange frontalier hier.", "DEA and Mounties Narc Division shut down a border exchange yesterday.", 1]]}, "__e": [["La DEA et les stups de la police montée ont saisi un échange frontalier hier.", "DEA and Mounties Narc Division shut down a border exchange yesterday.", 1]]}, "flics": {"__C": 1, "de": {"__C": 1, "__e": [["À part ma femme, je n'ai vu que la DEA et les flics de Medellín.", "Only people I've encountered outside the DEA and my wife are those Colombian cops in Medellín.", 1]]}, "__e": [["À part ma femme, je n'ai vu que la DEA et les flics de Medellín.", "Only people I've encountered outside the DEA and my wife are those Colombian cops in Medellín.", 1]]}, "__e": [["Je peux appeler mes amis de la DEA, et les alerter sur ton empreinte numérique.", "I can call up my DEA friends, alert them about your digital footprint...", 1], ["FBI, DEA, et les Marines tous réunis en un seul endroit, aidé par de grandes quantités d'alcool.", "FBI, DEA, and Marines all gathered in one place, aided by copious amounts of alcohol.", 1], ["Malheureusement, au cours des dernières 48h, la DEA et les fédéraux ont arrêté toute ton opération, alors, tu n'a plus rien.", "Unfortunately, over the last 48 hours, the DEA and Federales shut down your entire operation, so, everything you have is gone.", 1]]}, "le": {"__C": 9, "fbi": {"__C": 4, "ont": {"__C": 2, "__e": [["C'est comme si la DEA et le FBI ont une affaire conjointe", "It seems like the DEA and the FBI have it covered.", 1], ["C'est comme ça que la DEA et le FBI ont eu quinze mille heures d'enregistrement.", "And, that's how the DEA and FBI had, fifteen thousand hours of wiretaps.", 1]]}, "et": {"__C": 1, "__e": [["Un soir, à minuit, on est descendus là-bas, la DEA et le FBI, et on a posé des micros dans les box du restaurant.", "So one night, at midnight, a bunch of us went in, DEA and the FBI, and wired some of the booths in Babushka for sounds.", 1]]}, "__e": [["Un soir, à minuit, on est descendus là-bas, la DEA et le FBI, et on a posé des micros dans les box du restaurant.", "So one night, at midnight, a bunch of us went in, DEA and the FBI, and wired some of the booths in Babushka for sounds.", 1], ["C'est comme ça que la DEA et le FBI ont eu quinze mille heures d'enregistrement.", "And, that's how the DEA and FBI had, fifteen thousand hours of wiretaps.", 1], ["La DEA et le FBI j'ai essayé de craquer le jeu au sol de ce type depuis que son produit est arrivé pour la première fois les rues.", "The DEA and FBI have been trying to crack this guy's ground game ever since his product first hit the streets.", 1]]}, "cartel": {"__C": 2, "de": {"__C": 2, "__e": [["La DEA et le cartel de Cali feraient donc la paire.", "So you think the DEA and Cali cartel would be a good match.", 1], ["La DEA et le cartel de Sinaloa ont conclu un accord il y a des années.", "The DEA and the Sinaloa Cartel have had an agreement for years.", 1]]}, "__e": [["La DEA et le cartel de Cali feraient donc la paire.", "So you think the DEA and Cali cartel would be a good match.", 1], ["La DEA et le cartel de Sinaloa ont conclu un accord il y a des années.", "The DEA and the Sinaloa Cartel have had an agreement for years.", 1]]}, "__e": [["Un soir, à minuit, on est descendus là-bas, la DEA et le FBI, et on a posé des micros dans les box du restaurant.", "So one night, at midnight, a bunch of us went in, DEA and the FBI, and wired some of the booths in Babushka for sounds.", 1], ["C'est comme ça que la DEA et le FBI ont eu quinze mille heures d'enregistrement.", "And, that's how the DEA and FBI had, fifteen thousand hours of wiretaps.", 1], ["La DEA et le FBI j'ai essayé de craquer le jeu au sol de ce type depuis que son produit est arrivé pour la première fois les rues.", "The DEA and FBI have been trying to crack this guy's ground game ever since his product first hit the streets.", 1]]}, "__e": [["J'ai dit : \"Il est de la DEA.\" Et elle : \"Oui.\"", "I said to her, \"He was from the DEA.\" She said, \"Yes!\"", 1], ["Écoutez, on fait partie d'une équipe de forces spéciales pour la DEA, et on va avoir besoin de votre aide.", "Listen, we're part of a special forces team for the DEA, and we're gonna need your help.", 1], ["La DEA et le FBI j'ai essayé de craquer le jeu au sol de ce type depuis que son produit est arrivé pour la première fois les rues.", "The DEA and FBI have been trying to crack this guy's ground game ever since his product first hit the streets.", 1]]}, "le": {"__C": 19, "service": {"__C": 1, "des": {"__C": 1, "stupéfiants": {"__C": 1, "__e": [["Voici George Fogerty, directeur de la DEA, le service des stupéfiants.", "This is George Fogerty. He heads the Drug Enforcement Administration.", 1]]}, "__e": [["Voici George Fogerty, directeur de la DEA, le service des stupéfiants.", "This is George Fogerty. He heads the Drug Enforcement Administration.", 1]]}, "__e": [["Voici George Fogerty, directeur de la DEA, le service des stupéfiants.", "This is George Fogerty. He heads the Drug Enforcement Administration.", 1]]}, "fbi": {"__C": 4, "il": {"__C": 1, "a": {"__C": 1, "__e": [["Ça pourrait être le DEA, le FBI. Il a été arrêté hier.", "Could be D.E.A., F.B.I. He was picked up yesterday.", 1]]}, "__e": [["Ça pourrait être le DEA, le FBI. Il a été arrêté hier.", "Could be D.E.A., F.B.I. He was picked up yesterday.", 1]]}, "et": {"__C": 1, "l'atf": {"__C": 1, "__e": [["J'ai informé la DEA, le FBI et l'ATF.", "I've contacted DEA, FBI and ATF.", 1]]}, "__e": [["J'ai informé la DEA, le FBI et l'ATF.", "I've contacted DEA, FBI and ATF.", 1], ["La DEA, le FBI et la police locale travaillent avec la police mexicaine pour identifier les suspects abattus.", "Agents with the DEA and FBI in conjunction with APD are working with Mexican law enforcement in an attempt to identify the deceased suspects.", 1]]}, "__e": [["La DEA, le FBI et la police locale travaillent avec la police mexicaine pour identifier les suspects abattus.", "Agents with the DEA and FBI in conjunction with APD are working with Mexican law enforcement in an attempt to identify the deceased suspects.", 1], ["Si ça peut te rassurer, l'ATF, la DEA, le FBI, la plupart de ces connards seraient déjà en route pour le Kansas en ce moment.", "Atf, DEA, FBI, most of those assholes would already be on a plane to Kansas by now.", 1], ["Ça pourrait être le DEA, le FBI. Il a été arrêté hier.", "Could be D.E.A., F.B.I. He was picked up yesterday.", 1]]}, "plus": {"__C": 2, "gradé": {"__C": 1, "basé": {"__C": 1, "__e": [["L'agent de la DEA le plus gradé basé dans le pays accusait publiquement les États-Unis d'avoir su et d'en avoir été complices. Les accusés ne pouvaient plus s'en cacher.", "And when the highest-ranking DEA agent in the country went on the record and said not only did the United States know about it, but we allowed it to happen... they couldn't hide from it anymore.", 1]]}, "__e": [["L'agent de la DEA le plus gradé basé dans le pays accusait publiquement les États-Unis d'avoir su et d'en avoir été complices. Les accusés ne pouvaient plus s'en cacher.", "And when the highest-ranking DEA agent in the country went on the record and said not only did the United States know about it, but we allowed it to happen... they couldn't hide from it anymore.", 1]]}, "recherché": {"__C": 1, "__e": [["chef de cartel, trafiquant de drogue, et n° 5 de la DEA ! Le plus recherché !", "cartel head, drug trafficker, and the DEA's number five most wanted.", 1]]}, "__e": [["L'agent de la DEA le plus gradé basé dans le pays accusait publiquement les États-Unis d'avoir su et d'en avoir été complices. Les accusés ne pouvaient plus s'en cacher.", "And when the highest-ranking DEA agent in the country went on the record and said not only did the United States know about it, but we allowed it to happen... they couldn't hide from it anymore.", 1], ["chef de cartel, trafiquant de drogue, et n° 5 de la DEA ! Le plus recherché !", "cartel head, drug trafficker, and the DEA's number five most wanted.", 1]]}, "__e": [["Le cartel a utilisé leurs bateaux pour passer de la cocaïne aux États-Unis jusqu'à ce que la DEA le découvre.", "Cartel used their boats to smuggle cocaine into the United States until the DEA found out.", 1], ["Il venait d'entrer à la DEA, le jour de ce mariage.", "The week Kiki got accepted into the DEA, we're at this wedding.", 1], ["Ça pourrait être le DEA, le FBI. Il a été arrêté hier.", "Could be D.E.A., F.B.I. He was picked up yesterday.", 1]]}, "est": {"__C": 39, "partout": {"__C": 2, "__e": [["La DEA est partout.", "There's DEA all over. Wait, the Wait, hold up.", 1], ["Regardez autour, la DEA est partout", "Look around. This place is crawling with d.E.A.", 1]]}, "venue": {"__C": 2, "ici": {"__C": 1, "en": {"__C": 1, "__e": [["Ouais, lorsque la DEA est venue ici en brûlant tous les champs.", "Yeah, what with the DEA coming over here and burning up all the fields.", 1]]}, "__e": [["Ouais, lorsque la DEA est venue ici en brûlant tous les champs.", "Yeah, what with the DEA coming over here and burning up all the fields.", 1]]}, "et": {"__C": 1, "nous": {"__C": 1, "__e": [["La DEA est venue et nous a applaudis.", "The DEA came, celebrated.", 1]]}, "__e": [["La DEA est venue et nous a applaudis.", "The DEA came, celebrated.", 1]]}, "__e": [["La DEA est venue et nous a applaudis.", "The DEA came, celebrated.", 1], ["- La DEA est venue.", "- Patricia, the DEA was just here.", 1], ["Ouais, lorsque la DEA est venue ici en brûlant tous les champs.", "Yeah, what with the DEA coming over here and burning up all the fields.", 1]]}, "passée": {"__C": 2, "le": {"__C": 1, "mois": {"__C": 1, "__e": [["La DEA est passée le mois dernier, ils se trompaient aussi.", "The, uh, the DEA were up here last month, and, um, they were confused, too.", 1]]}, "__e": [["La DEA est passée le mois dernier, ils se trompaient aussi.", "The, uh, the DEA were up here last month, and, um, they were confused, too.", 1]]}, "devant": {"__C": 1, "ton": {"__C": 1, "__e": [["La DEA est passée devant ton nez.", "The DEA passed right in front of you.", 1]]}, "__e": [["La DEA est passée devant ton nez.", "The DEA passed right in front of you.", 1]]}, "__e": [["La DEA est passée le mois dernier, ils se trompaient aussi.", "The, uh, the DEA were up here last month, and, um, they were confused, too.", 1], ["La DEA est passée devant ton nez.", "The DEA passed right in front of you.", 1]]}, "__e": [["Donc, la DEA est censé remettre toute notre surveillance, mais vous obtenez de jouer près de la veste?", "So the DEA's supposed to hand over all our surveillance, but you get to play it close to the vest?", 1], ["Peut-être que ce mec de la DEA est lié à ces Américains.", "Maybe this DEA guy, or whoever he is, is connected to these Americans.", 1], ["Un mec de la DEA est venu le voir, il voulait des infos sur tes habitudes.", "Says he got approached by a DEA guy, fishing for information on your daily habits.", 1]]}, "qui": {"__C": 20, "a": {"__C": 2, "participé": {"__C": 1, "à": {"__C": 1, "__e": [["Ici, c'est la merde Mais l'info vient de la DEA qui a participé à l'arrestation", "It is a shitstorm here, but the D.E.A. supplied the information and was part of the sting.", 1]]}, "__e": [["Ici, c'est la merde Mais l'info vient de la DEA qui a participé à l'arrestation", "It is a shitstorm here, but the D.E.A. supplied the information and was part of the sting.", 1]]}, "eu": {"__C": 1, "escobar": {"__C": 1, "__e": [["Tu es le super-agent de la DEA qui a eu Escobar.", "Well, you're the dashing DEA agent that took down Escobar.", 1]]}, "__e": [["Tu es le super-agent de la DEA qui a eu Escobar.", "Well, you're the dashing DEA agent that took down Escobar.", 1]]}, "__e": [["Ici, c'est la merde Mais l'info vient de la DEA qui a participé à l'arrestation", "It is a shitstorm here, but the D.E.A. supplied the information and was part of the sting.", 1], ["Oui, donc, j'ai appelé mon ami de la DEA qui a une autorisation top-secret, et je lui ai demandé de relever les empreintes, et on lui a refusé l'accès, aussi.", "Yeah, so, I called my friend over at the DEA who has top-secret clearance, and I asked her to run the prints, and she was denied access, too.", 1], ["Très bien, lance un avis de recherche pour Frank, vois si quelqu'un peut étouffer le DEA qui a ruiné ta couverture.", "All right, put a BOLO out on Frank, see if someone can make up for DEA crashing your party.", 1]]}, "travaillent": {"__C": 1, "à": {"__C": 1, "mexico": {"__C": 1, "__e": [["Les agents de la DEA qui travaillent à Mexico City ont découvert un lien entre une famille qui vend de la drogue à Metapan et une pharmacie à Tecate.", "The D.E.A. agents working out of Mexico City turned up a link between a drug family in Metapan and a little pharmacy in Tecate.", 1]]}, "__e": [["Les agents de la DEA qui travaillent à Mexico City ont découvert un lien entre une famille qui vend de la drogue à Metapan et une pharmacie à Tecate.", "The D.E.A. agents working out of Mexico City turned up a link between a drug family in Metapan and a little pharmacy in Tecate.", 1]]}, "__e": [["Les agents de la DEA qui travaillent à Mexico City ont découvert un lien entre une famille qui vend de la drogue à Metapan et une pharmacie à Tecate.", "The D.E.A. agents working out of Mexico City turned up a link between a drug family in Metapan and a little pharmacy in Tecate.", 1]]}, "me": {"__C": 2, "colle": {"__C": 1, "au": {"__C": 1, "__e": [["J'ai la DEA qui me colle au cul.", "Got the DEA all over my ass.", 1]]}, "__e": [["J'ai la DEA qui me colle au cul.", "Got the DEA all over my ass.", 1]]}, "draguait": {"__C": 1, "à": {"__C": 1, "__e": [["Un agent de la DEA qui me draguait à la fac me rencarde parfois et apparemment, mon charme opère encore.", "This guy who was always trying to get in my pants in college is with the DEA now, and occasionally, I try to fish for a little info, and apparently, he still can't resist my charms.", 1]]}, "__e": [["Un agent de la DEA qui me draguait à la fac me rencarde parfois et apparemment, mon charme opère encore.", "This guy who was always trying to get in my pants in college is with the DEA now, and occasionally, I try to fish for a little info, and apparently, he still can't resist my charms.", 1]]}, "__e": [["Un agent de la DEA qui me draguait à la fac me rencarde parfois et apparemment, mon charme opère encore.", "This guy who was always trying to get in my pants in college is with the DEA now, and occasionally, I try to fish for a little info, and apparently, he still can't resist my charms.", 1], ["J'ai la DEA qui me colle au cul.", "Got the DEA all over my ass.", 1]]}, "__e": [["Il a été approché par un agent de la DEA qui voulait l'aider à monter... un dossier contre des membres de la police de New York corrompus.", "He was approached by a DEA agent who wanted help in building a case against corrupt New York City cops.", 1], ["Ils s'en prennent aux agents de la DEA qui ont tué son fils.", "He's coming after the DEA agents who murdered his son.", 1], ["Les agents de la DEA, qui étaient ici il y a quelques heures, ont dit que personne n'a survécu au crash.", "The DEA agents who were here left hours ago. They said that the plane crashed. Nobody survived.", 1]]}, "ne": {"__C": 20, "fait": {"__C": 2, "pas": {"__C": 2, "sauter": {"__C": 2, "__e": [["La DEA ne fait pas sauter des pick-up.", "D.E.A. Does notblow up a truck.", 1], ["Le DEA ne fait pas sauter un camion.", "They might have a job they want me to do.", 1]]}, "__e": [["La DEA ne fait pas sauter des pick-up.", "D.E.A. Does notblow up a truck.", 1], ["Le DEA ne fait pas sauter un camion.", "They might have a job they want me to do.", 1]]}, "__e": [["La DEA ne fait pas sauter des pick-up.", "D.E.A. Does notblow up a truck.", 1], ["Le DEA ne fait pas sauter un camion.", "They might have a job they want me to do.", 1]]}, "l'enlève": {"__C": 1, "pas": {"__C": 1, "avant": {"__C": 1, "__e": [["Je veux que vous l'arrêtiez pour un petit délit afin que la DEA ne l'enlève pas avant qu'on ait arrangé tout ça.", "So I'm gonna have you arrest him on a minor charge so the DEA can't grab him before we set this up.", 1]]}, "__e": [["Je veux que vous l'arrêtiez pour un petit délit afin que la DEA ne l'enlève pas avant qu'on ait arrangé tout ça.", "So I'm gonna have you arrest him on a minor charge so the DEA can't grab him before we set this up.", 1]]}, "__e": [["Je veux que vous l'arrêtiez pour un petit délit afin que la DEA ne l'enlève pas avant qu'on ait arrangé tout ça.", "So I'm gonna have you arrest him on a minor charge so the DEA can't grab him before we set this up.", 1]]}, "sait": {"__C": 2, "pas": {"__C": 2, "où": {"__C": 1, "__e": [["La DEA ne sait pas où elle est.", "The DEA doesn't know where she is.", 1], ["Tu dis que la DEA ne sait pas où il est.", "You said the DEA doesn't know where he is.", 1]]}, "mais": {"__C": 1, "__e": [["La DEA ne sait pas, mais moi, je sais.", "The DEA doesn't know where he is. But I do.", 1]]}, "__e": [["La DEA ne sait pas où elle est.", "The DEA doesn't know where she is.", 1], ["La DEA ne sait pas, mais moi, je sais.", "The DEA doesn't know where he is. But I do.", 1], ["Tu dis que la DEA ne sait pas où il est.", "You said the DEA doesn't know where he is.", 1]]}, "__e": [["La DEA ne sait pas où elle est.", "The DEA doesn't know where she is.", 1], ["La DEA ne sait pas, mais moi, je sais.", "The DEA doesn't know where he is. But I do.", 1], ["Tu dis que la DEA ne sait pas où il est.", "You said the DEA doesn't know where he is.", 1]]}, "__e": [["La DEA ne sait pas, mais moi, je sais.", "The DEA doesn't know where he is. But I do.", 1], ["Le chef de la DEA ne veut pas de vos excuses.", "The DEA chief doesn't want your apology.", 1], ["Tu dis que la DEA ne sait pas où il est.", "You said the DEA doesn't know where he is.", 1]]}, "__e": [["Mais je ne peux pas croire que le chef de la DEA a les couilles de dire ça !", "I just can't believe the head of the DEA has the balls to say it.", 1], ["Tu sais, si un jour tu es un agent libre, la DEA n'est pas un mauvais endroit pour travailler.", "You know, if you're ever a free agent, the DEA is really not a bad place to work.", 1], ["Je sais pas quel genre de plan t'as, mais je vais crier que je suis une agent de la DEA pour faire venir l'équipe.", "- I don't know what kind of bullsh-- plan you have, but I will scream that I'm a DEA agent right now to get the team in here.", 1]]}, "planifiaient": {"__C": 64, "une": {"__C": 2, "autre": {"__C": 1, "tentative": {"__C": 1, "pour": {"__C": 1, "__e": [["Les Vices-Rois à Mexico planifiaient une autre tentative pour attraper les explorateurs à leur retour.", "NOW THE VICEROYS IN MEXICO CITY WERE PLANNING ANOTHER ATTEMPT TO CATCH THE EXPLORERS ON THE RETURN TRIP.", 1]]}, "__e": [["Les Vices-Rois à Mexico planifiaient une autre tentative pour attraper les explorateurs à leur retour.", "NOW THE VICEROYS IN MEXICO CITY WERE PLANNING ANOTHER ATTEMPT TO CATCH THE EXPLORERS ON THE RETURN TRIP.", 1]]}, "__e": [["Les Vices-Rois à Mexico planifiaient une autre tentative pour attraper les explorateurs à leur retour.", "NOW THE VICEROYS IN MEXICO CITY WERE PLANNING ANOTHER ATTEMPT TO CATCH THE EXPLORERS ON THE RETURN TRIP.", 1]]}, "rébellion": {"__C": 1, "contre": {"__C": 1, "ma": {"__C": 1, "__e": [["Mon frère James nous avait averti que les Protestants planifiaient une rébellion contre ma mère.", "My brother James warned us that the Protestants were planning a rebellion against my mother.", 1]]}, "__e": [["Mon frère James nous avait averti que les Protestants planifiaient une rébellion contre ma mère.", "My brother James warned us that the Protestants were planning a rebellion against my mother.", 1]]}, "__e": [["Mon frère James nous avait averti que les Protestants planifiaient une rébellion contre ma mère.", "My brother James warned us that the Protestants were planning a rebellion against my mother.", 1]]}, "__e": [["Les Vices-Rois à Mexico planifiaient une autre tentative pour attraper les explorateurs à leur retour.", "NOW THE VICEROYS IN MEXICO CITY WERE PLANNING ANOTHER ATTEMPT TO CATCH THE EXPLORERS ON THE RETURN TRIP.", 1], ["Mon frère James nous avait averti que les Protestants planifiaient une rébellion contre ma mère.", "My brother James warned us that the Protestants were planning a rebellion against my mother.", 1]]}, "de": {"__C": 4, "tuer": {"__C": 1, "un": {"__C": 1, "livreur": {"__C": 1, "__e": [["Tu savais qu'ils planifiaient de tuer un livreur ?", "Did they tell you they were planning to kill a delivery man?", 1]]}, "__e": [["Tu savais qu'ils planifiaient de tuer un livreur ?", "Did they tell you they were planning to kill a delivery man?", 1]]}, "__e": [["Tu savais qu'ils planifiaient de tuer un livreur ?", "Did they tell you they were planning to kill a delivery man?", 1], ["Tom et Marie planifiaient de tuer le père de Tom pour l'argent de l'assurance-vie.", "Tom and Mary were plotting to kill Tom's father for the life insurance.", 0]]}, "s'enfuir": {"__C": 1, "au": {"__C": 1, "costa": {"__C": 1, "__e": [["Ils planifiaient de s'enfuir au Costa Rica ensoleillé.", "They were planning to run off to sunny Costa Rica.", 1]]}, "__e": [["Ils planifiaient de s'enfuir au Costa Rica ensoleillé.", "They were planning to run off to sunny Costa Rica.", 1]]}, "__e": [["Ils planifiaient de s'enfuir au Costa Rica ensoleillé.", "They were planning to run off to sunny Costa Rica.", 1]]}, "le": {"__C": 1, "sortir": {"__C": 1, "en": {"__C": 1, "__e": [["Parce qu'il y a des bonnes chances que les hommes de Koziov planifiaient de le sortir en douce aujourd'hui.", "Because there's a good chance that Kozlov's people were planning to smuggle it out today.", 1]]}, "__e": [["Parce qu'il y a des bonnes chances que les hommes de Koziov planifiaient de le sortir en douce aujourd'hui.", "Because there's a good chance that Kozlov's people were planning to smuggle it out today.", 1]]}, "__e": [["Parce qu'il y a des bonnes chances que les hommes de Koziov planifiaient de le sortir en douce aujourd'hui.", "Because there's a good chance that Kozlov's people were planning to smuggle it out today.", 1]]}, "__e": [["Parce qu'il y a des bonnes chances que les hommes de Koziov planifiaient de le sortir en douce aujourd'hui.", "Because there's a good chance that Kozlov's people were planning to smuggle it out today.", 1], ["Nous savons qu'ils planifiaient de faire passer la drogue en contrebande dans la blanchisserie.", "We know they were planning to smuggle the drugs out in the laundry.", 1], ["Tom et Marie planifiaient de tuer le père de Tom pour l'argent de l'assurance-vie.", "Tom and Mary were plotting to kill Tom's father for the life insurance.", 0]]}, "quelque": {"__C": 3, "chose": {"__C": 3, "ils": {"__C": 1, "travailleraient": {"__C": 1, "__e": [["S'ils planifiaient quelque chose ils travailleraient en silence", "If they were planning something they'd work in silence.", 1]]}, "__e": [["S'ils planifiaient quelque chose ils travailleraient en silence", "If they were planning something they'd work in silence.", 1]]}, "contre": {"__C": 1, "l'aéroport": {"__C": 1, "__e": [["Ils planifiaient quelque chose contre l'aéroport où il travaillait.", "Last I heard, the two of them were planning a job down at the airport where Cullen worked.", 1]]}, "__e": [["Ils planifiaient quelque chose contre l'aéroport où il travaillait.", "Last I heard, the two of them were planning a job down at the airport where Cullen worked.", 1]]}, "__e": [["S'ils planifiaient quelque chose ils travailleraient en silence", "If they were planning something they'd work in silence.", 1], ["Ils planifiaient quelque chose contre l'aéroport où il travaillait.", "Last I heard, the two of them were planning a job down at the airport where Cullen worked.", 1], ["- Le renseignement a des infos disant qu'ils planifiaient quelque chose ici, à Berlin.", "- Signals Intelligence picked up indications they were planning something here in Berlin.", 1]]}, "__e": [["S'ils planifiaient quelque chose ils travailleraient en silence", "If they were planning something they'd work in silence.", 1], ["Ils planifiaient quelque chose contre l'aéroport où il travaillait.", "Last I heard, the two of them were planning a job down at the airport where Cullen worked.", 1], ["- Le renseignement a des infos disant qu'ils planifiaient quelque chose ici, à Berlin.", "- Signals Intelligence picked up indications they were planning something here in Berlin.", 1]]}, "un": {"__C": 8, "best": {"__C": 1, "of": {"__C": 1, "__e": [["- Et ils planifiaient un Best Of.", "And they were planning a \"Best of...\" album. No surprise.", 1]]}, "__e": [["- Et ils planifiaient un Best Of.", "And they were planning a \"Best of...\" album. No surprise.", 1]]}, "cambriolage": {"__C": 2, "à": {"__C": 1, "l'ancienne": {"__C": 1, "__e": [["Tout ceci indique qu'ils planifiaient un cambriolage à l'ancienne.", "All of which suggests they were planning an old-fashioned robbery.", 1]]}, "__e": [["Tout ceci indique qu'ils planifiaient un cambriolage à l'ancienne.", "All of which suggests they were planning an old-fashioned robbery.", 1]]}, "__e": [["Ils planifiaient un cambriolage ?", "They planning a heist?", 1], ["Tout ceci indique qu'ils planifiaient un cambriolage à l'ancienne.", "All of which suggests they were planning an old-fashioned robbery.", 1]]}, "attentat": {"__C": 2, "à": {"__C": 1, "gan": {"__C": 1}, "__e": [["Les forces de police ont tué deux terroristes qui planifiaient un attentat à Ramat Gan...", "‫‫The police force has killed two terrorists ‫‫who plotted an attack in Ramat Gan...", 1]]}, "__e": [["Les forces de police ont tué deux terroristes qui planifiaient un attentat à Ramat Gan...", "‫‫The police force has killed two terrorists ‫‫who plotted an attack in Ramat Gan...", 1], ["Tous étaient membres du groupe extrémiste Actes de Vérité Ils planifiaient un attentat.", "All were members of the extremist group Acts of Truth and were planning an attack.", 1]]}, "__e": [["Tout ceci indique qu'ils planifiaient un cambriolage à l'ancienne.", "All of which suggests they were planning an old-fashioned robbery.", 1], ["Tous étaient membres du groupe extrémiste Actes de Vérité Ils planifiaient un attentat.", "All were members of the extremist group Acts of Truth and were planning an attack.", 1], ["Ils planifiaient un dîner aux chandelles sur la plage de l'hôtel.", "They were planning a romantic, candlelit dinner on the hotel beach.", 1]]}, "pas": {"__C": 3, "de": {"__C": 1, "réaliser": {"__C": 1, "un": {"__C": 1, "__e": [["Quand ils sont venus ici pour la première fois il y a des années ils ne planifiaient pas de réaliser un film.", "When they first came here, years ago, they hadn't planned to make a film.", 1]]}, "__e": [["Quand ils sont venus ici pour la première fois il y a des années ils ne planifiaient pas de réaliser un film.", "When they first came here, years ago, they hadn't planned to make a film.", 1]]}, "__e": [["Quand ils sont venus ici pour la première fois il y a des années ils ne planifiaient pas de réaliser un film.", "When they first came here, years ago, they hadn't planned to make a film.", 1]]}, "une": {"__C": 1, "vente": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai envie de dire qu'ils ne planifiaient pas une vente de gâteaux.", "I'm okay with saying they weren't planning a bake sale.", 1]]}, "__e": [["J'ai envie de dire qu'ils ne planifiaient pas une vente de gâteaux.", "I'm okay with saying they weren't planning a bake sale.", 1]]}, "__e": [["J'ai envie de dire qu'ils ne planifiaient pas une vente de gâteaux.", "I'm okay with saying they weren't planning a bake sale.", 1]]}, "seulement": {"__C": 1, "une": {"__C": 1, "émeute": {"__C": 1, "__e": [["Ils ne planifiaient pas seulement une émeute.", "They weren't just inciting the riot.", 1]]}, "__e": [["Ils ne planifiaient pas seulement une émeute.", "They weren't just inciting the riot.", 1]]}, "__e": [["Ils ne planifiaient pas seulement une émeute.", "They weren't just inciting the riot.", 1]]}, "__e": [["Ils ne planifiaient pas seulement une émeute.", "They weren't just inciting the riot.", 1], ["J'ai envie de dire qu'ils ne planifiaient pas une vente de gâteaux.", "I'm okay with saying they weren't planning a bake sale.", 1], ["Quand ils sont venus ici pour la première fois il y a des années ils ne planifiaient pas de réaliser un film.", "When they first came here, years ago, they hadn't planned to make a film.", 1]]}, "ça": {"__C": 3, "depuis": {"__C": 3, "le": {"__C": 2, "début": {"__C": 2, "__e": [["Ils planifiaient ça depuis le début ?", "So what? They were planning this the whole damn time?", 1], ["Comme si elle s'était fait avoir, comme si les soldats planifiaient ça depuis le début, mais pour être honnête avec toi, c'est juste la culpabilité qui parle.", "Like she's been had, like the soldiers were planning this all along, but... to be honest with you, I think it's just the guilt talking.", 1]]}, "__e": [["Ils planifiaient ça depuis le début ?", "So what? They were planning this the whole damn time?", 1], ["Comme si elle s'était fait avoir, comme si les soldats planifiaient ça depuis le début, mais pour être honnête avec toi, c'est juste la culpabilité qui parle.", "Like she's been had, like the soldiers were planning this all along, but... to be honest with you, I think it's just the guilt talking.", 1]]}, "longtemps": {"__C": 1, "__e": [["Ils planifiaient ça depuis longtemps.", "They've been planning this for a long time.", 1]]}, "__e": [["Ils planifiaient ça depuis longtemps.", "They've been planning this for a long time.", 1], ["Ils planifiaient ça depuis le début ?", "So what? They were planning this the whole damn time?", 1], ["Comme si elle s'était fait avoir, comme si les soldats planifiaient ça depuis le début, mais pour être honnête avec toi, c'est juste la culpabilité qui parle.", "Like she's been had, like the soldiers were planning this all along, but... to be honest with you, I think it's just the guilt talking.", 1]]}, "__e": [["Ils planifiaient ça depuis longtemps.", "They've been planning this for a long time.", 1], ["Ils planifiaient ça depuis le début ?", "So what? They were planning this the whole damn time?", 1], ["Comme si elle s'était fait avoir, comme si les soldats planifiaient ça depuis le début, mais pour être honnête avec toi, c'est juste la culpabilité qui parle.", "Like she's been had, like the soldiers were planning this all along, but... to be honest with you, I think it's just the guilt talking.", 1]]}, "__e": [["Quand ils sont venus ici pour la première fois il y a des années ils ne planifiaient pas de réaliser un film.", "When they first came here, years ago, they hadn't planned to make a film.", 1], ["Comme si elle s'était fait avoir, comme si les soldats planifiaient ça depuis le début, mais pour être honnête avec toi, c'est juste la culpabilité qui parle.", "Like she's been had, like the soldiers were planning this all along, but... to be honest with you, I think it's just the guilt talking.", 1], ["Tom et Marie planifiaient de tuer le père de Tom pour l'argent de l'assurance-vie.", "Tom and Mary were plotting to kill Tom's father for the life insurance.", 0]]}}