{"faibles": {"__C": 6913, "et": {"__C": 650, "les": {"__C": 89, "forts": {"__C": 4, "comme": {"__C": 1, "__e": [["Il brise les faibles et les forts comme on brise le blé dans un mortier.", "as you would crush wheat in a mortar!", 1]]}, "changeront": {"__C": 1, "__e": [["Il n'y aura ni harmonie, ni progrès. Les faibles et les forts changeront de rôle régulièrement, éternellement.", "There will be no harmony or reform, only the strong and weak endlessly trading places into the future.", 1]]}, "__e": [["Les faibles et les forts.", "House dogs and junkyard dogs.", 1], ["Il brise au même temps les faibles et les forts.", "He breaks the weak and the strong together!", 1], ["Je savais comment traiter avec les hommes, avec les fous, les sages, les faibles et les forts - avec tous!", "I know how to deal with men, with the fool and the wise,the weak and the strong - with all of them!", 1]]}, "malades": {"__C": 5, "ne": {"__C": 1, "__e": [["Sans la police, les faibles et les malades ne seraient plus.", "Without police, the weak and diseased would be gone.", 1]]}, "se": {"__C": 1, "__e": [["Certains, notamment les vieux, les faibles et les malades se mirent a avoir faim, tandis que d'autres étaient repus.", "I can't stop thinking about her.", 1]]}, "__e": [["Certains, notamment les vieux, les faibles et les malades se mirent a avoir faim, tandis que d'autres étaient repus.", "I can't stop thinking about her.", 1], ["L'Allemand craint les sans défense, les faibles et les malades.", "The German fears the defenseless, the weak and the sick.", 1], ["Sans la police, les faibles et les malades ne seraient plus.", "Without police, the weak and diseased would be gone.", 1]]}, "__e": [["Aujourd'hui, vous avez bien fait de vous lever pour les faibles et les jeunes.", "Because you did a good thing by standing up for the weak.", 1], ["Ils seront très faibles. Et les autres trucs que je viens de dire ?", "Okay, wait, what about all the other stuff I just said?", 1], ["C'est beaucoup trop dur pour les filles faibles et les gens qui n'ont pas la force de vivre.", "It is very hard for the weak girls and people who have no strength to live.", 1]]}, "des": {"__C": 34, "nécessiteux": {"__C": 1, "__e": [["Rappelle-nous l'existence des faibles et des nécessiteux.", "Make us thoughtful of the weak, the sick, the unfortunate and needy.", 1]]}, "pauvres": {"__C": 18, "dans": {"__C": 17, "__e": [["Michael Knight, jeune cavalier solitaire, part en croisade pour défendre la cause des innocents, des faibles et des pauvres dans un monde de criminels qui font fi des lois.", "Michael Knight, a young loner... on a crusade to champion the cause of the innocent, the helpless, the powerless, in a world of criminals who operate above the law.", 1]]}, "__e": [["Michael Knight, jeune cavalier solitaire, part en croisade pour défendre la cause des innocents, des faibles et des pauvres dans un monde de criminels qui font fi des lois.", "Michael Knight, a young loner... on a crusade to champion the cause of the innocent, the helpless, the powerless, in a world of criminals who operate above the law.", 1], ["Je serai la voix de ceux depuis trop longtemps ignorés par un gouvernement servant uniquement les puissants... et qui se moque des besoins des faibles et des pauvres.", "I will be a voice for those who have gone too long unheard... by a government that serves only the privileged and the powerful... that turns a blind eye to the needs of the weak and the poor.", 1], ["Le Tout Puissant ne se détourne pas des faibles et des pauvres.", "Almighty does not turn away from... the weak and the poor.", 1]]}, "__e": [["L 'histoire militaire est pleine de batailles entre des faibles et des forts.", "Military history is filled with stories of small forces taking on larger ones.", 1], ["Une fois que j'aurai fini de prendre votre essence vitale, vous serez transformé en un des plus faibles et des plus petits démons.", "Once I finish taking your vital essence, you'll be turned into the weakest and smallest of demons.", 1], ["Pas de ma faute si tu es une petite humaine faible avec des poumons faibles et des jambes faibles.", "It's not my fault you were born a wimpy little human with your wimpy little lungs and your weak little legs.", 1]]}, "gros": {"__C": 8, "béguins": {"__C": 8, "viki": {"__C": 8, "__e": [["Les sous-titres français vous sont offerts par l'équipe Petits faibles et gros béguins @viki \"\"\"In The Light\"\" - Gigi Yim\"", "team credit song credit", 1], ["Les sous-titres français vous sont offerts par l'équipe Petits faibles et gros béguins @viki \"Falling in Love with You\" - He Jie", "team credit song credit", 1], ["Les sous-titres français vous sont offerts par l'équipe Petits faibles et gros béguins @viki", "team credit", 1]]}, "__e": [["Les sous-titres français vous sont offerts par l'équipe Petits faibles et gros béguins @viki \"\"\"In The Light\"\" - Gigi Yim\"", "team credit song credit", 1], ["Les sous-titres français vous sont offerts par l'équipe Petits faibles et gros béguins @viki \"Falling in Love with You\" - He Jie", "team credit song credit", 1], ["Les sous-titres français vous sont offerts par l'équipe Petits faibles et gros béguins @viki", "team credit", 1]]}, "__e": [["Les sous-titres français vous sont offerts par l'équipe Petits faibles et gros béguins @viki \"\"\"In The Light\"\" - Gigi Yim\"", "team credit song credit", 1], ["Les sous-titres français vous sont offerts par l'équipe Petits faibles et gros béguins @viki \"Falling in Love with You\" - He Jie", "team credit song credit", 1], ["Les sous-titres français vous sont offerts par l'équipe Petits faibles et gros béguins @viki", "team credit", 1]]}, "__e": [["Pour être clair, vous avez été faibles et avez fait un mauvais choix.", "To be clear, this was weak and a bad choice.", 1], ["Ils seront très faibles. Et les autres trucs que je viens de dire ?", "Okay, wait, what about all the other stuff I just said?", 1], ["C'est beaucoup trop dur pour les filles faibles et les gens qui n'ont pas la force de vivre.", "It is very hard for the weak girls and people who have no strength to live.", 1]]}, "pour": {"__C": 176, "se": {"__C": 9, "soulever": {"__C": 1, "__e": [["Après 3 ou 4 semaines, ils sont trop faibles pour se soulever.", "When they get to thinking in a few weeks they're too weak to be trouble.", 1]]}, "défendre": {"__C": 2, "__e": [["Oh, tu veux dire, saper leur amour-propre... jusqu'à ce qu'ils soient trop faibles pour se défendre ?", "Oh, you mean, undermining their self-esteem... until they're too weak to fight back?", 1], ["Hélas, les autres sont souvent trop petits ou faibles pour se défendre.", "Unfortunately, the rest tend to be too small or too weak to defend themselves.", 1]]}, "__e": [["Ma mère a dû se débarrasser des plus faibles pour se tirer d'affaire.", "For my mother's residual, I'm sure.", 1], ["Ils sont trop pauvres pour partir, trop faibles pour se protéger.", "They're too poor to leave, too weak to protect themselves.", 1], ["Ils sont trop faibles pour se battre, tout comme votre peuple.", "They are too weak to fight, as are your people.", 1]]}, "le": {"__C": 6, "convoiter": {"__C": 1, "__e": [["Il n'y a que le pouvoir... et les êtres trop faibles pour le convoiter.", "There is only power and those too weak to seek it.", 1]]}, "moment": {"__C": 1, "__e": [["Parce qu'ils sont faibles pour le moment.", "Cause they re in fact weak by design.", 1]]}, "__e": [["Ils sont bien trop faibles pour le monde extérieur.", "They are way to week for the world outside.", 1], ["Dormir, c'est pour les faibles. Pour le patron, je verrai bien.", "Sleep's overrated and, uh, I'll find out about the boss.", 1], ["Parce qu'ils sont faibles pour le moment.", "Cause they re in fact weak by design.", 1]]}, "les": {"__C": 7, "renforcer": {"__C": 1, "__e": [["Nous allons retrouver vos points faibles pour les renforcer.", "We'll find your weak points right now and strengthen them.", 1]]}, "beignets": {"__C": 1, "aux": {"__C": 1, "__e": [["Un garçon du coin, gourmand, avec un faibles pour les beignets aux sucre, vous voyez?", "Local boy with a sweet tooth for powdered sugar beignets, see?", 1]]}, "__e": [["Un garçon du coin, gourmand, avec un faibles pour les beignets aux sucre, vous voyez?", "Local boy with a sweet tooth for powdered sugar beignets, see?", 1]]}, "__e": [["Nous allons retrouver vos points faibles pour les renforcer.", "We'll find your weak points right now and strengthen them.", 1], ["L'ennemi tente les hommes comme vous qui ont une âme forte, et il manipule les faibles pour les détruire.", "The enemy tempts men like you with strong souls, and he manipulates the weak ones to destruction.", 1], ["En ce moment, les niveaux sont faibles pour les deux.", "Right now, we are low on both.", 1]]}, "__e": [["On est juste assez forts pour ne pas perdre et juste assez faibles pour ne pas gagner.", "We are just strong enough never to lose and just weak enough never to win.", 1], ["Ensuite, quand on a été trop faibles pour rester debout, ils nous ont emmené un par un.", "Then when we were too weak to stand, took us out one by one.", 1], ["Il méprise les faibles pour lesquels Jésus a toujours pris parti.", "He despises the weak, whom Jesus always sided with.", 0]]}, "mais": {"__C": 80, "il": {"__C": 5, "est": {"__C": 2, "fort": {"__C": 2, "__e": [["Ils sont faibles, mais il est fort", "They are weak, but He is strong", 1], ["♪ ILS SONT FAIBLES, MAIS IL EST FORT ♪", "♪ THEY ARE WEAK, BUT HE IS STRONG ♪", 1]]}, "__e": [["Ses signes vitaux sont faibles, mais il est en vie, Dr. Wells.", "- His vitals are weak, but he's alive, dr.", 1], ["Ils sont faibles, mais il est fort", "They are weak, but He is strong", 1], ["♪ ILS SONT FAIBLES, MAIS IL EST FORT ♪", "♪ THEY ARE WEAK, BUT HE IS STRONG ♪", 1]]}, "se": {"__C": 1, "trompe": {"__C": 1, "__e": [["Il les croit complaisants et faibles, mais il se trompe.", "He thinks they're soft, weak, but he is wrong.", 1]]}, "__e": [["Il les croit complaisants et faibles, mais il se trompe.", "He thinks they're soft, weak, but he is wrong.", 1]]}, "__e": [["Ils sont faibles, mais il est fort", "They are weak, but He is strong", 1], ["- Faibles, mais il n'y a que ça.", "Not much, but it's the only one.", 1], ["♪ ILS SONT FAIBLES, MAIS IL EST FORT ♪", "♪ THEY ARE WEAK, BUT HE IS STRONG ♪", 1]]}, "ils": {"__C": 8, "sont": {"__C": 2, "nombreux": {"__C": 1, "__e": [["Ils sont faibles mais ils sont nombreux.", "They are weak but they are many.", 1]]}, "là": {"__C": 1, "__e": [["Ses réflexes sont faibles, mais ils sont là.", "I mean, her reflexes are weak, but they are there.", 1]]}, "__e": [["Ses réflexes sont faibles, mais ils sont là.", "I mean, her reflexes are weak, but they are there.", 1], ["Ils sont faibles mais ils sont nombreux.", "They are weak but they are many.", 1]]}, "concordent": {"__C": 1, "avec": {"__C": 1, "__e": [["Les niveaux de résidus sont plus faibles, mais ils concordent avec nos conclusions.", "The residue levels are lower, but they concur with our findings.", 1]]}, "__e": [["Les niveaux de résidus sont plus faibles, mais ils concordent avec nos conclusions.", "The residue levels are lower, but they concur with our findings.", 1]]}, "__e": [["Les mortels sont faibles, mais ils méritent pas ce destin tragique.", "The mortals may be weak, but they do not deserve this grim fate.", 1], ["Ils sont plus faibles, mais ils se souviennent de leur nom.", "Now, they're weaker sure, but at least they know their names.", 1], ["Ils sont faibles mais ils sont nombreux.", "They are weak but they are many.", 1]]}, "c'est": {"__C": 5, "pas": {"__C": 1, "l'anémie": {"__C": 1, "__e": [["3 des chiens sont faibles mais c'est pas l'anémie pernicieuse.", "Three of the dogs are feeble but it isn't pernicious anaemia.", 1]]}, "__e": [["3 des chiens sont faibles mais c'est pas l'anémie pernicieuse.", "Three of the dogs are feeble but it isn't pernicious anaemia.", 1]]}, "une": {"__C": 1, "possibilité": {"__C": 1, "__e": [["Les chances sont faibles, mais c'est une possibilité.", "I-I—I'm sure it isn't, but, uh, um, it might be.", 1]]}, "__e": [["Les chances sont faibles, mais c'est une possibilité.", "I-I—I'm sure it isn't, but, uh, um, it might be.", 1]]}, "__e": [["Beaucoup n'en parlent pas, car ils pensent qu'ils vont paraître faibles, mais c'est tout le contraire, selon moi.", "A lot of people don't talk about it because they think that they're going to be weaker, but I think it's totally the opposite.", 1], ["Les chances sont faibles, mais c'est mieux que rien.", "It's not much of a chance, but it's something.", 1], ["Les femmes sont pas faibles, mais c'est notre seule chance.", "Not that women are weak. Just, she's our best shot, - and she happens to be a woman.", 1]]}, "__e": [["Vous êtes trop faibles, mais moi, je peux le faire.", "But I can do it. I can do this.", 1], ["Mes jambes sont encore un peu faibles, mais à part ça je vais bien.", "My legs are still a bit weak but other than that I'm fine.", 1], ["Nous sommes faibles, mais tout comme vous, ce qui veut dire que nous pouvons gérer tout ce que vous essayez de faire.", "We're weak, but so are you. Which means we can handle anything you dish out.", 1]]}, "sont": {"__C": 53, "les": {"__C": 9, "victimes": {"__C": 1, "__e": [["Les plus faibles sont les victimes", "UNDERLINGS SACRIFICE THEMSELVES TO CONTAIN SCANDAL", 1]]}, "proies": {"__C": 4, "des": {"__C": 4, "__e": [["Les faibles sont les proies des plus forts.", "The weak are the prey of the strong.", 1], ["Un monde où les faibles sont les proies des forts.", "A world where the strong preys the weak.", 1], ["Ghost m'a appris à survivre dans un monde cruel... où les faibles sont les proies des riches et puissants, mais aussi à en prendre l'avantage.", "Ghost taught me not only how to survive in the cruel world where the weak are prey for the rich and strong, but also how to get ahead in it.", 1]]}, "__e": [["Les faibles sont les proies des plus forts.", "The weak are the prey of the strong.", 1], ["Un monde où les faibles sont les proies des forts.", "A world where the strong preys the weak.", 1], ["Ghost m'a appris à survivre dans un monde cruel... où les faibles sont les proies des riches et puissants, mais aussi à en prendre l'avantage.", "Ghost taught me not only how to survive in the cruel world where the weak are prey for the rich and strong, but also how to get ahead in it.", 1]]}, "__e": [["Peu importe ce que c'est, une fois que tu dépasses une limite, seuls les faibles sont les mauvais.", "It's been three years now.", 1], ["Les faibles sont les tueurs.", "The weak are the killers that come quietly.", 1], ["Les plus faibles sont les victimes", "UNDERLINGS SACRIFICE THEMSELVES TO CONTAIN SCANDAL", 1]]}, "une": {"__C": 3, "gangrène": {"__C": 2, "pour": {"__C": 2, "__e": [["Les faibles sont une gangrène pour les forts.", "The weak are parasites of the strong.", 1], ["les faibles sont une gangrène pour les forts. et finissent par faire de toi un gentil petit toutou.", "Listen. The weak are parasites of the strong. They dazzle you with words like \"kind friend\" and \"trust,\"", 1]]}, "__e": [["Les faibles sont une gangrène pour les forts.", "The weak are parasites of the strong.", 1], ["les faibles sont une gangrène pour les forts. et finissent par faire de toi un gentil petit toutou.", "Listen. The weak are parasites of the strong. They dazzle you with words like \"kind friend\" and \"trust,\"", 1]]}, "proie": {"__C": 1, "pour": {"__C": 1, "__e": [["Les faibles sont une proie pour les forts.", "It's the law of the jungle.", 1]]}, "__e": [["Les faibles sont une proie pour les forts.", "It's the law of the jungle.", 1]]}, "__e": [["Les faibles sont une gangrène pour les forts.", "The weak are parasites of the strong.", 1], ["les faibles sont une gangrène pour les forts. et finissent par faire de toi un gentil petit toutou.", "Listen. The weak are parasites of the strong. They dazzle you with words like \"kind friend\" and \"trust,\"", 1], ["Les faibles sont une proie pour les forts.", "It's the law of the jungle.", 1]]}, "la": {"__C": 3, "base": {"__C": 1, "d'une": {"__C": 1, "__e": [["Les faibles sont la base d'une nation, les forts prospèrent au-dessus d'eux.", "The weak will become the foundation of the country... and the strong will take their rightful place on top.", 1]]}, "__e": [["Les faibles sont la base d'une nation, les forts prospèrent au-dessus d'eux.", "The weak will become the foundation of the country... and the strong will take their rightful place on top.", 1]]}, "lumière": {"__C": 1, "et": {"__C": 1, "__e": [["Ses points faibles sont la lumière et le noir.", "He's susceptible to light, and sound, too", 1]]}, "__e": [["Ses points faibles sont la lumière et le noir.", "He's susceptible to light, and sound, too", 1]]}, "__e": [["Et vos points faibles sont la cuisine, les ragots et la danse.", "And you're bad at cooking, gossiping, and dancing.", 1], ["Ses points faibles sont la lumière et le noir.", "He's susceptible to light, and sound, too", 1], ["Les faibles sont la nourriture des forts.", "The weak are food for the strong.", 0]]}, "__e": [["FAIBLES SONT NOUS TOUS, ET MOURIR.", "WEAK ARE WE ALL, AND DYING.", 1], ["Les faibles sont ceux qui ont des ennuis.", "The weak are the ones who can't avoid trouble.", 1], ["Les faibles sont la nourriture des forts.", "The weak are food for the strong.", 0]]}, "de": {"__C": 80, "la": {"__C": 8, "croûte": {"__C": 1, "__e": [["L'énergie se concentre dans les zones les plus faibles de la croûte", "The energy concentrates where the crust is weak... or the shattered zone.", 1]]}, "colonie": {"__C": 1, "sont": {"__C": 1, "__e": [["Sous nos pieds, les plus faibles de la colonie sont en train d'être submergés.", "'Below us right now, 'the weak elements of the colony... 'are being washed away.'", 1]]}, "__e": [["Les scientifiques qui étudient les guêpes ont observé un comportement agressif de la part des femelles fortes envers les mâles les plus faibles de la colonie, avec des menaces de piqûres et de déchiquetage.", "Scientists who study wasps have long observed aggressive behavior in stronger females towards the weaker males of the colony including threats of stinging and mauling.", 1], ["Sous nos pieds, les plus faibles de la colonie sont en train d'être submergés.", "'Below us right now, 'the weak elements of the colony... 'are being washed away.'", 1]]}, "__e": [["Pour la plus part, leurs cibles sont les plus faibles de la société: des femmes et des enfants", "For the most part, they target the weakest members of society, women and children.", 1], ["C'est la compétition pour ne pas briser la sécurité, mais pour trouver les points faibles de la sécurité et les résoudre.", "It's not breaking the security... but about finding its weak point and solving it.", 1], ["Vous êtes les plus faibles de la nature, et ça, c'est l'endroit le plus dangereux.", "You boys are nature's least likely to survive. And this is its most dangerous place.", 1]]}, "votre": {"__C": 4, "ennemi": {"__C": 1, "__e": [["Grève lorsque les plus faibles de votre ennemi.", "Strike when your enemy's weakest.", 1]]}, "corps": {"__C": 1, "je": {"__C": 1, "__e": [["Si on rajoute les tissus abîmés de vos reins, les dommages résiduels de votre tissu cérébral, et les conditions généralement faibles de votre corps, je ne peux pas vous recommander d'aller faire de l'héli-ski, M. Wayne.", "Between that and the scar tissue on your kidneys the residual concussive damage to your brain tissue and the general scarred-over quality of your body... - ... I cannot recommend that you go heli-skiing.", 1]]}, "__e": [["Si on rajoute les tissus abîmés de vos reins, les dommages résiduels de votre tissu cérébral, et les conditions généralement faibles de votre corps, je ne peux pas vous recommander d'aller faire de l'héli-ski, M. Wayne.", "Between that and the scar tissue on your kidneys the residual concussive damage to your brain tissue and the general scarred-over quality of your body... - ... I cannot recommend that you go heli-skiing.", 1]]}, "__e": [["Vous voulez tester les points faibles de votre mariage ?", "Want to test your marriage for weak spots?", 1], ["Je vous conseille de trouver les points faibles de votre bande.", "I suggest that you locate the weak spots in your organization now.", 1], ["Je connais tous les points faibles de votre entreprise.", "I know all your company's weaknesses.", 1]]}, "ce": {"__C": 6, "genre": {"__C": 2, "je": {"__C": 1, "__e": [["Il y a beaucoup de créatures faibles de ce genre ... Je me rends compte que j'en suis une !", "If they can't... it's only because they give up!", 1]]}, "__e": [["Vous les gars.Ne dites pas des choses faibles de ce genre", "You guys. Don't say weak things like that.", 1], ["Il y a beaucoup de créatures faibles de ce genre ... Je me rends compte que j'en suis une !", "If they can't... it's only because they give up!", 1]]}, "pays": {"__C": 2, "__e": [["Et on protégera les faibles de ce pays.", "And then, we'll protect Germany's weak.", 1], ["Je souhaitais me battre pour les faibles de ce pays.", "[ARMSTRONG] It can't be. [ARMSTRONG] The only thing I ever wanted to do was protect my fellow countrymen.", 1]]}, "__e": [["Je souhaitais me battre pour les faibles de ce pays.", "[ARMSTRONG] It can't be. [ARMSTRONG] The only thing I ever wanted to do was protect my fellow countrymen.", 1], ["Si vous abandonnez ainsi, en quoi seriez-vous différentes de toutes les femmes faibles de ce monde ?", "Since you give up so easily, is there any difference between you and the weak girls in the world?", 1], ["Oui, mais je connais les points faibles de ce type.", "Yes, but I know how to go after this guy.", 1]]}, "__e": [["Comme je le vois, je peux soit étudier tout ça et trouver tous les points faibles de vos clients. Ou on peut tout recommencer.", "Now, the way I see it, I can either go through these and find all of your clients' weak spots, or... we can call it a draw and start over.", 1], ["Le travail d'un avocat est de se tenir du côté des faibles de notre société.", "It is an attorney's job to stand with the weak.", 1], ["Ok, euh, ce cas est pas pour les faibles de cœur.", "Ok, uh, this case is not for the faint of heart.", 1]]}, "que": {"__C": 106, "toi": {"__C": 14, "comme": {"__C": 1, "tous": {"__C": 1, "__e": [["Tu frappes les plus faibles que toi, comme tous les gringos.", "If you want to fight you'll do... it my way, not the gringos.", 1]]}, "__e": [["Tu frappes les plus faibles que toi, comme tous les gringos.", "If you want to fight you'll do... it my way, not the gringos.", 1]]}, "s'en": {"__C": 1, "sortent": {"__C": 1, "__e": [["De plus faibles que toi s'en sortent sans la bouteille.", "You know, weaker men than you have dealt with tragedy without the booze.", 1]]}, "__e": [["De plus faibles que toi s'en sortent sans la bouteille.", "You know, weaker men than you have dealt with tragedy without the booze.", 1]]}, "__e": [["Et ils sont encore plus faibles que toi.", "And they are even weaker than you.", 1], ["Ils ne sont pas aussi faibles que toi.", "He was not as weak as you.", 1], ["sont des enfants qui sont plus faibles que toi.", "They're less powerful than you.", 1]]}, "les": {"__C": 13, "nanas": {"__C": 2, "__e": [["Les mecs sont plus faibles que les nanas.", "Like I said, guys are the weaker sex.", 1]]}, "machines": {"__C": 2, "__e": [["Et les gens sont plus faibles que les machines.", "And people are weaker than machines.", 1], ["Je veux montrer que les gens ne sont pas plus faibles que les machines.", "I want to show that people aren't weaker than machines.", 1]]}, "__e": [["Les garçons sont plus faibles que les filles à la naissance.", "Indeed, we know that newborn boys - are often weaker than girls.", 1], ["Je veux montrer que les gens ne sont pas plus faibles que les machines.", "I want to show that people aren't weaker than machines.", 1], ["Les femmes sont physiquement plus faibles que les hommes.", "Women are physically weaker than men.", 0]]}, "vous": {"__C": 15, "gagnent": {"__C": 1, "des": {"__C": 1, "__e": [["Des hommes plus faibles que vous gagnent des millions, et retournent travailler!", "Lesser men win millions, go right back to busing tables!", 1]]}, "__e": [["Des hommes plus faibles que vous gagnent des millions, et retournent travailler!", "Lesser men win millions, go right back to busing tables!", 1]]}, "le": {"__C": 3, "pensez": {"__C": 3, "__e": [["Ces quatre bêtes féroces ne sont pas aussi faibles que vous le pensez.", "These four ferocious beasts are not as weak as you think.", 1], ["Les humains ne sont pas aussi faibles... que vous le pensez.", "Humans aren't as weak... as you think.", 1]]}, "__e": [["Ces quatre bêtes féroces ne sont pas aussi faibles que vous le pensez.", "These four ferocious beasts are not as weak as you think.", 1], ["Les humains ne sont pas aussi faibles... que vous le pensez.", "Humans aren't as weak... as you think.", 1]]}, "__e": [["- Je sais que oui, et honnêtement, des gens aussi faibles que vous eh bien, ils ont besoin de protection, pas mépris.", "‐ I know you do, and truthfully, people as weak as you‐‐ well, they need protection, not scorn.", 1], ["Les humains ne sont pas aussi faibles... que vous le pensez.", "Humans aren't as weak... as you think.", 1], ["Vous aimez bien vous en prendre à des plus faibles que vous, à des gens sans défense.", "You like picking on those weaker than you. Defenseless.", 1]]}, "__e": [["C'est quelque chose de très triste. On s'en prend toujours aux plus faibles que nous.", "We have to pick on those who are weaker than us.", 1], ["Il y avait trois femmes, alors on s'est dit : \"Elles sont plus faibles que nous.", "so we thoughtâ¦ they're definitely weaker than us.", 1], ["Les femmes sont physiquement plus faibles que les hommes.", "Women are physically weaker than men.", 0]]}, "__e": [["Tout le monde a des points forts et des points faibles.", "Everyone has good points and bad points.", 0], ["Nous avons gagné haut la main car les autres joueurs étaient faibles.", "We won hands down, because the other players were weak.", 0], ["Je sens que les heures qu'ils ont données sont vraiment trop faibles.", "I feel like the hours they have given are way too low.", 0]]}, "t'enlèvera": {"__C": 72, "à": {"__C": 8, "moi": {"__C": 8, "pas": {"__C": 1, "même": {"__C": 1, "__e": [["Personne ne t'enlèvera à moi, pas même Vitus, pas même ton père.", "No one shall take you from me, not even Vitus, not even your father.", 1]]}, "__e": [["Personne ne t'enlèvera à moi, pas même Vitus, pas même ton père.", "No one shall take you from me, not even Vitus, not even your father.", 1]]}, "__e": [["Linglong, tu peux rejeter mon amour, mais personne ne t'enlèvera à moi.", "Linglong! Accept my marriage joss stick. No one...", 1], ["Ce qui est fait est fait et personne ne t'enlèvera à moi", "What's done is done, you're mine now and no man can take you away from me", 1], ["Alors, j'ai du mal à croire que je ne vais pas... que personne ne t'enlèvera à moi.", "So it's hard for me to believe I'm not gonna... ... well,thatsomeoneelseisn't gonna take you away.", 1]]}, "__e": [["Linglong, tu peux rejeter mon amour, mais personne ne t'enlèvera à moi.", "Linglong! Accept my marriage joss stick. No one...", 1], ["Ce qui est fait est fait et personne ne t'enlèvera à moi", "What's done is done, you're mine now and no man can take you away from me", 1], ["Alors, j'ai du mal à croire que je ne vais pas... que personne ne t'enlèvera à moi.", "So it's hard for me to believe I'm not gonna... ... well,thatsomeoneelseisn't gonna take you away.", 1]]}, "jamais": {"__C": 5, "rien": {"__C": 1, "__e": [["Irène ne t'enlèvera jamais rien.", "Irène will never take anything from you.", 1]]}, "à": {"__C": 1, "moi": {"__C": 1, "__e": [["Personne ne t'enlèvera jamais à moi.", "Nobody's ever gonna take you away from me.", 1]]}, "__e": [["Personne ne t'enlèvera jamais à moi.", "Nobody's ever gonna take you away from me.", 1]]}, "callie": {"__C": 1, "__e": [["On ne t'enlèvera jamais Callie.", "We would never take Callie away from you.", 1]]}, "__e": [["Wayne ne t'enlèvera jamais Billy.", "Wayne will never take Billy from you, Amy.", 1], ["Personne ne t'enlèvera jamais à moi.", "Nobody's ever gonna take you away from me.", 1], ["Un connard comme Sergio ne t'enlèvera jamais ta confiance en toi.", "It should take a lot more than one shitty little Sergio to steal your confidence.", 1]]}, "les": {"__C": 4, "bandages": {"__C": 1, "demain": {"__C": 1, "__e": [["James, on t'enlèvera les bandages demain.", "James, I'll order the bandages removed tomorrow.", 1]]}, "__e": [["James, on t'enlèvera les bandages demain.", "James, I'll order the bandages removed tomorrow.", 1]]}, "poussières": {"__C": 1, "même": {"__C": 1, "si": {"__C": 1, "__e": [["Si tu tombes, Ji Nu t'enlèvera les poussières, même si ce sont tes genoux ?", "If you fall, will Ji Nu dust you off, even if it's your knees?", 1]]}, "__e": [["Si tu tombes, Ji Nu t'enlèvera les poussières, même si ce sont tes genoux ?", "If you fall, will Ji Nu dust you off, even if it's your knees?", 1]]}, "__e": [["Si tu tombes, Ji Nu t'enlèvera les poussières, même si ce sont tes genoux ?", "If you fall, will Ji Nu dust you off, even if it's your knees?", 1]]}, "oignons": {"__C": 1, "toi-même": {"__C": 1, "__e": [["T'enlèvera les oignons toi-même.", "Pick the onions out yourself.", 1]]}, "__e": [["T'enlèvera les oignons toi-même.", "Pick the onions out yourself.", 1]]}, "__e": [["Et si t'as une amygdalite, on t'enlèvera les amygdales, mais devine quoi.", "And if you get tonsillitis, then they take out your tonsils, but guess what?", 1], ["James, on t'enlèvera les bandages demain.", "James, I'll order the bandages removed tomorrow.", 1], ["Si tu tombes, Ji Nu t'enlèvera les poussières, même si ce sont tes genoux ?", "If you fall, will Ji Nu dust you off, even if it's your knees?", 1]]}, "ce": {"__C": 5, "rôle": {"__C": 1, "__e": [["Ne t'inquiétes pas, personne ne t'enlèvera ce rôle.", "Don't worry, nobody will take away this role from you.", 1]]}, "bébé": {"__C": 1, "__e": [["Personne ne t'enlèvera ce bébé.", "Claire, no one is going to take this baby away from you.", 1]]}, "que": {"__C": 2, "tu": {"__C": 2, "es": {"__C": 1, "__e": [["Personne ne t'enlèvera ce que tu es.", "No one can take away who you are.", 1]]}, "as": {"__C": 1, "__e": [["Et personne ne t'enlèvera ce que tu as à l'intérieur.", "And nobody... Nobody will take what you have inside.", 1]]}, "__e": [["Personne ne t'enlèvera ce que tu es.", "No one can take away who you are.", 1], ["Et personne ne t'enlèvera ce que tu as à l'intérieur.", "And nobody... Nobody will take what you have inside.", 1]]}, "__e": [["Personne ne t'enlèvera ce que tu es.", "No one can take away who you are.", 1], ["Et personne ne t'enlèvera ce que tu as à l'intérieur.", "And nobody... Nobody will take what you have inside.", 1]]}, "__e": [["Dès que Chas arrive, on t'enlèvera ce truc.", "As soon as Chas gets here, we'll get that thing out of you.", 1], ["Personne ne t'enlèvera ce que tu es.", "No one can take away who you are.", 1], ["Et personne ne t'enlèvera ce que tu as à l'intérieur.", "And nobody... Nobody will take what you have inside.", 1]]}, "ça": {"__C": 5, "avant": {"__C": 1, "les": {"__C": 1, "playoffs": {"__C": 1, "__e": [["Je sais que c'est dur, mais on t'enlèvera ça avant les Playoffs.", "Listen, I know it looks grim, but we'll have that thing off by the Playoffs.", 1]]}, "__e": [["Je sais que c'est dur, mais on t'enlèvera ça avant les Playoffs.", "Listen, I know it looks grim, but we'll have that thing off by the Playoffs.", 1]]}, "__e": [["Je sais que c'est dur, mais on t'enlèvera ça avant les Playoffs.", "Listen, I know it looks grim, but we'll have that thing off by the Playoffs.", 1]]}, "__e": [["C'est un plus, pour toi. Personne t'enlèvera ça.", "That French is yours, that's a part of you, no one can take that away.", 1], ["Je sais que c'est dur, mais on t'enlèvera ça avant les Playoffs.", "Listen, I know it looks grim, but we'll have that thing off by the Playoffs.", 1], ["Je ne veux pas être celui qui t'enlèvera ça.", "I don't want to be the one to take you away from that.", 1]]}, "pas": {"__C": 5, "lia": {"__C": 1, "__e": [["Il ne t'enlèvera pas Lia.", "He's not gonna take her from you.", 1]]}, "cette": {"__C": 1, "douceur": {"__C": 1, "__e": [["\"J'espère que le monde ne t'enlèvera pas cette douceur.\"", "I hope the world doesn't knock that sweetness out of you.", 1]]}, "__e": [["\"J'espère que le monde ne t'enlèvera pas cette douceur.\"", "I hope the world doesn't knock that sweetness out of you.", 1]]}, "ta": {"__C": 1, "femme": {"__C": 1, "__e": [["Il ne t'enlèvera pas ta femme.", "He won't fight with you for a woman.", 1]]}, "__e": [["Il ne t'enlèvera pas ta femme.", "He won't fight with you for a woman.", 1]]}, "__e": [["Il ne t'enlèvera pas ta femme.", "He won't fight with you for a woman.", 1], ["J'espère qu'on ne t'enlèvera pas ton prochain sujet.", "I hope your next feature won't be snatched away.", 1], ["\"J'espère que le monde ne t'enlèvera pas cette douceur.\"", "I hope the world doesn't knock that sweetness out of you.", 1]]}, "__e": [["Elena, tu a quatre enfants en santé que tu a eu facilement et que personne ne t'enlèvera !", "Elena, you have four healthy children that came to you easily that no one can ever take away, okay?", 1], ["Alors, j'ai du mal à croire que je ne vais pas... que personne ne t'enlèvera à moi.", "So it's hard for me to believe I'm not gonna... ... well,thatsomeoneelseisn't gonna take you away.", 1], ["non on ne meurt pas de mal de dents je ne peux plus rester dans ce bon de trou à rats il faut que je descende et qu'on me retire ca d'abord et si tu te fais voler en bas c'est pas une dent qu'on t'enlèvera c'est la tête", "I can't take it anymore, this tooth ache is making me nuts. It won't kill you. I don't want to end in this cellar.", 1]]}, "microscopiques": {"__C": 270, "de": {"__C": 23, "etc": {"__C": 1}, "divers": {"__C": 1, "types": {"__C": 1, "de": {"__C": 1, "__e": [["Un missionnaire les a peintes, ce sont des reproduction de lames microscopiques de divers types de bactéries et de protozoaires.", "They were painted by a missionary. He copied the microscopic slides of various types of bacteria and protozoa.", 1]]}, "__e": [["Un missionnaire les a peintes, ce sont des reproduction de lames microscopiques de divers types de bactéries et de protozoaires.", "They were painted by a missionary. He copied the microscopic slides of various types of bacteria and protozoa.", 1]]}, "__e": [["Un missionnaire les a peintes, ce sont des reproduction de lames microscopiques de divers types de bactéries et de protozoaires.", "They were painted by a missionary. He copied the microscopic slides of various types of bacteria and protozoa.", 1]]}, "sang": {"__C": 2, "et": {"__C": 1, "de": {"__C": 1, "__e": [["En égratignant son cou, il a laissé des traces microscopiques de sang et de peau. Suffisamment pour t'identifier.", "When it scratched her neck, it left microscopic traces of blood and skin, enough to positively identify you.", 1]]}, "__e": [["En égratignant son cou, il a laissé des traces microscopiques de sang et de peau. Suffisamment pour t'identifier.", "When it scratched her neck, it left microscopic traces of blood and skin, enough to positively identify you.", 1]]}, "de": {"__C": 1, "quelqu'un": {"__C": 1, "__e": [["J'ai trouvées des taches microscopiques de sang de quelqu'un d'autre sur ce cadre.", "I found microscopic specks of someone else's blood on that frame.", 1]]}, "__e": [["J'ai trouvées des taches microscopiques de sang de quelqu'un d'autre sur ce cadre.", "I found microscopic specks of someone else's blood on that frame.", 1]]}, "__e": [["En égratignant son cou, il a laissé des traces microscopiques de sang et de peau. Suffisamment pour t'identifier.", "When it scratched her neck, it left microscopic traces of blood and skin, enough to positively identify you.", 1], ["J'ai trouvées des taches microscopiques de sang de quelqu'un d'autre sur ce cadre.", "I found microscopic specks of someone else's blood on that frame.", 1]]}, "__e": [["J'ai trouvées des taches microscopiques de sang de quelqu'un d'autre sur ce cadre.", "I found microscopic specks of someone else's blood on that frame.", 1], ["Oui, mais ce n'est pas grave, parce que la pierre contient des particules microscopiques de diamants, ce qui veut dire... des scies...", "Yes, but do not despair, because the stone contained microscopic particles of diamonds, which means... Saws.", 1], ["Les micro-plastiques sont des particules microscopiques de débris de plastiques qui polluent les océans.", "Microplastics are microscopic particles of plastic debris that pollute the oceans.", 0]]}, "sur": {"__C": 9, "la": {"__C": 1, "race": {"__C": 1, "humaine": {"__C": 1, "__e": [["Quelques germes se relèveront des décombres en agitant de microscopiques drapeaux pour fêter la victoire et en versant quelques larmes microscopiques sur la race humaine.", "A few germs will rise up out of the rubble and wave microscopic flags of victory and shed a few microscopic tears for the race of men.", 1]]}, "__e": [["Quelques germes se relèveront des décombres en agitant de microscopiques drapeaux pour fêter la victoire et en versant quelques larmes microscopiques sur la race humaine.", "A few germs will rise up out of the rubble and wave microscopic flags of victory and shed a few microscopic tears for the race of men.", 1]]}, "__e": [["Quelques germes se relèveront des décombres en agitant de microscopiques drapeaux pour fêter la victoire et en versant quelques larmes microscopiques sur la race humaine.", "A few germs will rise up out of the rubble and wave microscopic flags of victory and shed a few microscopic tears for the race of men.", 1]]}, "le": {"__C": 4, "foie": {"__C": 1, "__e": [["\"ll y avait des fibres de tissu microscopiques sur le foie.\"", "Microscopic threads of fabric were found embedded in the liver.", 1]]}, "corps": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai des traces microscopiques sur le corps de la seconde victime, J. Fazotti.", "I found microscopic trace on the body of your second victim, Jennifer Fazotti.", 1]]}, "__e": [["J'ai des traces microscopiques sur le corps de la seconde victime, J. Fazotti.", "I found microscopic trace on the body of your second victim, Jennifer Fazotti.", 1]]}, "__e": [["\"ll y avait des fibres de tissu microscopiques sur le foie.\"", "Microscopic threads of fabric were found embedded in the liver.", 1], ["Sauf qu'une des deux a des bestioles microscopiques sur le pénis et les testicules.", "Except one of them has microscopic dust mites all over his penis and testicles.", 1], ["Tous les sons qui étaient dans la pièce ont laissé des traces microscopiques sur le verre.", "Which means that any sound that was in this room... would have left microscopic impressions in the glass.", 1]]}, "les": {"__C": 3, "os": {"__C": 1, "__e": [["Le légiste a trouvé des marques d'outils microscopiques sur les os.", "M.E.Found microscopic tool marks on the bone.", 1]]}, "matières": {"__C": 1, "sombres": {"__C": 1, "__e": [["Je fais cette nouvelle méthode qui détecte les particules métalliques microscopiques sur les matières sombres.", "I'm using a new method that detects microscopic metal particles on dark surfaces.", 1]]}, "__e": [["Je fais cette nouvelle méthode qui détecte les particules métalliques microscopiques sur les matières sombres.", "I'm using a new method that detects microscopic metal particles on dark surfaces.", 1]]}, "__e": [["Des tumeurs microscopiques sur les nerfs ?", "Microscopic tumors forming on the nerve sheath? Possible, but there'd have been some evidence of Schwann cell growth around his colon. Mm.", 1], ["Je fais cette nouvelle méthode qui détecte les particules métalliques microscopiques sur les matières sombres.", "I'm using a new method that detects microscopic metal particles on dark surfaces.", 1], ["Le légiste a trouvé des marques d'outils microscopiques sur les os.", "M.E.Found microscopic tool marks on the bone.", 1]]}, "__e": [["\"ll y avait des fibres de tissu microscopiques sur le foie.\"", "Microscopic threads of fabric were found embedded in the liver.", 1], ["Sauf qu'une des deux a des bestioles microscopiques sur le pénis et les testicules.", "Except one of them has microscopic dust mites all over his penis and testicles.", 1], ["Tous les sons qui étaient dans la pièce ont laissé des traces microscopiques sur le verre.", "Which means that any sound that was in this room... would have left microscopic impressions in the glass.", 1]]}, "qui": {"__C": 19, "se": {"__C": 2, "nourrissent": {"__C": 1, "de": {"__C": 1, "__e": [["Je suis sûre qu'il grouille de champignons et de bestioles microscopiques qui se nourrissent de chair humaine, mais elle l'aimait.", "I'm sure it's teeming with fungus and microscopic bugs that feed on flakes of human skin, but she was fond of it.", 1]]}, "__e": [["Je suis sûre qu'il grouille de champignons et de bestioles microscopiques qui se nourrissent de chair humaine, mais elle l'aimait.", "I'm sure it's teeming with fungus and microscopic bugs that feed on flakes of human skin, but she was fond of it.", 1]]}, "répandent": {"__C": 1, "dans": {"__C": 1, "__e": [["Il peut y avoir des dizaines de kilomètres de ces champignons microscopiques qui se répandent dans le sol.", "They are among the only land animals that communicate with light of their own making.", 1]]}, "__e": [["Il peut y avoir des dizaines de kilomètres de ces champignons microscopiques qui se répandent dans le sol.", "They are among the only land animals that communicate with light of their own making.", 1]]}, "__e": [["Je suis sûre qu'il grouille de champignons et de bestioles microscopiques qui se nourrissent de chair humaine, mais elle l'aimait.", "I'm sure it's teeming with fungus and microscopic bugs that feed on flakes of human skin, but she was fond of it.", 1], ["Il peut y avoir des dizaines de kilomètres de ces champignons microscopiques qui se répandent dans le sol.", "They are among the only land animals that communicate with light of their own making.", 1]]}, "ont": {"__C": 2, "des": {"__C": 1, "crochets": {"__C": 1, "__e": [["Ça s'accroche à l'aide de ces trucs microscopiques qui ont des crochets.", "It sticks using these microscopic little hooky things.", 1]]}, "__e": [["Ça s'accroche à l'aide de ces trucs microscopiques qui ont des crochets.", "It sticks using these microscopic little hooky things.", 1]]}, "habité": {"__C": 1, "l'univers": {"__C": 1, "__e": [["Ils ressemblent en effet aux aliens microscopiques qui ont habité l'univers en étant piégés dans des débris...", "They do look like microscopic alien life-forms that inhabited the universe by getting trapped in debris...", 1]]}, "__e": [["Ils ressemblent en effet aux aliens microscopiques qui ont habité l'univers en étant piégés dans des débris...", "They do look like microscopic alien life-forms that inhabited the universe by getting trapped in debris...", 1]]}, "__e": [["Ça s'accroche à l'aide de ces trucs microscopiques qui ont des crochets.", "It sticks using these microscopic little hooky things.", 1], ["Ils ressemblent en effet aux aliens microscopiques qui ont habité l'univers en étant piégés dans des débris...", "They do look like microscopic alien life-forms that inhabited the universe by getting trapped in debris...", 1]]}, "vivent": {"__C": 2, "dans": {"__C": 2, "les": {"__C": 1, "__e": [["Des plantes microscopiques qui vivent dans les tissus des coraux leur confèrent leur couleur et la plupart de leurs nutriments.", "Microscopic plants that live within the tissues of the corals give them both their color and most of their nourishment.", 1]]}, "ses": {"__C": 1, "__e": [["La clé, c'est la relation entre le corail et les algues microscopiques qui vivent dans ses tissus.", "The key is the relationship between coral and the microscopic algae that live in their tissues.", 1]]}, "__e": [["Des plantes microscopiques qui vivent dans les tissus des coraux leur confèrent leur couleur et la plupart de leurs nutriments.", "Microscopic plants that live within the tissues of the corals give them both their color and most of their nourishment.", 1], ["La clé, c'est la relation entre le corail et les algues microscopiques qui vivent dans ses tissus.", "The key is the relationship between coral and the microscopic algae that live in their tissues.", 1]]}, "__e": [["Des plantes microscopiques qui vivent dans les tissus des coraux leur confèrent leur couleur et la plupart de leurs nutriments.", "Microscopic plants that live within the tissues of the corals give them both their color and most of their nourishment.", 1], ["La clé, c'est la relation entre le corail et les algues microscopiques qui vivent dans ses tissus.", "The key is the relationship between coral and the microscopic algae that live in their tissues.", 1]]}, "__e": [["Il peut y avoir des dizaines de kilomètres de ces champignons microscopiques qui se répandent dans le sol.", "They are among the only land animals that communicate with light of their own making.", 1], ["Maintenant, si un son ou une... voix... provient de cette pièce, ça va générer des courants d'air microscopiques qui vont déplacer les objets.", "Now, if a sound or a voice originates in that room, it's going to create microscopic air drafts that will move the objects.", 1], ["Ils ont trouvé un couteau dans une décharge qui est du même type et du même style que le lot qu'elle possédait, et il y avait des taches microscopiques qui correspondent à son très commun groupe sanguin, oui.", "They found a knife in that dump that happens to be the same brand and style as the set she owned, and there were microscopic traces that match her very common blood type, yes.", 1]]}, "et": {"__C": 7, "nous": {"__C": 1, "avons": {"__C": 1, "récolté": {"__C": 1, "__e": [["Nous avons soumis ce gant à des analyses microscopiques ...et nous avons récolté de nombreuses informations.", "We have subjected this glove to a thorough microscopic examination, and have managed to come up with a few interesting facts.", 1]]}, "__e": [["Nous avons soumis ce gant à des analyses microscopiques ...et nous avons récolté de nombreuses informations.", "We have subjected this glove to a thorough microscopic examination, and have managed to come up with a few interesting facts.", 1]]}, "__e": [["Nous avons soumis ce gant à des analyses microscopiques ...et nous avons récolté de nombreuses informations.", "We have subjected this glove to a thorough microscopic examination, and have managed to come up with a few interesting facts.", 1]]}, "mortels": {"__C": 1, "__e": [["Ce sont des termites africains microscopiques et mortels.", "They are deadly African microscopic termites.", 1]]}, "les": {"__C": 1, "les": {"__C": 1, "z": {"__C": 1}}, "__e": [["Higgs, les dimensions enroulées, la supersymétrie, les trous noirs microscopiques, et les macroscopiques, les bosons Z', tout ce que vous voulez, la physique dont les théoriciens ne peuvent que rêver,", "Higgs, extra dimensions, supersymmetry, microscopic black holes, macroscopic black holes, Z-primes, you name it, the physics that the theorists only dream of is ours to discover.", 1]]}, "__e": [["Ce sont des termites africains microscopiques et mortels.", "They are deadly African microscopic termites.", 1], ["Ce sont de microscopiques et désagréables particules de poussière.", "It's very, very microscopicly small nasty dust particles.", 1], ["Nous avons soumis ce gant à des analyses microscopiques ...et nous avons récolté de nombreuses informations.", "We have subjected this glove to a thorough microscopic examination, and have managed to come up with a few interesting facts.", 1]]}, "dans": {"__C": 18, "l'air": {"__C": 3, "m'ont": {"__C": 1, "__e": [["Les robots microscopiques dans l'air m'ont réssucité.", "The microscopic robots in the air magically resurrected me.", 1]]}, "__e": [["Les robots microscopiques dans l'air m'ont réssucité.", "The microscopic robots in the air magically resurrected me.", 1], ["Même si on l'isole dans la Salle d'Embarquement, ce n'est qu'une question de temps avant que la zone infectée s'ouvre et répande des spores microscopiques dans l'air.", "Even if we were to manage to move him from the Gate Room into quarantine, it's just a matter of time before the infected area would burst open and release microscopic spores into the ship's air.", 1], ["Quand il se reproduit, il jettera des millions de spores microscopiques dans l'air.", "When it reproduces, it will cast millions of microscopic spores into the air.", 1]]}, "le": {"__C": 6, "métal": {"__C": 1, "__e": [["Il y a des failles microscopiques dans le métal.", "There are submicron fractures in the metal casing.", 1]]}, "sang": {"__C": 2, "appelées": {"__C": 2, "__e": [["Ça, ce sont seulement des bactéries microscopiques dans le sang... appelées des midichloriens.", "Well, that's just microscopic bacteria in your bloodstream... called midichlorians.", 1]]}, "__e": [["Ça, ce sont seulement des bactéries microscopiques dans le sang... appelées des midichloriens.", "Well, that's just microscopic bacteria in your bloodstream... called midichlorians.", 1]]}, "__e": [["Jetez ces vermines microscopiques dans le donjon. Qu'elles y grossissent. Donnez à M. Neutron la suite présidentielle.", "Guards, throw these minuscule vermin into the dungeon until they're of worthier size, and give mr neutron the presidential suite.", 1], ["Il y a des failles microscopiques dans le métal.", "There are submicron fractures in the metal casing.", 1], ["Nous serons en mesure de localiser les fissures les plus microscopiques dans le cœur du réacteur.", "We'll be able to locate the most microscopic cracks in the reactor core.", 1]]}, "les": {"__C": 5, "sacs-poubelle": {"__C": 1, "__e": [["Masuka en a trouvé de microscopiques dans les sacs-poubelle.", "MASUKA FOUND MICROSCOPIC ALGAE INSIDE THE GARBAGE BAGS WITH THE BODIES.", 1]]}, "sacs": {"__C": 1, "avec": {"__C": 1, "__e": [["Masuka a trouvé des algues microscopiques dans les sacs avec les corps.", "It's all about the rocks, baby. The rocks?", 1]]}, "__e": [["Masuka a trouvé des algues microscopiques dans les sacs avec les corps.", "It's all about the rocks, baby. The rocks?", 1]]}, "__e": [["Masuka a trouvé des algues microscopiques dans les sacs avec les corps.", "It's all about the rocks, baby. The rocks?", 1], ["Le diabète de type 2 est causé par l'accumulation de minuscules particules de graisse microscopiques dans les cellules musculaires, et ce qui se passe est comme la graisse s'accumule dans la cellule, l'insuline ne peut plus amener le glucose à l'intérieur.", "\"No, you're gonna be on insulin the rest of your life.\" I was very upset, I was actually quite pissed off, because I'd seen what this had done to my family and now here I was.", 1], ["J'ai cherché des traces microscopiques dans les fragments du crâne.", "I checked out the skull fragments for microscopic traces.", 1]]}, "__e": [["On a trouvé un réseau de fils microscopiques dans leur peau.", "Okay,well,we found a network of microscopic wires in the victim's skin.", 1], ["Sinon, on ne le trouve aujourd'hui que sous forme de déchets microscopiques dans la sauce tomate.", "Else it is today only found as microscopically small rubbish in tomato sauce.", 1], ["Et puis tu réalises que tu as peut-être mis tes trucs nucléaires microscopiques dans ta poche de derrière.", "And then it occurs to you that maybe you put your microscopic nuclear things in your back pocket.", 1]]}, "des": {"__C": 7, "lames": {"__C": 1, "en": {"__C": 1, "35": {"__C": 1, "__e": [["Préparez une projection des coupes microscopiques des lames en 35 mm.", "Then you can set up the, uh, projection microscope and make 35-millimeter slides of the gross pathology specimens.", 1]]}, "__e": [["Préparez une projection des coupes microscopiques des lames en 35 mm.", "Then you can set up the, uh, projection microscope and make 35-millimeter slides of the gross pathology specimens.", 1]]}, "__e": [["Préparez une projection des coupes microscopiques des lames en 35 mm.", "Then you can set up the, uh, projection microscope and make 35-millimeter slides of the gross pathology specimens.", 1]]}, "germes": {"__C": 1, "qui": {"__C": 1, "se": {"__C": 1, "__e": [["Les rusticles sont des bactéries, des organismes microscopiques, des germes qui se nourrissent de l'acier et de l'intérieur du bateau.", "Rusticles are bacteria... microscopic organisms, bugs... that are actually eating the steel and the insides of the ship.", 1]]}, "__e": [["Les rusticles sont des bactéries, des organismes microscopiques, des germes qui se nourrissent de l'acier et de l'intérieur du bateau.", "Rusticles are bacteria... microscopic organisms, bugs... that are actually eating the steel and the insides of the ship.", 1]]}, "__e": [["Les rusticles sont des bactéries, des organismes microscopiques, des germes qui se nourrissent de l'acier et de l'intérieur du bateau.", "Rusticles are bacteria... microscopic organisms, bugs... that are actually eating the steel and the insides of the ship.", 1]]}, "fentes": {"__C": 1, "__e": [["- Des fissures microscopiques, des fentes.", "- Microscopic fissures, like cracks.", 1]]}, "__e": [["Les rusticles sont des bactéries, des organismes microscopiques, des germes qui se nourrissent de l'acier et de l'intérieur du bateau.", "Rusticles are bacteria... microscopic organisms, bugs... that are actually eating the steel and the insides of the ship.", 1], ["Ces images représentent des plaques de débris microscopiques, des bouts de nerfs emmêlés contenant une protéine appelée tau.", "These images here are basically microscopic plaques of debris, tangles of nerve endings containing a protein called T.", 1], ["Préparez une projection des coupes microscopiques des lames en 35 mm.", "Then you can set up the, uh, projection microscope and make 35-millimeter slides of the gross pathology specimens.", 1]]}, "__e": [["Ils ont trouvé un couteau dans une décharge qui est du même type et du même style que le lot qu'elle possédait, et il y avait des taches microscopiques qui correspondent à son très commun groupe sanguin, oui.", "They found a knife in that dump that happens to be the same brand and style as the set she owned, and there were microscopic traces that match her very common blood type, yes.", 1], ["Les micro-plastiques sont des particules microscopiques de débris de plastiques qui polluent les océans.", "Microplastics are microscopic particles of plastic debris that pollute the oceans.", 0], ["En considérant les objets microscopiques comme de « petites billes », les physiciens imaginent des modèles mathématiques dans lesquels ils sont intégrés et traités comme s'ils étaient réels.", "By visualizing microscopic objects as \"tiny green marbles,\" physicists imagine mathematical models in which those microscopic objects are embedded, being treated as if they were real.", 0]]}, "chauffer": {"__C": 3299, "de": {"__C": 133, "l'eau": {"__C": 110, "et": {"__C": 5, "je": {"__C": 1, "__e": [["Je fais chauffer de l'eau et je vous en prépare un.", "It's an old remedy for stomachache. - Yeah.", 1]]}, "ils": {"__C": 1, "__e": [["Ils y ont mis à chauffer de l'eau et ils ont fait des nouilles de riz.", "They heated up a pan of water on that and made some rice noodles", 1]]}, "__e": [["Je vais faire chauffer de l'eau, et préparer un thé.", "I'm going to put the kettle on, and, um... And then we'll have some tea.", 1], ["Ils y ont mis à chauffer de l'eau et ils ont fait des nouilles de riz.", "They heated up a pan of water on that and made some rice noodles", 1], ["Je fais chauffer de l'eau et je vous en prépare un.", "It's an old remedy for stomachache. - Yeah.", 1]]}, "pour": {"__C": 7, "ton": {"__C": 2, "__e": [["Lève-toi et va faire chauffer de l'eau pour ton oncle Pat qui est soûl.", "Get up and put the kettle on for your poor Uncle Pat... that fell down the worse for drink.", 1], ["Je pourrai descendre et... chauffer de l'eau pour ton bain.", "I could go downstairs and... warm some water for a bath for you.", 1]]}, "une": {"__C": 2, "__e": [["-Je m'apprêtais à te faire chauffer de l'eau pour une tisane, tu t'étais endormie.", "I was about to heat you water for herbal tea and you'd fallen asleep.", 1], ["Pourquoi je ferais pas chauffer de l'eau pour une bonne tasse de thé ?", "I tell you what. Why don't I put the kettle on, make us both a nice cup of tea?", 1]]}, "__e": [["Je fais chauffer de l'eau pour votre bain de pieds.", "I'll heat some water for your foot bath.", 1], ["Viens, j'ai fait chauffer de l'eau pour toi.", "Come, I've made some hot water for you.", 1], ["Pourquoi je ferais pas chauffer de l'eau pour une bonne tasse de thé ?", "I tell you what. Why don't I put the kettle on, make us both a nice cup of tea?", 1]]}, "__e": [["Je fais chauffer de l'eau et je vous en prépare un.", "It's an old remedy for stomachache. - Yeah.", 1], ["Ils ne peuvent pas mettre un pot sur le feu pour chauffer de l'eau.", "They can't put a pot on the fire to heat water.", 1], ["Si tu ne veux pas aller à l'hôpital, je vais te faire chauffer de l'eau.", "If you don't want to go to the hospital, I'll put the kettle on.", 1]]}, "la": {"__C": 7, "soupe": {"__C": 4, "pour": {"__C": 1, "__e": [["Patmore de chauffer de la soupe pour ceux qui ont aidés aux recherches.", "Patmore to heat up some soup for the searchers.", 1]]}, "aux": {"__C": 1, "__e": [["Je vais vous faire chauffer de la soupe aux algues.", "I'll heat up some seaweed soup for you.", 1]]}, "__e": [["Patmore de chauffer de la soupe pour ceux qui ont aidés aux recherches.", "Patmore to heat up some soup for the searchers.", 1], ["Je vais vous faire chauffer de la soupe aux algues.", "I'll heat up some seaweed soup for you.", 1], ["Je vais te faire chauffer de la soupe.", "I'll warm some soup for you.", 1]]}, "poudre": {"__C": 1, "d'aluminium": {"__C": 1, "__e": [["On fait chauffer de la poudre d'aluminium et de l'oxyde de fer.", "Mix aluminum powder with iron oxide, add a little heat.", 1]]}, "__e": [["On fait chauffer de la poudre d'aluminium et de l'oxyde de fer.", "Mix aluminum powder with iron oxide, add a little heat.", 1]]}, "__e": [["- J'ai fait chauffer de la...", "- I heated some-", 1], ["Je vais te faire chauffer de la soupe.", "I'll warm some soup for you.", 1], ["Fais chauffer de la nourriture pour moi Je meurs de faim", "Heat up some food for me I'm starving", 1]]}, "chauffer": {"__C": 4, "chauffer": {"__C": 4, "♫": {"__C": 4, "__e": [["♫ Mon corps est en train de chauffer, de chauffer, chauffer ♫", "♫ My body is heating, heating, heating up ♫", 1]]}, "__e": [["♫ Mon corps est en train de chauffer, de chauffer, chauffer ♫", "♫ My body is heating, heating, heating up ♫", 1]]}, "__e": [["♫ Mon corps est en train de chauffer, de chauffer, chauffer ♫", "♫ My body is heating, heating, heating up ♫", 1]]}, "__e": [["Ils ne peuvent pas mettre un pot sur le feu pour chauffer de l'eau.", "They can't put a pot on the fire to heat water.", 1], ["- Ce n'est pas facile d'être le chauffer de mon frère.", "Being my brother's chauffeur isn't an easy ask.", 1], ["Si tu ne veux pas aller à l'hôpital, je vais te faire chauffer de l'eau.", "If you don't want to go to the hospital, I'll put the kettle on.", 1]]}, "les": {"__C": 126, "moteurs": {"__C": 14, "de": {"__C": 1, "leurs": {"__C": 1, "__e": [["Ils doivent faire chauffer les moteurs de leurs tanks.", "Must be warming up their tank engines.", 1]]}, "__e": [["Ils doivent faire chauffer les moteurs de leurs tanks.", "Must be warming up their tank engines.", 1]]}, "jusqu'à": {"__C": 1, "explosion": {"__C": 1, "__e": [["Faites chauffer les moteurs jusqu'à explosion", "Run the engine until it explodes!", 1]]}, "__e": [["Faites chauffer les moteurs jusqu'à explosion", "Run the engine until it explodes!", 1]]}, "__e": [["Allons faire chauffer les moteurs.", "I wanna get going. Go warm the engines up.", 1], ["On fait chauffer les moteurs.", "We'll let the engines warm up a bit.", 1], ["Cinq minutes pour chauffer les moteurs avant de décoller.", "Five-minute warm-up before takeoff.", 1]]}, "oreilles": {"__C": 13, "avec": {"__C": 1, "ce": {"__C": 1, "__e": [["Ils vont vous chauffer les oreilles avec ce cabinet médical !", "They'll give you hell because of that doctor.", 1]]}, "__e": [["Ils vont vous chauffer les oreilles avec ce cabinet médical !", "They'll give you hell because of that doctor.", 1]]}, "tu": {"__C": 1, "verras": {"__C": 1, "__e": [["Tous ces cow-boys commencent à me chauffer les oreilles tu verras, qu'ils finiront tous en taule.", "These cowboys are starting to annoy me. You'll see. They'll all end up in the slammer.", 1]]}, "__e": [["Tous ces cow-boys commencent à me chauffer les oreilles tu verras, qu'ils finiront tous en taule.", "These cowboys are starting to annoy me. You'll see. They'll all end up in the slammer.", 1]]}, "__e": [["Ne commence pas à me chauffer les oreilles.", "OH, DON'T PUT YOUR TWIST ON IT, OKAY?", 1], ["Dans pas longtemps... dans pas longtemps, la cour va leur envoyer un thérapeute qui va leur chauffer les oreilles.", "As you should be. Pretty soon, some court-appointed therapist is gonna be white knuckling with those two kids.", 1], ["Il a jusqu'à demain matin pour se présenter. Le major va lui chauffer les oreilles !", "If he hasn't reported back to the commander by tomorrow morning, he'll be in hot water.", 1]]}, "pneus": {"__C": 5, "et": {"__C": 1, "mettre": {"__C": 1, "__e": [["Faites chauffer les pneus et mettre le feu.", "Let's kick the tires and light the fires.", 1]]}, "__e": [["Faites chauffer les pneus et mettre le feu.", "Let's kick the tires and light the fires.", 1], ["Maintenant vous pouvez chauffer les pneus et allumer vos lumières et faites-moi savoir quand vous serez parti depuis 20 mn.", "And let me know when you're 20 minutes out. We'll be here.", 1]]}, "sur": {"__C": 1, "notre": {"__C": 1, "__e": [["Faisons chauffer les pneus sur NOTRE affaire.", "Let's go kick the tires on our case.", 1]]}, "__e": [["Faisons chauffer les pneus sur NOTRE affaire.", "Let's go kick the tires on our case.", 1]]}, "__e": [["Faites chauffer les pneus et mettre le feu.", "Let's kick the tires and light the fires.", 1], ["Maintenant vous pouvez chauffer les pneus et allumer vos lumières et faites-moi savoir quand vous serez parti depuis 20 mn.", "And let me know when you're 20 minutes out. We'll be here.", 1], ["Je devais, vous savez, faire chauffer les pneus, comme on dit.", "I had to, uh, you know, kick the tires, as they say.", 1]]}, "__e": [["Je me disais qu'il fallait un peu chauffer les gars.", "I thought we'd get the guys a bit warmed up.", 1], ["Il a jusqu'à demain matin pour se présenter. Le major va lui chauffer les oreilles !", "If he hasn't reported back to the commander by tomorrow morning, he'll be in hot water.", 1], ["J'ai fait chauffer les pâtes trop longtemps.", "I cooked the pasta too long.", 0]]}, "le": {"__C": 246, "lait": {"__C": 13, "et": {"__C": 1, "ensuite": {"__C": 1, "__e": [["Un moment, elle m'aide à faire chauffer le lait, et ensuite, elle me jette contre les murs comme une poupée.", "I mean, one second, she was helping me warm up the milk, and the next she was throwing me around the room like a rag doll.", 1]]}, "__e": [["Un moment, elle m'aide à faire chauffer le lait, et ensuite, elle me jette contre les murs comme une poupée.", "I mean, one second, she was helping me warm up the milk, and the next she was throwing me around the room like a rag doll.", 1]]}, "vu": {"__C": 1, "__e": [["Tu dois chauffer le lait, vu ?", "You gotta heat up the milk too though, right?", 1]]}, "__e": [["Un moment, elle m'aide à faire chauffer le lait, et ensuite, elle me jette contre les murs comme une poupée.", "I mean, one second, she was helping me warm up the milk, and the next she was throwing me around the room like a rag doll.", 1], ["Je viens juste de chauffer le lait, laisse Chen Chen en prendre un peu.", "I just warmed the milk, let Chen Chen have some.", 1], ["Veuillez chauffer le lait.", "Please heat the milk.", 0]]}, "moteur": {"__C": 38, "principal": {"__C": 1, "__e": [["Permission de chauffer le moteur principal?", "Request permission to warm up the main engine.", 1]]}, "se": {"__C": 1, "met": {"__C": 1, "__e": [["À la première côte, la voiture commence à chauffer, le moteur se met à bouillir.", "At the first hill, the car starts to heat up, the engine starts to overheat.", 1]]}, "__e": [["À la première côte, la voiture commence à chauffer, le moteur se met à bouillir.", "At the first hill, the car starts to heat up, the engine starts to overheat.", 1]]}, "__e": [["C'est vrai que ça aide à chauffer le moteur.", "Well, it does help grease the wheels, Larry.", 1], ["Fais pas chauffer le moteur si tu peux pas sortir du garage.", "Don't race your motor, baby, it's not leaving the garage.", 1], ["Vas-y, fais chauffer le moteur, je serai là dans une minute pour la sortie du garage.", "Go ahead, start the engine. I'll be up in a minute to back it out of the driveway.", 1]]}, "four": {"__C": 16, "faire": {"__C": 1, "n'importe": {"__C": 1, "__e": [["faner le foin, rapiécer les culottes, refaire le chaume du toit, chauffer le four, faire n'importe quoi à la maison.", "- In raking... - Patching... - Thatching...", 1]]}, "__e": [["faner le foin, rapiécer les culottes, refaire le chaume du toit, chauffer le four, faire n'importe quoi à la maison.", "- In raking... - Patching... - Thatching...", 1]]}, "à": {"__C": 2, "pizza": {"__C": 1, "__e": [["Ils pourraient aussi bien chauffer le four à pizza en brûlant des billets.", "They might as well be heating the pizza oven by burning money.", 1]]}, "275": {"__C": 1, "__e": [["Fais chauffer le four à 275 pendant 15 minutes.", "-Heat the oven to 275 for 15 minutes.", 1]]}, "__e": [["Fais chauffer le four à 275 pendant 15 minutes.", "-Heat the oven to 275 for 15 minutes.", 1], ["Ils pourraient aussi bien chauffer le four à pizza en brûlant des billets.", "They might as well be heating the pizza oven by burning money.", 1]]}, "__e": [["Je l'ai utilisé pour chauffer le four.", "Yeah, I used it for fuel in the stove.", 1], ["Tout fonctionne? T'es là, à chauffer le four...", "Forget her, I m worried about you.", 1], ["Le diable fait chauffer le four, on ne veut pas le faire attendre.", "The devil is heating up the oven, we don't want to keep him waiting.", 1]]}, "__e": [["Je vais demander à tout le monde de prendre son papier ainsi que la lampe de poche qui se trouve sous votre siège et de chauffer le papier avec la lampe.", "Everybody, take out your paper. And using the flashlight under your seat, start to warm up that paper.", 1], ["Je vois que ça va nous chauffer le cul si on se fait prendre.", "I see our asses in a sling if we get caught that's what I see.", 1], ["Veuillez chauffer le lait.", "Please heat the milk.", 0]]}, "pour": {"__C": 73, "toi": {"__C": 15, "pas": {"__C": 1, "pour": {"__C": 1, "__e": [["Ça va chauffer pour toi, pas pour ton eau !", "You're gonna get yourself into hot water, Franko.", 1]]}, "__e": [["Ça va chauffer pour toi, pas pour ton eau !", "You're gonna get yourself into hot water, Franko.", 1]]}, "si": {"__C": 1, "tu": {"__C": 1, "__e": [["Ça va chauffer pour toi si tu es en retard ! Je vais te punir comme tu ne l'as jamais été !", "Just wait and see if you come late!", 1]]}, "__e": [["Ça va chauffer pour toi si tu es en retard ! Je vais te punir comme tu ne l'as jamais été !", "Just wait and see if you come late!", 1]]}, "__e": [["Si ça va chauffer pour toi, autant boire un verre avant.", "If guns are going to be fired, have a drink and then go?", 1], ["L'argent a intérêt à être là, ou ça va chauffer pour toi.", "The money better be here... or you can Ip-kiss your ass good-bye.", 1], ["Ça va chauffer pour toi si tu es en retard ! Je vais te punir comme tu ne l'as jamais été !", "Just wait and see if you come late!", 1]]}, "vous": {"__C": 7, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["Je pense que ça va bien chauffer pour vous dans le coin, c'est promis, monsieur.", "I reckon we're gonna make things hot enough around here for ya, and that is a fact, sir.", 1]]}, "__e": [["Je pense que ça va bien chauffer pour vous dans le coin, c'est promis, monsieur.", "I reckon we're gonna make things hot enough around here for ya, and that is a fact, sir.", 1]]}, "vieux": {"__C": 1, "__e": [["- Je vais la chauffer pour vous, vieux.", "- Just warming her up for you, buddy.", 1]]}, "__e": [["Je me demande à quel point ça va chauffer pour vous !", "I'm wondering at what point your ass is gonna fry.", 1], ["Ça ne risque pas de chauffer pour vous à faire ce genre de trucs ?", "Couldn't you get in hot water for that kinda thing?", 1], ["Je pense que ça va bien chauffer pour vous dans le coin, c'est promis, monsieur.", "I reckon we're gonna make things hot enough around here for ya, and that is a fact, sir.", 1]]}, "le": {"__C": 7, "thé": {"__C": 2, "__e": [["Je mets l'eau à chauffer pour le thé?", "Will I put on the kettle?", 1], ["J'ai mis de l'eau à chauffer pour le thé.", "I put the kettle on. We can all have tea.", 1]]}, "camping": {"__C": 2, "et": {"__C": 1, "__e": [["Je suis allée chez Chop pour lui montrer les sous-vêtements que j'avais achetés, pour le chauffer pour le camping et tout ça, et bon... Eh bien... on l'a fait.", "I went over to Chop's to show him the new underwear I bought to get him excited for camping and stuff, and then... well... we did it.", 1]]}, "__e": [["Je suis allée chez Chop pour lui montrer les sous-vêtements que j'avais achetés, pour le chauffer pour le camping et tout ça, et bon... Eh bien... on l'a fait.", "I went over to Chop's to show him the new underwear I bought to get him excited for camping and stuff, and then... well... we did it.", 1], ["Le plus drôle, c'était que je voulais partir montrer à Finn ce que j'avais acheté et le chauffer pour le camping.", "'The funny thing was, Tix, is that all I wanted to do was go 'and show Finn what I'd bought, get him excited for camping.", 1]]}, "__e": [["J'ai mis de l'eau à chauffer pour le thé.", "I put the kettle on. We can all have tea.", 1], ["Va mettre de l'eau à chauffer pour le café, ma chérie.", "Go and put on the kettle for coffee!", 1], ["Le patron nous a dit de les laisser chauffer pour le pain.", "The master told us that we must bring the ovens up to temperature. Bread.", 1]]}, "__e": [["Ça va chauffer pour toi si tu es en retard ! Je vais te punir comme tu ne l'as jamais été !", "Just wait and see if you come late!", 1], ["Je pense que ça va bien chauffer pour vous dans le coin, c'est promis, monsieur.", "I reckon we're gonna make things hot enough around here for ya, and that is a fact, sir.", 1], ["Tu me livres ce petit con, ou alors ça va chauffer pour ta famille. Tu ne vas pas savoir ce qui t'arrive.", "You either deliver that prick to my door or I will rain a shitstorm down on you and your family like you have never fucking seen.", 1]]}, "un": {"__C": 78, "peu": {"__C": 38, "de": {"__C": 6, "café": {"__C": 1, "__e": [["J'ai fait chauffer un peu de café", "I HEATED UP SOME COFFEE.", 1]]}, "lait": {"__C": 2, "__e": [["Je vais faire chauffer un peu de lait.", "Thought I'd warm a little milk.", 1], ["Et quand tu reviens, fais chauffer un peu de lait pour Mlle Mary.", "And when you get back, warm up some milk for Miss Mary.", 1]]}, "__e": [["Je vais faire chauffer un peu de lait.", "Thought I'd warm a little milk.", 1], ["Je vais faire chauffer un peu de thé.", "I'll start cooking some tea.", 1], ["Et quand tu reviens, fais chauffer un peu de lait pour Mlle Mary.", "And when you get back, warm up some milk for Miss Mary.", 1]]}, "plus": {"__C": 3, "s'il": {"__C": 1, "__e": [["Pourriez-vous chauffer un peu plus, s'il vous plaît.", "If you don't mind, please warm this up a bit.", 1]]}, "__e": [["Kouzmitch, fais chauffer un peu plus.", "Go on, Kuzmich, put on a little speed.", 1], ["Pourriez-vous chauffer un peu plus, s'il vous plaît.", "If you don't mind, please warm this up a bit.", 1], ["Je peux les chauffer un peu plus.", "- Yeah. [chuckles] - I can make 'em warmer.", 1]]}, "__e": [["Je crois que je dois juste le faire chauffer un peu.", "I think i just need to put some heat on it. I'm going to, ah...", 1], ["Ce n'est pas un mal de se chauffer un peu en ligne.", "There's nothing wrong with a little FaceTime play.", 1], ["Ce n'est pas grand chose de leur demander de chauffer un peu.", "I don't think it's a lot to ask to have them turn the temperature up.", 1]]}, "sauna": {"__C": 2, "pour": {"__C": 1, "des": {"__C": 1, "__e": [["Je pense que c'est humiliant, de chauffer un sauna pour des étrangers.", "I think it's humiliating, heating a sauna for strangers.", 1]]}, "__e": [["Je pense que c'est humiliant, de chauffer un sauna pour des étrangers.", "I think it's humiliating, heating a sauna for strangers.", 1]]}, "__e": [["Je pense que c'est un peu trop solennel pour chauffer un sauna.", "I think it's stupidly festive for a sauna hag.", 1], ["Je pense que c'est humiliant, de chauffer un sauna pour des étrangers.", "I think it's humiliating, heating a sauna for strangers.", 1]]}, "truc": {"__C": 5, "__e": [["Je vais faire chauffer un truc.", "Let me heat up the food.", 1], ["Je vais te faire chauffer un truc.", "I'll just heat something up for you.", 1], ["On va monter chez moi, je vais te faire chauffer un truc.", "Come to my place, I'll heat something up.", 1]]}, "__e": [["Ce n'est pas un mal de se chauffer un peu en ligne.", "There's nothing wrong with a little FaceTime play.", 1], ["Ce n'est pas grand chose de leur demander de chauffer un peu.", "I don't think it's a lot to ask to have them turn the temperature up.", 1], ["Fais chauffer un demi-litre de bouillon.", "Heat half a liter of broth.", 0]]}, "la": {"__C": 251, "bouilloire": {"__C": 30, "moi": {"__C": 1, "je": {"__C": 1, "__e": [["Alors fait chauffer la bouilloire, moi je fais une liste de ce qu'on doit piquer pour aller à la plage.", "So, you put the kettle on and I'll make a list of all the things we need to nick for the beach.", 1]]}, "__e": [["Alors fait chauffer la bouilloire, moi je fais une liste de ce qu'on doit piquer pour aller à la plage.", "So, you put the kettle on and I'll make a list of all the things we need to nick for the beach.", 1]]}, "ma": {"__C": 2, "mère": {"__C": 1, "__e": [["Je vais faire chauffer la bouilloire. Ma mère disait toujours qu'une tasse de thé guérit tout.", "My mom always said, there's nothing a nice wee cup of tea can't fix.", 1]]}, "puce": {"__C": 1, "__e": [["Fais chauffer la bouilloire, ma puce.", "Put the kettle on, love.", 1]]}, "__e": [["Fais chauffer la bouilloire, ma puce.", "Put the kettle on, love.", 1], ["Je vais faire chauffer la bouilloire. Ma mère disait toujours qu'une tasse de thé guérit tout.", "My mom always said, there's nothing a nice wee cup of tea can't fix.", 1]]}, "__e": [["Tu sais que tu ne dois pas faire chauffer la bouilloire.", "You know you're not supposed to boil the kettle.", 1], ["Ok, je fais chauffer la bouilloire et je nous sers une tasse de thé ?", "All right, shall I put the kettle on and get us a cup of tea?", 1], ["Alors fait chauffer la bouilloire, moi je fais une liste de ce qu'on doit piquer pour aller à la plage.", "So, you put the kettle on and I'll make a list of all the things we need to nick for the beach.", 1]]}, "voiture": {"__C": 19, "au": {"__C": 1, "moins": {"__C": 1, "__e": [["Tu dois faire chauffer la voiture au moins 10 mn.", "Eric, you gotta warm that car up for at least 10 minutes.", 1]]}, "__e": [["Tu dois faire chauffer la voiture au moins 10 mn.", "Eric, you gotta warm that car up for at least 10 minutes.", 1]]}, "et": {"__C": 1, "on": {"__C": 1, "__e": [["Je fais chauffer la voiture, et on part dans 2 minutes.", "I'm going to warm up the car and we're going to be gone in two minutes, okay?", 1]]}, "__e": [["Je fais chauffer la voiture, et on part dans 2 minutes.", "I'm going to warm up the car and we're going to be gone in two minutes, okay?", 1]]}, "__e": [["Pourquoi ne vas-tu pas fais chauffer la voiture ?", "Okay, why don't you keep the car warmed up ?", 1], ["Bien, euh, tu veux que je fasse chauffer la voiture?", "Well, uh, you want me to warm up the car?", 1], ["Je fais chauffer la voiture, et on part dans 2 minutes.", "I'm going to warm up the car and we're going to be gone in two minutes, okay?", 1]]}, "salle": {"__C": 23, "entre": {"__C": 1, "les": {"__C": 1, "__e": [["Je peux chauffer la salle entre les disques si je veux.", "I can flip between records if I want to get a bit of an old jam going.", 1]]}, "__e": [["Je peux chauffer la salle entre les disques si je veux.", "I can flip between records if I want to get a bit of an old jam going.", 1]]}, "ce": {"__C": 1, "soir": {"__C": 1, "__e": [["Qui va chauffer la salle ce soir ?", "So who's gonna warm up the crowd tonight?", 1]]}, "__e": [["Qui va chauffer la salle ce soir ?", "So who's gonna warm up the crowd tonight?", 1]]}, "__e": [["Il faut que vous alliez chauffer la salle, je vais lancer un avis de recherche.", "You gotta go in there and stir the pot up while I put out an APB for this moron.", 1], ["Non, c'est moi, mais tu peux chauffer la salle.", "No, I'm gonna take the finale, but, uh, you can warm them up for me.", 1], ["Pas du tout ! Elles sont là pour chauffer la salle.", "Hardly that!", 1]]}, "__e": [["Pas du tout ! Elles sont là pour chauffer la salle.", "Hardly that!", 1], ["Je fais chauffer la voiture, et on part dans 2 minutes.", "I'm going to warm up the car and we're going to be gone in two minutes, okay?", 1], ["Tu viens ici, et j'ai l'impression de chauffer la place à un autre.", "Kalinda, you come here, and I feel like I'm warming you up for someone else.", 1]]}, "__e": [["J'ai fait chauffer les pâtes trop longtemps.", "I cooked the pasta too long.", 0], ["Pourriez-vous me faire chauffer du lait?", "Could you warm up some milk for me?", 0], ["Afin de rendre chaude de l'eau froide, il faut la chauffer.", "To turn cold water hot, one needs to heat it.", 0]]}, "vronsky": {"__C": 88, "je": {"__C": 3, "te": {"__C": 1, "le": {"__C": 1, "jure": {"__C": 1, "__e": [["Vronsky, je te le jure, mon intérêt pour les femmes est uniquement...", "Vronsky, I swear to you, my interest in women is entirely...", 1]]}, "__e": [["Vronsky, je te le jure, mon intérêt pour les femmes est uniquement...", "Vronsky, I swear to you, my interest in women is entirely...", 1]]}, "__e": [["Vronsky, je te le jure, mon intérêt pour les femmes est uniquement...", "Vronsky, I swear to you, my interest in women is entirely...", 1]]}, "vous": {"__C": 1, "promets": {"__C": 1, "le": {"__C": 1, "__e": [["Je l'ai promis au comte Vronsky. Je vous promets le second.", "I'm sorry, but I'm promised to count Vronsky, but you may have the second quadrille.", 1]]}, "__e": [["Je l'ai promis au comte Vronsky. Je vous promets le second.", "I'm sorry, but I'm promised to count Vronsky, but you may have the second quadrille.", 1]]}, "__e": [["Je l'ai promis au comte Vronsky. Je vous promets le second.", "I'm sorry, but I'm promised to count Vronsky, but you may have the second quadrille.", 1]]}, "suis": {"__C": 1, "un": {"__C": 1, "pyromane": {"__C": 1, "__e": [["Vronsky, je suis un pyromane.", "Vronsky, I'm a pyromaniac.", 1]]}, "__e": [["Vronsky, je suis un pyromane.", "Vronsky, I'm a pyromaniac.", 1]]}, "__e": [["Vronsky, je suis un pyromane.", "Vronsky, I'm a pyromaniac.", 1]]}, "__e": [["Vronsky, je suis un pyromane.", "Vronsky, I'm a pyromaniac.", 1], ["Je l'ai promis au comte Vronsky. Je vous promets le second.", "I'm sorry, but I'm promised to count Vronsky, but you may have the second quadrille.", 1], ["Vronsky, je te le jure, mon intérêt pour les femmes est uniquement...", "Vronsky, I swear to you, my interest in women is entirely...", 1]]}, "et": {"__C": 4, "kitty": {"__C": 1, "__e": [["Stiva, pour l'amour du ciel, dites-moi la vérité sur Vronsky et Kitty.", "Stiva, for heaven's sake, tell me the truth about Vronsky and Kitty. Very well.", 1]]}, "mme": {"__C": 1, "semblent": {"__C": 1, "jouer": {"__C": 1}}, "__e": [["Vronsky et Mme Karenine semblent jouer à la conversation.", "Vronsky and Madam Karenina seem to be playing what you might call a conversational game.", 1]]}, "moi": {"__C": 2, "anna": {"__C": 1, "__e": [["Une version adaptée pour la télévision d'Anna Karenine, dans laquelle elle est le comte Vronsky et moi, Anna.", "An adapted-for-television version of Anna Karenina, where she's Count Vronsky and I'm Anna.", 1]]}, "rentrons": {"__C": 1, "à": {"__C": 1, "__e": [["Le comte Vronsky et moi rentrons à St. Petersbourg.", "Count Vronsky and I are returning to St. Petersburg.", 1]]}, "__e": [["Le comte Vronsky et moi rentrons à St. Petersbourg.", "Count Vronsky and I are returning to St. Petersburg.", 1]]}, "__e": [["Le comte Vronsky et moi rentrons à St. Petersbourg.", "Count Vronsky and I are returning to St. Petersburg.", 1], ["Une version adaptée pour la télévision d'Anna Karenine, dans laquelle elle est le comte Vronsky et moi, Anna.", "An adapted-for-television version of Anna Karenina, where she's Count Vronsky and I'm Anna.", 1]]}, "__e": [["Le comte Vronsky et moi rentrons à St. Petersbourg.", "Count Vronsky and I are returning to St. Petersburg.", 1], ["Stiva, pour l'amour du ciel, dites-moi la vérité sur Vronsky et Kitty.", "Stiva, for heaven's sake, tell me the truth about Vronsky and Kitty. Very well.", 1], ["Une version adaptée pour la télévision d'Anna Karenine, dans laquelle elle est le comte Vronsky et moi, Anna.", "An adapted-for-television version of Anna Karenina, where she's Count Vronsky and I'm Anna.", 1]]}, "regagne": {"__C": 1, "son": {"__C": 1, "régiment": {"__C": 1, "__e": [["Vivement que Vronsky regagne son régiment.", "What a relief it will be when Vronsky goes back to his regiment, eh?", 1]]}, "__e": [["Vivement que Vronsky regagne son régiment.", "What a relief it will be when Vronsky goes back to his regiment, eh?", 1]]}, "__e": [["Vivement que Vronsky regagne son régiment.", "What a relief it will be when Vronsky goes back to his regiment, eh?", 1]]}, "voici": {"__C": 1, "mon": {"__C": 1, "mari": {"__C": 1, "__e": [["Comte Vronsky, voici mon mari.", "Count Vronsky, my husband.", 1]]}, "__e": [["Comte Vronsky, voici mon mari.", "Count Vronsky, my husband.", 1]]}, "__e": [["Comte Vronsky, voici mon mari.", "Count Vronsky, my husband.", 1]]}, "j'ai": {"__C": 2, "déjà": {"__C": 1, "un": {"__C": 1, "engagement": {"__C": 1, "__e": [["Je suis désolée M. Vronsky, j'ai déjà un engagement.", "I'm sorry, Mr. Vronsky, I have a prior engagement.", 1]]}, "__e": [["Je suis désolée M. Vronsky, j'ai déjà un engagement.", "I'm sorry, Mr. Vronsky, I have a prior engagement.", 1]]}, "__e": [["Je suis désolée M. Vronsky, j'ai déjà un engagement.", "I'm sorry, Mr. Vronsky, I have a prior engagement.", 1]]}, "quelque": {"__C": 1, "chose": {"__C": 1, "à": {"__C": 1, "__e": [["Vronsky, j'ai quelque chose à vous dire.", "Vronsky, I've got something to tell you.", 1]]}, "__e": [["Vronsky, j'ai quelque chose à vous dire.", "Vronsky, I've got something to tell you.", 1]]}, "__e": [["Vronsky, j'ai quelque chose à vous dire.", "Vronsky, I've got something to tell you.", 1]]}, "__e": [["Vronsky, j'ai quelque chose à vous dire.", "Vronsky, I've got something to tell you.", 1], ["Je suis désolée M. Vronsky, j'ai déjà un engagement.", "I'm sorry, Mr. Vronsky, I have a prior engagement.", 1]]}, "le": {"__C": 2, "rat": {"__C": 2, "__e": [["Vronsky le rat.", "Vronsky the Rat.", 1]]}, "__e": [["Vronsky le rat.", "Vronsky the Rat.", 1], ["Je suis le comte Nikolay Vronsky, le cousin de votre femme.", "- Yes. I am Count Nikolay Vronsky, your wife's cousin", 1]]}, "__e": [["Vous ne l'avez jamais connu que sous le nom de Vronsky.", "You only ever knew him as Vronsky.", 1], ["Elle est devenue l'héritage le plus précieux des femmes de la famille Vronsky.", "It became the most priced possession of the Vronsky women. -Madame", 1], ["Vronsky, je te le jure, mon intérêt pour les femmes est uniquement...", "Vronsky, I swear to you, my interest in women is entirely...", 1]]}, "lizard": {"__C": 84, "lounge": {"__C": 3, "et": {"__C": 1, "il": {"__C": 1, "m'a": {"__C": 1, "__e": [["Je buvais un verre au Lizard Lounge, et il m'a branché.", "I WAS HAVING DRINKS IN THE LIZARD LOUNGE, HE COMES OVER, STARTS CHATTERING AWAY.", 1]]}, "__e": [["Je buvais un verre au Lizard Lounge, et il m'a branché.", "I WAS HAVING DRINKS IN THE LIZARD LOUNGE, HE COMES OVER, STARTS CHATTERING AWAY.", 1]]}, "__e": [["Je buvais un verre au Lizard Lounge, et il m'a branché.", "I WAS HAVING DRINKS IN THE LIZARD LOUNGE, HE COMES OVER, STARTS CHATTERING AWAY.", 1]]}, "l'a": {"__C": 1, "__e": [["Le Lizard Lounge l'a.", "The Lizard Lounge has it.", 1]]}, "__e": [["Le Lizard Lounge l'a.", "The Lizard Lounge has it.", 1], ["Paul Jones au Lizard Lounge.", "Paul Jones. Lizard Lounge.", 1], ["Je buvais un verre au Lizard Lounge, et il m'a branché.", "I WAS HAVING DRINKS IN THE LIZARD LOUNGE, HE COMES OVER, STARTS CHATTERING AWAY.", 1]]}, "et": {"__C": 2, "nous": {"__C": 1, "les": {"__C": 1, "avant": {"__C": 1}, "__e": [["Nous les surprendrons au Lizard et nous les anéantirons avant qu'ils arrivent à Calais.", "We will dog them from the Lizard and we will destroy them before they get to Calais.", 1]]}, "__e": [["Nous les surprendrons au Lizard et nous les anéantirons avant qu'ils arrivent à Calais.", "We will dog them from the Lizard and we will destroy them before they get to Calais.", 1]]}, "du": {"__C": 1, "shériff": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu as passé les tests du Lizard et du Shériff, tu n'es pas de taille contre moi, Jack.", "You passed the Lizard and Sheriff tests, but I'm out of your league, Jack.", 1]]}, "__e": [["Tu as passé les tests du Lizard et du Shériff, tu n'es pas de taille contre moi, Jack.", "You passed the Lizard and Sheriff tests, but I'm out of your league, Jack.", 1]]}, "__e": [["Tu as passé les tests du Lizard et du Shériff, tu n'es pas de taille contre moi, Jack.", "You passed the Lizard and Sheriff tests, but I'm out of your league, Jack.", 1]]}, "__e": [["Nous les surprendrons au Lizard et nous les anéantirons avant qu'ils arrivent à Calais.", "We will dog them from the Lizard and we will destroy them before they get to Calais.", 1], ["Tu as passé les tests du Lizard et du Shériff, tu n'es pas de taille contre moi, Jack.", "You passed the Lizard and Sheriff tests, but I'm out of your league, Jack.", 1]]}, "je": {"__C": 2, "suis": {"__C": 1, "désolé": {"__C": 1, "__e": [["Lizard, je suis désolé.", "Lizard, I'm sorry.", 1]]}, "__e": [["Lizard, je suis désolé.", "Lizard, I'm sorry.", 1]]}, "m'attendais": {"__C": 1, "à": {"__C": 1, "une": {"__C": 1, "__e": [["Quand je suis retourné chez Lizard, je m'attendais à une moto qui roule correctement, avec un nouveau feu arrière.", "When I go back to Lizard's I'm hoping for a bike that runs smooth, has a new taillight.", 1]]}, "__e": [["Quand je suis retourné chez Lizard, je m'attendais à une moto qui roule correctement, avec un nouveau feu arrière.", "When I go back to Lizard's I'm hoping for a bike that runs smooth, has a new taillight.", 1]]}, "__e": [["Quand je suis retourné chez Lizard, je m'attendais à une moto qui roule correctement, avec un nouveau feu arrière.", "When I go back to Lizard's I'm hoping for a bike that runs smooth, has a new taillight.", 1]]}, "__e": [["Lizard, je suis désolé.", "Lizard, I'm sorry.", 1], ["Quand je suis retourné chez Lizard, je m'attendais à une moto qui roule correctement, avec un nouveau feu arrière.", "When I go back to Lizard's I'm hoping for a bike that runs smooth, has a new taillight.", 1]]}, "il": {"__C": 2, "se": {"__C": 1, "passe": {"__C": 1, "quoi": {"__C": 1, "__e": [["Sérieusement, Lizard, il se passe quoi ?", "Seriously, lizard, what's this all about?", 1]]}, "__e": [["Sérieusement, Lizard, il se passe quoi ?", "Seriously, lizard, what's this all about?", 1]]}, "__e": [["Sérieusement, Lizard, il se passe quoi ?", "Seriously, lizard, what's this all about?", 1]]}, "y": {"__C": 1, "a": {"__C": 1, "des": {"__C": 1, "__e": [["À Lizard, il y a des coraux fluorescents ou blanchis qui se rapprochent de la mort et sont recouverts d'algues.", "Up at Lizard, we essentially have fluorescing or bleached corals going through their transition to death, being covered in algae.", 1]]}, "__e": [["À Lizard, il y a des coraux fluorescents ou blanchis qui se rapprochent de la mort et sont recouverts d'algues.", "Up at Lizard, we essentially have fluorescing or bleached corals going through their transition to death, being covered in algae.", 1]]}, "__e": [["À Lizard, il y a des coraux fluorescents ou blanchis qui se rapprochent de la mort et sont recouverts d'algues.", "Up at Lizard, we essentially have fluorescing or bleached corals going through their transition to death, being covered in algae.", 1]]}, "__e": [["À Lizard, il y a des coraux fluorescents ou blanchis qui se rapprochent de la mort et sont recouverts d'algues.", "Up at Lizard, we essentially have fluorescing or bleached corals going through their transition to death, being covered in algae.", 1], ["Sérieusement, Lizard, il se passe quoi ?", "Seriously, lizard, what's this all about?", 1]]}, "island": {"__C": 7, "blanchit": {"__C": 1, "__e": [["Lizard Island blanchit.", "Lizard Island is bleaching.", 1]]}, "et": {"__C": 2, "une": {"__C": 1, "autre": {"__C": 1, "__e": [["On est allés à Lizard Island et une autre partie de l'équipe en Nouvelle-Calédonie.", "[Rago] We headed up to Lizard Island, and the other portion of our team went out to New Caledonia.", 1]]}, "__e": [["On est allés à Lizard Island et une autre partie de l'équipe en Nouvelle-Calédonie.", "[Rago] We headed up to Lizard Island, and the other portion of our team went out to New Caledonia.", 1]]}, "on": {"__C": 1, "s'y": {"__C": 1, "__e": [["On a fait des captures manuelles à Lizard Island et on s'y est attaché.", "And when we began doing this manually at Lizard Island... you have the emotional ties to it.", 1]]}, "__e": [["On a fait des captures manuelles à Lizard Island et on s'y est attaché.", "And when we began doing this manually at Lizard Island... you have the emotional ties to it.", 1]]}, "__e": [["On a fait des captures manuelles à Lizard Island et on s'y est attaché.", "And when we began doing this manually at Lizard Island... you have the emotional ties to it.", 1], ["On est allés à Lizard Island et une autre partie de l'équipe en Nouvelle-Calédonie.", "[Rago] We headed up to Lizard Island, and the other portion of our team went out to New Caledonia.", 1]]}, "on": {"__C": 1, "n'avait": {"__C": 1, "plus": {"__C": 1, "__e": [["On est allés à Lizard Island, on n'avait plus nos caméras.", "When we went to Lizard Island, we didn't have our time-lapse cameras anymore.", 1]]}, "__e": [["On est allés à Lizard Island, on n'avait plus nos caméras.", "When we went to Lizard Island, we didn't have our time-lapse cameras anymore.", 1]]}, "__e": [["On est allés à Lizard Island, on n'avait plus nos caméras.", "When we went to Lizard Island, we didn't have our time-lapse cameras anymore.", 1]]}, "__e": [["On est allés à Lizard Island et une autre partie de l'équipe en Nouvelle-Calédonie.", "[Rago] We headed up to Lizard Island, and the other portion of our team went out to New Caledonia.", 1], ["Ce n'est pas loin de Lizard Island.", "It's not far from Lizard Island.", 1], ["On est allés à Lizard Island, on n'avait plus nos caméras.", "When we went to Lizard Island, we didn't have our time-lapse cameras anymore.", 1]]}, "a": {"__C": 2, "volé": {"__C": 1, "votre": {"__C": 1, "came": {"__C": 1, "__e": [["Une sale petite reptile, que vous connaissez tous sous le nom de Lizard, a volé votre came.", "A filthy, filthy little reptile... you all know her as Lizard... has stolen your fix!", 1]]}, "__e": [["Une sale petite reptile, que vous connaissez tous sous le nom de Lizard, a volé votre came.", "A filthy, filthy little reptile... you all know her as Lizard... has stolen your fix!", 1]]}, "__e": [["Une sale petite reptile, que vous connaissez tous sous le nom de Lizard, a volé votre came.", "A filthy, filthy little reptile... you all know her as Lizard... has stolen your fix!", 1]]}, "débordé": {"__C": 1, "__e": [["Jesus Lizard a débordé.", "Jesus Lizard went long.", 1]]}, "__e": [["Jesus Lizard a débordé.", "Jesus Lizard went long.", 1], ["Une sale petite reptile, que vous connaissez tous sous le nom de Lizard, a volé votre came.", "A filthy, filthy little reptile... you all know her as Lizard... has stolen your fix!", 1]]}, "__e": [["Tout ce voyage, ça vous brise les reins. Et d'ici à Lizard, y a pas un endroit pour se rafraîchir.", "In all the long, wrought-out, back-breaking, kidney-shaking, bladder-busting miles  from here to Lizard, there's not one spot of wet relief for man nor beast.", 1], ["La première chose que j'ai remarqué, c'est combien la virée était meilleure après le travail de Lizard.", "The first thing I notice is how much better the ride is after Lizard's work.", 1], ["Quand je suis retourné chez Lizard, je m'attendais à une moto qui roule correctement, avec un nouveau feu arrière.", "When I go back to Lizard's I'm hoping for a bike that runs smooth, has a new taillight.", 1]]}, "royeol": {"__C": 99, "assurance": {"__C": 32, "le": {"__C": 1, "plus": {"__C": 1, "grand": {"__C": 1, "__e": [["Je vais faire de Royeol Assurance le plus grand assureur du pays.", "I will make Royeol Insurance the best insurance company in our country.", 1]]}, "__e": [["Je vais faire de Royeol Assurance le plus grand assureur du pays.", "I will make Royeol Insurance the best insurance company in our country.", 1]]}, "__e": [["Je vais faire de Royeol Assurance le plus grand assureur du pays.", "I will make Royeol Insurance the best insurance company in our country.", 1]]}, "était": {"__C": 2, "un": {"__C": 1, "fardeau": {"__C": 1, "__e": [["Ils disaient que Royeol Assurance était un fardeau.", "They said Royeol Insurance is a big nuisance now.", 1]]}, "__e": [["Ils disaient que Royeol Assurance était un fardeau.", "They said Royeol Insurance is a big nuisance now.", 1]]}, "considéré": {"__C": 1, "comme": {"__C": 1, "__e": [["Man-soo Oh de Royeol Assurance était considéré comme le coupable de la récente tentative de viol.", "Man-soo Oh of Royeol Insurance was known to be the culprit of the recent rape attempt.", 1]]}, "__e": [["Man-soo Oh de Royeol Assurance était considéré comme le coupable de la récente tentative de viol.", "Man-soo Oh of Royeol Insurance was known to be the culprit of the recent rape attempt.", 1]]}, "__e": [["Man-soo Oh de Royeol Assurance était considéré comme le coupable de la récente tentative de viol.", "Man-soo Oh of Royeol Insurance was known to be the culprit of the recent rape attempt.", 1], ["Ils disaient que Royeol Assurance était un fardeau.", "They said Royeol Insurance is a big nuisance now.", 1]]}, "pourrait": {"__C": 1, "être": {"__C": 1, "vendue": {"__C": 1, "__e": [["Royeol Assurance pourrait être vendue suite à une possible faillite.", "Rumor says that Royeol Insurance might get sold due to bankruptcy.", 1]]}, "__e": [["Royeol Assurance pourrait être vendue suite à une possible faillite.", "Rumor says that Royeol Insurance might get sold due to bankruptcy.", 1]]}, "__e": [["Royeol Assurance pourrait être vendue suite à une possible faillite.", "Rumor says that Royeol Insurance might get sold due to bankruptcy.", 1]]}, "__e": [["Qu'en est-il de la vente de Royeol Assurance en Chine ?", "What's going on with selling Royeol Insurance in China?", 1], ["Comme ça, je pourrai fonder une société aussi grande que Royeol Assurance.", "Then in the future, I'm going to build a company as big as Royeol Insurance.", 1], ["Tu crois que c'est logique que tu sois président de Royeol Assurance ?", "Do you think it makes sense that you'll be the president of Royeol Insurance?", 1]]}, "et": {"__C": 2, "ses": {"__C": 1, "jours": {"__C": 1, "ne": {"__C": 1, "__e": [["En ce moment, il se trouve à l'hôpital Royeol et ses jours ne sont plus en danger.", "Sergeant Han is being treated at Royeol Hospital at the moment, and the injury will not", 1]]}, "__e": [["En ce moment, il se trouve à l'hôpital Royeol et ses jours ne sont plus en danger.", "Sergeant Han is being treated at Royeol Hospital at the moment, and the injury will not", 1]]}, "__e": [["En ce moment, il se trouve à l'hôpital Royeol et ses jours ne sont plus en danger.", "Sergeant Han is being treated at Royeol Hospital at the moment, and the injury will not", 1]]}, "vérifie": {"__C": 1, "pour": {"__C": 1, "moi": {"__C": 1, "__e": [["Viens tout de suite à l'hôpital Royeol, et vérifie pour moi.", "Please come to Royeol Hospital now, and check it for me.", 1]]}, "__e": [["Viens tout de suite à l'hôpital Royeol, et vérifie pour moi.", "Please come to Royeol Hospital now, and check it for me.", 1]]}, "__e": [["Viens tout de suite à l'hôpital Royeol, et vérifie pour moi.", "Please come to Royeol Hospital now, and check it for me.", 1]]}, "__e": [["Viens tout de suite à l'hôpital Royeol, et vérifie pour moi.", "Please come to Royeol Hospital now, and check it for me.", 1], ["En ce moment, il se trouve à l'hôpital Royeol et ses jours ne sont plus en danger.", "Sergeant Han is being treated at Royeol Hospital at the moment, and the injury will not", 1]]}, "en": {"__C": 2, "est": {"__C": 1, "là": {"__C": 1, "aujourd'hui": {"__C": 1, "__e": [["Royeol en est là aujourd'hui grâce à moi.", "I made Royeol into what it is now!", 1]]}, "__e": [["Royeol en est là aujourd'hui grâce à moi.", "I made Royeol into what it is now!", 1]]}, "__e": [["Royeol en est là aujourd'hui grâce à moi.", "I made Royeol into what it is now!", 1]]}, "l'envoyant": {"__C": 1, "en": {"__C": 1, "prison": {"__C": 1, "__e": [["Il a même accusé à tort le directeur de Royeol, en l'envoyant en prison.", "He even falsely accused the director of Royeol and sent him to jail.", 1]]}, "__e": [["Il a même accusé à tort le directeur de Royeol, en l'envoyant en prison.", "He even falsely accused the director of Royeol and sent him to jail.", 1]]}, "__e": [["Il a même accusé à tort le directeur de Royeol, en l'envoyant en prison.", "He even falsely accused the director of Royeol and sent him to jail.", 1]]}, "__e": [["Il a même accusé à tort le directeur de Royeol, en l'envoyant en prison.", "He even falsely accused the director of Royeol and sent him to jail.", 1], ["Royeol en est là aujourd'hui grâce à moi.", "I made Royeol into what it is now!", 1]]}, "man-ho": {"__C": 3, "oh": {"__C": 3, "__e": [["\"Groupe Royeol Man-ho Oh\" ?", "\"Royeol Group Man-ho Oh\"?", 1], ["Groupe Royeol, Man-ho Oh.", "Royeol Group, Man-ho Oh", 1]]}, "__e": [["\"Groupe Royeol Man-ho Oh\" ?", "\"Royeol Group Man-ho Oh\"?", 1], ["Groupe Royeol, Man-ho Oh.", "Royeol Group, Man-ho Oh", 1]]}, "est": {"__C": 4, "passé": {"__C": 1, "__e": [["Pourquoi le benjamin de la famille Royeol est passé ?", "Right. Why did the youngest son of the Royeol family visit you?", 1]]}, "mort": {"__C": 1, "__e": [["Le président de Royeol est mort.", "The chairman of Royeol Group died.", 1]]}, "décédé": {"__C": 1, "vers": {"__C": 1, "15": {"__C": 1, "__e": [["Président Chun-su Oh du Groupe Royeol est décédé vers 15 h, après une longue lutte contre sa maladie chronique.", "Chairman Chun-su Oh of Royeol Group passed away around 3:00 p.m. after battling a long-term illness.", 1]]}, "__e": [["Président Chun-su Oh du Groupe Royeol est décédé vers 15 h, après une longue lutte contre sa maladie chronique.", "Chairman Chun-su Oh of Royeol Group passed away around 3:00 p.m. after battling a long-term illness.", 1]]}, "__e": [["Président Chun-su Oh du Groupe Royeol est décédé vers 15 h, après une longue lutte contre sa maladie chronique.", "Chairman Chun-su Oh of Royeol Group passed away around 3:00 p.m. after battling a long-term illness.", 1]]}, "__e": [["Le président de Royeol est mort.", "The chairman of Royeol Group died.", 1], ["Président Chun-su Oh du Groupe Royeol est décédé vers 15 h, après une longue lutte contre sa maladie chronique.", "Chairman Chun-su Oh of Royeol Group passed away around 3:00 p.m. after battling a long-term illness.", 1], ["Pourquoi le benjamin de la famille Royeol est passé ?", "Right. Why did the youngest son of the Royeol family visit you?", 1]]}, "électronique": {"__C": 3, "contre": {"__C": 1, "l'avis": {"__C": 1, "de": {"__C": 1, "__e": [["Vous lui avez offert la position exclusive de représenter Royeol Électronique, contre l'avis de tous les directeurs.", "You got her the exclusive contract to be the face of Royeol Electronics even though all the executives were against it.", 1]]}, "__e": [["Vous lui avez offert la position exclusive de représenter Royeol Électronique, contre l'avis de tous les directeurs.", "You got her the exclusive contract to be the face of Royeol Electronics even though all the executives were against it.", 1]]}, "__e": [["Vous lui avez offert la position exclusive de représenter Royeol Électronique, contre l'avis de tous les directeurs.", "You got her the exclusive contract to be the face of Royeol Electronics even though all the executives were against it.", 1]]}, "c'est": {"__C": 1, "l'actionnaire": {"__C": 1, "principal": {"__C": 1, "__e": [["Comme vous savez, Royeol Électronique, c'est l'actionnaire principal de Royeol.", "As you know, Royeol Electronics is the biggest shareholder of Royeol.", 1]]}, "__e": [["Comme vous savez, Royeol Électronique, c'est l'actionnaire principal de Royeol.", "As you know, Royeol Electronics is the biggest shareholder of Royeol.", 1]]}, "__e": [["Comme vous savez, Royeol Électronique, c'est l'actionnaire principal de Royeol.", "As you know, Royeol Electronics is the biggest shareholder of Royeol.", 1]]}, "__e": [["Comme vous savez, Royeol Électronique, c'est l'actionnaire principal de Royeol.", "As you know, Royeol Electronics is the biggest shareholder of Royeol.", 1], ["Vous me dites que je suis l'héritier de Royeol Électronique ?", "Did you say I'll be inheriting Royeol Electronics?", 1], ["Vous lui avez offert la position exclusive de représenter Royeol Électronique, contre l'avis de tous les directeurs.", "You got her the exclusive contract to be the face of Royeol Electronics even though all the executives were against it.", 1]]}, "__e": [["Mais pour réaliser ses rêves, voici ma première promesse en tant que nouveau PDG de Royeol.", "But to make my father's dreams come true, this is my first promise to you as the new chairman of Royeol Group.", 1], ["Je te prie de tout abandonner et de partir pour le bien du groupe Royeol.", "Please let everything go and leave already for the sake of Royeol Group.", 1], ["En ce moment, il se trouve à l'hôpital Royeol et ses jours ne sont plus en danger.", "Sergeant Han is being treated at Royeol Hospital at the moment, and the injury will not", 1]]}}