{"évènements": {"__C": 1929, "qui": {"__C": 76, "se": {"__C": 20, "sont": {"__C": 13, "déroulés": {"__C": 4, "__e": [["Tous les évènements qui se sont déroulés ici.", "All the sightings that's... happened round here.", 1], ["Ils sont à l'origine des évènements qui se sont déroulés ici.", "Everything that has occurred here has been caused to happen by them.", 1], ["Je ne voulais pas me rappeller de la guerre ni des évènements qui se sont déroulés ici.", "This is the first time huh? This is the first time you spoke about the war", 1]]}, "passés": {"__C": 3, "__e": [["Est-ce que je peux vous poser des questions sur les évènements qui se sont passés avant qu'Im Shi Ro ne dise sa version.", "Can I ask about the events that took place before Im Shi Ro went to say his vow?", 1], ["Je sais que les gens souhaiteraient qu'on oublie tout ça. Mais c'est important qu'on se souvienne des évènements qui se sont passés là-bas.", "I know people want us to just shove it under the rug, but folks need reminding about what happened up there.", 1], ["Peut-être que c'est pour ça... qu'elle a eu du mal avec les évènements qui se sont passés.", "Perhaps that's why... she struggled to deal with the events that happened there.", 1]]}, "__e": [["Voyons, le comte n'avait aucun moyen de prévoir les évènements qui se sont produit.", "Well, the Count couldn't have anticipated what was going to happen, could he?", 1], ["Elle vous relie directement... aux évènements qui se sont produit dans ce château il y a 500 ans.", "That relates you directly to the events that occurred in this castle 500 years ago.", 1], ["Peut-être que c'est pour ça... qu'elle a eu du mal avec les évènements qui se sont passés.", "Perhaps that's why... she struggled to deal with the events that happened there.", 1]]}, "déroulent": {"__C": 4, "dans": {"__C": 2, "__e": [["Tout ce que je suis, tout ce que je deviendrai découlera des évènements qui se déroulent dans cette ferme.", "Everything I am, everything I become will be the result of the things unfolding on that farm.", 1], ["La commission spéciale, chargée d'étudier les évènements qui se déroulent dans le village de San Sebastian de Garabandal, estime que de tels phénomènes n'ont rien de surnaturel, mais qu'ils ont une explication naturelle.", "The Investigating Committee in charge of studying the events occurred in the village of San Sebastián de Garabandal declares that the phenomena lack all evidence of a supernatural nature. and can be explained by natural causes.", 1]]}, "en": {"__C": 1, "__e": [["TOM : (A LA TELEVISION) Revenons maintenant, un instant, aux évènements qui se déroulent en ce moment au Panamá.", "Usually, for these farewell bashes, I only budget domestic bubbly. To repeat, reports are sketchy.", 1], ["Les évènements qui se déroulent en ce moment lui ont donné espoir.", "Something about the way things are unfolding, Taking place now, has given him hope.", 1]]}, "__e": [["Tout ce que je suis, tout ce que je deviendrai découlera des évènements qui se déroulent dans cette ferme.", "Everything I am, everything I become will be the result of the things unfolding on that farm.", 1], ["La commission spéciale, chargée d'étudier les évènements qui se déroulent dans le village de San Sebastian de Garabandal, estime que de tels phénomènes n'ont rien de surnaturel, mais qu'ils ont une explication naturelle.", "The Investigating Committee in charge of studying the events occurred in the village of San Sebastián de Garabandal declares that the phenomena lack all evidence of a supernatural nature. and can be explained by natural causes.", 1], ["Les évènements qui se déroulent en ce moment lui ont donné espoir.", "Something about the way things are unfolding, Taking place now, has given him hope.", 1]]}, "__e": [["Elle vous relie directement... aux évènements qui se sont produit dans ce château il y a 500 ans.", "That relates you directly to the events that occurred in this castle 500 years ago.", 1], ["Tu n'as qu'un petit rôle à jouer dans les grands évènements qui se préparent.", "You have but a small part to play in the great events that are about to unfold.", 1], ["Peut-être que c'est pour ça... qu'elle a eu du mal avec les évènements qui se sont passés.", "Perhaps that's why... she struggled to deal with the events that happened there.", 1]]}, "ont": {"__C": 18, "eu": {"__C": 7, "lieu": {"__C": 7, "__e": [["Je suis convaincu qu'elle est derrière tous les évènements qui ont eu lieu ces jours ci dans la région.", "I'm convinced that she's behind all the strange occurrences that have been happening in this region lately", 1], ["Je vais faire de mon mieux.. ..pour rapporter les évènements qui ont eu lieu ce jour là.", "I'll try my best to write down that day's events.", 1], ["Avec de la chance, ça ne se passera pas de la même façon que certains des malheureux évènements qui ont eu lieu alors;", "Hopefully, it won't work out as some of the bad things that occurred then;", 1]]}, "__e": [["Je suis convaincu qu'elle est derrière tous les évènements qui ont eu lieu ces jours ci dans la région.", "I'm convinced that she's behind all the strange occurrences that have been happening in this region lately", 1], ["Je vais faire de mon mieux.. ..pour rapporter les évènements qui ont eu lieu ce jour là.", "I'll try my best to write down that day's events.", 1], ["Avec de la chance, ça ne se passera pas de la même façon que certains des malheureux évènements qui ont eu lieu alors;", "Hopefully, it won't work out as some of the bad things that occurred then;", 1]]}, "conduit": {"__C": 3, "à": {"__C": 2, "__e": [["Elle doit être tombée durant les évènements qui ont conduit à sa mort prématurée.", "It must have fallen off during the events that led to his untimely death.", 1], ["Dites-nous les évènements qui ont conduit à cela.", "Please tell us the events that led up to that, Petty Officer Simpkins.", 1], ["- Yeah, vous êtes aussi un témoin des évènements qui ont conduit à une agression.", "- YEAH, YOU'RE ALSO A WITNESS TO THE EVENTS THAT LED UP TO THE ASSAULT.", 1]]}, "au": {"__C": 1, "__e": [["Quand me pardonnerez-vous pour les évènements qui ont conduit au sommeil éternel du Capitaine Crane ?", "When will you forgive me for the events that led to Captain Crane's long slumber?", 1]]}, "__e": [["Elle doit être tombée durant les évènements qui ont conduit à sa mort prématurée.", "It must have fallen off during the events that led to his untimely death.", 1], ["Dites-nous les évènements qui ont conduit à cela.", "Please tell us the events that led up to that, Petty Officer Simpkins.", 1], ["- Yeah, vous êtes aussi un témoin des évènements qui ont conduit à une agression.", "- YEAH, YOU'RE ALSO A WITNESS TO THE EVENTS THAT LED UP TO THE ASSAULT.", 1]]}, "__e": [["Par la suite, j'ai fait face à des évènements qui ont changé ma pensée.", "Subsequently, I encountered some events which changed my mind.", 1], ["Je vais faire de mon mieux.. ..pour rapporter les évènements qui ont eu lieu ce jour là.", "I'll try my best to write down that day's events.", 1], ["Avec de la chance, ça ne se passera pas de la même façon que certains des malheureux évènements qui ont eu lieu alors;", "Hopefully, it won't work out as some of the bad things that occurred then;", 1]]}, "sont": {"__C": 3, "en": {"__C": 1, "train": {"__C": 1, "__e": [["Des évènements qui sont en train de se dérouler et qu'il faut arrêter.", "There's events that are in motion that need to be stopped.", 1]]}, "__e": [["Des évènements qui sont en train de se dérouler et qu'il faut arrêter.", "There's events that are in motion that need to be stopped.", 1]]}, "liés": {"__C": 1, "à": {"__C": 1, "__e": [["Pour vous dire la vérité, miss Lockwoord Il y a de nombreux évènements qui sont liés à ce meurtre et qui m'intéressent.", "Truth be told, miss Lockwood, there's more to this case than murder that interests me.", 1]]}, "__e": [["Pour vous dire la vérité, miss Lockwoord Il y a de nombreux évènements qui sont liés à ce meurtre et qui m'intéressent.", "Truth be told, miss Lockwood, there's more to this case than murder that interests me.", 1]]}, "__e": [["Pour vous dire la vérité, miss Lockwoord Il y a de nombreux évènements qui sont liés à ce meurtre et qui m'intéressent.", "Truth be told, miss Lockwood, there's more to this case than murder that interests me.", 1], ["C'est ennuyant d'avoir tout le temps des évènements qui sont de bons matériaux pour des romans.", "It's difficult to have events all the time that is worthy of writing a novel.", 1], ["Des évènements qui sont en train de se dérouler et qu'il faut arrêter.", "There's events that are in motion that need to be stopped.", 1]]}, "__e": [["Ce ne sont pas les évènements qui te font dire ça, non?", "You're just saying that because of what's happened.", 1], ["Peut-être que c'est pour ça... qu'elle a eu du mal avec les évènements qui se sont passés.", "Perhaps that's why... she struggled to deal with the events that happened there.", 1], ["Avec de la chance, ça ne se passera pas de la même façon que certains des malheureux évènements qui ont eu lieu alors;", "Hopefully, it won't work out as some of the bad things that occurred then;", 1]]}, "de": {"__C": 171, "la": {"__C": 42, "journée": {"__C": 6, "ont": {"__C": 1, "__e": [["Mais les évènements de la journée ont bien montré que je n'avais pas la force de caractère nécessaire pour élever un enfant comme un adulte responsable se doit de le faire.", "But the events of the last day have showed amply that I don't have the strength of character to raise up a family in the manner befitting a responsible adult.", 1]]}, "et": {"__C": 1, "__e": [["- Si vous vouliez bien avoir la gentilesse d'abandonner les charges contre Korra, j' endosserai la responsabilité des regrettables évènements de la journée et couvrirai tous les dégâts.", "- If you would be so kind as to drop the charges against Korra I will take full responsibility for today's events and cover all the damages.", 1]]}, "__e": [["Et après, si on est toujours aussi fort, peut-être qu'on va consulter les évènements de la journée de Jay Leno.", "And then, after a while, if we're still going strong, maybe we'll check out Jay Leno's take on the day's events.", 1], ["On était un peu énervés par les évènements de la journée.", "Marilyn: So, I guess we were all a little wound up from the events of the day.", 1], ["Mais les évènements de la journée ont bien montré que je n'avais pas la force de caractère nécessaire pour élever un enfant comme un adulte responsable se doit de le faire.", "But the events of the last day have showed amply that I don't have the strength of character to raise up a family in the manner befitting a responsible adult.", 1]]}, "nuit": {"__C": 7, "du": {"__C": 1, "__e": [["Après les évènements de la nuit du 10...", "After the shootings on the night of the 10th ...", 1]]}, "dernière": {"__C": 3, "__e": [["Mais les évènements de la nuit dernière m'ont amené... à accorder l'émancipation et à annuler le contrat de Maddie avec Highway 65.", "But after last night's events, which give me serious pause... an emancipation will be granted, and Maddie's contract with Highway 65 will be voided.", 1], ["Mes chéries, j'avoue éprouver une petite déception après les évènements de la nuit dernière.", "Darlings, I must confess to a modicum of disappointment about the events of last evening.", 1], ["Vous aviez promis de vous limiter aux évènements de la nuit dernière.", "I thought you agreed the questions would be limited to last night's event.", 1]]}, "__e": [["Elle nous liste les évènements de la nuit.", "She's giving us a summary of the night's events.", 1], ["Après les évènements de la nuit du 10...", "After the shootings on the night of the 10th ...", 1], ["Laissez-nous. tu ne dois jamais parler des évènements de la nuit.", "Leave us! Wan you must never speak of the events of this night.", 1]]}, "__e": [["Car j'ai appris qu'un ami, même un seul, quels que soient les évènements de la vie, aide à traverser les épreuves en un souffle.", "Because I've learned that with one close friend by your side  Even the worst things in life  will eventually pass  in just one short breath.", 1], ["Mais les évènements de la journée ont bien montré que je n'avais pas la force de caractère nécessaire pour élever un enfant comme un adulte responsable se doit de le faire.", "But the events of the last day have showed amply that I don't have the strength of character to raise up a family in the manner befitting a responsible adult.", 1], ["Après tous les évènements de la semaine, il est plus sûr de se rencontrer ici.", "After everything that's gone on this week... I feel safer meeting outside.", 1]]}, "cette": {"__C": 15, "nuit": {"__C": 5, "sont": {"__C": 1, "__e": [["Les évènements de cette nuit sont assez sombres.", "Uh, the events of last night are somewhat, uh, dim.", 1]]}, "là": {"__C": 2, "__e": [["Et ... Nous devons faire en sorte que la remarquable fin inexpliquée de ton procès reste à la une principalement ... que Jack Porter garde sa version des évènements de cette nuit là pour lui.", "And... we need to ensure that the outstanding loose ends from your trial remain tied up, mainly... that Jack Porter keeps his version of the events of that night to himself.", 1], ["Bien, il ne nous a fallu que quelques minutes pour retracer les évènements de cette nuit là.", "Now it's taken us several minutes to go through the events of that night.", 1]]}, "__e": [["Bien, il ne nous a fallu que quelques minutes pour retracer les évènements de cette nuit là.", "Now it's taken us several minutes to go through the events of that night.", 1], ["Je regrette les évènements de cette nuit.", "I'm sorry about that night.", 1], ["Gardez le silence sur les évènements de cette nuit.", "Keep secret of what you've seen tonight.", 1]]}, "nuit-là": {"__C": 4, "__e": [["Souviens toi vivement des horribles évènements de cette nuit-là.", "Remember the heinous events of that night vividly.", 1], ["Je me sens mieux préparé pour vous éclairer sur les évènements de cette nuit-là.", "I feel,uh,like I'm better prepared to,uh, illuminate you about what went on that night.", 1], ["Rien de ce que vous avez fait ou pourriez faire ne peut vous rendre responsable des évènements de cette nuit-là.", "Nothing you did, frankly, nothing you could ever do, would ever make you responsible for the events of that night.", 1]]}, "__e": [["Gardez le silence sur les évènements de cette nuit.", "Keep secret of what you've seen tonight.", 1], ["Rien de ce que vous avez fait ou pourriez faire ne peut vous rendre responsable des évènements de cette nuit-là.", "Nothing you did, frankly, nothing you could ever do, would ever make you responsible for the events of that night.", 1], ["Si vous voulez dire que vous voulez vous assurer que les évènements de cette journée soient vrais, il y a un témoin.", "If you want to know the truth about that day, there is a witness.", 1]]}, "ce": {"__C": 16, "jour": {"__C": 3, "ont": {"__C": 1, "__e": [["Ceci car tous les évènements de ce jour ont été le désir les Dieux.", "This is because all the events of this day were desired by the Gods.", 1]]}, "commencent": {"__C": 1, "__e": [["des évènements de ce jour commencent à ressurgir.", "There'll be food riots in ghana,and the list goes on.", 1]]}, "__e": [["des évènements de ce jour commencent à ressurgir.", "There'll be food riots in ghana,and the list goes on.", 1], ["Oublions les mauvais évènements de ce jour", "Lets forget the ugly things about this day", 1], ["Ceci car tous les évènements de ce jour ont été le désir les Dieux.", "This is because all the events of this day were desired by the Gods.", 1]]}, "soir": {"__C": 5, "ne": {"__C": 1, "__e": [["Les tristes évènements de ce soir ne doivent pas arrêter notre marche vers la paix au Moyen-Orient.", "Tonight's appalling events must not hold us back on the path to peace in the Middle East.", 1]]}, "mais": {"__C": 1, "__e": [["Je vous dirai tout ce que je sais sur les évènements de ce soir, mais vous savez que je ne peux pas parler de \"vous savez quoi\", alors pitié, ne me le demandez pas.", "I'll share everythingI know about the events of this evening with you, but you know I can't talkabout you-know-what, so please, don't ask.", 1]]}, "__e": [["Après les évènements de ce soir, ce n'est pas très surprenant.", "Tonight it would seem New York city owes him a debt of gratitude.", 1], ["Après les évènements de ce soir, les gens sont prêts à vous suivre.", "After tonight's efforts, the people will be ready to follow.", 1], ["Je vous dirai tout ce que je sais sur les évènements de ce soir, mais vous savez que je ne peux pas parler de \"vous savez quoi\", alors pitié, ne me le demandez pas.", "I'll share everythingI know about the events of this evening with you, but you know I can't talkabout you-know-what, so please, don't ask.", 1]]}, "__e": [["La police nous a donné quelques détails sur les évènements de ce matin pour dire qu'un jeune homme de 19 ans a été arrêté et qu'il est actuellement susceptible de faire avancer l'enquête.", "Police are giving few details about this morning's developments other than to say a 19-year-old man has been arrested and is currently assisting them with their enquiries.", 1], ["Après les évènements de ce soir, les gens sont prêts à vous suivre.", "After tonight's efforts, the people will be ready to follow.", 1], ["Je vous dirai tout ce que je sais sur les évènements de ce soir, mais vous savez que je ne peux pas parler de \"vous savez quoi\", alors pitié, ne me le demandez pas.", "I'll share everythingI know about the events of this evening with you, but you know I can't talkabout you-know-what, so please, don't ask.", 1]]}, "__e": [["Après tous les évènements de la semaine, il est plus sûr de se rencontrer ici.", "After everything that's gone on this week... I feel safer meeting outside.", 1], ["Eh bien, je lui ai dit que tout ce qu'elle avait à faire c'est de couvrir le bar et le personnel si elle nous donne les restes des évènements de l'année", "Well, I told her all she'd have to do is cover bar and staff if she'd give us the rest of her parties this year.", 1], ["Je vous dirai tout ce que je sais sur les évènements de ce soir, mais vous savez que je ne peux pas parler de \"vous savez quoi\", alors pitié, ne me le demandez pas.", "I'll share everythingI know about the events of this evening with you, but you know I can't talkabout you-know-what, so please, don't ask.", 1]]}, "dans": {"__C": 27, "qu'elle": {"__C": 1, "appelle": {"__C": 1, "le": {"__C": 1, "__e": [["Elle a une façon rude et charmante de remonter le moral de chacun et de diriger avec autorité les évènements dans qu'elle appelle le bon temps.", "She has a rough and charming way of cheering up everyone, and to direct with authority events towards what she calls the good times.", 1]]}, "__e": [["Elle a une façon rude et charmante de remonter le moral de chacun et de diriger avec autorité les évènements dans qu'elle appelle le bon temps.", "She has a rough and charming way of cheering up everyone, and to direct with authority events towards what she calls the good times.", 1]]}, "__e": [["Elle a une façon rude et charmante de remonter le moral de chacun et de diriger avec autorité les évènements dans qu'elle appelle le bon temps.", "She has a rough and charming way of cheering up everyone, and to direct with authority events towards what she calls the good times.", 1]]}, "le": {"__C": 3, "monde": {"__C": 1, "et": {"__C": 1, "__e": [["Contrôler les évènements dans le monde... et neutraliser les 4400.", "To guide world events... and to stop the 4400.", 1]]}, "__e": [["Contrôler les évènements dans le monde... et neutraliser les 4400.", "To guide world events... and to stop the 4400.", 1], ["Alors comment les intellectuels du village suivent les évènements dans le monde?", "Then how does the local intelligentsia follow world events, if I may ask?", 1], ["Et on m'invite encore à venir à plusieurs évènements dans le monde pour monter sur scène et parler", "And people still fly me all over the world to get up on stage and talk.", 1]]}, "magasin": {"__C": 2, "d'antiquités": {"__C": 2, "__e": [["Les évènements dans le magasin d'antiquités de Suzhou étaient une méprise.", "Events in the Suzhou antique shop were a misunderstanding.", 1], ["Commandant Ming, je suis venu pour vous informer au sujet de l'enquête sur les évènements dans le magasin d'antiquités de Suzhou.", "Commanding Officer Ming, I came to you to report about the investigation of the events in Suzhou's antique shop.", 1]]}, "__e": [["Les évènements dans le magasin d'antiquités de Suzhou étaient une méprise.", "Events in the Suzhou antique shop were a misunderstanding.", 1], ["Commandant Ming, je suis venu pour vous informer au sujet de l'enquête sur les évènements dans le magasin d'antiquités de Suzhou.", "Commanding Officer Ming, I came to you to report about the investigation of the events in Suzhou's antique shop.", 1]]}, "__e": [["À cause des évènements dans le Golfe quand votre hélico s'est écrasé.", "Because of what happened in the Gulf when your helicopter went down.", 1], ["Alors comment les intellectuels du village suivent les évènements dans le monde?", "Then how does the local intelligentsia follow world events, if I may ask?", 1], ["Et on m'invite encore à venir à plusieurs évènements dans le monde pour monter sur scène et parler", "And people still fly me all over the world to get up on stage and talk.", 1]]}, "ce": {"__C": 18, "drama": {"__C": 18, "ne": {"__C": 3, "__e": [["[Les personnages, lieux et évènements dans ce drama] [ne sont pas des faits historiques mais fictionnels]", "(Characters, places, and events associated in this series...) (are not historical facts but fictional.)", 1], ["[Les personnages, lieux et évènements dans ce drama] [ne sont pas des faits historiques mais fictifs]", "(Characters, places, and events associated in this series...) (are not historical facts but fictional.)", 1], ["[Les personnages, lieux et évènements dans ce drama] [ne sont pas des faits historique mais fictifs]", "(Characters, places, and events associated in this series...) (are not historical facts but fictional.)", 1]]}, "sont": {"__C": 15, "__e": [["[Tous les personnages, lieux, organisations et évènements dans ce drama sont fictifs]", "(We would like to inform you that all characters, names, institutions and events in this drama are entirely fictional.)", 1], ["[Toutes les personnes, organisations, lieux et évènements] [dans ce drama sont fictifs]", "All characters, organizations, locations, and events in this drama are fictitious.", 1], ["[Tous les personnages et évènements dans ce drama sont fictifs]", "ALL CHARACTERS AND EVENTS DEPICTED IN THIS DRAMA ARE FICTITIOUS", 1]]}, "__e": [["[Tous les personnages et évènements dans ce drama sont fictifs]", "ALL CHARACTERS AND EVENTS DEPICTED IN THIS DRAMA ARE FICTITIOUS", 1], ["[Les personnages, lieux et évènements dans ce drama] [ne sont pas des faits historiques mais fictifs]", "(Characters, places, and events associated in this series...) (are not historical facts but fictional.)", 1], ["[Les personnages, lieux et évènements dans ce drama] [ne sont pas des faits historique mais fictifs]", "(Characters, places, and events associated in this series...) (are not historical facts but fictional.)", 1]]}, "__e": [["[Tous les personnages et évènements dans ce drama sont fictifs]", "ALL CHARACTERS AND EVENTS DEPICTED IN THIS DRAMA ARE FICTITIOUS", 1], ["[Les personnages, lieux et évènements dans ce drama] [ne sont pas des faits historiques mais fictifs]", "(Characters, places, and events associated in this series...) (are not historical facts but fictional.)", 1], ["[Les personnages, lieux et évènements dans ce drama] [ne sont pas des faits historique mais fictifs]", "(Characters, places, and events associated in this series...) (are not historical facts but fictional.)", 1]]}, "__e": [["Pouvez-vous encore vous rappeler des évènements dans votre rêve ?", "You were saying earlier...", 1], ["Elle a une façon rude et charmante de remonter le moral de chacun et de diriger avec autorité les évènements dans qu'elle appelle le bon temps.", "She has a rough and charming way of cheering up everyone, and to direct with authority events towards what she calls the good times.", 1], ["La science nous a permis de prédire des évènements dans un futur lointain... et de communiquer entre nous à la vitesse de la lumière, comme je le fais avec vous en ce moment.", "Science has enabled us to predict events in the distant future... and to communicate with each other at the speed of light, as I am with you, right at this moment.", 1]]}, "et": {"__C": 40, "les": {"__C": 2, "personnages": {"__C": 2, "de": {"__C": 1, "__e": [["Les évènements et les personnages de ce film sont fictionnels et ne correspondent pas à la réalité.", "The events and characters in this film are fictional and do not coincide with reality.", 1]]}, "sont": {"__C": 1, "__e": [["[Ce drama est une fiction] [Les lieux, les évènements et les personnages sont imaginaires.] Et allez...", "[This drama is a work of fiction] [The places, events and people are all imaginary.] Eh...", 1]]}, "__e": [["Les évènements et les personnages de ce film sont fictionnels et ne correspondent pas à la réalité.", "The events and characters in this film are fictional and do not coincide with reality.", 1], ["[Ce drama est une fiction] [Les lieux, les évènements et les personnages sont imaginaires.] Et allez...", "[This drama is a work of fiction] [The places, events and people are all imaginary.] Eh...", 1]]}, "__e": [["Les évènements et les personnages de ce film sont fictionnels et ne correspondent pas à la réalité.", "The events and characters in this film are fictional and do not coincide with reality.", 1], ["Si tu peux comprendre ce tissu en entier, en bas aux mouvements de la plus petite particule subatomique, alors tu peux prédire la suite des évènements et les altérer.", "If you can comprehend that web in its entirety, down to the movements of the smallest subatomic particles, then you can predict the course of events and alter them.", 1], ["[Ce drama est une fiction] [Les lieux, les évènements et les personnages sont imaginaires.] Et allez...", "[This drama is a work of fiction] [The places, events and people are all imaginary.] Eh...", 1]]}, "personnages": {"__C": 23, "suivants": {"__C": 22, "sont": {"__C": 22, "__e": [["Les évènements et personnages suivants sont purements fictifs.", "The following story is fictional and does not depict any actual person or event.", 1], ["Les évènements et personnages suivants sont purement fictifs.", "The following story is fictional and does not depict any actual person or event", 1]]}, "__e": [["Les évènements et personnages suivants sont purements fictifs.", "The following story is fictional and does not depict any actual person or event.", 1], ["Les évènements et personnages suivants sont purement fictifs.", "The following story is fictional and does not depict any actual person or event", 1]]}, "ont": {"__C": 1, "été": {"__C": 1, "__e": [["TOUTEFOIS, CERTAINS NOMS, ÉVÈNEMENTS ET PERSONNAGES ONT ÉTÉ MODIFIÉS OU INVENTÉS POUR LES BESOINS DU SCÉNARIO.", "Some names have been changed and some events and characters have been altered or created for dramatic purposes.", 1]]}, "__e": [["TOUTEFOIS, CERTAINS NOMS, ÉVÈNEMENTS ET PERSONNAGES ONT ÉTÉ MODIFIÉS OU INVENTÉS POUR LES BESOINS DU SCÉNARIO.", "Some names have been changed and some events and characters have been altered or created for dramatic purposes.", 1]]}, "__e": [["Les évènements et personnages suivants sont purements fictifs.", "The following story is fictional and does not depict any actual person or event.", 1], ["Les évènements et personnages suivants sont purement fictifs.", "The following story is fictional and does not depict any actual person or event", 1], ["TOUTEFOIS, CERTAINS NOMS, ÉVÈNEMENTS ET PERSONNAGES ONT ÉTÉ MODIFIÉS OU INVENTÉS POUR LES BESOINS DU SCÉNARIO.", "Some names have been changed and some events and characters have been altered or created for dramatic purposes.", 1]]}, "lieux": {"__C": 6, "ont": {"__C": 6, "été": {"__C": 6, "__e": [["Certains noms, évènements et lieux ont été modifiés.", "SOME NAMES WERE CHANGED OUT OF RESPECT FOR THOSE INVOLVED.", 1], ["Certains noms, évènements et lieux ont été modifié. Ce récit est dédié à ceux qui se sont sacrifiés pour notre pays.", "OUR STORY IS DEDICATED TO THE SACRED MEMORY OF ALL SECURITY FORCES", 1]]}, "__e": [["Certains noms, évènements et lieux ont été modifiés.", "SOME NAMES WERE CHANGED OUT OF RESPECT FOR THOSE INVOLVED.", 1], ["Certains noms, évènements et lieux ont été modifié. Ce récit est dédié à ceux qui se sont sacrifiés pour notre pays.", "OUR STORY IS DEDICATED TO THE SACRED MEMORY OF ALL SECURITY FORCES", 1]]}, "__e": [["Les personnages, évènements et lieux décrits dans ce dramas sont tous fictionnels. Épisode final", "[Final Episode]", 1], ["Certains noms, évènements et lieux ont été modifiés.", "SOME NAMES WERE CHANGED OUT OF RESPECT FOR THOSE INVOLVED.", 1], ["Certains noms, évènements et lieux ont été modifié. Ce récit est dédié à ceux qui se sont sacrifiés pour notre pays.", "OUR STORY IS DEDICATED TO THE SACRED MEMORY OF ALL SECURITY FORCES", 1]]}, "__e": [["Vous conduisez toujours Madison à tous ces évènements, et je ne fais jamais rien.", "You always drive Madison to all those events, and I never do anything.", 1], ["On espère avoir donné du courage aux victimes de ces évènements et à leurs proches.", "We hope that it gave strength to the victims and their families from those events.", 1], ["Toute la matinée j'ai été spectateur des évènements, et je ne comprenais pas ce qui se passait, sauf que Fred te fait vraiment peur pour quelque chose qui s'est passé il y a 20 ans.", "All morning I've been watching the gears turn, and I couldn't figure out what was going on, except that Fred has got you good and scared for something that happened, like, 20 years ago.", 1]]}, "récents": {"__C": 37, "ont": {"__C": 2, "changé": {"__C": 1, "la": {"__C": 1, "__e": [["Cela, en soit, est un délit. Mais les évènements récents ont changé la donne.", "Now, that in itself is an offense... but more recent events have overtaken that.", 1]]}, "__e": [["Cela, en soit, est un délit. Mais les évènements récents ont changé la donne.", "Now, that in itself is an offense... but more recent events have overtaken that.", 1]]}, "causé": {"__C": 1, "la": {"__C": 1, "__e": [["Les évènements récents ont causé la défiance du public envers le bureau du procureur.", "The recent events ignited public disapproval of the prosecution.", 1]]}, "__e": [["Les évènements récents ont causé la défiance du public envers le bureau du procureur.", "The recent events ignited public disapproval of the prosecution.", 1]]}, "__e": [["Les évènements récents ont causé la défiance du public envers le bureau du procureur.", "The recent events ignited public disapproval of the prosecution.", 1], ["Cela, en soit, est un délit. Mais les évènements récents ont changé la donne.", "Now, that in itself is an offense... but more recent events have overtaken that.", 1]]}, "il": {"__C": 4, "ne": {"__C": 1, "garantit": {"__C": 1, "__e": [["Styles a dit aux français qu'après les évènements récents, il ne garantit pas sa signature à Havensworth.", "Styles told the French that recent events mean his signature at Havensworth is no longer a certainty.", 1]]}, "__e": [["Styles a dit aux français qu'après les évènements récents, il ne garantit pas sa signature à Havensworth.", "Styles told the French that recent events mean his signature at Havensworth is no longer a certainty.", 1]]}, "y": {"__C": 1, "a": {"__C": 1, "__e": [["Plausible sur le coup, mais vus les évènements récents, il y a répétition.", "It may have seemed so then, but in light of recent events, I see a pattern here.", 1]]}, "__e": [["Plausible sur le coup, mais vus les évènements récents, il y a répétition.", "It may have seemed so then, but in light of recent events, I see a pattern here.", 1]]}, "__e": [["Vu les évènements récents, il n'est pas inconcevable qu'il l'ait embauché pour d'autres boulots,", "And given recent events, it's not inconceivable that he might've hired him to do other jobs.", 1], ["Plausible sur le coup, mais vus les évènements récents, il y a répétition.", "It may have seemed so then, but in light of recent events, I see a pattern here.", 1], ["Hormis les évènements récents, il a fait beaucoup de choses dont la ville devrait se souvenir.", "You know, recent revelations aside, he's done many positive things for the city for which he should be remembered.", 1]]}, "m'ont": {"__C": 2, "conduit": {"__C": 1, "à": {"__C": 1, "__e": [["Des évènements récents m'ont conduit à découvrir ce style musical.", "Recent events have led me to discover that musical genre.", 1]]}, "__e": [["Des évènements récents m'ont conduit à découvrir ce style musical.", "Recent events have led me to discover that musical genre.", 1]]}, "démontré": {"__C": 1, "que": {"__C": 1, "__e": [["Des évènements récents m'ont démontré que mon corps est trop fragile pour endurer vicissitudes du monde.", "Recent events have demonstrated to me that my body is too fragile to endure the vicissitudes of the world.", 1]]}, "__e": [["Des évènements récents m'ont démontré que mon corps est trop fragile pour endurer vicissitudes du monde.", "Recent events have demonstrated to me that my body is too fragile to endure the vicissitudes of the world.", 1]]}, "__e": [["Des évènements récents m'ont démontré que mon corps est trop fragile pour endurer vicissitudes du monde.", "Recent events have demonstrated to me that my body is too fragile to endure the vicissitudes of the world.", 1], ["Des évènements récents m'ont conduit à découvrir ce style musical.", "Recent events have led me to discover that musical genre.", 1]]}, "__e": [["Après les évènements récents, j'imagine que Sa Jin Jin ne se porte pas très bien.", "After what happened, I'm sure Jin Jin...", 1], ["Je suis allé rendre visite à mon frère impérial au palais hier soir et j'ai discuté avec lui concernant certains évènements récents.", "I went to visit the emperor at the palace last night... and we talked about recent events. The emperor thinks that", 1], ["Ce sont des gens qui ont récemment perdus leur emploi a cause des évènements récents et qui sont a la recherche d'un emploi.", "These are people who have recently lost their jobs due to recent events and are desperate for work.", 1]]}, "du": {"__C": 23, "11": {"__C": 2, "septembre": {"__C": 2, "2001": {"__C": 1, "__e": [["Un appel à l'action qui résonne après les évènements du 11 septembre 2001.", "A call to action that grows more profound with the events of September 11th, 2001.", 1]]}, "__e": [["Un appel à l'action qui résonne après les évènements du 11 septembre 2001.", "A call to action that grows more profound with the events of September 11th, 2001.", 1], ["Après les évènements du 11 septembre,", "When the September 11th situation happened", 1], ["Choqués par les évènements du 11 septembre, des politiciens partout dans le monde condamnèrent les terroristes pour leur acte répréhensible.", "Shocked by the events of September 11th, politicians all over the world condemned the terrorists for their reprehensible deed.", 0]]}, "__e": [["Un appel à l'action qui résonne après les évènements du 11 septembre 2001.", "A call to action that grows more profound with the events of September 11th, 2001.", 1], ["Après les évènements du 11 septembre,", "When the September 11th situation happened", 1], ["Choqués par les évènements du 11 septembre, des politiciens partout dans le monde condamnèrent les terroristes pour leur acte répréhensible.", "Shocked by the events of September 11th, politicians all over the world condemned the terrorists for their reprehensible deed.", 0]]}, "jour": {"__C": 2, "de": {"__C": 1, "mon": {"__C": 1, "__e": [["Il décantera mieux avec une brève explication des évènements du jour, de mon point de vue, suivi de votre point de vue, et ensuite espérons que l'on trouvera un point de vue commun.", "Best decanted with a brief explanation Of the day's events from my point of view, Followed by your point of view,", 1]]}, "__e": [["Il décantera mieux avec une brève explication des évènements du jour, de mon point de vue, suivi de votre point de vue, et ensuite espérons que l'on trouvera un point de vue commun.", "Best decanted with a brief explanation Of the day's events from my point of view, Followed by your point of view,", 1]]}, "__e": [["Il décantera mieux avec une brève explication des évènements du jour, de mon point de vue, suivi de votre point de vue, et ensuite espérons que l'on trouvera un point de vue commun.", "Best decanted with a brief explanation Of the day's events from my point of view, Followed by your point of view,", 1], ["Passons aux évènements du jour.", "All right, let's get into today's events.", 1]]}, "passé": {"__C": 4, "très": {"__C": 1, "légèrement": {"__C": 1, "__e": [["Cela modifie les évènements du passé, très légèrement. Un seul changement peut en provoquer d'autres et donner de gros changements.", "this changes what was meant to happen. and they pile on top of one another.", 1]]}, "__e": [["Cela modifie les évènements du passé, très légèrement. Un seul changement peut en provoquer d'autres et donner de gros changements.", "this changes what was meant to happen. and they pile on top of one another.", 1]]}, "il": {"__C": 1, "est": {"__C": 1, "__e": [["Si vous lui parlez en usant de cette identité, et essayez de la convaincre en utilisant les évènements du passé, il est peu probable qu'elle vous croie.", "If you talk to her using this identity, and try to convince her using the past events, its unlikely that she'll believe you.", 1]]}, "__e": [["Si vous lui parlez en usant de cette identité, et essayez de la convaincre en utilisant les évènements du passé, il est peu probable qu'elle vous croie.", "If you talk to her using this identity, and try to convince her using the past events, its unlikely that she'll believe you.", 1]]}, "__e": [["Cela modifie les évènements du passé, très légèrement. Un seul changement peut en provoquer d'autres et donner de gros changements.", "this changes what was meant to happen. and they pile on top of one another.", 1], ["Les évènements du passé ne disparaissent pas comme s'ils n'avaient jamais eu lieu.", "Past events don't disappear as if nothing happened.", 1], ["Puisque vous avez changé de nom et pris un nouveau départ, pourquoi ne pas oublier complètement les évènements du passé ?", "Since you've changed your name and started anew, why not forget about her completely?", 1]]}, "__e": [["Vu les évènements du dernier conseil, je suis déjà sur toutes les lèvres.", "OKAY. AFTER WHAT HAPPENED AT THE LAST TRIBAL COUNCIL, MY NAME IS", 1], ["Puisque vous avez changé de nom et pris un nouveau départ, pourquoi ne pas oublier complètement les évènements du passé ?", "Since you've changed your name and started anew, why not forget about her completely?", 1], ["Choqués par les évènements du 11 septembre, des politiciens partout dans le monde condamnèrent les terroristes pour leur acte répréhensible.", "Shocked by the events of September 11th, politicians all over the world condemned the terrorists for their reprehensible deed.", 0]]}, "__e": [["Je suis dépassé par les évènements.", "I’m overwhelmed by the situation.", 0], ["Personne ne pouvait se rappeler de la succession des évènements.", "Nobody could remember the sequence of events.", 0], ["Dans les jeux de hasard, il est très important de connaître la probabilité des évènements.", "In games of chance, it's very important to know the probabilities of events.", 0]]}, "tacler": {"__C": 86, "un": {"__C": 5, "cheval": {"__C": 2, "__e": [["- Autant essayer de tacler un cheval.", "It'd be like trying to tackle a horse.", 1], ["Bon, si vous insistez, je vais tacler un cheval.", "All right, all right, I'll tackle a horse.", 1]]}, "homme": {"__C": 1, "et": {"__C": 1, "tu": {"__C": 1, "__e": [["J'essayais de tacler un homme et tu t'es ramassé 150Kg sur ta colonne vertébrale opérée.", "I was just trying to tackle a man and ended up dropping 300 pounds on your surgically repaired spine.", 1]]}, "__e": [["J'essayais de tacler un homme et tu t'es ramassé 150Kg sur ta colonne vertébrale opérée.", "I was just trying to tackle a man and ended up dropping 300 pounds on your surgically repaired spine.", 1]]}, "__e": [["J'essayais de tacler un homme et tu t'es ramassé 150Kg sur ta colonne vertébrale opérée.", "I was just trying to tackle a man and ended up dropping 300 pounds on your surgically repaired spine.", 1]]}, "punk": {"__C": 1, "va": {"__C": 1, "changer": {"__C": 1, "__e": [["Tu crois que tacler un punk va changer quelque chose ?", "You think tackling some punk is gonna change anything?", 1]]}, "__e": [["Tu crois que tacler un punk va changer quelque chose ?", "You think tackling some punk is gonna change anything?", 1]]}, "__e": [["Tu crois que tacler un punk va changer quelque chose ?", "You think tackling some punk is gonna change anything?", 1]]}, "__e": [["- Autant essayer de tacler un cheval.", "It'd be like trying to tackle a horse.", 1], ["Bon, si vous insistez, je vais tacler un cheval.", "All right, all right, I'll tackle a horse.", 1], ["Tu crois que tacler un punk va changer quelque chose ?", "You think tackling some punk is gonna change anything?", 1]]}, "les": {"__C": 2, "chevaux": {"__C": 1, "__e": [["Pas besoin de tacler les chevaux.", "You don't have to tackle any more horses.", 1]]}, "policiers": {"__C": 1, "price": {"__C": 1, "__e": [["Quand avez-vous commencer à tacler les policiers, Price ?", "When did you start patting down police officers, Price?", 1]]}, "__e": [["Quand avez-vous commencer à tacler les policiers, Price ?", "When did you start patting down police officers, Price?", 1]]}, "__e": [["Pas besoin de tacler les chevaux.", "You don't have to tackle any more horses.", 1], ["Quand avez-vous commencer à tacler les policiers, Price ?", "When did you start patting down police officers, Price?", 1]]}, "sur": {"__C": 3, "le": {"__C": 1, "terrain": {"__C": 1, "__e": [["Allons-nous le laisser nous gâcher le jeu? Ou allons-nous le tacler sur le terrain?", "Are we gonna let him take the fun out of our game, or are we gonna splatter him all over the field?", 1]]}, "__e": [["Allons-nous le laisser nous gâcher le jeu? Ou allons-nous le tacler sur le terrain?", "Are we gonna let him take the fun out of our game, or are we gonna splatter him all over the field?", 1]]}, "les": {"__C": 1, "responsabilités": {"__C": 1, "fiscales": {"__C": 1, "__e": [["Après je vais tacler sur les responsabilités fiscales", "Then I'll tack hard into fiscal responsibility.", 1]]}, "__e": [["Après je vais tacler sur les responsabilités fiscales", "Then I'll tack hard into fiscal responsibility.", 1]]}, "__e": [["Après je vais tacler sur les responsabilités fiscales", "Then I'll tack hard into fiscal responsibility.", 1]]}, "des": {"__C": 1, "terrains": {"__C": 1, "de": {"__C": 1, "__e": [["Les gens étaient trop occupés à voir des abrutis se tacler sur des terrains de football.", "Well, that's because everyone was too busy. Watching a bunch of meatheads pulverize each other. On the football field.", 1]]}, "__e": [["Les gens étaient trop occupés à voir des abrutis se tacler sur des terrains de football.", "Well, that's because everyone was too busy. Watching a bunch of meatheads pulverize each other. On the football field.", 1]]}, "__e": [["Les gens étaient trop occupés à voir des abrutis se tacler sur des terrains de football.", "Well, that's because everyone was too busy. Watching a bunch of meatheads pulverize each other. On the football field.", 1]]}, "__e": [["Après je vais tacler sur les responsabilités fiscales", "Then I'll tack hard into fiscal responsibility.", 1], ["Les gens étaient trop occupés à voir des abrutis se tacler sur des terrains de football.", "Well, that's because everyone was too busy. Watching a bunch of meatheads pulverize each other. On the football field.", 1], ["Allons-nous le laisser nous gâcher le jeu? Ou allons-nous le tacler sur le terrain?", "Are we gonna let him take the fun out of our game, or are we gonna splatter him all over the field?", 1]]}, "dribbler": {"__C": 2, "dribbler": {"__C": 2, "tirer": {"__C": 1, "__e": [["chercher le ballon, tacler, tacler, dribbler, dribbler, tirer.", "Screening the ball, tackle, tackle, dribble, dribble, shoot.", 1]]}, "__e": [["C'est toujours tacler, dribbler, dribbler,", "It's always tackle, dribble, dribble,", 1], ["chercher le ballon, tacler, tacler, dribbler, dribbler, tirer.", "Screening the ball, tackle, tackle, dribble, dribble, shoot.", 1]]}, "__e": [["C'est toujours tacler, dribbler, dribbler,", "It's always tackle, dribble, dribble,", 1], ["chercher le ballon, tacler, tacler, dribbler, dribbler, tirer.", "Screening the ball, tackle, tackle, dribble, dribble, shoot.", 1]]}, "marquer": {"__C": 2, "des": {"__C": 2, "essais": {"__C": 2, "__e": [["Croyez-moi, je paierais cher pour être à leur place, courir, lancer, tacler, marquer des essais...", "That's what they're gonna do, Boy, I wish I was out there to run, to throw, tackle, touchdowns, There's nothing like it,", 1]]}, "__e": [["Croyez-moi, je paierais cher pour être à leur place, courir, lancer, tacler, marquer des essais...", "That's what they're gonna do, Boy, I wish I was out there to run, to throw, tackle, touchdowns, There's nothing like it,", 1]]}, "__e": [["Croyez-moi, je paierais cher pour être à leur place, courir, lancer, tacler, marquer des essais...", "That's what they're gonna do, Boy, I wish I was out there to run, to throw, tackle, touchdowns, There's nothing like it,", 1]]}, "le": {"__C": 11, "cul": {"__C": 1, "de": {"__C": 1, "ho": {"__C": 1, "__e": [["et maintenant, il parle de tacler le cul de Ho Chi Minh.", "But now, he talks like he's puttin a paddle to Ho Chi Minh's behind.", 1]]}, "__e": [["et maintenant, il parle de tacler le cul de Ho Chi Minh.", "But now, he talks like he's puttin a paddle to Ho Chi Minh's behind.", 1]]}, "__e": [["et maintenant, il parle de tacler le cul de Ho Chi Minh.", "But now, he talks like he's puttin a paddle to Ho Chi Minh's behind.", 1]]}, "fils": {"__C": 1, "__e": [["Après avoir combattu le père, je devais tacler le fils.", "After wrestling with the father, I then had to tackle the son.", 1]]}, "problème": {"__C": 1, "__e": [["Tu veux dire, \"tacler le problème\"?", "You mean, \"tackling the problem head on\"?", 1]]}, "__e": [["Après avoir combattu le père, je devais tacler le fils.", "After wrestling with the father, I then had to tackle the son.", 1], ["À ce propos, l'équipe adverse doit essayer de tacler le joueur et l'empêcher de retourner dans son camp.", "Uh, speaking of, the opposition must try to tackle the player and stop them from getting back to their side.", 1], ["Dans ce monde on ne peut pas juste tacler le plus costaud des défenseurs, et plus particulièrement quand la ligue nous a pas encore reconnu.", "In this world, you don't just chop block the biggest guy on the line, especially when we're not cleared by the league yet.", 1]]}, "__e": [["Dans ce monde on ne peut pas juste tacler le plus costaud des défenseurs, et plus particulièrement quand la ligue nous a pas encore reconnu.", "In this world, you don't just chop block the biggest guy on the line, especially when we're not cleared by the league yet.", 1], ["Je devais me rappeler que c'est un jeu pour un million de dollars, et que si c'est du football, je dois être prête à tacler.", "DON'T EXPLOIT THEM. AND SO I HAD TO COME OUT RE-", 1], ["Il y a une bombe dans le bâtiment. Si quelqu'un essaie de s'échapper par la foule ou si quelqu'un essaie de me tacler, tout le monde meurt.", "There's a bomb in this building, so if anyone thinks they're going to escape through the crowd, or anyone tries to rush me... back up!", 1]]}, "l'augmenter": {"__C": 155, "il": {"__C": 2, "m'a": {"__C": 1, "faite": {"__C": 1, "complice": {"__C": 1, "__e": [["Pour l'augmenter, il m'a faite complice d'un autre crime.", "To increase it, he made me part of another crime.", 1]]}, "__e": [["Pour l'augmenter, il m'a faite complice d'un autre crime.", "To increase it, he made me part of another crime.", 1]]}, "__e": [["Pour l'augmenter, il m'a faite complice d'un autre crime.", "To increase it, he made me part of another crime.", 1]]}, "la": {"__C": 1, "roue": {"__C": 1, "par": {"__C": 1}}}, "__e": [["Le tsar finit par trouver l'enjeu trop faible, et, pour l'augmenter, il remplaça la roue par un cylindre, la bille par une balle, et le croupier par le conseiller.", "After a while the Tsar would make it more exciting. He took a revolver, loaded it with a shot, and let the counselor begin.", 1], ["Pour l'augmenter, il m'a faite complice d'un autre crime.", "To increase it, he made me part of another crime.", 1]]}, "de": {"__C": 20, "25": {"__C": 2, "points": {"__C": 1, "__e": [["Je suis persuadé que si tu fais un effort, tu pourras l'augmenter de 25 points.", "I really feel right now if we go for it, we can possibly bring you up 25 points. What do you say?", 1]]}, "__e": [["On est plus que prêts à égaler ce que vous touchez actuellement et à l'augmenter de 25 %.", "We're more than willing to match what you currently make and increase that by 25%.", 1], ["Je suis persuadé que si tu fais un effort, tu pourras l'augmenter de 25 points.", "I really feel right now if we go for it, we can possibly bring you up 25 points. What do you say?", 1]]}, "20": {"__C": 2, "à": {"__C": 1, "30": {"__C": 1, "__e": [["- Mon chiffre, tu vas immédiatement l'augmenter de 20 à 30%.", "If I give you a number, you'll immediately add 20 to 30%. Really?", 1]]}, "__e": [["- Mon chiffre, tu vas immédiatement l'augmenter de 20 à 30%.", "If I give you a number, you'll immediately add 20 to 30%. Really?", 1]]}, "__e": [["- Mon chiffre, tu vas immédiatement l'augmenter de 20 à 30%.", "If I give you a number, you'll immediately add 20 to 30%. Really?", 1], ["Si je ne me trompe pas, tu dois l'augmenter de 20%.", "If I remember correctly, it should be a 20 percent increase.", 1]]}, "10": {"__C": 3, "20": {"__C": 1, "fois": {"__C": 1, "__e": [["Je vais l'augmenter de 10, 20 fois. Peut-être plus.", "I'll grow it 10 times, no, 20 times or more.", 1]]}, "__e": [["Je vais l'augmenter de 10, 20 fois. Peut-être plus.", "I'll grow it 10 times, no, 20 times or more.", 1]]}, "__e": [[". Tu dois simplement l'augmenter de 10%", "The sales threshold for the second half of the year only has to be ten percent more compared to last year.", 1], ["Pourquoi ne pas l'augmenter de 10 %?", "Why don't we increase it by another 10%?", 1], ["Je vais l'augmenter de 10, 20 fois. Peut-être plus.", "I'll grow it 10 times, no, 20 times or more.", 1]]}, "__e": [["On est plus que prêts à égaler ce que vous touchez actuellement et à l'augmenter de 25 %.", "We're more than willing to match what you currently make and increase that by 25%.", 1], ["Si je ne me trompe pas, tu dois l'augmenter de 20%.", "If I remember correctly, it should be a 20 percent increase.", 1], ["Je suis persuadé que si tu fais un effort, tu pourras l'augmenter de 25 points.", "I really feel right now if we go for it, we can possibly bring you up 25 points. What do you say?", 1]]}, "à": {"__C": 9, "la": {"__C": 1, "limite": {"__C": 1, "acceptable": {"__C": 1, "__e": [["Je vais juste l'augmenter à la limite acceptable.", "STEVE: I'll only take it to the limit of safety.", 1]]}, "__e": [["Je vais juste l'augmenter à la limite acceptable.", "STEVE: I'll only take it to the limit of safety.", 1]]}, "__e": [["Je vais juste l'augmenter à la limite acceptable.", "STEVE: I'll only take it to the limit of safety.", 1]]}, "20": {"__C": 1, "ou": {"__C": 1, "30": {"__C": 1, "__e": [["Si vous pouviez l'augmenter à 20 ou 30 fois la normale.", "If you could increase it to 20, or 30 times normal.", 1]]}, "__e": [["Si vous pouviez l'augmenter à 20 ou 30 fois la normale.", "If you could increase it to 20, or 30 times normal.", 1]]}, "__e": [["Si vous pouviez l'augmenter à 20 ou 30 fois la normale.", "If you could increase it to 20, or 30 times normal.", 1]]}, "10": {"__C": 2, "__e": [["Je pense l'augmenter à 10.", "I'm thinking of increasing it to 10.", 1], ["Mais je pense l'augmenter à 10.", "But I'm thinking of increasing it to 10.", 1]]}, "__e": [["Tu vas vraiment l'augmenter à ce point ?", "Why are you setting it that high?", 1], ["Si vous pouviez l'augmenter à 20 ou 30 fois la normale.", "If you could increase it to 20, or 30 times normal.", 1], ["Tu sais papa, ils vont l'augmenter à leur tour, et ca ne va pas arrêter de la journée.", "You know, Dad, then they're just going to up it, and it'll go back and forth all day.", 1]]}, "et": {"__C": 7, "à": {"__C": 1, "déclarer": {"__C": 1, "l'arrêt": {"__C": 1, "__e": [["Il exhorta le Président à limiter la présence de soldats, non à l'augmenter, et à déclarer l'arrêt inconditionnel de tous les bombardements au nord du 20e parallèle. \"La guerre du Vietnam gagne une inertie qui doit être contrée,\" écrivit McNamara.", "I didn't know that we were going to be fighting guys like us, that I had a doppelganger out there who was leading a rifle platoon, who knew what he was doing, who was as fully prepared to kill me as I was to kill him.", 1]]}, "__e": [["Il exhorta le Président à limiter la présence de soldats, non à l'augmenter, et à déclarer l'arrêt inconditionnel de tous les bombardements au nord du 20e parallèle. \"La guerre du Vietnam gagne une inertie qui doit être contrée,\" écrivit McNamara.", "I didn't know that we were going to be fighting guys like us, that I had a doppelganger out there who was leading a rifle platoon, who knew what he was doing, who was as fully prepared to kill me as I was to kill him.", 1]]}, "__e": [["Il exhorta le Président à limiter la présence de soldats, non à l'augmenter, et à déclarer l'arrêt inconditionnel de tous les bombardements au nord du 20e parallèle. \"La guerre du Vietnam gagne une inertie qui doit être contrée,\" écrivit McNamara.", "I didn't know that we were going to be fighting guys like us, that I had a doppelganger out there who was leading a rifle platoon, who knew what he was doing, who was as fully prepared to kill me as I was to kill him.", 1]]}, "comme": {"__C": 1, "son": {"__C": 1, "nouveau": {"__C": 1, "__e": [["Je ne voulais pas l'augmenter. Et comme son nouveau dada, c'est l'anarchisme...", "I wouldn't give him a raise, and so he's decided to become an anarchist.", 1]]}, "__e": [["Je ne voulais pas l'augmenter. Et comme son nouveau dada, c'est l'anarchisme...", "I wouldn't give him a raise, and so he's decided to become an anarchist.", 1]]}, "__e": [["Je ne voulais pas l'augmenter. Et comme son nouveau dada, c'est l'anarchisme...", "I wouldn't give him a raise, and so he's decided to become an anarchist.", 1]]}, "on": {"__C": 1, "pourrait": {"__C": 1, "passer": {"__C": 1, "__e": [["Où je pourrais encore l'augmenter, et on pourrait passer la journée ici.", "Or I could just make it cooler, and we could just stay in here all day.", 1]]}, "__e": [["Où je pourrais encore l'augmenter, et on pourrait passer la journée ici.", "Or I could just make it cooler, and we could just stay in here all day.", 1]]}, "__e": [["Où je pourrais encore l'augmenter, et on pourrait passer la journée ici.", "Or I could just make it cooler, and we could just stay in here all day.", 1]]}, "__e": [["On doit l'augmenter et laisser faire. Il faut laisser faire.", "Let's plow our hectares like Majewski!", 1], ["J'ai dit que je pourrais l'augmenter et j'ai pris son argent, aussi.", "I took her money saying I can make more money with it.", 1], ["Où je pourrais encore l'augmenter, et on pourrait passer la journée ici.", "Or I could just make it cooler, and we could just stay in here all day.", 1]]}, "encore": {"__C": 5, "pour": {"__C": 1, "sauver": {"__C": 1, "les": {"__C": 1, "__e": [["Entre-temps, Carcetti devra donner six mois à Daniels avant de pouvoir l'augmenter encore, pour sauver les apparences.", "Meanwhile, Carcetti's gonna have to give Daniels six months in cid before he can bump him again, for appearance's sake.", 1]]}, "__e": [["Entre-temps, Carcetti devra donner six mois à Daniels avant de pouvoir l'augmenter encore, pour sauver les apparences.", "Meanwhile, Carcetti's gonna have to give Daniels six months in cid before he can bump him again, for appearance's sake.", 1]]}, "__e": [["Entre-temps, Carcetti devra donner six mois à Daniels avant de pouvoir l'augmenter encore, pour sauver les apparences.", "Meanwhile, Carcetti's gonna have to give Daniels six months in cid before he can bump him again, for appearance's sake.", 1]]}, "entraînerait": {"__C": 1, "__e": [["Je l'ai déjà fait. L'augmenter encore entraînerait", "Yeah, I have, and at this point, a higher dosage would have more side effects than the tumor.", 1]]}, "plus": {"__C": 1, "__e": [["Je veux donc l'augmenter encore plus.", "And so I'm trying to increase it some more.", 1]]}, "__e": [["Vous ne pouvez pas l'augmenter encore.", "You don't get to raise it again just because I have more students.", 1], ["Je veux donc l'augmenter encore plus.", "And so I'm trying to increase it some more.", 1], ["Dites-leur que nous pouvons l'augmenter encore davantage si nous parvenons à nous hisser au premier rang.", "Tell them that we can increase it even more if we manage to make it to number one.", 1]]}, "un": {"__C": 3, "tout": {"__C": 1, "petit": {"__C": 1, "peu": {"__C": 1, "__e": [["L'augmenter, un tout petit peu.", "Turn it up just a bit...", 1]]}, "__e": [["L'augmenter, un tout petit peu.", "Turn it up just a bit...", 1]]}, "__e": [["L'augmenter, un tout petit peu.", "Turn it up just a bit...", 1]]}, "peu": {"__C": 2, "plus": {"__C": 2, "jusqu'à": {"__C": 1, "__e": [["Duc, tu crois que vous pouvez l'augmenter un peu plus, jusqu'à une note moyenne supérieure ?", "Duke, do you think you can raise it a little bit more, to upper-middle?", 1]]}, "__e": [["Je vais l'augmenter un peu plus.", "I'll raise it a bit more.", 1], ["Duc, tu crois que vous pouvez l'augmenter un peu plus, jusqu'à une note moyenne supérieure ?", "Duke, do you think you can raise it a little bit more, to upper-middle?", 1]]}, "__e": [["Je vais l'augmenter un peu plus.", "I'll raise it a bit more.", 1], ["Duc, tu crois que vous pouvez l'augmenter un peu plus, jusqu'à une note moyenne supérieure ?", "Duke, do you think you can raise it a little bit more, to upper-middle?", 1]]}, "__e": [["L'augmenter, un tout petit peu.", "Turn it up just a bit...", 1], ["Je vais l'augmenter un peu plus.", "I'll raise it a bit more.", 1], ["Duc, tu crois que vous pouvez l'augmenter un peu plus, jusqu'à une note moyenne supérieure ?", "Duke, do you think you can raise it a little bit more, to upper-middle?", 1]]}, "__e": [["Cette guerre a pour but de les sauver de la souffrance, pas de l'augmenter.", "This war is meant to save them from suffering, not increase it.", 1], ["Le conseil a suggéré de l'augmenter, mais je sens que le peuple a déjà trop de charges.", "The council suggested we raise it, but I feel the people are already over-burdened.", 1], ["Tu sais papa, ils vont l'augmenter à leur tour, et ca ne va pas arrêter de la journée.", "You know, Dad, then they're just going to up it, and it'll go back and forth all day.", 1]]}, "d'ancêtres": {"__C": 62, "que": {"__C": 2, "je": {"__C": 2, "ne": {"__C": 2, "connais": {"__C": 1, "__e": [["Toute une galerie d'ancêtres que je ne connais même pas. Des siècles avant ma naissance !", "The room's full of ancestors that I don't even know because they were around centuries before I was born.", 1]]}, "connaissais": {"__C": 1, "__e": [["Il m'a trouvé des générations d'ancêtres que je ne connaissais pas.", "Listen, he found whole generations of my ancestors I didn't even know I had.", 1]]}, "__e": [["Il m'a trouvé des générations d'ancêtres que je ne connaissais pas.", "Listen, he found whole generations of my ancestors I didn't even know I had.", 1], ["Toute une galerie d'ancêtres que je ne connais même pas. Des siècles avant ma naissance !", "The room's full of ancestors that I don't even know because they were around centuries before I was born.", 1]]}, "__e": [["Il m'a trouvé des générations d'ancêtres que je ne connaissais pas.", "Listen, he found whole generations of my ancestors I didn't even know I had.", 1], ["Toute une galerie d'ancêtres que je ne connais même pas. Des siècles avant ma naissance !", "The room's full of ancestors that I don't even know because they were around centuries before I was born.", 1]]}, "__e": [["Il m'a trouvé des générations d'ancêtres que je ne connaissais pas.", "Listen, he found whole generations of my ancestors I didn't even know I had.", 1], ["Toute une galerie d'ancêtres que je ne connais même pas. Des siècles avant ma naissance !", "The room's full of ancestors that I don't even know because they were around centuries before I was born.", 1]]}, "plus": {"__C": 2, "avancés": {"__C": 1, "que": {"__C": 1, "nous": {"__C": 1, "__e": [["Le comte Iblis serait le représentant d'ancêtres plus avancés que nous ?", "Count Iblis representing a parent civilisation far in advance of our own?", 1]]}, "__e": [["Le comte Iblis serait le représentant d'ancêtres plus avancés que nous ?", "Count Iblis representing a parent civilisation far in advance of our own?", 1]]}, "__e": [["Le comte Iblis serait le représentant d'ancêtres plus avancés que nous ?", "Count Iblis representing a parent civilisation far in advance of our own?", 1]]}, "ils": {"__C": 1, "voudront": {"__C": 1, "me": {"__C": 1, "__e": [["Plus il y aura d'ancêtres, plus ils voudront me trahir.", "The more elders there are the greater chance I'll be betrayed.", 1]]}, "__e": [["Plus il y aura d'ancêtres, plus ils voudront me trahir.", "The more elders there are the greater chance I'll be betrayed.", 1]]}, "__e": [["Plus il y aura d'ancêtres, plus ils voudront me trahir.", "The more elders there are the greater chance I'll be betrayed.", 1]]}, "__e": [["Le comte Iblis serait le représentant d'ancêtres plus avancés que nous ?", "Count Iblis representing a parent civilisation far in advance of our own?", 1], ["Plus il y aura d'ancêtres, plus ils voudront me trahir.", "The more elders there are the greater chance I'll be betrayed.", 1]]}, "à": {"__C": 2, "venger": {"__C": 1, "__e": [["Tricheur! J'ai quatre générations d'ancêtres à venger.", "You promised... 4 generations of my ancestors were killed by East Zu", 1]]}, "suspendre": {"__C": 1, "sur": {"__C": 1, "vos": {"__C": 1, "__e": [["L'honneur. Vous pouvez acheter une lignée d'ancêtres à suspendre sur vos murs... mais je vois que vous n'avez pas acheté le savoir-vivre qui va avec eux.", "You may buy a string of ancestors to hang upon your walls, but I see you have not bought the breeding that goes with them.", 1]]}, "__e": [["L'honneur. Vous pouvez acheter une lignée d'ancêtres à suspendre sur vos murs... mais je vois que vous n'avez pas acheté le savoir-vivre qui va avec eux.", "You may buy a string of ancestors to hang upon your walls, but I see you have not bought the breeding that goes with them.", 1]]}, "__e": [["L'honneur. Vous pouvez acheter une lignée d'ancêtres à suspendre sur vos murs... mais je vois que vous n'avez pas acheté le savoir-vivre qui va avec eux.", "You may buy a string of ancestors to hang upon your walls, but I see you have not bought the breeding that goes with them.", 1]]}, "__e": [["Tricheur! J'ai quatre générations d'ancêtres à venger.", "You promised... 4 generations of my ancestors were killed by East Zu", 1], ["L'honneur. Vous pouvez acheter une lignée d'ancêtres à suspendre sur vos murs... mais je vois que vous n'avez pas acheté le savoir-vivre qui va avec eux.", "You may buy a string of ancestors to hang upon your walls, but I see you have not bought the breeding that goes with them.", 1]]}, "nobles": {"__C": 2, "et": {"__C": 1, "est": {"__C": 1, "une": {"__C": 1, "__e": [["Fuheng vient d'une lignée d'ancêtres nobles et est une personne importante et riche.", "Fuheng comes from a line of noble ancestors and is an important and wealthy person.", 1]]}, "__e": [["Fuheng vient d'une lignée d'ancêtres nobles et est une personne importante et riche.", "Fuheng comes from a line of noble ancestors and is an important and wealthy person.", 1]]}, "__e": [["Fuheng vient d'une lignée d'ancêtres nobles et est une personne importante et riche.", "Fuheng comes from a line of noble ancestors and is an important and wealthy person.", 1]]}, "__e": [["Moi, je n'ai pas d'ancêtres nobles.", "I DON'T HAVE NOBLE FOREFATHERS AT ALL.", 1], ["Fuheng vient d'une lignée d'ancêtres nobles et est une personne importante et riche.", "Fuheng comes from a line of noble ancestors and is an important and wealthy person.", 1]]}, "de": {"__C": 4, "la": {"__C": 1, "famille": {"__C": 1, "baker": {"__C": 1, "__e": [["Tes frasques et ta myopie peuvent être imputés à beaucoup d'ancêtres de la famille Baker.", "- But I thought I was FedEx. - Your eccentricities and vision problems... are genetic traits that could be attributed to any number of the Baker ancestors.", 1]]}, "__e": [["Tes frasques et ta myopie peuvent être imputés à beaucoup d'ancêtres de la famille Baker.", "- But I thought I was FedEx. - Your eccentricities and vision problems... are genetic traits that could be attributed to any number of the Baker ancestors.", 1]]}, "__e": [["Tes frasques et ta myopie peuvent être imputés à beaucoup d'ancêtres de la famille Baker.", "- But I thought I was FedEx. - Your eccentricities and vision problems... are genetic traits that could be attributed to any number of the Baker ancestors.", 1]]}, "destinée": {"__C": 1, "et": {"__C": 1, "de": {"__C": 1, "__e": [["En dépit d'ancêtres... De destinée et de lois du Cosmos... Il garde le pouvoir de dire non !", "But in spite of their race, of fate and the weight of the Cosmos, he always maintains the power to say not.", 1]]}, "__e": [["En dépit d'ancêtres... De destinée et de lois du Cosmos... Il garde le pouvoir de dire non !", "But in spite of their race, of fate and the weight of the Cosmos, he always maintains the power to say not.", 1]]}, "__e": [["En dépit d'ancêtres... De destinée et de lois du Cosmos... Il garde le pouvoir de dire non !", "But in spite of their race, of fate and the weight of the Cosmos, he always maintains the power to say not.", 1]]}, "facebook": {"__C": 1, "publiés": {"__C": 1, "chaque": {"__C": 1, "__e": [["Elles conservent notamment les \"year books\", sortes d'ancêtres de Facebook, publiés chaque année par les collèges et les lycées aux États-Unis.", "They notably keep school year-books, a sort of precursor to Facebook, published every year by colleges and high schools throughout the US.", 1]]}, "__e": [["Elles conservent notamment les \"year books\", sortes d'ancêtres de Facebook, publiés chaque année par les collèges et les lycées aux États-Unis.", "They notably keep school year-books, a sort of precursor to Facebook, published every year by colleges and high schools throughout the US.", 1]]}, "__e": [["Elles conservent notamment les \"year books\", sortes d'ancêtres de Facebook, publiés chaque année par les collèges et les lycées aux États-Unis.", "They notably keep school year-books, a sort of precursor to Facebook, published every year by colleges and high schools throughout the US.", 1]]}, "__e": [["Elles conservent notamment les \"year books\", sortes d'ancêtres de Facebook, publiés chaque année par les collèges et les lycées aux États-Unis.", "They notably keep school year-books, a sort of precursor to Facebook, published every year by colleges and high schools throughout the US.", 1], ["En dépit d'ancêtres... De destinée et de lois du Cosmos... Il garde le pouvoir de dire non !", "But in spite of their race, of fate and the weight of the Cosmos, he always maintains the power to say not.", 1], ["Si elle perd les faveurs de l'empereur à cause de vous, serez-vous capable de faire face aux différentes générations d'ancêtres de votre famille Huo ?", "If it loses the favor of the emperor just because of you, will you be able to face the several generation of ancestors of your Huo family?", 1]]}, "qui": {"__C": 2, "essayaient": {"__C": 1, "de": {"__C": 1, "communiquer": {"__C": 1, "__e": [["Certaines tribus d'indiens d'Amérique, dans les plaines du nord, croyaient que les poissons étaient des esprits d'ancêtres qui essayaient de communiquer avec le monde physique.", "Certain Native American tribes of the northern plains believed loons were ancestral spirits trying to communicate with the physical world.", 1]]}, "__e": [["Certaines tribus d'indiens d'Amérique, dans les plaines du nord, croyaient que les poissons étaient des esprits d'ancêtres qui essayaient de communiquer avec le monde physique.", "Certain Native American tribes of the northern plains believed loons were ancestral spirits trying to communicate with the physical world.", 1]]}, "__e": [["Certaines tribus d'indiens d'Amérique, dans les plaines du nord, croyaient que les poissons étaient des esprits d'ancêtres qui essayaient de communiquer avec le monde physique.", "Certain Native American tribes of the northern plains believed loons were ancestral spirits trying to communicate with the physical world.", 1]]}, "vivaient": {"__C": 1, "dans": {"__C": 1, "les": {"__C": 1, "__e": [["Nous descendons d'ancêtres qui vivaient dans les mers du monde il y a des millions d'années.", "Millions of years ago, our own ancestors inhabited the world's seas.", 1]]}, "__e": [["Nous descendons d'ancêtres qui vivaient dans les mers du monde il y a des millions d'années.", "Millions of years ago, our own ancestors inhabited the world's seas.", 1]]}, "__e": [["Nous descendons d'ancêtres qui vivaient dans les mers du monde il y a des millions d'années.", "Millions of years ago, our own ancestors inhabited the world's seas.", 1]]}, "__e": [["Nous descendons d'ancêtres qui vivaient dans les mers du monde il y a des millions d'années.", "Millions of years ago, our own ancestors inhabited the world's seas.", 1], ["Certaines tribus d'indiens d'Amérique, dans les plaines du nord, croyaient que les poissons étaient des esprits d'ancêtres qui essayaient de communiquer avec le monde physique.", "Certain Native American tribes of the northern plains believed loons were ancestral spirits trying to communicate with the physical world.", 1]]}, "__e": [["Si elle perd les faveurs de l'empereur à cause de vous, serez-vous capable de faire face aux différentes générations d'ancêtres de votre famille Huo ?", "If it loses the favor of the emperor just because of you, will you be able to face the several generation of ancestors of your Huo family?", 1], ["Laissant ainsi croire que l'humanité forme une seule et grande famille, et que tous les humains sont les descendants de ce couple d'ancêtres.", "Central to the belief that humanity is, in essence, one family, that everyone descended from a single pair of original ancestors.", 1], ["Un miroir est mieux que toute une série de portraits d'ancêtres.", "A mirror is better than an entire row of ancestral portraits.", 0]]}, "trompant": {"__C": 231, "avec": {"__C": 8, "des": {"__C": 1, "affaires": {"__C": 1, "louches": {"__C": 1, "__e": [["Il a fait une assez grosse fortune quand ses soldats... ils ont été déchargés en les trompant avec des affaires louches.", "He made quite a fortune for himself .. After soldiers were discharged from the revolutionary army. By cheating them in shady land deals.", 1]]}, "__e": [["Il a fait une assez grosse fortune quand ses soldats... ils ont été déchargés en les trompant avec des affaires louches.", "He made quite a fortune for himself .. After soldiers were discharged from the revolutionary army. By cheating them in shady land deals.", 1]]}, "__e": [["Il a fait une assez grosse fortune quand ses soldats... ils ont été déchargés en les trompant avec des affaires louches.", "He made quite a fortune for himself .. After soldiers were discharged from the revolutionary army. By cheating them in shady land deals.", 1]]}, "ma": {"__C": 1, "femme": {"__C": 1, "__e": [["En me trompant avec ma femme ?", "By sleeping with my wife ?", 1]]}, "__e": [["En me trompant avec ma femme ?", "By sleeping with my wife ?", 1]]}, "la": {"__C": 2, "colocataire": {"__C": 1, "et": {"__C": 1, "__e": [["D'Stefano et Denvers flirtent, ensuite elle le surprend, la trompant avec la colocataire. et les tue tous les deux.", "D'Stefano and Danvers hook up, then she catches him cheating on her with the roommate, kills 'em both.", 1]]}, "__e": [["D'Stefano et Denvers flirtent, ensuite elle le surprend, la trompant avec la colocataire. et les tue tous les deux.", "D'Stefano and Danvers hook up, then she catches him cheating on her with the roommate, kills 'em both.", 1]]}, "productrice": {"__C": 1, "go": {"__C": 1, "__e": [["Quand moi, Lee Hyeon Woo, j'ai perdu la raison en apprenant le scandale de mon mari me trompant avec la productrice Go,", "When I, Lee Hyeon Woo, lost my mind from hearing about my first husband PD Go's dating scandal,", 1]]}, "__e": [["Quand moi, Lee Hyeon Woo, j'ai perdu la raison en apprenant le scandale de mon mari me trompant avec la productrice Go,", "When I, Lee Hyeon Woo, lost my mind from hearing about my first husband PD Go's dating scandal,", 1]]}, "__e": [["D'Stefano et Denvers flirtent, ensuite elle le surprend, la trompant avec la colocataire. et les tue tous les deux.", "D'Stefano and Danvers hook up, then she catches him cheating on her with the roommate, kills 'em both.", 1], ["Quand moi, Lee Hyeon Woo, j'ai perdu la raison en apprenant le scandale de mon mari me trompant avec la productrice Go,", "When I, Lee Hyeon Woo, lost my mind from hearing about my first husband PD Go's dating scandal,", 1]]}, "__e": [["Tu es tombée enceinte en me trompant avec lui.", "Who's the dad? Neither of you will say as if you're colluding.", 1], ["C'est ce que tu t'es dit en la trompant avec Lily ?", "And is that what you told yourself when you cheated on her with Lily?", 1], ["Quand moi, Lee Hyeon Woo, j'ai perdu la raison en apprenant le scandale de mon mari me trompant avec la productrice Go,", "When I, Lee Hyeon Woo, lost my mind from hearing about my first husband PD Go's dating scandal,", 1]]}, "les": {"__C": 24, "pauvres": {"__C": 1, "gens": {"__C": 1, "__e": [["Oui, ils se sont enrichis en trompant les pauvres gens.", "Yes, they got mighty well-off cheating the poor.", 1]]}, "__e": [["Oui, ils se sont enrichis en trompant les pauvres gens.", "Yes, they got mighty well-off cheating the poor.", 1]]}, "gens": {"__C": 11, "la": {"__C": 1, "tête": {"__C": 1, "__e": [["Depuis, elle parcourt le monde entier en trompant les gens, la tête du Mensonge posée sur son corps...", "Ever since. Truth has been tricking people: the body of Truth but the head of the Lie", 1]]}, "__e": [["Depuis, elle parcourt le monde entier en trompant les gens, la tête du Mensonge posée sur son corps...", "Ever since. Truth has been tricking people: the body of Truth but the head of the Lie", 1]]}, "qui": {"__C": 1, "travaillent": {"__C": 1, "__e": [["Ne suis pas la politique de l'autruche en trompant les gens qui travaillent avec toi.", "Don't follow an ostrich policy, deceiving people who work together with you.", 1]]}, "__e": [["Ne suis pas la politique de l'autruche en trompant les gens qui travaillent avec toi.", "Don't follow an ostrich policy, deceiving people who work together with you.", 1]]}, "__e": [["Ce sont eux qui lèvent les vents et font des vagues, trompant les gens avec de mauvaises intentions !", "It is them who make trouble such as stealing, robbing, kidnapping and cheating.", 1], ["Nous avons vécu toute notre vie... en trompant les gens et en utilisant leurs faiblesses.", "We've lived our whole lives, deceiving people and using their weaknesses.", 1], ["Comment puis-je mettre un pied dans mon magasin, dans nos bureaux, en sachant que je les ai gardés en trompant les gens ?", "How can I set foot in my store, in our offices, knowing that I kept them by deceiving people?", 1]]}, "autres": {"__C": 4, "avec": {"__C": 1, "des": {"__C": 1, "__e": [["Vous avez fait des profits en trompant les autres avec des mensonges, et alors que vous ne croyiez pas vous-même, vous avez fait semblant de les croire pour tromper les autres.", "That voice sounds familiar. Did you find your book?", 1]]}, "__e": [["Vous avez fait des profits en trompant les autres avec des mensonges, et alors que vous ne croyiez pas vous-même, vous avez fait semblant de les croire pour tromper les autres.", "That voice sounds familiar. Did you find your book?", 1]]}, "ou": {"__C": 1, "en": {"__C": 1, "__e": [["Pas en trompant les autres ou en leurs prenants, mais en les méritant.", "Not by stealing, but an honest lot that is given fairly as your pay.", 1]]}, "__e": [["Pas en trompant les autres ou en leurs prenants, mais en les méritant.", "Not by stealing, but an honest lot that is given fairly as your pay.", 1]]}, "__e": [["Pas en trompant les autres ou en leurs prenants, mais en les méritant.", "Not by stealing, but an honest lot that is given fairly as your pay.", 1], ["♪ Trompant les autres sur ta boulimie ♪", "♪ Fooling those around of your bulimia ♪", 1], ["Vous avez fait des profits en trompant les autres avec des mensonges, et alors que vous ne croyiez pas vous-même, vous avez fait semblant de les croire pour tromper les autres.", "That voice sounds familiar. Did you find your book?", 1]]}, "__e": [["Nous avons vécu toute notre vie... en trompant les gens et en utilisant leurs faiblesses.", "We've lived our whole lives, deceiving people and using their weaknesses.", 1], ["Comment puis-je mettre un pied dans mon magasin, dans nos bureaux, en sachant que je les ai gardés en trompant les gens ?", "How can I set foot in my store, in our offices, knowing that I kept them by deceiving people?", 1], ["Vous avez fait des profits en trompant les autres avec des mensonges, et alors que vous ne croyiez pas vous-même, vous avez fait semblant de les croire pour tromper les autres.", "That voice sounds familiar. Did you find your book?", 1]]}, "le": {"__C": 13, "cœur": {"__C": 3, "__e": [["Vivons en trompant le cœur", "Let us live Deceiving our hearts", 1]]}, "public": {"__C": 1, "__e": [["Ils essaient d'atteindre leurs buts en travaillant dans l'ombre, en corrompant et trompant le public.", "\"They try to achieve their ends by working entirely behind the scenes corrupting and deceiving the public.", 1]]}, "leprechaun": {"__C": 2, "une": {"__C": 1, "expression": {"__C": 1, "__e": [["Est \"trompant le leprechaun\" une expression familière, ou parlons-nous de tromper un vrai leprechaun?", "Is \"tricking the leprechaun\" a colloquialism, or are we talking about tricking a real leprechaun?", 1]]}, "__e": [["Est \"trompant le leprechaun\" une expression familière, ou parlons-nous de tromper un vrai leprechaun?", "Is \"tricking the leprechaun\" a colloquialism, or are we talking about tricking a real leprechaun?", 1]]}, "__e": [["Est \"trompant le leprechaun\" une expression familière, ou parlons-nous de tromper un vrai leprechaun?", "Is \"tricking the leprechaun\" a colloquialism, or are we talking about tricking a real leprechaun?", 1], ["Où ils sont en train de glisser le long d'un arc-en-ciel, et trompant le leprechaun.", "You know, where they're, like, sliding down rainbows and tricking the leprechaun.", 1]]}, "__e": [["Trompant le prince héritier, moi et toute la cour des ministres de tout rang ?", "Deceiving the Crown Prince, me, and all the court ministers of all ranks?", 1], ["Je veux te parler de ta liaison avec le professeur Fleming tout en trompant le pauvre Jamie sans aucune sollicitude pour ses sentiments", "I want to talk about you having an affair with Professor Asher Fleming and at the same time stringing along poor Jamie, with no concern for his feelings.", 1], ["Penses-tu que je serais du côté de l'enfant d'un autre, en trompant le mien .", "Do you think I'll take some other child's side while deceiving my own?", 1]]}, "la": {"__C": 13, "surveillance": {"__C": 2, "venir": {"__C": 1, "je": {"__C": 1}}, "des": {"__C": 1, "agents": {"__C": 1, "__e": [["\"Trompant la surveillance des agents,", "Left unobserved, the child ran away.", 1]]}, "__e": [["\"Trompant la surveillance des agents,", "Left unobserved, the child ran away.", 1]]}, "__e": [["Comment, trompant la surveillance, put-il venir ? Je ne le sus jamais.", "How he'd tricked the guards to get to my door I never knew.", 1], ["\"Trompant la surveillance des agents,", "Left unobserved, the child ran away.", 1]]}, "mort": {"__C": 6, "en": {"__C": 1, "chute": {"__C": 1, "__e": [["Ils volaient à la vitesse du son, jusqu'au plus haut des cieux... trompant la mort en chute libre, de 32 km de haut.", "They flew at the speed of sound to the very top of the sky cheating death and free-falling from 20 miles high.", 1]]}, "__e": [["Ils volaient à la vitesse du son, jusqu'au plus haut des cieux... trompant la mort en chute libre, de 32 km de haut.", "They flew at the speed of sound to the very top of the sky cheating death and free-falling from 20 miles high.", 1]]}, "carrément": {"__C": 1, "__e": [["En trompant la mort, carrément.", "Cheating death. Literally.", 1]]}, "__e": [["Ils volaient à la vitesse du son, jusqu'au plus haut des cieux... trompant la mort en chute libre, de 32 km de haut.", "They flew at the speed of sound to the very top of the sky cheating death and free-falling from 20 miles high.", 1], ["Presque chaque civilisation a une légende sur une créature ou un être trompant la mort.", "Now, almost every single culture has the lore of a creature or being that cheats death.", 1], ["Et nous sommes en train d'en parler, en chemin, en trompant la mort.", "And we were just talking about, on the way here, cheating death.", 1]]}, "famille": {"__C": 2, "royale": {"__C": 2, "avec": {"__C": 1, "__e": [["Kang Yi Soo a commis une haute trahison en trompant la famille royale avec la fausse demande de mariage et même en s'échappant de prison.", "Kang Yi Soo committed high treason for deceiving the royal family with the false bridal application and even breaking out of prison.", 1]]}, "__e": [["Votre famille a péché en trompant la famille royale.", "Your family has sinned by deceiving the royals.", 1], ["Kang Yi Soo a commis une haute trahison en trompant la famille royale avec la fausse demande de mariage et même en s'échappant de prison.", "Kang Yi Soo committed high treason for deceiving the royal family with the false bridal application and even breaking out of prison.", 1]]}, "__e": [["Votre famille a péché en trompant la famille royale.", "Your family has sinned by deceiving the royals.", 1], ["Kang Yi Soo a commis une haute trahison en trompant la famille royale avec la fausse demande de mariage et même en s'échappant de prison.", "Kang Yi Soo committed high treason for deceiving the royal family with the false bridal application and even breaking out of prison.", 1]]}, "__e": [["Presque chaque civilisation a une légende sur une créature ou un être trompant la mort.", "Now, almost every single culture has the lore of a creature or being that cheats death.", 1], ["Et nous sommes en train d'en parler, en chemin, en trompant la mort.", "And we were just talking about, on the way here, cheating death.", 1], ["Et en trompant la femme qui porte l'enfant pour moi et qui est plus épuisée que moi.", "at my request and who is far more exhausted than me.", 1]]}, "de": {"__C": 8, "porte": {"__C": 1, "__e": [["- En se trompant de porte.", "- She opened that door by mistake.", 1]]}, "train": {"__C": 1, "est": {"__C": 1, "arrivée": {"__C": 1, "__e": [["J'aimerais remercier Anna... qui en se trompant de train est arrivée à Venise... et nous permet aujourd'hui de jouir de cette vue extraordinaire.", "L'd like to take a moment to give thanks to Anna who ran from her parents, jumped a train to Venice instead of Berlin thus giving us the opportunity to witness this phenomenal sight.", 1]]}, "__e": [["J'aimerais remercier Anna... qui en se trompant de train est arrivée à Venise... et nous permet aujourd'hui de jouir de cette vue extraordinaire.", "L'd like to take a moment to give thanks to Anna who ran from her parents, jumped a train to Venice instead of Berlin thus giving us the opportunity to witness this phenomenal sight.", 1]]}, "__e": [["J'aimerais remercier Anna... qui en se trompant de train est arrivée à Venise... et nous permet aujourd'hui de jouir de cette vue extraordinaire.", "L'd like to take a moment to give thanks to Anna who ran from her parents, jumped a train to Venice instead of Berlin thus giving us the opportunity to witness this phenomenal sight.", 1]]}, "chemin": {"__C": 2, "ils": {"__C": 1, "devraient": {"__C": 1, "__e": [["C'est trop dangereux. Même en se trompant de chemin, ils devraient être là.", "I mean, if it was just a wrong turn, they would have been back by now.", 1]]}, "__e": [["C'est trop dangereux. Même en se trompant de chemin, ils devraient être là.", "I mean, if it was just a wrong turn, they would have been back by now.", 1]]}, "__e": [["Je l'ai trouvé en me trompant de chemin.", "Only reason I found him was I Took a wrong turn, I smelled", 1], ["C'est trop dangereux. Même en se trompant de chemin, ils devraient être là.", "I mean, if it was just a wrong turn, they would have been back by now.", 1]]}, "__e": [["C'est trop dangereux. Même en se trompant de chemin, ils devraient être là.", "I mean, if it was just a wrong turn, they would have been back by now.", 1], ["J'aimerais remercier Anna... qui en se trompant de train est arrivée à Venise... et nous permet aujourd'hui de jouir de cette vue extraordinaire.", "L'd like to take a moment to give thanks to Anna who ran from her parents, jumped a train to Venice instead of Berlin thus giving us the opportunity to witness this phenomenal sight.", 1], ["\"Me trompant de route, \"j'ai tourné à droite \"au lieu de poursuivre sur la grand route.", "I was unfamiliar with the road and turned right onto Dike Road instead of bearing a hard left onto Main Street.", 1]]}, "son": {"__C": 8, "mari": {"__C": 3, "avec": {"__C": 1, "des": {"__C": 1, "__e": [["Une femme mariée, trompant son mari avec des... clochards.", "- A married woman, cheating on her husband with some... boat bum.", 1]]}, "__e": [["Une femme mariée, trompant son mari avec des... clochards.", "- A married woman, cheating on her husband with some... boat bum.", 1]]}, "et": {"__C": 1, "tuant": {"__C": 1, "__e": [["{\\pos(192,210)}d'une femme trompant son mari et tuant son amant pour la célébrité,", "{\\pos(192,210)}of a woman cheating on her husband and murder her lover{\\ purely} to get famous,", 1]]}, "__e": [["{\\pos(192,210)}d'une femme trompant son mari et tuant son amant pour la célébrité,", "{\\pos(192,210)}of a woman cheating on her husband and murder her lover{\\ purely} to get famous,", 1]]}, "__e": [["{\\pos(192,210)}d'une femme trompant son mari et tuant son amant pour la célébrité,", "{\\pos(192,210)}of a woman cheating on her husband and murder her lover{\\ purely} to get famous,", 1], ["Une femme mariée, trompant son mari avec des... clochards.", "- A married woman, cheating on her husband with some... boat bum.", 1], ["Film très audacieux pour l'époque, il montre Brigitte Bardot trompant son mari le soir même de ses noces.", "A very bold movie for this era, it shows Brigitte Bardot cheating on her husband on her wedding night.", 1]]}, "pardon": {"__C": 1, "__e": [["C'est à toi même que tu joues un tour en trompant son pardon.", "You can only trick yourself and forfeit His forgiveness.", 1]]}, "monde": {"__C": 1, "et": {"__C": 1, "que": {"__C": 1, "__e": [["Le grand public a fini par voir que George W. Bush était un bandit trompant son monde et que l'économie s'écroulait.", "The general public eventually caught on to the fact that George W. Bush was a deceitful thug and that the economy was in freefall.", 1]]}, "__e": [["Le grand public a fini par voir que George W. Bush était un bandit trompant son monde et que l'économie s'écroulait.", "The general public eventually caught on to the fact that George W. Bush was a deceitful thug and that the economy was in freefall.", 1]]}, "__e": [["Le grand public a fini par voir que George W. Bush était un bandit trompant son monde et que l'économie s'écroulait.", "The general public eventually caught on to the fact that George W. Bush was a deceitful thug and that the economy was in freefall.", 1]]}, "__e": [["Derrière l'image d'un mari modèle, Ji Yoon Seok... menait un style de vie méprisable en trompant son épouse avec des actrices.", "The model husband, Ji Yoon Seok, led a disgusting life... by having an affair with an actress.", 1], ["Il a gaspillé sa propre vie, et il t'a aidé même en trompant son père ?", "He gave up on his life and fooled his own father just to help you?", 1], ["C'est à toi même que tu joues un tour en trompant son pardon.", "You can only trick yourself and forfeit His forgiveness.", 1]]}, "__e": [["Et si nous sommes devons aller plus loin dans cette vie, ça ne peut commencer en trompant ta femme.", "And if we are meant to be more in this lifetime, it can't start with you cheating on... on... on... on your wife.", 1], ["Les gens qui viennent à l'émission de Maury Povich font souvent des déclarations prétentieuses sur leur partenaire les trompant.", "The people who come on the Maury Povich show often make pretentious claims about their lovers cheating on them.", 0], ["Marie et moi, qui sommes jumelles, avions pour habitude de nous amuser en échangeant nos identités et en trompant tout le monde.", "Mary and I, who are twins, used to amuse ourselves by exchanging identities and fooling everyone.", 0]]}, "géométrie": {"__C": 745, "de": {"__C": 27, "la": {"__C": 7, "femme": {"__C": 1, "__e": [["Tu as un nouveau problème sur la géométrie de la femme?", "Have new problem in female geometry?", 1]]}, "table": {"__C": 1, "__e": [["- La géométrie de la table.", "The geometry of the table.", 1]]}, "__e": [["Au Basket-ball, les gens ne le réalisent pas, mais ce n'est que de la géométrie, de la physique, et de l'ingénierie.", "Basketball, people don't realize, is all geometry, physics and engineering.", 1], ["Ce jeu exige de la géométrie, de la précision au tir et de la force.", "Penny Can is one part geometry, one part marksmanship, and one part core strength.", 1], ["Tu as un nouveau problème sur la géométrie de la femme?", "Have new problem in female geometry?", 1]]}, "l'infection": {"__C": 2, "massive": {"__C": 2, "nous": {"__C": 2, "__e": [["La géométrie de l'infection massive nous force à réévaluer leur colonisation.", "My God... The geometry of mass infection means we must re-evaluate their colonization.", 1]]}, "__e": [["La géométrie de l'infection massive nous force à réévaluer leur colonisation.", "My God... The geometry of mass infection means we must re-evaluate their colonization.", 1]]}, "__e": [["La géométrie de l'infection massive nous force à réévaluer leur colonisation.", "My God... The geometry of mass infection means we must re-evaluate their colonization.", 1]]}, "l'espace-temps": {"__C": 2, "__e": [["A gauche, vous avez la courbure, la géométrie de l'espace-temps.", "On the left-hand side is the curvature, the geometry of space-time.", 1], ["Toutefois, quand nous descendons dans l'échelle, dans le vide nous arrivons finalement à un niveau le niveau fondamental de la géométrie de l'espace-temps.", "However, when we go down in scale, in the emptiness... we eventually come to a level... the fundamental level of space-time geometry.", 1]]}, "__e": [["Ce jeu exige de la géométrie, de la précision au tir et de la force.", "Penny Can is one part geometry, one part marksmanship, and one part core strength.", 1], ["J'ai le livre de géométrie de Louise pour ce soir.", "I've got Louise's geometry book for her study date tonight.", 1], ["Tu as un nouveau problème sur la géométrie de la femme?", "Have new problem in female geometry?", 1]]}, "et": {"__C": 52, "moi": {"__C": 3, "je": {"__C": 1, "serais": {"__C": 1, "__e": [["Ton père parlera de géométrie, et moi je serais cuit.", "I'll just get to the point and your Dad starts talking about geometry. And I'm dead.", 1]]}, "__e": [["Ton père parlera de géométrie, et moi je serais cuit.", "I'll just get to the point and your Dad starts talking about geometry. And I'm dead.", 1]]}, "pour": {"__C": 1, "entrer": {"__C": 1, "__e": [["Lui est entré dans les ordres des mathématiques et de la géométrie. Et moi, pour entrer à la cour, j'ai dû courber l'échine.", "He chose the order of art and science to enter the court.", 1]]}, "__e": [["Lui est entré dans les ordres des mathématiques et de la géométrie. Et moi, pour entrer à la cour, j'ai dû courber l'échine.", "He chose the order of art and science to enter the court.", 1]]}, "__e": [["Il a étudié notre exam de géométrie et moi, celui de maître nageur.", "He stayed up for our geometry final and I studied the lifeguard stuff.", 1], ["Lui est entré dans les ordres des mathématiques et de la géométrie. Et moi, pour entrer à la cour, j'ai dû courber l'échine.", "He chose the order of art and science to enter the court.", 1], ["Ton père parlera de géométrie, et moi je serais cuit.", "I'll just get to the point and your Dad starts talking about geometry. And I'm dead.", 1]]}, "les": {"__C": 6, "mathématiques": {"__C": 1, "sur": {"__C": 1, "__e": [["Il a écrit sur la géométrie et les mathématiques, sur l'optique et la physiologie afin de créer une nouvelle méthode pour la philosophie dans laquelle n'est admis aucun argument qui ne puisse être prouvé par les mathématiques.", "He has written about geometry and mathematics, optics and physiology to find a new way to philosophise in which no reason is permitted that does not possess absolute mathematical evidence.", 1]]}, "__e": [["Il a écrit sur la géométrie et les mathématiques, sur l'optique et la physiologie afin de créer une nouvelle méthode pour la philosophie dans laquelle n'est admis aucun argument qui ne puisse être prouvé par les mathématiques.", "He has written about geometry and mathematics, optics and physiology to find a new way to philosophise in which no reason is permitted that does not possess absolute mathematical evidence.", 1]]}, "vecteurs": {"__C": 3, "__e": [["La classe supplémentaire couvre les différentiels, la géométrie et les vecteurs.", "The supplementary class covers differentials, geometry, and vectors.", 1], ["- \"Comprendre la géométrie et les vecteurs\"", "- \"To understand geometry and vectors\"", 1], ["- Pour comprendre la géométrie et les vecteurs ...", "- To understand geometry and vectors...", 1]]}, "__e": [["- Pour comprendre la géométrie et les vecteurs ...", "- To understand geometry and vectors...", 1], ["Newton la plupart du temps se renferma, séquestré dans sa chambre, étudiant les anciens philosophes grecs, la géométrie et les langues, et réfléchir aux questions profondes sur la nature de la matière, de l'espace, du temps et du mouvement.", "Newton mostly kept to himself, sequestered in his room, studying ancient Greek philosophers, geometry and languages, and pondering deep questions on the nature of matter, space, time, and motion.", 1], ["Il a écrit sur la géométrie et les mathématiques, sur l'optique et la physiologie afin de créer une nouvelle méthode pour la philosophie dans laquelle n'est admis aucun argument qui ne puisse être prouvé par les mathématiques.", "He has written about geometry and mathematics, optics and physiology to find a new way to philosophise in which no reason is permitted that does not possess absolute mathematical evidence.", 1]]}, "de": {"__C": 5, "physique": {"__C": 3, "__e": [["Simple affaire de géométrie et de physique.", "It's all geometry and physics. How hard could that be?", 1], ["C'est une simple question de géométrie et de physique.", "It's really very simple. It's all a matter of geometry and physics.", 1]]}, "commencer": {"__C": 1, "à": {"__C": 1}}, "__e": [["Simple affaire de géométrie et de physique.", "It's all geometry and physics. How hard could that be?", 1], ["C'est seulement de la géométrie et de la perspective.", "See? It's all geometry and perspective.", 1], ["C'est une simple question de géométrie et de physique.", "It's really very simple. It's all a matter of geometry and physics.", 1]]}, "__e": [["Il ne peut pas juste retourner en cours de géométrie, et tu le sais.", "He can't just go back to geometry class, and I think you know that.", 1], ["Tu ne me connais pas, mais je sais que tu es super bonne en géométrie, et tu sais que je suis super mauvais.", "I know you don't know me, but... I know you're really good at geometry, and you probably know that I'm really bad at it.", 1], ["Mes matières préférées, au Lycée, étaient la géométrie et l'histoire.", "My favorite subjects in high school were geometry and history.", 0]]}, "pour": {"__C": 15, "toute": {"__C": 1, "communauté": {"__C": 1, "d'esprits": {"__C": 1, "__e": [["Ils sont aussi irréfutables que la géométrie pour toute communauté d'esprits éclairés.", "It is incontrovertible as geometry to any enlightened community of minds.", 1]]}, "__e": [["Ils sont aussi irréfutables que la géométrie pour toute communauté d'esprits éclairés.", "It is incontrovertible as geometry to any enlightened community of minds.", 1]]}, "__e": [["Ils sont aussi irréfutables que la géométrie pour toute communauté d'esprits éclairés.", "It is incontrovertible as geometry to any enlightened community of minds.", 1]]}, "positionner": {"__C": 1, "les": {"__C": 1, "points": {"__C": 1, "__e": [["Ils utilisent la géométrie pour positionner les points sur un graphe trois dimensions.", "They're used in geometry to plot points on a 3-dimensional graph.", 1]]}, "__e": [["Ils utilisent la géométrie pour positionner les points sur un graphe trois dimensions.", "They're used in geometry to plot points on a 3-dimensional graph.", 1]]}, "__e": [["Ils utilisent la géométrie pour positionner les points sur un graphe trois dimensions.", "They're used in geometry to plot points on a 3-dimensional graph.", 1]]}, "les": {"__C": 2, "nuls": {"__C": 2, "pour": {"__C": 1, "__e": [["- Géométrie pour les nuls pour les nuls ?", "Um, \"'geometry for dummies' for dummies\"?", 1]]}, "__e": [["- Géométrie pour les nuls pour les nuls ?", "Um, \"'geometry for dummies' for dummies\"?", 1], ["J'ai acheté un livre : La géométrie pour les nuls.", "I actually bought a book, \"geometry for dummies.\"", 1]]}, "__e": [["- Géométrie pour les nuls pour les nuls ?", "Um, \"'geometry for dummies' for dummies\"?", 1], ["J'ai acheté un livre : La géométrie pour les nuls.", "I actually bought a book, \"geometry for dummies.\"", 1]]}, "__e": [["Elle doit faire de la géométrie pour déterminer l'endroit précis où elle doit percer pour pouvoir manger.", "She basically has to do geometry to work out exactly the precise spot where she needs to drill that shell in order to get her food.", 1], ["La géométrie, pour moi, se retrouve partout, même dans le vide.", "Geometry is-- to me is the one thing everything has, even nothing.", 1], ["Qui c'est qui a fait ses devoirs de géométrie pour une fois!", "Who's been doing their geometry homework for once!", 1]]}, "dans": {"__C": 13, "l'espace": {"__C": 4, "demande": {"__C": 1, "de": {"__C": 1, "__e": [["La géométrie dans l'espace demande de l'imagination.", "Geometry in space needs imagination.", 1]]}, "__e": [["La géométrie dans l'espace demande de l'imagination.", "Geometry in space needs imagination.", 1]]}, "__e": [["La géométrie dans l'espace demande de l'imagination.", "Geometry in space needs imagination.", 1], ["J'ai lu des articles sur la géométrie dans l'espace.", "I've read a few papers on spatial geometry...", 1], ["Pour toi, ce n'est qu'un problème de géométrie dans l'espace.", "- Rarely. It's all solid geometry to you.", 1]]}, "les": {"__C": 1, "spasmes": {"__C": 1, "__e": [["J'aime mieux la géométrie dans les spasmes !", "Who needs physics when we've got chemistry?", 1]]}, "__e": [["J'aime mieux la géométrie dans les spasmes !", "Who needs physics when we've got chemistry?", 1]]}, "une": {"__C": 2, "voiture": {"__C": 1, "__e": [["Ta fille a oublié un livre de géométrie dans une voiture.", "Some guy says your daughter left her geometry book in the back of his car.", 1]]}, "école": {"__C": 1, "privée": {"__C": 1, "__e": [["Et vous donnez cours de géométrie dans une école privée de New York à une bande de Juifs libéraux privilégiés ?", "God, so what are you doing at a New York private school teaching geometry to a bunch of over-privileged liberal Jews?", 1]]}, "__e": [["Et vous donnez cours de géométrie dans une école privée de New York à une bande de Juifs libéraux privilégiés ?", "God, so what are you doing at a New York private school teaching geometry to a bunch of over-privileged liberal Jews?", 1]]}, "__e": [["Et vous donnez cours de géométrie dans une école privée de New York à une bande de Juifs libéraux privilégiés ?", "God, so what are you doing at a New York private school teaching geometry to a bunch of over-privileged liberal Jews?", 1], ["Ta fille a oublié un livre de géométrie dans une voiture.", "Some guy says your daughter left her geometry book in the back of his car.", 1]]}, "__e": [["Pour toi, ce n'est qu'un problème de géométrie dans l'espace.", "- Rarely. It's all solid geometry to you.", 1], ["Les filles, vous ignorez combien je vous suis reconnaissant d'avoir enfin trouvé comment utiliser la géométrie dans mon quotidien.", "Girls, You don't know how thankful I am to have Finally found a use for geometry in my daily life.", 1], ["Ta fille a oublié un livre de géométrie dans une voiture.", "Some guy says your daughter left her geometry book in the back of his car.", 1]]}, "variable": {"__C": 11, "est": {"__C": 1, "partie": {"__C": 1, "de": {"__C": 1, "__e": [["La voilure à géométrie variable est partie de là.", "The variable geometry aerofoil came out of there.", 1]]}, "__e": [["La voilure à géométrie variable est partie de là.", "The variable geometry aerofoil came out of there.", 1]]}, "__e": [["La voilure à géométrie variable est partie de là.", "The variable geometry aerofoil came out of there.", 1]]}, "et": {"__C": 2, "votre": {"__C": 1, "ligne": {"__C": 1, "__e": [["J'ai raison ? Votre vision de l'écologie est à géométrie variable et votre ligne politique est floue depuis la mort d'Hoxenhaven.", "Your environmental policy is vague and your key issues random.", 1]]}, "__e": [["J'ai raison ? Votre vision de l'écologie est à géométrie variable et votre ligne politique est floue depuis la mort d'Hoxenhaven.", "Your environmental policy is vague and your key issues random.", 1]]}, "ça": {"__C": 1, "passe": {"__C": 1, "__e": [["Le code qu'il a suivi est à géométrie variable et ça passe pas.", "The code he always followed had been broken.", 1]]}, "__e": [["Le code qu'il a suivi est à géométrie variable et ça passe pas.", "The code he always followed had been broken.", 1]]}, "__e": [["J'ai raison ? Votre vision de l'écologie est à géométrie variable et votre ligne politique est floue depuis la mort d'Hoxenhaven.", "Your environmental policy is vague and your key issues random.", 1], ["Le code qu'il a suivi est à géométrie variable et ça passe pas.", "The code he always followed had been broken.", 1]]}, "tu": {"__C": 1, "peux": {"__C": 1, "pas": {"__C": 1, "__e": [["C'est pas à géométrie variable. Tu peux pas imposer les règles et franchir la ligne quand tu veux.", "You can't tell your daughter to respect the rules", 1]]}, "__e": [["C'est pas à géométrie variable. Tu peux pas imposer les règles et franchir la ligne quand tu veux.", "You can't tell your daughter to respect the rules", 1]]}, "__e": [["C'est pas à géométrie variable. Tu peux pas imposer les règles et franchir la ligne quand tu veux.", "You can't tell your daughter to respect the rules", 1]]}, "__e": [["La vie amoureuse de Jennifer Lopez est à géométrie variable.", "The revolving door that is Jennifer Lopez's love life.", 1], ["C'est pas à géométrie variable. Tu peux pas imposer les règles et franchir la ligne quand tu veux.", "You can't tell your daughter to respect the rules", 1], ["Le code qu'il a suivi est à géométrie variable et ça passe pas.", "The code he always followed had been broken.", 1]]}, "des": {"__C": 11, "explosifs": {"__C": 1, "dans": {"__C": 1, "les": {"__C": 1, "__e": [["Milinov est expert en détonateurs, Spassky, en noyau nucléaire et Orlov le mathématicien, en géométrie des explosifs dans les bombes à fission.", "Milinov's expertise is detonators. Spassky's expertise is the nuclear core. Orlov is a mathematician whose expertise is the geometry of high explosives inside a fission bomb.", 1]]}, "__e": [["Milinov est expert en détonateurs, Spassky, en noyau nucléaire et Orlov le mathématicien, en géométrie des explosifs dans les bombes à fission.", "Milinov's expertise is detonators. Spassky's expertise is the nuclear core. Orlov is a mathematician whose expertise is the geometry of high explosives inside a fission bomb.", 1]]}, "__e": [["Milinov est expert en détonateurs, Spassky, en noyau nucléaire et Orlov le mathématicien, en géométrie des explosifs dans les bombes à fission.", "Milinov's expertise is detonators. Spassky's expertise is the nuclear core. Orlov is a mathematician whose expertise is the geometry of high explosives inside a fission bomb.", 1]]}, "ombres": {"__C": 1, "des": {"__C": 1, "tissus": {"__C": 1}, "__e": [["Et de la géométrie, des ombres, des angles...des tissus, des couleurs.", "And geometry, shapes, angles, uh, fabrics, colors.", 1]]}, "__e": [["Et de la géométrie, des ombres, des angles...des tissus, des couleurs.", "And geometry, shapes, angles, uh, fabrics, colors.", 1]]}, "trajectoires": {"__C": 1, "prévisibles": {"__C": 1, "__e": [["Merci à la géométrie des trajectoires prévisibles.", "Thank God for the geometry of predictive trajectories.", 1]]}, "__e": [["Merci à la géométrie des trajectoires prévisibles.", "Thank God for the geometry of predictive trajectories.", 1]]}, "__e": [["- C'est de la géométrie, des maths.", "-It's geometry, it's mathematics.", 1], ["Vous voyez la géométrie des balles ?", "You see the geometry of the ballistics here?", 1], ["Mais maintenant, ils vont même analyser la géométrie des cadres dans la cuisine.", "But now they're gonna even be staring at the pictures in the kitchen and all the designs.", 1]]}, "__e": [["Mes matières préférées, au Lycée, étaient la géométrie et l'histoire.", "My favorite subjects in high school were geometry and history.", 0], ["La musique est l'âme de la géométrie.", "Music is the soul of geometry.", 0], ["Rien ne fait l'effet de meilleur antidote à l'amour que de jeunes hommes et femmes faisant ensemble de la géométrie à huit heures chaque matin.", "Nothing acts as a better antidote for romance than young men and women doing geometry together at eight o'clock every morning.", 0]]}, "cancers": {"__C": 465, "du": {"__C": 46, "sein": {"__C": 21, "dans": {"__C": 2, "la": {"__C": 1, "__e": [["- Cancers du sein dans la famille ?", "She have any family history of breast cancer?", 1]]}, "ma": {"__C": 1, "__e": [["Trop de cancers du sein dans ma famille, je fais gaffe.", "Mad young, but it runs in my family. Early detection, and I do not play.", 1]]}, "__e": [["- Cancers du sein dans la famille ?", "She have any family history of breast cancer?", 1], ["Trop de cancers du sein dans ma famille, je fais gaffe.", "Mad young, but it runs in my family. Early detection, and I do not play.", 1]]}, "sont": {"__C": 2, "génétiques": {"__C": 1, "__e": [["Mais seulement 10% des cancers du sein sont génétiques.", "But only 10% of all breast cancers are genetic.", 1]]}, "tard": {"__C": 1}, "__e": [["Mais seulement 10% des cancers du sein sont génétiques.", "But only 10% of all breast cancers are genetic.", 1], ["Les cancers du sein sont décelés tard chez un homme parce que personne ne le cherche donc plus on s'en occupe vite, mieux c'est", "Breast cancer's found late in men because nobody's looking for it. So the faster we deal with this, the better.", 1]]}, "__e": [["Puis j'ai eu deux cancers du sein. Je me dis souvent :", "And I had breast cancer, and I often think, you know,", 1], ["Par exemple, j'ai entendu parler de ce médecin à Houston, qui a développé des images pour détecter les cancers du sein.", "For example, I read about this doctor in Houston, and he's developed this film that can detect breast cancers.", 1], ["Il a aussi un bon effet pour prévenir des cancers du sein.", "It also have good effect in preventing breast cancer.", 1]]}, "foie": {"__C": 4, "chez": {"__C": 1, "les": {"__C": 1, "__e": [["La même hormone qui aide les mères à produire du lait prévient les cancers du foie chez les souris.", "The same hormone that helps moms produce milk prevents liver cancer in mice.", 1]]}, "__e": [["La même hormone qui aide les mères à produire du lait prévient les cancers du foie chez les souris.", "The same hormone that helps moms produce milk prevents liver cancer in mice.", 1]]}, "__e": [["Je suis cancérologue depuis 22 ans, spécialisé dans les cancers du foie.", "Hey,T, let me ask you something... you used to go to school with a guy named Artie Bucco? This situation came up.", 1], ["T'as l'habitude des cancers du foie.", "You've dealt with more liver cancer than anyone else here.", 1], ["La même hormone qui aide les mères à produire du lait prévient les cancers du foie chez les souris.", "The same hormone that helps moms produce milk prevents liver cancer in mice.", 1]]}, "poumon": {"__C": 8, "arrivent": {"__C": 1, "chez": {"__C": 1, "__e": [["10 à 15% des cancers du poumon arrivent chez les non fumeurs. - On s'est renseignés.", "I have papers and X‐rays if..", 1]]}, "__e": [["10 à 15% des cancers du poumon arrivent chez les non fumeurs. - On s'est renseignés.", "I have papers and X‐rays if..", 1]]}, "des": {"__C": 1, "infarctus": {"__C": 1, "__e": [["\"Fumer provoque des cancers du poumon, des infarctus, des emphysèmes \"et des complications chez la femme enceinte.\"", "\"Smoking causes lung cancer, heart disease, emphysema, and may complicate pregnancy.\"", 1]]}, "__e": [["\"Fumer provoque des cancers du poumon, des infarctus, des emphysèmes \"et des complications chez la femme enceinte.\"", "\"Smoking causes lung cancer, heart disease, emphysema, and may complicate pregnancy.\"", 1]]}, "__e": [["Le cancer à petites cellules est le plus agressif des cancers du poumon.", "Small-cell is the most aggressive kind of lung cancer.", 1], ["Dans la famille, il y a des cancers du poumon.", "You have a family history of lung cancer.", 1], ["La fumée cause des cancers du poumon 2 millions de vies perdues par an", "The smoke causes lung cancer. 2 million lives lost a year.", 1]]}, "__e": [["Il a aussi un bon effet pour prévenir des cancers du sein.", "It also have good effect in preventing breast cancer.", 1], ["- Oui, mais iI a quand même une conscience sociale, iI veut réduire les cancers du cerveau.", "- But he has lofty goals, he wants to reduce brain cancer.", 1], ["Ma mère est malade et on a déjà eu des cancers du côlon dans la famille. J'ai préféré la jouer sûre et faire un bilan de santé et tout.", "Well, my mom's been sick lately and there's a history of colon cancer in my family, so I thought I'd play it safe and check out the situation and stuff.", 1]]}, "qui": {"__C": 9, "guérissez": {"__C": 1, "les": {"__C": 1, "douleurs": {"__C": 1, "__e": [["Vous qui opérez les cancers, qui guérissez les douleurs les plus invraisemblables, vous n'avez jamais cherché un remède pour cette souffrance ?", "You who cure cancer, who heal the most incredible suffering... Have you never sought a cure for this?", 1]]}, "__e": [["Vous qui opérez les cancers, qui guérissez les douleurs les plus invraisemblables, vous n'avez jamais cherché un remède pour cette souffrance ?", "You who cure cancer, who heal the most incredible suffering... Have you never sought a cure for this?", 1]]}, "__e": [["Vous qui opérez les cancers, qui guérissez les douleurs les plus invraisemblables, vous n'avez jamais cherché un remède pour cette souffrance ?", "You who cure cancer, who heal the most incredible suffering... Have you never sought a cure for this?", 1]]}, "font": {"__C": 1, "les": {"__C": 1, "meilleurs": {"__C": 1, "__e": [["Je crois que c'est les Cancers qui font les meilleurs amants... Chez moi, on est des signes d'air.", "I think that Cancers make the best lovers but my whole family are air signs.", 1]]}, "__e": [["Je crois que c'est les Cancers qui font les meilleurs amants... Chez moi, on est des signes d'air.", "I think that Cancers make the best lovers but my whole family are air signs.", 1]]}, "__e": [["Je crois que c'est les Cancers qui font les meilleurs amants... Chez moi, on est des signes d'air.", "I think that Cancers make the best lovers but my whole family are air signs.", 1]]}, "sont": {"__C": 3, "très": {"__C": 1, "douloureux": {"__C": 1, "__e": [["Il y a beaucoup de cancers qui sont très douloureux...", "There are a lot of cancers that are very painful", 1]]}, "__e": [["Il y a beaucoup de cancers qui sont très douloureux...", "There are a lot of cancers that are very painful", 1]]}, "guéris": {"__C": 1, "le": {"__C": 1, "__e": [["90% des cancers qui sont guéris... le sont grâce à la chirurgie.", "Ninety percent of cancers that are cured are cured with surgery.", 1]]}, "__e": [["90% des cancers qui sont guéris... le sont grâce à la chirurgie.", "Ninety percent of cancers that are cured are cured with surgery.", 1]]}, "__e": [["Il y a beaucoup de cancers qui sont très douloureux...", "There are a lot of cancers that are very painful", 1], ["Il y a des cancers qui... sont provoqués par le mode de vie.", "You see, there are cancers... that relate to our routines, to our habits.", 1], ["90% des cancers qui sont guéris... le sont grâce à la chirurgie.", "Ninety percent of cancers that are cured are cured with surgery.", 1]]}, "__e": [["Il y a des cancers qui s'en vont d'eux-mêmes.", "There's cancer that just goes away on its own. I know.", 1], ["90% des cancers qui sont guéris... le sont grâce à la chirurgie.", "Ninety percent of cancers that are cured are cured with surgery.", 1], ["Je crois que c'est les Cancers qui font les meilleurs amants... Chez moi, on est des signes d'air.", "I think that Cancers make the best lovers but my whole family are air signs.", 1]]}, "sont": {"__C": 11, "des": {"__C": 2, "femmes": {"__C": 2, "fatales": {"__C": 2, "__e": [["Tous les cancers sont des femmes fatales !", "Every woman who is sign cancer is fatal!", 1]]}, "__e": [["Tous les cancers sont des femmes fatales !", "Every woman who is sign cancer is fatal!", 1]]}, "__e": [["Tous les cancers sont des femmes fatales !", "Every woman who is sign cancer is fatal!", 1]]}, "plus": {"__C": 1, "résistants": {"__C": 1, "que": {"__C": 1, "__e": [["Certains cancers sont plus résistants que d'autres.", "Some cancers are more resistant than others.", 1]]}, "__e": [["Certains cancers sont plus résistants que d'autres.", "Some cancers are more resistant than others.", 1]]}, "__e": [["Certains cancers sont plus résistants que d'autres.", "Some cancers are more resistant than others.", 1]]}, "comme": {"__C": 2, "ça": {"__C": 2, "interroge-moi": {"__C": 2, "__e": [["Les Cancers sont comme Ça Interroge-moi sur l'horoscope", "These are Cancer people, they never change. Ask me about horoscopes", 1]]}, "__e": [["Les Cancers sont comme Ça Interroge-moi sur l'horoscope", "These are Cancer people, they never change. Ask me about horoscopes", 1]]}, "__e": [["Les Cancers sont comme Ça Interroge-moi sur l'horoscope", "These are Cancer people, they never change. Ask me about horoscopes", 1]]}, "__e": [["La plupart des cancers sont traités par des cocktails de médicaments qui échouent.", "Most cancers are treated by cocktails of multiple drugs which fail.", 1], ["Eh bien - la plupart des cancers sont d'origine génétique.", "Well-- most cancers are genetic.", 1], ["Comme beaucoup, je pensais que la majorité des cancers était due aux gènes. RISQUE GÉNÉTIQUE Mais en fait, seuls cinq à dix pour cent des cancers sont génétiques.", "Just like many of us, I thought that the majority of cancer was due to genes, but, only five to 10% of cancer is actually genetic.", 1]]}, "de": {"__C": 39, "la": {"__C": 20, "peau": {"__C": 10, "des": {"__C": 1, "__e": [["Parlons des cancers de la peau, des femmes qui n'ovulent plus, ou donnent naissance à des bébés anormaux.", "We want to talk about the increased rates of skin cancer women who fail to ovulate. And when they do, they give birth to abnormal babies.", 1]]}, "sont": {"__C": 2, "__e": [["98 % des cancers de la peau sont guéris.", "It turns out that 98% of people with skin cancer fully recover.", 1], ["Savez-vous combien de cancers de la peau sont signalés tous les ans ?", "I don't know if you know how many, uh, cases of skin cancer are reported each year, but...", 1]]}, "__e": [["Savez-vous combien de cancers de la peau sont signalés tous les ans ?", "I don't know if you know how many, uh, cases of skin cancer are reported each year, but...", 1], ["Il y a une pénurie de cancers de la peau à Londres ?", "Bit of a dearth of skin cancers in London at the moment.", 1], ["J'ai quelque chose contre les requins, les cancers de la peau, et ma fille portant un bikini.", "I have something against sharks, skin cancer anything involving my daughter wearing a bikini.", 1]]}, "prostate": {"__C": 2, "sont": {"__C": 1, "__e": [["Si on les attaque avant qu'il y ait métastase osseuse, beaucoup de cancers de la prostate sont guérissables.", "If we go after it early, before it metastasizes to a bone... the majority of these prostate cancer cases are beatable.", 1]]}, "et": {"__C": 1, "__e": [["Et bien sûr, on a une apparition précoce des cancers des testicules et une épidémie de cancers de la prostate et de cancers du sein.", "And then of course we've got the early onsets of testicular cancers in males the epidemic of prostate cancer and breast cancers.", 1]]}, "__e": [["Si on les attaque avant qu'il y ait métastase osseuse, beaucoup de cancers de la prostate sont guérissables.", "If we go after it early, before it metastasizes to a bone... the majority of these prostate cancer cases are beatable.", 1], ["Et bien sûr, on a une apparition précoce des cancers des testicules et une épidémie de cancers de la prostate et de cancers du sein.", "And then of course we've got the early onsets of testicular cancers in males the epidemic of prostate cancer and breast cancers.", 1]]}, "__e": [["Il y a une pénurie de cancers de la peau à Londres ?", "Bit of a dearth of skin cancers in London at the moment.", 1], ["Ce sont les cancers de la société.", "They're like cancer to society.", 1], ["J'ai quelque chose contre les requins, les cancers de la peau, et ma fille portant un bikini.", "I have something against sharks, skin cancer anything involving my daughter wearing a bikini.", 1]]}, "cette": {"__C": 2, "famille": {"__C": 1, "les": {"__C": 1, "__e": [["Il voulait vous dire que la limite légale du chrome hexavalent... est de 0,05 pour un million... et que le taux que vous lui avez signalé, de 0,58... pourrait avoir causé les cancers de cette famille... les Jensen.", "He wanted you to know that the \"legal limit for hexavalent chromium is. 05 parts per million and at the rate you mentioned, .58, it could be responsible for the cancers\" in that family you asked about the Jensens.", 1]]}, "__e": [["Il voulait vous dire que la limite légale du chrome hexavalent... est de 0,05 pour un million... et que le taux que vous lui avez signalé, de 0,58... pourrait avoir causé les cancers de cette famille... les Jensen.", "He wanted you to know that the \"legal limit for hexavalent chromium is. 05 parts per million and at the rate you mentioned, .58, it could be responsible for the cancers\" in that family you asked about the Jensens.", 1]]}, "société": {"__C": 1, "__e": [["Les cancers de cette société !", "The scum of Korea who infest this nation!", 1]]}, "__e": [["Il voulait vous dire que la limite légale du chrome hexavalent... est de 0,05 pour un million... et que le taux que vous lui avez signalé, de 0,58... pourrait avoir causé les cancers de cette famille... les Jensen.", "He wanted you to know that the \"legal limit for hexavalent chromium is. 05 parts per million and at the rate you mentioned, .58, it could be responsible for the cancers\" in that family you asked about the Jensens.", 1], ["Les cancers de cette société !", "The scum of Korea who infest this nation!", 1]]}, "l'estomac": {"__C": 8, "et": {"__C": 1, "du": {"__C": 1, "__e": [["\"avec les cancers de l'estomac et du côlon.\"", "\"to many forms of stomach and colon cancers.\"", 1]]}, "__e": [["\"avec les cancers de l'estomac et du côlon.\"", "\"to many forms of stomach and colon cancers.\"", 1]]}, "calculs": {"__C": 1, "biliaires": {"__C": 1, "__e": [["Cancers de l'estomac, calculs biliaires...", "Stomach cancer, gall stones...", 1]]}, "__e": [["Cancers de l'estomac, calculs biliaires...", "Stomach cancer, gall stones...", 1]]}, "__e": [["\"avec les cancers de l'estomac et du côlon.\"", "\"to many forms of stomach and colon cancers.\"", 1], ["Est-ce que le karma provoque des cancers de l'estomac?", "Can karma cause stomach cancer?", 1], ["J'ai découvert plus tard, qu'une mort sur la table d'opération a rarement lieu pour des cancers de l'estomac.", "I found out later, but table death rarely occurs for gastric cancer.", 1]]}, "__e": [["Cependant, si l'on peut... tuer les cellules souches du cancer, on peut empêcher d'autres cancers de se manifester.", "However, if you -- Kill cancer stem cells, we can prevent other cancers from coming back.", 1], ["J'ai quelque chose contre les requins, les cancers de la peau, et ma fille portant un bikini.", "I have something against sharks, skin cancer anything involving my daughter wearing a bikini.", 1], ["J'ai découvert plus tard, qu'une mort sur la table d'opération a rarement lieu pour des cancers de l'estomac.", "I found out later, but table death rarely occurs for gastric cancer.", 1]]}, "et": {"__C": 25, "de": {"__C": 3, "malformations": {"__C": 3, "tu": {"__C": 1, "__e": [["risque de cancers et de malformations, tu nous ferais tout recracher fissa.", "If there was a sign on the side of our dinner that says it will cause cancer and birth defects, you would slap the salad out of us if you found us eating it.", 1]]}, "augmentera": {"__C": 1, "__e": [["Dans la zone, la production d'eau et de nourriture sera complètement anéantie, le nombre de cancers et de malformations augmentera.", "For much of the area, a nearly permanent disruption of the food and water supply, steep increase in the rates of cancer and birth defects.", 1]]}, "__e": [["risque de cancers et de malformations, tu nous ferais tout recracher fissa.", "If there was a sign on the side of our dinner that says it will cause cancer and birth defects, you would slap the salad out of us if you found us eating it.", 1], ["Des années de cancers et de malformations.", "This is in Parliament Square?", 1], ["Dans la zone, la production d'eau et de nourriture sera complètement anéantie, le nombre de cancers et de malformations augmentera.", "For much of the area, a nearly permanent disruption of the food and water supply, steep increase in the rates of cancer and birth defects.", 1]]}, "__e": [["risque de cancers et de malformations, tu nous ferais tout recracher fissa.", "If there was a sign on the side of our dinner that says it will cause cancer and birth defects, you would slap the salad out of us if you found us eating it.", 1], ["Des années de cancers et de malformations.", "This is in Parliament Square?", 1], ["Dans la zone, la production d'eau et de nourriture sera complètement anéantie, le nombre de cancers et de malformations augmentera.", "For much of the area, a nearly permanent disruption of the food and water supply, steep increase in the rates of cancer and birth defects.", 1]]}, "des": {"__C": 7, "effets": {"__C": 1, "sur": {"__C": 1, "__e": [["A plus long terme des millions. Et ça ne tient pas compte des cancers et des effets sur les nouveaux-nés qui en découleront.", "The long-range estimate's in the low millions, and that's not taking into account the resulting cancers and birth defects.", 1]]}, "__e": [["A plus long terme des millions. Et ça ne tient pas compte des cancers et des effets sur les nouveaux-nés qui en découleront.", "The long-range estimate's in the low millions, and that's not taking into account the resulting cancers and birth defects.", 1]]}, "problèmes": {"__C": 1, "respiratoires": {"__C": 1, "__e": [["Ça provoque des cancers et des problèmes respiratoires.", "Causes cancer and respiratory problems.", 1]]}, "__e": [["Ça provoque des cancers et des problèmes respiratoires.", "Causes cancer and respiratory problems.", 1]]}, "__e": [["L'enquête met l'accent sur les effets dramatiques de ces taux de pollution dans l'air et sur les conséquences à venir des cancers et des neurotoxines.", "The report states that acute impacts to health will occur with these concentration of chemicals in the air. The cancer and neurotoxins will also have an impact over the long term.", 1], ["Ça provoque des cancers et des problèmes respiratoires.", "Causes cancer and respiratory problems.", 1], ["Je me fous des cancers et des pénis.", "Oh my God, I I don't wanna hear about cancer or penises.", 1]]}, "en": {"__C": 2, "guérissent": {"__C": 1, "__e": [["Les gens ont des cancers et en guérissent.", "People get cancer. They deal with it.", 1]]}, "mourir": {"__C": 1, "__e": [["Quand j'étais interne, j'ai vu à plusieurs reprises des mères dans leur trentaine développer des cancers et en mourir.", "When I was an intern, I saw mothers who were just in their early thirties develop cancer and die several times.", 1]]}, "__e": [["Les gens ont des cancers et en guérissent.", "People get cancer. They deal with it.", 1], ["Quand j'étais interne, j'ai vu à plusieurs reprises des mères dans leur trentaine développer des cancers et en mourir.", "When I was an intern, I saw mothers who were just in their early thirties develop cancer and die several times.", 1]]}, "__e": [["Les copains ont commencé à me parler des fosses à feu, de leur lien avec tous ces cancers et maladies mystérieuses.", "I started hearing from buddies about the burn pits, how they were linked to all these cancers and mystery illnesses.", 1], ["Je me fous des cancers et des pénis.", "Oh my God, I I don't wanna hear about cancer or penises.", 1], ["Quand j'étais interne, j'ai vu à plusieurs reprises des mères dans leur trentaine développer des cancers et en mourir.", "When I was an intern, I saw mothers who were just in their early thirties develop cancer and die several times.", 1]]}, "des": {"__C": 11, "maladies": {"__C": 1, "du": {"__C": 1, "coeur": {"__C": 1, "__e": [["Ça donne des cancers, des maladies du coeur, et des problèmes respiratoires.", "It can give you cancer, heart disease, respiratory problems.", 1]]}, "__e": [["Ça donne des cancers, des maladies du coeur, et des problèmes respiratoires.", "It can give you cancer, heart disease, respiratory problems.", 1]]}, "__e": [["Ça donne des cancers, des maladies du coeur, et des problèmes respiratoires.", "It can give you cancer, heart disease, respiratory problems.", 1]]}, "os": {"__C": 1, "douleurs": {"__C": 1, "__e": [["80mg ou plus sont prescrits dans des cas de lésions à la colonne vertébrale, cancers des os, douleurs post-amputatoires.", "80 milligrams or more would be for severe spinal injury, bone cancer, post-amputation pain...", 1]]}, "__e": [["80mg ou plus sont prescrits dans des cas de lésions à la colonne vertébrale, cancers des os, douleurs post-amputatoires.", "80 milligrams or more would be for severe spinal injury, bone cancer, post-amputation pain...", 1]]}, "lésions": {"__C": 1, "graves": {"__C": 1, "etc": {"__C": 1, "__e": [["Les victimes qui ne mourront pas auront des cancers, des lésions graves, etc.", "If the victims weren't killed, they'd develop cancer, blindness, lesions...", 1]]}, "__e": [["Les victimes qui ne mourront pas auront des cancers, des lésions graves, etc.", "If the victims weren't killed, they'd develop cancer, blindness, lesions...", 1]]}, "__e": [["Les victimes qui ne mourront pas auront des cancers, des lésions graves, etc.", "If the victims weren't killed, they'd develop cancer, blindness, lesions...", 1]]}, "__e": [["Ils le tenaient responsable des cancers des gens de sa région.", "They blamed him for the cancer in the region.", 1], ["Ça donne des cancers, des maladies du coeur, et des problèmes respiratoires.", "It can give you cancer, heart disease, respiratory problems.", 1], ["Et pas de dispute pour l'argent, la fidélité, ou aller à un dîner romantique avec quelqu'un traitant les cancers des chats pouvant compromettre ça.", "And no disagreement, about money, faith, or going to a lovely dinner with someone who treat, cat cancer is gonna jeopardize that.", 1]]}, "__e": [["Quand on voit le nombre important de cancers, par exemple, on le sait, ce n'est pas un mystère. On sait d'où nombre d'entre eux viennent. C'est dû aux produits chimiques dans la nourriture.", "- When you look at so many of the cancers for instance, we absolutely know, this is not some mystery, we know where a lot of these come from, they have to do with chemicals in the food,", 1], ["Ce n'est pas tout à fait vrai, Dr en faire peu, parce que avec certains cancers vous êtes en bonne santé comme un boeuf jusqu'au jour de votre mort .", "That's not entirely true, Dr. Do Very Little, because with some cancers you're as healthy as an ox till the day you die.", 1], ["Si je veux savoir d'où je viens, qui est mon père biologique, s'il y a des cancers dans ma famille, s'il y a d'autres maladies que je pourrais avoir, si j'ai des frères et soeurs,", "Now if I want to know where I came from, who my birth father is, does cancer run in the family, are there any other diseases I might be more likely to get, do I have any brothers or sisters,", 1]]}, "yak": {"__C": 340, "yak": {"__C": 16, "yak": {"__C": 10, "yak": {"__C": 7, "yak": {"__C": 5, "__e": [["Yak, yak, yak, yak, yak, yak, yak, yak, yak!", "Yak, yak, yak, yak, yak, yak, yak, yak, yak!", 1], ["Yak, yak, yak, yak, yak, yak, yak, yak, yak!", "Yak, yak, yak, yak, yak, yak, yak, yak, yak!", 1], ["Yak, yak, yak, yak, yak, yak, yak, yak, yak!", "Yak, yak, yak, yak, yak, yak, yak, yak, yak!", 1]]}, "__e": [["Yak, yak, yak, yak, yak, yak, yak, yak, yak!", "Yak, yak, yak, yak, yak, yak, yak, yak, yak!", 1], ["Yak, yak, yak, yak, yak, yak, yak, yak, yak!", "Yak, yak, yak, yak, yak, yak, yak, yak, yak!", 1], ["- Vous savez, yak yak yak yak ...", "- You know, yak-yak-yak-yak...", 1]]}, "des": {"__C": 1, "questions": {"__C": 1, "__e": [["Yak, yak, yak. Des questions ?\"", "Are there any questions?", 1]]}, "__e": [["Yak, yak, yak. Des questions ?\"", "Are there any questions?", 1]]}, "__e": [["- Vous savez, yak yak yak yak ...", "- You know, yak-yak-yak-yak...", 1], ["- Vous savez, yak yak yak yak ...", "- You know, yak-yak-yak-yak...", 1], ["Yak, yak, yak. Des questions ?\"", "Are there any questions?", 1]]}, "des": {"__C": 1, "questions": {"__C": 1, "__e": [["Yak, yak, yak. Des questions ?\"", "Are there any questions?", 1]]}, "__e": [["Yak, yak, yak. Des questions ?\"", "Are there any questions?", 1]]}, "__e": [["- Vous savez, yak yak yak yak ...", "- You know, yak-yak-yak-yak...", 1], ["Yak, yak, yak. Des questions ?\"", "Are there any questions?", 1], ["Yak, yak, yak. Des questions ?\"", "Are there any questions?", 1]]}, "et": {"__C": 6, "ce": {"__C": 1, "serait": {"__C": 1, "dommage": {"__C": 1, "__e": [["Je veux dire, sinon, ce monsieur ne pourra jamais remettre les pieds au Yik Yak, et ce serait dommage.", "I mean, otherwise, this gentleman will never be able to step foot in the Yik Yak again, and it would be a pity.", 1]]}, "__e": [["Je veux dire, sinon, ce monsieur ne pourra jamais remettre les pieds au Yik Yak, et ce serait dommage.", "I mean, otherwise, this gentleman will never be able to step foot in the Yik Yak again, and it would be a pity.", 1]]}, "__e": [["Je veux dire, sinon, ce monsieur ne pourra jamais remettre les pieds au Yik Yak, et ce serait dommage.", "I mean, otherwise, this gentleman will never be able to step foot in the Yik Yak again, and it would be a pity.", 1]]}, "des": {"__C": 1, "poulets": {"__C": 1, "__e": [["Oui, une vache Un cheval. Un yak et des poulets", "– Yes, a cow, a horse, a yak... and chickens.", 1]]}, "__e": [["Oui, une vache Un cheval. Un yak et des poulets", "– Yes, a cow, a horse, a yak... and chickens.", 1]]}, "un": {"__C": 1, "taux": {"__C": 1, "de": {"__C": 1, "__e": [["De similaires éléments louches comme les cheveux yak et un taux de goudron non règlementé;", "Similar unsavory elements like yak hair and an unregulated amount of tar.", 1]]}, "__e": [["De similaires éléments louches comme les cheveux yak et un taux de goudron non règlementé;", "Similar unsavory elements like yak hair and an unregulated amount of tar.", 1]]}, "__e": [["De similaires éléments louches comme les cheveux yak et un taux de goudron non règlementé;", "Similar unsavory elements like yak hair and an unregulated amount of tar.", 1]]}, "__e": [["Je veux dire, sinon, ce monsieur ne pourra jamais remettre les pieds au Yik Yak, et ce serait dommage.", "I mean, otherwise, this gentleman will never be able to step foot in the Yik Yak again, and it would be a pity.", 1], ["Le lien entre un yak et son éleveur est sacré.", "The bond between a yak and his herder is so sacred.", 1], ["Oui, une vache Un cheval. Un yak et des poulets", "– Yes, a cow, a horse, a yak... and chickens.", 1]]}, "de": {"__C": 9, "trois": {"__C": 1, "mètres": {"__C": 1, "de": {"__C": 1, "__e": [["L'année dernière, j'ai tué un ours yak de trois mètres de haut.", "Last year, I slew a yar-bear three meters tall.", 1]]}, "__e": [["L'année dernière, j'ai tué un ours yak de trois mètres de haut.", "Last year, I slew a yar-bear three meters tall.", 1]]}, "__e": [["L'année dernière, j'ai tué un ours yak de trois mètres de haut.", "Last year, I slew a yar-bear three meters tall.", 1]]}, "lama": {"__C": 1, "__e": [["De yak, de lama ?", "- Yak? Lama?", 1]]}, "mongolie": {"__C": 1, "__e": [["- et une veste en cuir de matador. - Et... ce sabre, fourni avec son authentique fourreau en peau de yak de Mongolie.", "And this saber, sheathed in an authentic Mongolian yak scabbard.", 1]]}, "__e": [["Tu peux pas résister à la bonne soupe de vermicelles au yak de Gueulfor.", "Come on. You know you can't resist Gobber's homemade yak noodle soup.", 1], ["- et une veste en cuir de matador. - Et... ce sabre, fourni avec son authentique fourreau en peau de yak de Mongolie.", "And this saber, sheathed in an authentic Mongolian yak scabbard.", 1], ["L'année dernière, j'ai tué un ours yak de trois mètres de haut.", "Last year, I slew a yar-bear three meters tall.", 1]]}, "yong": {"__C": 10, "a": {"__C": 1, "négligé": {"__C": 1, "son": {"__C": 1, "__e": [["Un, le Professeur Yung Yak Yong a négligé son devoir.", "First, it's Professor Jung Yak Yong's negligence of duty.", 1]]}, "__e": [["Un, le Professeur Yung Yak Yong a négligé son devoir.", "First, it's Professor Jung Yak Yong's negligence of duty.", 1]]}, "__e": [["Un, le Professeur Yung Yak Yong a négligé son devoir.", "First, it's Professor Jung Yak Yong's negligence of duty.", 1]]}, "qui": {"__C": 1, "était": {"__C": 1, "son": {"__C": 1, "__e": [["Après avoir envoyé Jung Yak Yong, qui était son favori, à Sungkyunkwan, il a annoncé la tenue d'un Dae Sa Rae en souvenir de son père.", "After sending Jung Yak Yong, whom he most favored, to Sungkyunkwan, he announced to hold a 'Dae Sa Rae' in remembrance of his father.", 1]]}, "__e": [["Après avoir envoyé Jung Yak Yong, qui était son favori, à Sungkyunkwan, il a annoncé la tenue d'un Dae Sa Rae en souvenir de son père.", "After sending Jung Yak Yong, whom he most favored, to Sungkyunkwan, he announced to hold a 'Dae Sa Rae' in remembrance of his father.", 1]]}, "__e": [["Après avoir envoyé Jung Yak Yong, qui était son favori, à Sungkyunkwan, il a annoncé la tenue d'un Dae Sa Rae en souvenir de son père.", "After sending Jung Yak Yong, whom he most favored, to Sungkyunkwan, he announced to hold a 'Dae Sa Rae' in remembrance of his father.", 1]]}, "tous": {"__C": 1, "les": {"__C": 1, "jours": {"__C": 1, "__e": [["Donc, il donne des ordres secrets à Jung Yak Yong tous les jours.", "Then, he's giving secret orders to Jung Yak Yong everyday.", 1]]}, "__e": [["Donc, il donne des ordres secrets à Jung Yak Yong tous les jours.", "Then, he's giving secret orders to Jung Yak Yong everyday.", 1]]}, "__e": [["Donc, il donne des ordres secrets à Jung Yak Yong tous les jours.", "Then, he's giving secret orders to Jung Yak Yong everyday.", 1]]}, "__e": [["Le professeur Jung Yak Yong n'a pas été démis de son poste au gouvernement.", "Professor Jung Yak Yong was not demoted from his government post.", 1], ["Après avoir envoyé Jung Yak Yong, qui était son favori, à Sungkyunkwan, il a annoncé la tenue d'un Dae Sa Rae en souvenir de son père.", "After sending Jung Yak Yong, whom he most favored, to Sungkyunkwan, he announced to hold a 'Dae Sa Rae' in remembrance of his father.", 1], ["Donc, il donne des ordres secrets à Jung Yak Yong tous les jours.", "Then, he's giving secret orders to Jung Yak Yong everyday.", 1]]}, "san": {"__C": 26, "est": {"__C": 2, "quelqu'un": {"__C": 1, "qui": {"__C": 1, "__e": [["Celui que j'ai envoyé s'appelle Yak San, est quelqu'un qui est peu loquace.", "The one I sent, called Yak San, is someone who is tight-lipped.", 1]]}, "__e": [["Celui que j'ai envoyé s'appelle Yak San, est quelqu'un qui est peu loquace.", "The one I sent, called Yak San, is someone who is tight-lipped.", 1]]}, "vivant": {"__C": 1, "__e": [["L'homme appelé Yak San est vivant.", "The man called Yak San is alive.", 1]]}, "__e": [["L'homme appelé Yak San est vivant.", "The man called Yak San is alive.", 1], ["Celui que j'ai envoyé s'appelle Yak San, est quelqu'un qui est peu loquace.", "The one I sent, called Yak San, is someone who is tight-lipped.", 1]]}, "cet": {"__C": 1, "homme": {"__C": 1, "d'une": {"__C": 1, "__e": [["Connaissez-vous Yak San, cet homme d'une famille de voleurs distingués ?", "Isn't there a Yak San from a distinguished family of robbers?", 1]]}, "__e": [["Connaissez-vous Yak San, cet homme d'une famille de voleurs distingués ?", "Isn't there a Yak San from a distinguished family of robbers?", 1]]}, "__e": [["Connaissez-vous Yak San, cet homme d'une famille de voleurs distingués ?", "Isn't there a Yak San from a distinguished family of robbers?", 1]]}, "je": {"__C": 1, "vous": {"__C": 1, "sauverai": {"__C": 1, "__e": [["Si vous êtes la personne prénommée Yak San, je vous sauverai la vie.", "If you are the person called Yak San, I will save you.", 1]]}, "__e": [["Si vous êtes la personne prénommée Yak San, je vous sauverai la vie.", "If you are the person called Yak San, I will save you.", 1]]}, "__e": [["Si vous êtes la personne prénommée Yak San, je vous sauverai la vie.", "If you are the person called Yak San, I will save you.", 1]]}, "__e": [["S'il n'y a pas de méthode, nous pouvons au moins utiliser celle de Yak San.", "If there's no method, then we can at least use the one from Yak San.", 1], ["Désormais, il ne fera que crier et relâcher sa colère, mais il acceptera vite la réalité et nous dira tout. Mais le problème est... Cet homme, Yak San.", "For now he will only cry out and let out anger but he will soon accept the reality and tell us everything, but the problem is... the guy Yak San.", 1], ["Comme je l'ai dis. La nuit dernière, alors que le criminel Yak San essayait de fuir, il a été tué.", "Just as I said, last night while criminal Yak San tried to escape he was killed.", 1]]}, "girl": {"__C": 7, "fait": {"__C": 1, "__e": [["C'est tout ce que Yak Girl fait ?", "That's all Yak Girl does?", 1]]}, "dépêche-toi": {"__C": 1, "__e": [["Yak Girl, dépêche-toi !", "Hey, Yak Girl! Come on out!", 1]]}, "on": {"__C": 1, "voit": {"__C": 1, "ton": {"__C": 1, "__e": [["Yak Girl, on voit ton arrière-train.", "Uh, Yak Girl, your heiny-quarters are showing.", 1]]}, "__e": [["Yak Girl, on voit ton arrière-train.", "Uh, Yak Girl, your heiny-quarters are showing.", 1]]}, "__e": [["Yak Girl, on voit ton arrière-train.", "Uh, Yak Girl, your heiny-quarters are showing.", 1]]}, "__e": [["Yak Girl, dépêche-toi !", "Hey, Yak Girl! Come on out!", 1], ["Tony, ici Caroline Channing. Alias Yak Girl !", "Tony, this is Caroline Channing, AKA Yak Girl!", 1], ["C'est tout ce que Yak Girl fait ?", "That's all Yak Girl does?", 1]]}, "__e": [["Comme je l'ai dis. La nuit dernière, alors que le criminel Yak San essayait de fuir, il a été tué.", "Just as I said, last night while criminal Yak San tried to escape he was killed.", 1], ["J'ai voulu passer sur Heo Yak, mais j'ai répondu quand même, parce que je me suis dit que personne d'autre n'aurait la réponse.", "I wanted to pass on Heo Yak, -but I didn't. -You remembered?", 1], ["Mais tout de suite, tu vas me ramener à mon hôtel, après une bonne nuit de sommeil et un verre chaud de lait de yak, notre vie ensemble démarre.", "But right now, you are going to walk me to my hotel, and, tomorrow, after a little beauty sleep and a nice warm glass of yak milk, our life together begins.", 1]]}, "balsan": {"__C": 89, "ça": {"__C": 1, "j'arrive": {"__C": 1, "pas": {"__C": 1, "à": {"__C": 1, "__e": [["Rencontrer Balthazar Balsan ça j'arrive pas à le croire.", "Meeting Balthazar Balsan I don't believe it.", 1]]}, "__e": [["Rencontrer Balthazar Balsan ça j'arrive pas à le croire.", "Meeting Balthazar Balsan I don't believe it.", 1]]}, "__e": [["Rencontrer Balthazar Balsan ça j'arrive pas à le croire.", "Meeting Balthazar Balsan I don't believe it.", 1]]}, "__e": [["Rencontrer Balthazar Balsan ça j'arrive pas à le croire.", "Meeting Balthazar Balsan I don't believe it.", 1]]}, "non": {"__C": 1, "seulement": {"__C": 1, "j'admire": {"__C": 1, "vos": {"__C": 1, "__e": [["Cher Monsieur Balsan, non seulement j'admire vos livres mais je dois dire qu'ils m'ont sauvé la vie", "Dear Mr Balsan, I don't just admire your books, I must say they saved my life.", 1]]}, "__e": [["Cher Monsieur Balsan, non seulement j'admire vos livres mais je dois dire qu'ils m'ont sauvé la vie", "Dear Mr Balsan, I don't just admire your books, I must say they saved my life.", 1]]}, "__e": [["Cher Monsieur Balsan, non seulement j'admire vos livres mais je dois dire qu'ils m'ont sauvé la vie", "Dear Mr Balsan, I don't just admire your books, I must say they saved my life.", 1]]}, "__e": [["Cher Monsieur Balsan, non seulement j'admire vos livres mais je dois dire qu'ils m'ont sauvé la vie", "Dear Mr Balsan, I don't just admire your books, I must say they saved my life.", 1]]}, "député": {"__C": 2, "bonjour": {"__C": 1, "__e": [["- Bonjour. Cyril Balsan, député. - BONJOUR.", "Cyril Balsan, district deputy.", 1]]}, "__e": [["- Cyril Balsan. Député.", "Cyril Balsan, deputy.", 1], ["- Bonjour. Cyril Balsan, député. - BONJOUR.", "Cyril Balsan, district deputy.", 1]]}, "balsan": {"__C": 2, "pourquoi": {"__C": 1, "tu": {"__C": 1, "stresses": {"__C": 1, "__e": [["- Balsan, Balsan ! - Pourquoi tu stresses ?", "-Balsan, why so stressed out?", 1]]}, "__e": [["- Balsan, Balsan ! - Pourquoi tu stresses ?", "-Balsan, why so stressed out?", 1]]}, "__e": [["- Balsan, Balsan ! - Pourquoi tu stresses ?", "-Balsan, why so stressed out?", 1]]}, "__e": [["- Balsan ! Balsan !", "Balsan!", 1], ["- Balsan, Balsan ! - Pourquoi tu stresses ?", "-Balsan, why so stressed out?", 1]]}, "est": {"__C": 4, "arrivé": {"__C": 1, "__e": [["- Cyril Balsan est arrivé.", "Cyril Balsan is here.", 1]]}, "aussi": {"__C": 1, "compétent": {"__C": 1, "__e": [["Balsan est aussi compétent.", "Balsan is as capable.", 1]]}, "__e": [["Balsan est aussi compétent.", "Balsan is as capable.", 1]]}, "seul": {"__C": 1, "__e": [["Pardon, Balsan est seul ?", "Sorry, is Balsan alone?", 1]]}, "__e": [["Balsan est aussi compétent.", "Balsan is as capable.", 1], ["Pardon, Balsan est seul ?", "Sorry, is Balsan alone?", 1], ["Balsan est parti. Je lui donne demain ?", "Shall I give it to Balsan tomorrow?", 1]]}, "degage": {"__C": 3, "__e": [["- BALSAN, DEGAGE !", "It is the right path when you have the courage to...", 1], ["- Balsan, dégage ! - BALSAN, DEGAGE !", "Balsan out, Balsan out...", 1]]}, "__e": [["Cher Monsieur Balsan, non seulement j'admire vos livres mais je dois dire qu'ils m'ont sauvé la vie", "Dear Mr Balsan, I don't just admire your books, I must say they saved my life.", 1], ["- Puisque vous n'avez pas de problème avec les Noirs et les Arabes, pourquoi ne pas accepter la proposition de Cyril Balsan ?", "Since neither of us have an thing against Black people and Arabs, why don't you accept Cyril Balsan's project?", 1], ["\"Il y a plein de gens qui veulent vous remercier du bien que vous avez fait sur terre, Monsieur Balsan.\"", "\"There are lots of people who want to thank you for the good you did on Earth, Mr Balsan.\"", 1]]}, "fascia": {"__C": 79, "et": {"__C": 9, "les": {"__C": 1, "ligaments": {"__C": 1}}, "de": {"__C": 2, "la": {"__C": 1, "cire": {"__C": 1, "__e": [["- On utilise du fascia et de la cire d'os ?", "You're using fascia and bone wax?", 1]]}, "__e": [["- On utilise du fascia et de la cire d'os ?", "You're using fascia and bone wax?", 1]]}, "gras": {"__C": 1, "__e": [["La poitrine contient beaucoup de fascia et de gras.", "The chest tissue near the heart contains lots of fascia and fat.", 1]]}, "__e": [["- On utilise du fascia et de la cire d'os ?", "You're using fascia and bone wax?", 1], ["La poitrine contient beaucoup de fascia et de gras.", "The chest tissue near the heart contains lots of fascia and fat.", 1]]}, "descend": {"__C": 1, "jusqu'à": {"__C": 1, "la": {"__C": 1, "__e": [["L'infection traverse le fascia et descend jusqu'à la prothèse.", "Yeah, the infection's going through the fascia down to the prosthesis.", 1]]}, "__e": [["L'infection traverse le fascia et descend jusqu'à la prothèse.", "Yeah, the infection's going through the fascia down to the prosthesis.", 1]]}, "__e": [["L'infection traverse le fascia et descend jusqu'à la prothèse.", "Yeah, the infection's going through the fascia down to the prosthesis.", 1]]}, "__e": [["Mais disséquer le fascia et refléter la musculature du visage demande du temps et de la patience.", "But to dissect the fascia and reflect the musculature off the face takes time and patience.", 1], ["- On utilise du fascia et de la cire d'os ?", "You're using fascia and bone wax?", 1], ["La poitrine contient beaucoup de fascia et de gras.", "The chest tissue near the heart contains lots of fascia and fat.", 1]]}, "profond": {"__C": 5, "du": {"__C": 1, "compartiment": {"__C": 1, "antérieur": {"__C": 1, "__e": [["- Agrandis doucement l'incision à travers le fascia profond du compartiment antérieur et latéral.", "- Now, carefully extend the incision through the deep fascia of the anterior and lateral compartment.", 1]]}, "__e": [["- Agrandis doucement l'incision à travers le fascia profond du compartiment antérieur et latéral.", "- Now, carefully extend the incision through the deep fascia of the anterior and lateral compartment.", 1]]}, "__e": [["- Agrandis doucement l'incision à travers le fascia profond du compartiment antérieur et latéral.", "- Now, carefully extend the incision through the deep fascia of the anterior and lateral compartment.", 1]]}, "est": {"__C": 1, "intact": {"__C": 1, "__e": [["Le fascia profond est intact.", "Deep fascia's intact.", 1]]}, "__e": [["Le fascia profond est intact.", "Deep fascia's intact.", 1]]}, "__e": [["Le fascia profond est intact.", "Deep fascia's intact.", 1], ["- Agrandis doucement l'incision à travers le fascia profond du compartiment antérieur et latéral.", "- Now, carefully extend the incision through the deep fascia of the anterior and lateral compartment.", 1], ["De l'air et des fluides dans le fascia profond.", "Air and fluid in the deep fascia.", 1]]}, "est": {"__C": 8, "exposé": {"__C": 1, "__e": [["Bon, le fascia est exposé.", "Okay, fascia's exposed.", 1]]}, "fermé": {"__C": 1, "__e": [["Le fascia est fermé.", "Fascia's closed.", 1]]}, "sain": {"__C": 1, "__e": [["- Elle est jeune et son fascia est sain", "Her fascia's healthy.", 1]]}, "__e": [["Vous pensez que le fascia est touché ?", "Do you think it violated the fascia? Uh, not sure.", 1], ["- Elle est jeune et son fascia est sain", "Her fascia's healthy.", 1], ["Le fascia est fait de tissu conjonctif.", "Fascia is made of connective tissue.", 0]]}, "lata": {"__C": 3, "gauche": {"__C": 1, "__e": [["Et une déchirure au muscle tenseur du fascia lata gauche.", "Also the left fascia latae muscle is torn.", 1]]}, "d'accord": {"__C": 1, "__e": [["Entre le couturier et le tenseur, du fascia lata, d'accord ?", "Between the sartorius and the tensor fasciae latae, right?", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "hanche": {"__C": 1}}}, "__e": [["Entre le couturier et le tenseur, du fascia lata, d'accord ?", "Between the sartorius and the tensor fasciae latae, right?", 1], ["Et une déchirure au muscle tenseur du fascia lata gauche.", "Also the left fascia latae muscle is torn.", 1], ["On doit étirer ischio-jambiers, talons, fascia lata, fléchisseurs de la hanche et ses avant-bras sur le lit.", "Every day we stretch his hamstrings, heel cords, IT-bands, hip flexors, and forearms on the bed.", 1]]}, "avec": {"__C": 2, "la": {"__C": 1, "pince": {"__C": 1, "à": {"__C": 1, "__e": [["Attrape le fascia avec la pince à champ et soulève.", "Okay, grasp the fascia with the towel clips and pull up.", 1]]}, "__e": [["Attrape le fascia avec la pince à champ et soulève.", "Okay, grasp the fascia with the towel clips and pull up.", 1]]}, "__e": [["Attrape le fascia avec la pince à champ et soulève.", "Okay, grasp the fascia with the towel clips and pull up.", 1]]}, "des": {"__C": 1, "points": {"__C": 1, "en": {"__C": 1, "__e": [["Dégonfle l'abdomen et on ferme le fascia avec des points en U.", "Uh, deflate the abdomen and close the fascia with U stitches.", 1]]}, "__e": [["Dégonfle l'abdomen et on ferme le fascia avec des points en U.", "Uh, deflate the abdomen and close the fascia with U stitches.", 1]]}, "__e": [["Dégonfle l'abdomen et on ferme le fascia avec des points en U.", "Uh, deflate the abdomen and close the fascia with U stitches.", 1]]}, "__e": [["Dégonfle l'abdomen et on ferme le fascia avec des points en U.", "Uh, deflate the abdomen and close the fascia with U stitches.", 1], ["Attrape le fascia avec la pince à champ et soulève.", "Okay, grasp the fascia with the towel clips and pull up.", 1]]}, "de": {"__C": 3, "son": {"__C": 2, "dos": {"__C": 2, "faites-le": {"__C": 1, "__e": [["C'est coincé dans le fascia de son dos. Faites-le sortir ! Attrapez le tube!", "I think what's amazing is you guys have been following me for, you know, 30 minutes now, and I've probably spent all of two minutes with a patient.", 1]]}, "__e": [["C'est coincé dans le fascia de son dos.", "Angus! It's stuck in the fascia of his back.", 1], ["C'est coincé dans le fascia de son dos. Faites-le sortir ! Attrapez le tube!", "I think what's amazing is you guys have been following me for, you know, 30 minutes now, and I've probably spent all of two minutes with a patient.", 1]]}, "__e": [["C'est coincé dans le fascia de son dos.", "Angus! It's stuck in the fascia of his back.", 1], ["C'est coincé dans le fascia de son dos. Faites-le sortir ! Attrapez le tube!", "I think what's amazing is you guys have been following me for, you know, 30 minutes now, and I've probably spent all of two minutes with a patient.", 1]]}, "tuer": {"__C": 1, "des": {"__C": 1, "innocents": {"__C": 1}}}, "__e": [["C'est coincé dans le fascia de son dos.", "Angus! It's stuck in the fascia of his back.", 1], ["C'est coincé dans le fascia de son dos. Faites-le sortir ! Attrapez le tube!", "I think what's amazing is you guys have been following me for, you know, 30 minutes now, and I've probably spent all of two minutes with a patient.", 1]]}, "__e": [["Aah! -C'est bon. On dirait que rien n'a traversé le fascia, donc vous êtes chanceux.", "And it looks like nothing went past the fascia, so you're lucky.", 1], ["En plus du filet, parmi tous les ingrédients de ce ragoût, c'est la coupe la plus maigre, avec le plus de fascia.", "Apart from neck cutlets, among the dozen beef hot pot ingredients, this is the leanest cut with the most fascia.", 1], ["Le fascia est fait de tissu conjonctif.", "Fascia is made of connective tissue.", 0]]}}