{"cartons": {"__C": 3225, "de": {"__C": 281, "table": {"__C": 18, "pour": {"__C": 2, "être": {"__C": 1, "__e": [["\"Il a interverti les cartons de table pour être à côté de Mlle Hofer, mais je les ai remis en place.\"", "\"He changed the place cards so he could sit by Miss Hofer but I put them back.\"", 1]]}, "les": {"__C": 1, "__e": [["Le dîner de noces se composera de cinq plats. Il y aura des cartons de table pour les 300 convives.", "The reception is going to be a five-course meal, sit-down for 300 with place cards, I hate open seating.", 1]]}, "__e": [["\"Il a interverti les cartons de table pour être à côté de Mlle Hofer, mais je les ai remis en place.\"", "\"He changed the place cards so he could sit by Miss Hofer but I put them back.\"", 1], ["Le dîner de noces se composera de cinq plats. Il y aura des cartons de table pour les 300 convives.", "The reception is going to be a five-course meal, sit-down for 300 with place cards, I hate open seating.", 1]]}, "des": {"__C": 2, "invités": {"__C": 1, "__e": [["Les cartons de table des invités.", "I just thought of something. What?", 1]]}, "cartes": {"__C": 1, "__e": [["- J'ai bien vendu mes dessins pour des cartons de table, des cartes de souhaits depuis environ sept ans.", "I've been selling my drawings for greeting cards, place cards, etcetera, for seven years.", 1]]}, "__e": [["Les cartons de table des invités.", "I just thought of something. What?", 1], ["- J'ai bien vendu mes dessins pour des cartons de table, des cartes de souhaits depuis environ sept ans.", "I've been selling my drawings for greeting cards, place cards, etcetera, for seven years.", 1]]}, "__e": [["- J'ai bien vendu mes dessins pour des cartons de table, des cartes de souhaits depuis environ sept ans.", "I've been selling my drawings for greeting cards, place cards, etcetera, for seven years.", 1], ["Et comme cartons de table, vous avez quoi ?", "Now, what do you have in the way of place cards?", 1], ["Oui, et ces cartons de table, on n'en a pas besoin à table.", "Yes, and those place cards, we don't need those at the table.", 1]]}, "lait": {"__C": 11, "et": {"__C": 1, "on": {"__C": 1, "__e": [["On est l'équipage spatial de la Terre, on découpe les cartons de lait et on les recycle, c'est mon manifeste.", "Well, we're the spacecraft crew from Earth, so we cut out the milk cartons into the shape of Earth and recycled it. It's my manifesto!", 1]]}, "__e": [["On est l'équipage spatial de la Terre, on découpe les cartons de lait et on les recycle, c'est mon manifeste.", "Well, we're the spacecraft crew from Earth, so we cut out the milk cartons into the shape of Earth and recycled it. It's my manifesto!", 1]]}, "avec": {"__C": 1, "les": {"__C": 1, "__e": [["On devrait avoir des cartons de lait avec les parents disparus.", "We should have milk cartons with missing parents on them.", 1]]}, "__e": [["On devrait avoir des cartons de lait avec les parents disparus.", "We should have milk cartons with missing parents on them.", 1]]}, "__e": [["Bien, on peut enlever sa photo des cartons de lait.", "Oh, good, we can take it off the milk carton.", 1], ["Deux cartons de lait dans une main, et un pot de plante dans... l'autre main.", "Two cartons of milk in one hand, and a potted plant in... the other hand.", 1], ["Si ce n'était pas le cas, vous n'auriez pas bu deux cartons de lait au chocolat.", "Well, if I didn't, you wouldn't be on your second carton of chocolate milk now, would you?", 1]]}, "déménagement": {"__C": 14, "bonjour": {"__C": 1, "__e": [["- Presque. Dur de trouver des cartons de déménagement. - Bonjour.", "Do you know how hard it is to find packing boxes?", 1]]}, "et": {"__C": 2, "rangez-les": {"__C": 1, "__e": [["Prenez vos cartons de déménagement et rangez-les. J'ai une idée.", "Here's an idea.", 1]]}, "le": {"__C": 1, "__e": [["Ça, et les cartons de déménagement et le scotch.", "That, along with all the moving boxes and packing tape.", 1]]}, "__e": [["Prenez vos cartons de déménagement et rangez-les. J'ai une idée.", "Here's an idea.", 1], ["Ça, et les cartons de déménagement et le scotch.", "That, along with all the moving boxes and packing tape.", 1]]}, "__e": [["Dis à ton père que j'ai les cartons de déménagement.", "Tell your father I got those moving boxes ordered.", 1], ["Rachel, ma chérie, dis-moi, est-ce que ton appartement est toujours rempli de cartons de déménagement? Oui, peut-être.", "Rachel, sweetie, tell me... is your apartment still done in early American moving boxes?", 1], ["Oh, bien, j'ai besoin de ton aide pour les cartons de déménagement sur le bureau de Diane lorsque tu le pourras.", "Oh, good, I need some help moving boxes out of Diane's office when you get a chance.", 1]]}, "__e": [["Ils ont pris pas mal de cartons de preuves pour un simple spectacle.", "They've taken quite a few boxes of evidence for a mere show.", 1], ["Oui, et ces cartons de table, on n'en a pas besoin à table.", "Yes, and those place cards, we don't need those at the table.", 1], ["- On a plein de cartons de vieux vêtements... Tu veux que j'en fasse quoi ?", "- All right, we got a lot of boxes here with old clothes... what do you want me to do with these?", 1]]}, "et": {"__C": 129, "les": {"__C": 9, "napperons": {"__C": 1, "d'une": {"__C": 1, "__e": [["Nous les mettrons dans de petits cartons et les napperons d'une sauce spéciale.", "Put 'em in little cardboard boxes and cover them with a special sauce.", 1]]}, "__e": [["Nous les mettrons dans de petits cartons et les napperons d'une sauce spéciale.", "Put 'em in little cardboard boxes and cover them with a special sauce.", 1]]}, "ont": {"__C": 2, "mis": {"__C": 1, "__e": [["Quelques types ont sorti des ordinateurs, des cartons et les ont mis dans un van.", "A couple of guys took out some computers, cardboard boxes, put them in a van.", 1]]}, "rendus": {"__C": 1, "__e": [["D'accord, tous les speed-daters ont rempli ces cartons, et les ont rendus à la fin de la soirée.", "Okay, all these speed-daters filled out these cards, turned 'em in at the end of the night.", 1]]}, "__e": [["D'accord, tous les speed-daters ont rempli ces cartons, et les ont rendus à la fin de la soirée.", "Okay, all these speed-daters filled out these cards, turned 'em in at the end of the night.", 1], ["Quelques types ont sorti des ordinateurs, des cartons et les ont mis dans un van.", "A couple of guys took out some computers, cardboard boxes, put them in a van.", 1]]}, "__e": [["Quelques types ont sorti des ordinateurs, des cartons et les ont mis dans un van.", "A couple of guys took out some computers, cardboard boxes, put them in a van.", 1], ["Les bijoux, c'est pour moi. Les cartons et les papiers, c'est dans ce sac à brûler.", "Jewelery you can give to me, and pictures, and tags and any papers you can put in that bag for burning..", 1], ["Tu sais qu'il faut sortir les objets des cartons et les ranger dans la maison, hein ?", "You do realize you're supposed to take things out of the box and put them in the new house, right?", 1]]}, "je": {"__C": 11, "m'en": {"__C": 1, "vais": {"__C": 1, "__e": [["J'ai plus qu'à prendre ces cartons et je m'en vais.", "Well, just these boxes and I'm out of here.", 1]]}, "__e": [["J'ai plus qu'à prendre ces cartons et je m'en vais.", "Well, just these boxes and I'm out of here.", 1]]}, "n'y": {"__C": 2, "penserai": {"__C": 2, "__e": [["Je t'enverrai faire t'es cartons et je n'y penserai pas à deux fois.", "I'll send you packing and not think twice.", 1], ["Tu devrais peut être te concentrer sur le meilleur, parce que la prochaine fois que je dois franchir la ligne pour te sauver, je t'enverrai faire tes cartons et je n'y penserai pas à deux fois.", "Well, maybe you should focus on the better, because the next time I have the option to cross a line to save you, I'll send you packing and not think twice.", 1]]}, "__e": [["Je t'enverrai faire t'es cartons et je n'y penserai pas à deux fois.", "I'll send you packing and not think twice.", 1], ["Tu devrais peut être te concentrer sur le meilleur, parce que la prochaine fois que je dois franchir la ligne pour te sauver, je t'enverrai faire tes cartons et je n'y penserai pas à deux fois.", "Well, maybe you should focus on the better, because the next time I have the option to cross a line to save you, I'll send you packing and not think twice.", 1]]}, "__e": [["Laissez-moi juste prendre mes cartons et je serai une carte de Noël.", "Now let me just get my boxes and then I'm a Christmas card.", 1], ["J'ai plus qu'à prendre ces cartons et je m'en vais.", "Well, just these boxes and I'm out of here.", 1], ["Je suis venu chercher mes cartons, et je voulais te dire que j'étais désolée... et d'autres choses.", "I came to get my boxes, and I wanted to tell you that I was sorry... and stuff.", 1]]}, "des": {"__C": 10, "cartons": {"__C": 2, "de": {"__C": 2, "__e": [["Barry apportait des cartons et des cartons de cassettes, et tant qu'il m'en amenait, je les signais.", "Barry would bring stack after stack of these boxes, and I would sign as long as they could supply them.", 1], ["Chaque fois que nous allions enregistrer, Alfred Lion et Frank Wolff, les propriétaires de Blue Note, apportaient des cartons et des cartons de nourriture et tout le reste.", "Every time we went to record, Alfred Lion and Frank Wolff, the owners of Blue Note, would bring boxes and boxes of food and everything.", 1]]}, "__e": [["Barry apportait des cartons et des cartons de cassettes, et tant qu'il m'en amenait, je les signais.", "Barry would bring stack after stack of these boxes, and I would sign as long as they could supply them.", 1], ["Chaque fois que nous allions enregistrer, Alfred Lion et Frank Wolff, les propriétaires de Blue Note, apportaient des cartons et des cartons de nourriture et tout le reste.", "Every time we went to record, Alfred Lion and Frank Wolff, the owners of Blue Note, would bring boxes and boxes of food and everything.", 1]]}, "sacs": {"__C": 2, "puis": {"__C": 1, "__e": [["On n'a qu'à tout mettre dans des cartons et des sacs, puis au garde-meuble ? Je commence par la cuisine, au moins, ça ne puera plus. Super.", "- I... why don't we just put everything in boxes and bags and... get it into storage.", 1]]}, "à": {"__C": 1, "__e": [["Des gens sans autres biens que les affaires brûlées qu'ils portaient sur eux. D'autres avec des valises, des cartons et des sacs à dos, tous avec des visages noircis par la suie, beaucoup avec des brûlures ouvertes aux bords verdâtres.", "People with nothing to their names but the scorched rags on their backs, others with small cases, boxes, and rucksacks, to a man with soot-blackened faces, many with gaping burns with greenish edges.", 1]]}, "__e": [["Des gens sans autres biens que les affaires brûlées qu'ils portaient sur eux. D'autres avec des valises, des cartons et des sacs à dos, tous avec des visages noircis par la suie, beaucoup avec des brûlures ouvertes aux bords verdâtres.", "People with nothing to their names but the scorched rags on their backs, others with small cases, boxes, and rucksacks, to a man with soot-blackened faces, many with gaping burns with greenish edges.", 1], ["On n'a qu'à tout mettre dans des cartons et des sacs, puis au garde-meuble ? Je commence par la cuisine, au moins, ça ne puera plus. Super.", "- I... why don't we just put everything in boxes and bags and... get it into storage.", 1], ["Ceux qui sont en train de mettre toute ma vie dans des des cartons et des sacs...", "The ones putting my entire life into boxes and bags...", 1]]}, "__e": [["Ils veulent de la nourriture, des cartons et des boîtes pour noël.", "He says they really need food, boxes and cans this Christmas.", 1], ["Elle a laissé des cartons et des valises, en bas. Et elle n'avait pas d'argent pour le taxi.", "She has some boxes and suitcases downstairs and she didn't have any money for the cab.", 1], ["Ceux qui sont en train de mettre toute ma vie dans des des cartons et des sacs...", "The ones putting my entire life into boxes and bags...", 1]]}, "__e": [["Y a tout écrit sur les cartons et y en a pas mal.", "All my boxes are labeled, and there are a lot of them.", 1], ["Je suis venu chercher mes cartons, et je voulais te dire que j'étais désolée... et d'autres choses.", "I came to get my boxes, and I wanted to tell you that I was sorry... and stuff.", 1], ["Ma cuisine est toujours dans les cartons et la chambre du bébé ne se sera pas prête avant deux semaines.", "My kitchen's still in boxes and my nursery's not set up for another two weeks.", 1]]}, "pour": {"__C": 34, "le": {"__C": 7, "nouvel": {"__C": 1, "an": {"__C": 1, "__e": [["Vous allez envoyer les cartons pour le nouvel an.", "Sit down Hawkins. I want you to send out some invitations for our New Years Eve dinner.", 1]]}, "__e": [["Vous allez envoyer les cartons pour le nouvel an.", "Sit down Hawkins. I want you to send out some invitations for our New Years Eve dinner.", 1]]}, "déménagement": {"__C": 2, "__e": [["J'ai des cartons pour le déménagement.", "Well, I got some moving boxes out here.", 1], ["Ce week-end, on commence les cartons pour le déménagement.", "This weekend we're packing for the move.", 1], ["Alors tu fais tous les cartons pour le déménagement.", "Then you do all the packing for the move.", 1]]}, "__e": [["Alors tu fais tous les cartons pour le déménagement.", "Then you do all the packing for the move.", 1], ["Je bouge des cartons pour le cacher.", "I move boxes around to try to hide him.", 1], ["Vous allez envoyer les cartons pour le nouvel an.", "Sit down Hawkins. I want you to send out some invitations for our New Years Eve dinner.", 1]]}, "moi": {"__C": 2, "et": {"__C": 1, "2": {"__C": 1, "__e": [["Chaque semaine... 2 cartons pour moi... et 2 pour Horowitz.", "Every week, two cartons for me and two for Horowitz.", 1]]}, "__e": [["Chaque semaine... 2 cartons pour moi... et 2 pour Horowitz.", "Every week, two cartons for me and two for Horowitz.", 1]]}, "__e": [["Chaque semaine... 2 cartons pour moi... et 2 pour Horowitz.", "Every week, two cartons for me and two for Horowitz.", 1], ["Je veux que tu saches, Janie, qu'il n'y a rien que je n'essaierai pas de te faire lire ces cartons pour moi", "I want you to know, Janie, that there is nothing I will not do to get you to read through this box for me.", 1], ["Elle est censée avoir laissé quelques cartons pour moi.", "She was supposed to have left some boxes for me.", 1]]}, "les": {"__C": 4, "œufs": {"__C": 1, "comme": {"__C": 1, "__e": [["40 ans dans une fabrique à Lurgan faisant des cartons pour les œufs comme le reste d'ente nous.", "40 years in the factory in Lurgan making egg cartons like the rest of us.", 1]]}, "__e": [["40 ans dans une fabrique à Lurgan faisant des cartons pour les œufs comme le reste d'ente nous.", "40 years in the factory in Lurgan making egg cartons like the rest of us.", 1]]}, "déménager": {"__C": 1, "à": {"__C": 1, "__e": [["On préparait les cartons pour les déménager à Kips Bay.", "We were packing it up, moving things out to Kip's Bay.", 1]]}, "__e": [["On préparait les cartons pour les déménager à Kips Bay.", "We were packing it up, moving things out to Kip's Bay.", 1]]}, "__e": [["Pourquoi aurait-il emporter les cartons pour les jeter pour elle?", "Why did he even bring out the trash to throw away for her?", 1], ["La réception, les fleurs, même les cartons pour les places.", "The food, the flowers... even the place cards.", 1], ["J'ai fait les cartons pour les clients avant.", "I have packed for customers before.", 1]]}, "__e": [["Le fait qu'il ai jeté les cartons pour elle prends tout son sens aussi.", "The fact that Do threw away the trash for her makes sense too.", 1], ["Des cartons pour te dire où tu vas, pour te dire que tu es arrivé.", "Cards to tell you where to go, cards to tell you when you got there.", 1], ["Je déménage, alors j'ai besoin de cartons pour mes affaires.", "I'm moving, so I need boxes for my things.", 0]]}, "dans": {"__C": 53, "un": {"__C": 5, "stand": {"__C": 1, "de": {"__C": 1, "__e": [["On est des cartons dans un stand de tir.", "We're like ducks in a shootin' gallery.", 1]]}, "__e": [["On est des cartons dans un stand de tir.", "We're like ducks in a shootin' gallery.", 1]]}, "entrepôt": {"__C": 2, "jusqu'à": {"__C": 1, "__e": [["J'ai déchargé des cartons dans un entrepôt jusqu'à minuit.", "I was moving boxes to a warehouse till midnight.", 1]]}, "__e": [["J'ai déchargé des cartons dans un entrepôt jusqu'à minuit.", "I was moving boxes to a warehouse till midnight.", 1]]}, "__e": [["Elle vit avec un membre de sa famille qui est propriétaire de leur maison, ce n'est pas comme faire ses cartons dans un appartement au beau milieu de la nuit. et leur trouver un logement pas cher à Palmdale.", "She lives with a family member who owns their house, so it's not like packing up an apartment in the middle of the night and finding them some cheap place to live in Palmdale.", 1], ["On est des cartons dans un stand de tir.", "We're like ducks in a shootin' gallery.", 1], ["Deux vieux cartons dans un neuf.", "Two old boxes into one new one.", 1]]}, "le": {"__C": 26, "camion": {"__C": 6, "et": {"__C": 2, "__e": [["J'ai emballé des cartons à \"Dobrotvor\" et on m'a remarqué. Je chargeais presque tous les cartons dans le camion et on me répétait \"bien vu, Lion !\".", "I packed cartons at \"Dobrotvor\" and I stood out because I loaded the most cartons on the truck.", 1], ["On revient, on voit les cartons dans le camion et on part.", "When we came back home, we saw the moving boxes, then we left.", 1]]}, "__e": [["Oui, tu as chargé quelques cartons dans le camion.", "Yeah, no, you, er, helped put some boxes into the van.", 1], ["Je me souviens que Jon est venu et on a emballé tous mes objets d'enfance, toutes mes affaires, et au lieu de mettre les cartons dans le camion,", "And I remember, Jon came over and we were packing up everything that I grew up with, all my possessions, and instead of packing the boxes into the moving van,", 1], ["On revient, on voit les cartons dans le camion et on part.", "When we came back home, we saw the moving boxes, then we left.", 1]]}, "garage": {"__C": 10, "si": {"__C": 1, "__e": [["on a des cartons dans le garage si tu en as beoin.", "Well, we have some boxes in the garage if you need some more.", 1]]}, "et": {"__C": 4, "__e": [["Le meurtrier tue la victime dans son lit, la découpe et nettoie, mets les cartons dans le garage et les dépose devant chez le voisin pour le passage du pick-up.", "The killer kills the vic in his own bed, dismembers him in the tub, cleans up, boxes him up in the garage and then just puts the boxes on the neighbor's curb for the thrift store to pick up.", 1], ["J'ai une tonne de cartons dans le garage et à nous deux, on devrait pas mettre trop...", "I have a ton of boxes in the garage and between the two of us it shouldn't take us...", 1], ["Vous pouvez mettre vos cartons dans le garage et quand vous serez prête, et pas avant, vous pourrez les regarder.", "We can move the boxes into the garage, and when you're ready, and not a moment before, you can go through them.", 1]]}, "__e": [["J'ai trouvé ça derrière des cartons dans le garage. Quoi ?", "Found this tucked between a few boxes in the garage.", 1], ["J'ai une tonne de cartons dans le garage et à nous deux, on devrait pas mettre trop...", "I have a ton of boxes in the garage and between the two of us it shouldn't take us...", 1], ["Vous pouvez mettre vos cartons dans le garage et quand vous serez prête, et pas avant, vous pourrez les regarder.", "We can move the boxes into the garage, and when you're ready, and not a moment before, you can go through them.", 1]]}, "__e": [["J'ai une tonne de cartons dans le garage et à nous deux, on devrait pas mettre trop...", "I have a ton of boxes in the garage and between the two of us it shouldn't take us...", 1], ["On revient, on voit les cartons dans le camion et on part.", "When we came back home, we saw the moving boxes, then we left.", 1], ["Vous pouvez mettre vos cartons dans le garage et quand vous serez prête, et pas avant, vous pourrez les regarder.", "We can move the boxes into the garage, and when you're ready, and not a moment before, you can go through them.", 1]]}, "la": {"__C": 9, "voiture": {"__C": 4, "et": {"__C": 1, "__e": [["Prends les cartons dans la voiture et mets-les sur le bâteau.", "Find some boxes in the car and put them on the boat.", 1]]}, "__e": [["J'ai des cartons dans la voiture.", "I got a few more boxes in the car.", 1], ["J'ai mis les autres cartons dans la voiture.", "I put the other boxes in the car.", 1], ["Si c'est comme ça, va donc chercher des cartons dans la voiture.", "Oh, if you really feel that way, go grab the last stack of boxes from the car.", 1]]}, "cave": {"__C": 2, "__e": [["Je bougeais des cartons dans la cave.", "Um... I was... I was moving some... some boxes from my basement.", 1], ["C'est dangereux ? J'ai besoin de savoir exactement quand la douleur a commencé. Je bougeais des cartons dans la cave.", "We have a much larger, more comfortable, private experience for our patients.", 1]]}, "__e": [["On a mis tes affaires dans des cartons, dans la remise.", "Oh, also we moved a ton of your stuff in boxes out into the shed.", 1], ["J'ai mis les autres cartons dans la voiture.", "I put the other boxes in the car.", 1], ["Si c'est comme ça, va donc chercher des cartons dans la voiture.", "Oh, if you really feel that way, go grab the last stack of boxes from the car.", 1]]}, "__e": [["On est partis direct. Là, ça se trouve, elle fait les cartons dans mon dos.", "We left the same evening.", 1], ["Vous pouvez mettre vos cartons dans le garage et quand vous serez prête, et pas avant, vous pourrez les regarder.", "We can move the boxes into the garage, and when you're ready, and not a moment before, you can go through them.", 1], ["Si c'est comme ça, va donc chercher des cartons dans la voiture.", "Oh, if you really feel that way, go grab the last stack of boxes from the car.", 1]]}, "à": {"__C": 95, "chapeaux": {"__C": 7, "des": {"__C": 1, "paquets": {"__C": 1, "__e": [["Avant-hier, vers les 16 h, j'ai chargé une jeune dame, blonde, assez gentille, avec des valises, 2 cartons à chapeaux, des paquets...", "The day before yesterday, around 4:00, I approached a young lady, blonde, rather nice, with some luggage, 2 hatboxes, some packages...", 1]]}, "__e": [["Avant-hier, vers les 16 h, j'ai chargé une jeune dame, blonde, assez gentille, avec des valises, 2 cartons à chapeaux, des paquets...", "The day before yesterday, around 4:00, I approached a young lady, blonde, rather nice, with some luggage, 2 hatboxes, some packages...", 1]]}, "voulez-vous": {"__C": 1, "__e": [["Prenez les cartons à chapeaux, voulez-vous ?", "You'll bring those bags in, will you?", 1]]}, "__e": [["Prenez les cartons à chapeaux, voulez-vous ?", "You'll bring those bags in, will you?", 1], ["Avant-hier, vers les 16 h, j'ai chargé une jeune dame, blonde, assez gentille, avec des valises, 2 cartons à chapeaux, des paquets...", "The day before yesterday, around 4:00, I approached a young lady, blonde, rather nice, with some luggage, 2 hatboxes, some packages...", 1], ["Permettez-moi de vous demander qui, à votre avis, a défait vos trois valises, vos deux cartons à chapeaux ?", "- Let me ask you something. Who do you think unpacked your three suitcases, two hat boxes, one overnight case?", 1]]}, "déballer": {"__C": 11, "mais": {"__C": 1, "merci": {"__C": 1, "__e": [["- C'est très gentil, Ernie, mais j'ai des cartons à déballer. Mais merci quand même.", "That's sweet of you, but I've got a lot of unpacking to do, but thanks.", 1]]}, "__e": [["- C'est très gentil, Ernie, mais j'ai des cartons à déballer. Mais merci quand même.", "That's sweet of you, but I've got a lot of unpacking to do, but thanks.", 1]]}, "il": {"__C": 1, "pourrait": {"__C": 1, "__e": [["Il va peut être réapparaître. Ils vous restent encore beaucoup de cartons à déballer. Il pourrait être dans n'importe lequel.", "maybe it'll turn up.You st al have lot of boxes left to unpack-- could be in any one of these.", 1]]}, "__e": [["Il va peut être réapparaître. Ils vous restent encore beaucoup de cartons à déballer. Il pourrait être dans n'importe lequel.", "maybe it'll turn up.You st al have lot of boxes left to unpack-- could be in any one of these.", 1]]}, "__e": [["- C'est très gentil, Ernie, mais j'ai des cartons à déballer. Mais merci quand même.", "That's sweet of you, but I've got a lot of unpacking to do, but thanks.", 1], ["Oh non... Je suis bien... juste quelques cartons à déballer.", "Oh no... I'm fine... just some boxes left to unpack.", 1], ["Il nous reste encore quelques cartons à déballer. On va acheter une vraie table et on commencera à se sentir chez nous. Je te le promets.", "Look, we just have to get out of these boxes, and... get a real table, and it'll start to feel like home, I promise.", 1]]}, "faire": {"__C": 8, "et": {"__C": 1, "__e": [["J'ai encore des cartons à faire et...", "I have so much more packing to do and...", 1]]}, "__e": [["Faut que je retourne à l'appartement, j'ai beaucoup de cartons à faire.", "I'd better get back to the apartment 'cause I have a lot of packing to do.", 1], ["Il n'y a pas tant de cartons à faire.", "How much packing could there be?", 1], ["Maman, combien de temps on va rester ici, on a beaucoup de cartons à faire à la maison.", "Um,mom,how long are we going to be here? I mean,we have a lot of packing to do at home", 1]]}, "__e": [["Ne travaille pas trop dur, parce que j'ai besoin de toi pour m'aider avec ces cartons à ton retour.", "Don't work too hard, 'cause I'm-a need you to help me with these boxes when you get back.", 1], ["Maman, combien de temps on va rester ici, on a beaucoup de cartons à faire à la maison.", "Um,mom,how long are we going to be here? I mean,we have a lot of packing to do at home", 1], ["J'ai des cartons à décharger.", "I've got boxes to unload.", 0]]}, "sont": {"__C": 42, "dans": {"__C": 2, "ma": {"__C": 1, "voiture": {"__C": 1, "__e": [["- C'est ça ! - Les cartons sont dans ma voiture.", "Well, the boxes are in my car.", 1]]}, "__e": [["- C'est ça ! - Les cartons sont dans ma voiture.", "Well, the boxes are in my car.", 1]]}, "le": {"__C": 1, "garage": {"__C": 1, "__e": [["Les cartons sont dans le garage.", "I'm finished with the shed boxes.", 1]]}, "__e": [["Les cartons sont dans le garage.", "I'm finished with the shed boxes.", 1]]}, "__e": [["Tous mes cartons sont dans I'entrée.", "I mean, I got all my boxes in the hall.", 1], ["Les cartons sont dans le garage.", "I'm finished with the shed boxes.", 1], ["- C'est ça ! - Les cartons sont dans ma voiture.", "Well, the boxes are in my car.", 1]]}, "toujours": {"__C": 4, "là": {"__C": 3, "__e": [["Et, Chris, les cartons sont toujours là.", "And Chris, the boxes are still here.", 1], ["Maman, les cartons sont toujours là.", "MOM, ALL THE BOXES ARE STILL HERE.", 1], ["Ça fait 6 mois qu'on a emménagé et tes cartons sont toujours là.", "We moved to Lucknow 6 months ago, and you still haven't unpacked.", 1]]}, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["Mes cartons sont toujours dans la chambre d'amis ?", "Grandma, are my boxes still in the guest room?", 1]]}, "__e": [["Mes cartons sont toujours dans la chambre d'amis ?", "Grandma, are my boxes still in the guest room?", 1]]}, "__e": [["Et, Chris, les cartons sont toujours là.", "And Chris, the boxes are still here.", 1], ["Maman, les cartons sont toujours là.", "MOM, ALL THE BOXES ARE STILL HERE.", 1], ["Ça fait 6 mois qu'on a emménagé et tes cartons sont toujours là.", "We moved to Lucknow 6 months ago, and you still haven't unpacked.", 1]]}, "là": {"__C": 3, "__e": [["- Mes cartons sont là ?", "- Did my boxes get here?", 1], ["- Les cartons sont là.", "-Well, the boxes came.", 1], ["Mais tous ses cartons sont là.", "But all his boxes are here.", 1]]}, "__e": [["Le canapé peut aller par là et ces cartons sont pour la cuisine.", "OK, guys, the couch can go there. And those boxes are kitchen.", 1], ["Les cartons sont en train d'être fait, et on le prépare pendant la prochaine pub.", "Just warming the cards right now, we're gonna mark it in the next c-break.", 1], ["A vrai dire à ce moment j'ai eu le message de Bi Dan. Alors, je me suis arrêté et je suis rester sur place, et l'instant d'après, les cartons sont tombés sur moi.", "Right at that moment I had gotten a text from Bi Dan, so I had stopped and was standing there, and right then the boxes fell on top of me.", 1]]}, "__e": [["J'ai des cartons à décharger.", "I've got boxes to unload.", 0], ["En fouillant dans des cartons, je suis tombée sur une vieille photo de famille.", "Rummaging around in boxes, I stumbled upon an old family photo.", 0], ["Je déménage, alors j'ai besoin de cartons pour mes affaires.", "I'm moving, so I need boxes for my things.", 0]]}, "protégé": {"__C": 7484, "par": {"__C": 880, "la": {"__C": 109, "loi": {"__C": 32, "et": {"__C": 4, "__e": [["Il est protégé par la loi et par des tueurs comme Evans.", "He's surrounded by the law and by gunmen like Evans. Henry's right.", 1], ["Dans un pays, qui est protégé par la loi et les militaires, il y a encore toujours des criminels.", "But, even in countries where the army enforces public order, criminal organizations don't disappear.", 1], ["C'est ce que tu penses, mais il est en fait protégé par la loi et le gouvernement ne peut pas y toucher.", "That's what you'd think, but it actually goes into a protected trust that the government can't touch.", 1]]}, "sur": {"__C": 3, "__e": [["Elle concerne le contenu d'une réunion officielle entre M. Froines et moi, qui est protégé par la loi sur le secret d'état.", "It concerns the content of an official meeting between Mr. Froines and myself, which is protected by the State Secrets Act.", 1], ["M. McBride, j'ai un trouble émotionnel protégé par la loi sur les travailleurs handicapés.", "Mr. McBride, I suffer from a protected condition under the Americans With Disabilities Act.", 1], ["C'est protégé par la loi sur la vie privée.", "My information is protected by privacy laws.", 1]]}, "__e": [["Ne sais-tu pas que leur mariage est protégé par la loi ?", "You said that their marriage was protected by the law.", 1], ["Vous êtes un homme bon qui doit être aidé et protégé par la loi.", "You're a good man who should be helped and protected by the law.", 1], ["C'est ce que tu penses, mais il est en fait protégé par la loi et le gouvernement ne peut pas y toucher.", "That's what you'd think, but it actually goes into a protected trust that the government can't touch.", 1]]}, "police": {"__C": 9, "non": {"__C": 1, "__e": [["Vous êtes protégé par la police, non?", "I assume you've got complete protection from the police, have you?", 1]]}, "et": {"__C": 2, "__e": [["Protégé par la police et l'Opus Dei.", "Under the protection of the police and Opus Dei.", 1], ["Il est trop protégé par la police et l'Aryan Brotherhood.", "The kid is too well protected by the police and the Aryans.", 1]]}, "__e": [["Vous êtes protégé par la police, non?", "I assume you've got complete protection from the police, have you?", 1], ["Tu penses que ce quartier est bien protégé par la police ?", "You think this neighborhood gets a lot of protection from the cops?", 1], ["A quoi bon être protégé par la police si personne le sait ?", "What kind of good is police protection if no one knows about it, huh?", 1]]}, "__e": [["Vous êtes un homme bon qui doit être aidé et protégé par la loi.", "You're a good man who should be helped and protected by the law.", 1], ["A quoi bon être protégé par la police si personne le sait ?", "What kind of good is police protection if no one knows about it, huh?", 1], ["C'est ce que tu penses, mais il est en fait protégé par la loi et le gouvernement ne peut pas y toucher.", "That's what you'd think, but it actually goes into a protected trust that the government can't touch.", 1]]}, "un": {"__C": 170, "champ": {"__C": 10, "d'énergie": {"__C": 3, "__e": [["Et si Apophis est protégé par un champ d'énergie ?", "What of Apophis? He's protected by an energy field, ...we both fired our weapons directly at it.", 1], ["Cet endroit est protégé par un champ d'énergie ?", "This facility is protected by an energy field, is it not?", 1]]}, "de": {"__C": 6, "__e": [["Il est protégé par un champ de force !", "He is protected by a force field!", 1], ["Non. Il est protégé par un champ de force.", "It's protected by a force-field.", 1], ["Là il aurait été protégé par un champ de force personnel Ancien que nous avons découvert.", "There he would be protected by an Ancient personal force field that we discovered.", 1]]}, "__e": [["Il est protégé par un champ de force !", "He is protected by a force field!", 1], ["Non. Il est protégé par un champ de force.", "It's protected by a force-field.", 1], ["Là il aurait été protégé par un champ de force personnel Ancien que nous avons découvert.", "There he would be protected by an Ancient personal force field that we discovered.", 1]]}, "mot": {"__C": 46, "de": {"__C": 46, "__e": [["Oh, je le ferais avec plaisir, mais c'est protégé par un mot de passe.", "Oh, I would happily do that, but it's password-protected.", 1], ["Le système est protégé par un mot de passe, donc ça peut prendre un peu de temps.", "The system is password-protected, so it may take a little time.", 1], ["Non il est protégé par un mot de passe donc ça va prendre un peu de temps.", "No, it is password-protected, so it's gonna take a while.", 1]]}, "__e": [["Oh, je le ferais avec plaisir, mais c'est protégé par un mot de passe.", "Oh, I would happily do that, but it's password-protected.", 1], ["Le système est protégé par un mot de passe, donc ça peut prendre un peu de temps.", "The system is password-protected, so it may take a little time.", 1], ["Non il est protégé par un mot de passe donc ça va prendre un peu de temps.", "No, it is password-protected, so it's gonna take a while.", 1]]}, "__e": [["Le système est protégé par un mot de passe, donc ça peut prendre un peu de temps.", "The system is password-protected, so it may take a little time.", 1], ["Tu sais ce que c'est de ne pas se sentir protégé par un frère ou une sœur.", "You know what it's like when your sibling doesn't protect you.", 1], ["Non il est protégé par un mot de passe donc ça va prendre un peu de temps.", "No, it is password-protected, so it's gonna take a while.", 1]]}, "le": {"__C": 98, "gouvernement": {"__C": 5, "canadien": {"__C": 1, "__e": [["Bien que la maison de Samuel Ball soit tombée en ruine, et qu'elle ait été supprimée il y a de nombreuses années, le reste des fondations a été classé en site patrimonial protégé par le gouvernement canadien, qui dans le passé a interdit toute activité de recherche dans un rayon de 200 pieds.", "Although samuel ball's home fell into disrepair and was removed many years ag, the surviving foundation has been made a protected heritage site by the canadian government, which in the past has prohibited any search activity within 200 feet.", 1]]}, "__e": [["À l'évidence, cette réunion avait pour seul but de signaler au public que cet homme était protégé par le gouvernement.", "Clearly, there was no other reason for that meeting than to point out to the public that this character had protective ties with the national government.", 1], ["C'était un témoin protégé par le gouvernement.", "He was in town here on the Federal Witness Relocation program.", 1], ["Votre argent est protégé par le gouvernement.", "Your money is protected by the federal government under the FDIC program.", 1]]}, "secret": {"__C": 16, "médical": {"__C": 2, "__e": [["Lors de mes premières conversations avec le docteur Cline, il m'a dit être protégé par le secret médical.", "The first conversations that I had with Dr. Cline, he told me that he was protected under HIPAA.", 1], ["Tout ce que je dis dans cette pièce est bien protégé par le secret médical ?", "Everything that's said in here is protected, right? By some kind of patient-doctor privilege thing?", 1], ["Je ne sais pas où vous allez avec ça, Manuel, mais vous savez très bien que ce dossier est protégé par le secret médical.", "I don't know where you're going with this, Manuel, but you know damn well that file is protected under doctor-patient confidentiality.", 1]]}, "professionnel": {"__C": 10, "__e": [["Tout ce que tu me dis est protégé par le secret professionnel du privé.", "Anything you tell me stays within the client-P.I.", 1], ["Tout ce qui se serait déjà passé... est protégé par le secret professionnel.", "Anything that had already happened... Comes under the protection of privilege.", 1], ["Ça signifie que tout ce qui se dit ici est protégé par le secret professionnel.", "It just means whatever we say in here is protected under attorney-client privilege.", 1]]}, "__e": [["Ça signifie que tout ce qui se dit ici est protégé par le secret professionnel.", "It just means whatever we say in here is protected under attorney-client privilege.", 1], ["Tout ce que je dis dans cette pièce est bien protégé par le secret médical ?", "Everything that's said in here is protected, right? By some kind of patient-doctor privilege thing?", 1], ["Je ne sais pas où vous allez avec ça, Manuel, mais vous savez très bien que ce dossier est protégé par le secret médical.", "I don't know where you're going with this, Manuel, but you know damn well that file is protected under doctor-patient confidentiality.", 1]]}, "__e": [["Je ne sais pas où vous allez avec ça, Manuel, mais vous savez très bien que ce dossier est protégé par le secret médical.", "I don't know where you're going with this, Manuel, but you know damn well that file is protected under doctor-patient confidentiality.", 1], ["Moi, je ne fais pas mon fier alors que je suis protégé par le mur.", "The guys standing between us and them are just a bunch of talk!", 1], ["Cette phrase et peut être quelques autres, doivent être retirées du corpus. Elles proviennent d'un livre protégé par le droit d'auteur.", "These and perhaps other sentences need to be removed from the corpus. They are from a copyrighted book.", 0]]}, "__e": [["Tu sais ce que c'est de ne pas se sentir protégé par un frère ou une sœur.", "You know what it's like when your sibling doesn't protect you.", 1], ["Non il est protégé par un mot de passe donc ça va prendre un peu de temps.", "No, it is password-protected, so it's gonna take a while.", 1], ["Cette phrase et peut être quelques autres, doivent être retirées du corpus. Elles proviennent d'un livre protégé par le droit d'auteur.", "These and perhaps other sentences need to be removed from the corpus. They are from a copyrighted book.", 0]]}, "de": {"__C": 323, "la": {"__C": 37, "police": {"__C": 5, "comme": {"__C": 1}, "locale": {"__C": 1, "__e": [["Comme le casino est protégé de la police locale, c'est le refuge qu'il me faut pour faire quelque chose de légitime.", "So the casino, being protected from local law enforcement, offers me the shelter I need to do something legitimate.", 1]]}, "__e": [["Je dois être protégé de la police.", "I need to be protected from the police.", 1], ["Plus tard, il m'a dit qu'il croyait que le public devait être protégé de la police.", "Later, he told me that he believes that the public needs to be protected from the police.", 1], ["Il veut de l'argent, et être protégé de la police.", "He needs cash, he needs protection from the police.", 1]]}, "ville": {"__C": 4, "et": {"__C": 1, "__e": [["Qui que soit ce groupe Brother Eye, il a eu accès au réseau protégé de la ville et a mis en ligne un virus sur le système.", "Whoever this Brother Eye group is somehow got access to the city's protected network and uploaded a system-wide virus.", 1]]}, "__e": [["Qui que soit ce groupe Brother Eye, il a eu accès au réseau protégé de la ville et a mis en ligne un virus sur le système.", "Whoever this Brother Eye group is somehow got access to the city's protected network and uploaded a system-wide virus.", 1], ["C'est l'endroit le moins protégé de la ville.", "It's probably the least protected place in the whole fucking city.", 1], ["Si c'est vrai vous êtes le mieux protégé de la ville.", "If what you're saying's true, you're the best-protected man in town.", 1]]}, "__e": [["Plus tard, il m'a dit qu'il croyait que le public devait être protégé de la police.", "Later, he told me that he believes that the public needs to be protected from the police.", 1], ["Il veut de l'argent, et être protégé de la police.", "He needs cash, he needs protection from the police.", 1], ["Si c'est vrai vous êtes le mieux protégé de la ville.", "If what you're saying's true, you're the best-protected man in town.", 1]]}, "quoi": {"__C": 8, "attends": {"__C": 1, "__e": [["Protégé de quoi? Attends.", "Safer from what?", 1]]}, "__e": [["- Tu m'as protégé de quoi ?", "Protect me from what?", 1], ["Je t'ai protégé. De quoi?", "I've always protected you.", 1], ["Et toi alors Mike tu vas être protégé de quoi?", "And, yo, Mike, what you gonna be safer from, Mike?", 1]]}, "tout": {"__C": 10, "danger": {"__C": 1, "jusqu'à": {"__C": 1, "__e": [["Pourquoi le destin m'a-t-il protégé de tout danger jusqu'à présent ?", "Why did fate shield me from all danger until now?", 1]]}, "__e": [["Pourquoi le destin m'a-t-il protégé de tout danger jusqu'à présent ?", "Why did fate shield me from all danger until now?", 1]]}, "ça": {"__C": 2, "__e": [["Ta grand-mère t'a protégé de tout ça.", "Your grandmother protected you from all this.", 1], ["Ce pays m'a protégé de tout ça.", "America gave me safe harbor from that.", 1], ["J'aurais voulu que tu sois protégé de tout ça, que tu puisses faire des trucs d'enfant, que tu sois... un enfant, un peu plus longtemps.", "I just wish you would be shielded from all this, you know, that you could do... That you could do children's stuff, just a little bit, that you could be a child, just a bit longer, you know?", 1]]}, "__e": [["J'aurais voulu que tu sois protégé de tout ça, que tu puisses faire des trucs d'enfant, que tu sois... un enfant, un peu plus longtemps.", "I just wish you would be shielded from all this, you know, that you could do... That you could do children's stuff, just a little bit, that you could be a child, just a bit longer, you know?", 1], ["Je t'ai protégé de tout, tu n'as jamais rien eu de cassé.", "I've shielded you from everything. You've never even had a broken bone.", 1], ["C'est là qu'il est maintenant, protégé de tout.", "That's where he is. He's safe there.", 1]]}, "__e": [["Je t'ai protégé de quelque chose que tu n'aurais jamais pu faire mais que tu avais en tête tout du long.", "I protected you from something you never could have done but you were thinking all along.", 1], ["Je t'ai protégé de ce que tu n'aurais jamais pu faire, même si tu y pensais tout ce temps.", "I protected you from something you never could have done but you were thinking all along.", 1], ["Non, mais dans sa tête, il a fait tout ça pour me protégé de toi, non?", "No, but in his mind, he's been doing all this to protect me from you, right?", 1]]}, "et": {"__C": 149, "tu": {"__C": 4, "en": {"__C": 1, "as": {"__C": 1, "__e": [["Tu as voulu me giflé, je me suis protégé et tu en as fait un drame.", "You hit me. I tried to protect myself, and you made a big drama out of it.", 1]]}, "__e": [["Tu as voulu me giflé, je me suis protégé et tu en as fait un drame.", "You hit me. I tried to protect myself, and you made a big drama out of it.", 1]]}, "racontes": {"__C": 1, "partout": {"__C": 1, "__e": [["On t'a protégé. Et tu racontes partout qu'on a tué le prof !", "Protected you... but now, you have to tell everyone that we killed that teacher", 1]]}, "__e": [["On t'a protégé. Et tu racontes partout qu'on a tué le prof !", "Protected you... but now, you have to tell everyone that we killed that teacher", 1]]}, "__e": [["Tu as voulu me giflé, je me suis protégé et tu en as fait un drame.", "You hit me. I tried to protect myself, and you made a big drama out of it.", 1], ["Depuis le jour où on s'est rencontrés, tu m'as toujours protégé et tu m'as aidé, discrètement.", "From when we first met until now, you've protected me unchangingly and helped me from behind the scenes. I know that.", 1], ["On t'a protégé. Et tu racontes partout qu'on a tué le prof !", "Protected you... but now, you have to tell everyone that we killed that teacher", 1]]}, "je": {"__C": 6, "n'ai": {"__C": 1, "pu": {"__C": 1, "__e": [["Il était solidement protégé et je n'ai pu en voir le contenu. Ça sent le blanchiment.", "There's a strong firewall, and we can't see what's inside it, but I believe it's a secret account.", 1]]}, "__e": [["Il était solidement protégé et je n'ai pu en voir le contenu. Ça sent le blanchiment.", "There's a strong firewall, and we can't see what's inside it, but I believe it's a secret account.", 1]]}, "peux": {"__C": 2, "le": {"__C": 2, "__e": [["Ce bébé peut-être la clef pour le futur et doit être protégé, et je peux le faire.", "That baby could be the key to the future, and it has to be protected, and i can do that.", 1], ["- A quoi ça ressemble, d'après vous ? Ce bébé pourrait être la clé de notre futur, et il doit être protégé, et je peux le faire.", "That baby could be the key to the future and it has to be protected and I can do that.", 1]]}, "__e": [["Ce bébé peut-être la clef pour le futur et doit être protégé, et je peux le faire.", "That baby could be the key to the future, and it has to be protected, and i can do that.", 1], ["- A quoi ça ressemble, d'après vous ? Ce bébé pourrait être la clé de notre futur, et il doit être protégé, et je peux le faire.", "That baby could be the key to the future and it has to be protected and I can do that.", 1]]}, "__e": [["Ce bébé peut-être la clef pour le futur et doit être protégé, et je peux le faire.", "That baby could be the key to the future, and it has to be protected, and i can do that.", 1], ["Tu es mon cher ami et protégé, et je suis très fier de toi.", "You are my dear friend and protégé and I'm very proud of you.", 1], ["- A quoi ça ressemble, d'après vous ? Ce bébé pourrait être la clé de notre futur, et il doit être protégé, et je peux le faire.", "That baby could be the key to the future and it has to be protected and I can do that.", 1]]}, "il": {"__C": 7, "va": {"__C": 1, "très": {"__C": 1, "__e": [["Son système immunitaire l'a protégé et il va très bien.", "And the immune system he was born with kicked in and now, he's fine.", 1]]}, "__e": [["Son système immunitaire l'a protégé et il va très bien.", "And the immune system he was born with kicked in and now, he's fine.", 1]]}, "m'a": {"__C": 2, "poignardé": {"__C": 1, "__e": [["Reed a toujours voulu me nuire. Depuis ses débuts au Congrès. Je l'ai protégé, et il m'a poignardé dans le dos !", "Reed has always sought to ruin me, ever since he was a sniveling clerk in Congress hiding behind my protection while stabbing me in the back.", 1]]}, "donné": {"__C": 1, "__e": [["Il a plaidé pour moi, m'a protégé et il m'a donné du pouvoir.", "He is one who advocated for me and protected me and one who gave me power.", 1]]}, "__e": [["Reed a toujours voulu me nuire. Depuis ses débuts au Congrès. Je l'ai protégé, et il m'a poignardé dans le dos !", "Reed has always sought to ruin me, ever since he was a sniveling clerk in Congress hiding behind my protection while stabbing me in the back.", 1], ["Il a plaidé pour moi, m'a protégé et il m'a donné du pouvoir.", "He is one who advocated for me and protected me and one who gave me power.", 1]]}, "__e": [["Il se sentait protégé et il n'était pas très populaire à l'école.", "He felt protected, and not so popular at school.", 1], ["Il m'a toujours protégé, et il t'aime.", "He's protected me all my life and he loves you.", 1], ["Il a dit que tu devais être protégé, et il a même commencé à m'empêcher de te voir.", "He said you needed to be protected, and he even started to restrict my access to you. I was scared.", 1]]}, "__e": [["- A quoi ça ressemble, d'après vous ? Ce bébé pourrait être la clé de notre futur, et il doit être protégé, et je peux le faire.", "That baby could be the key to the future and it has to be protected and I can do that.", 1], ["Peu importe ce que vous faites, vous êtes protégé et ne devez pas avoir de problèmes dans votre vie.", "No matter what you do you will be protected. You won't have any problems in your lives.", 1], ["Je suis bien protégé et c'était génial, mais je ne sais plus quel jour on est.", "I'm very padded up and it was awesome, but also, I forget what day it is.", 1]]}, "le": {"__C": 129, "monde": {"__C": 4, "des": {"__C": 1, "__e": [["- Oui, protégé le monde des malpropretés!", "Of course... keeping the world safe from human debris.", 1]]}, "pour": {"__C": 1, "le": {"__C": 1, "__e": [["Nous aurons protégé le monde pour le moment.", "At least, we have protected the world right now.", 1]]}, "__e": [["Nous aurons protégé le monde pour le moment.", "At least, we have protected the world right now.", 1]]}, "__e": [["Nous aurons protégé le monde pour le moment.", "At least, we have protected the world right now.", 1], ["Tu as protégé le monde contre moi.", "You protected the world from me.", 1], ["Au lieu de cela, il a protégé le monde.", "Instead, he protected the world.", 1]]}, "président": {"__C": 4, "mais": {"__C": 1, "je": {"__C": 1, "__e": [["Écoute, la nation te remercie d'avoir protégé le Président, mais je prends le relais.", "Listen... The country appreciates your service to the President tonight, but I'm here now. You can go.", 1]]}, "__e": [["Écoute, la nation te remercie d'avoir protégé le Président, mais je prends le relais.", "Listen... The country appreciates your service to the President tonight, but I'm here now. You can go.", 1]]}, "__e": [["Oui, comment est protégé le président ?", "Yes, how well is the president protected?", 1], ["J'ai fait mon travail, j'ai protégé le Président.", "I did my job, Deputy Director. I protected my president.", 1], ["De la même manière dont vous avez protégé le président ?", "Just like you worked to protect the president?", 1]]}, "village": {"__C": 4, "des": {"__C": 1, "assauts": {"__C": 1, "__e": [["Il a protégé le village des assauts du Réceptacle de Suna. - Qui ça ?", "I heard he protected the village from the Sand Jinchuruki!", 1]]}, "__e": [["Il a protégé le village des assauts du Réceptacle de Suna. - Qui ça ?", "I heard he protected the village from the Sand Jinchuruki!", 1]]}, "on": {"__C": 1, "te": {"__C": 1, "__e": [["Tu as protégé le village, on te doit la vie.", "You really did your best to protect this village. You have my gratitude.", 1]]}, "__e": [["Tu as protégé le village, on te doit la vie.", "You really did your best to protect this village. You have my gratitude.", 1]]}, "__e": [["Merci d'avoir protégé le village en mon absence.", "Thank you for protecting this village while I was away!", 1], ["Il a toujours protégé le village contre les menaces, mais personne ne sait pourquoi.", "He's been protecting this village from monsters and demons for ages, but we don't even know why.", 1], ["Tu as protégé le village, on te doit la vie.", "You really did your best to protect this village. You have my gratitude.", 1]]}, "__e": [["C'est le lieu protégé le plus beau que j'ai jamais vu.", "This is the nicest safe house I've ever seen.", 1], ["Et j'ai eu un seul rapport non protégé le mois dernier, et c'était avec...", "And I've only had unprotected sex once in the last month, and it was with...", 1], ["Le policier a protégé le témoin.", "The policeman protected the witness.", 0]]}, "les": {"__C": 74, "faibles": {"__C": 3, "j'ai": {"__C": 1, "nourri": {"__C": 1, "__e": [["J'ai protégé les faibles, j'ai nourri les orphelins.", "I protected the helpless, I nourished the orphan.", 1]]}, "__e": [["J'ai protégé les faibles, j'ai nourri les orphelins.", "I protected the helpless, I nourished the orphan.", 1]]}, "des": {"__C": 2, "ténèbres": {"__C": 1, "__e": [["Durant des générations, nous avons protégé les faibles des ténèbres.", "For generations, we have protected innocent people from the shadows.", 1]]}, "puissants": {"__C": 1, "__e": [["Benjamin Franklin et Gandhi ont protégé les faibles des puissants.", "-Okay, Benjamin Franklin and Gandhi knew they shouldn't let powerful people mistreat the less powerful.", 1]]}, "__e": [["Benjamin Franklin et Gandhi ont protégé les faibles des puissants.", "-Okay, Benjamin Franklin and Gandhi knew they shouldn't let powerful people mistreat the less powerful.", 1], ["Durant des générations, nous avons protégé les faibles des ténèbres.", "For generations, we have protected innocent people from the shadows.", 1]]}, "__e": [["Benjamin Franklin et Gandhi ont protégé les faibles des puissants.", "-Okay, Benjamin Franklin and Gandhi knew they shouldn't let powerful people mistreat the less powerful.", 1], ["J'ai protégé les faibles, j'ai nourri les orphelins.", "I protected the helpless, I nourished the orphan.", 1], ["Durant des générations, nous avons protégé les faibles des ténèbres.", "For generations, we have protected innocent people from the shadows.", 1]]}, "gens": {"__C": 4, "qui": {"__C": 1, "n'auraient": {"__C": 1, "__e": [["Je me suis débarrasé du problème et j'ai protégé les gens qui n'auraient pas voulu avoir.", "I got rid of the problem and protected the people who wouldn't want to know.", 1]]}, "__e": [["Je me suis débarrasé du problème et j'ai protégé les gens qui n'auraient pas voulu avoir.", "I got rid of the problem and protected the people who wouldn't want to know.", 1]]}, "d'eux-mêmes": {"__C": 1, "__e": [["Mais maintenant, peu importe si je le souhaite vraiment, je ne peux pas protégé les gens d'eux-mêmes", "But now, no matter how hard I wish, I can't protect people from themselves.", 1]]}, "__e": [["Mais maintenant, peu importe si je le souhaite vraiment, je ne peux pas protégé les gens d'eux-mêmes", "But now, no matter how hard I wish, I can't protect people from themselves.", 1], ["J'ai protégé les gens de mon village.", "I protected people from my village.", 1], ["- Toute ma vie j'ai protégé les gens.", "- I've spent my life protecting people.", 1]]}, "citoyens": {"__C": 3, "qui": {"__C": 1, "ont": {"__C": 1, "__e": [["Vous pouvez jouer les bons petits soldats, mais je dis officiellement que cette administration a fui ses responsabilités et n'a pas protégé les citoyens qui ont pris cet engagement et mis leurs vies et leurs moyens d'existence en danger.", "You can play the good soldier if you want, Commissioner... but I want to go on the record here... in saying that this administration has passed the buck time and again... and failed to protect those citizens... who demonstrate that kind of commitment... and put their lives and livelihood at risk.", 1]]}, "__e": [["Vous pouvez jouer les bons petits soldats, mais je dis officiellement que cette administration a fui ses responsabilités et n'a pas protégé les citoyens qui ont pris cet engagement et mis leurs vies et leurs moyens d'existence en danger.", "You can play the good soldier if you want, Commissioner... but I want to go on the record here... in saying that this administration has passed the buck time and again... and failed to protect those citizens... who demonstrate that kind of commitment... and put their lives and livelihood at risk.", 1]]}, "d'un": {"__C": 1, "dangereux": {"__C": 1, "__e": [["Les Enfants de la Liberté ont protégé les citoyens d'un dangereux alien, et le Président comprend enfin qu'une de nos missions est de préserver la vie humaine.", "The Children of Liberty protected the citizens of National City against a murderous alien, and the President of the United States finally understands that our one mission is to safeguard human life.", 1]]}, "__e": [["Les Enfants de la Liberté ont protégé les citoyens d'un dangereux alien, et le Président comprend enfin qu'une de nos missions est de préserver la vie humaine.", "The Children of Liberty protected the citizens of National City against a murderous alien, and the President of the United States finally understands that our one mission is to safeguard human life.", 1]]}, "__e": [["Ils ont protégé les citoyens.", "They protected the citizens.", 1], ["Les Enfants de la Liberté ont protégé les citoyens d'un dangereux alien, et le Président comprend enfin qu'une de nos missions est de préserver la vie humaine.", "The Children of Liberty protected the citizens of National City against a murderous alien, and the President of the United States finally understands that our one mission is to safeguard human life.", 1], ["Vous avez tué de nombreux monstres avec et protégé les citoyens de cette ville.", "You killed many monsters with it and protected the citizens of this city.", 1]]}, "__e": [["Il a essayé de prendre le charge tout seul et protégé les membres de ma famille et mon honneur", "He tried to take the burden all by himself and protected my family members and my honor", 1], ["Depuis que tu es petite, tu as toujours protégé les autres.", "Ever since you were a little girl, you were always protective of others.", 1], ["Depuis le début, Tu as été ce Dieu de la guerre qui a toujours protégé les autres.", "All along, you're that God of War who's always protecting others.", 1]]}, "la": {"__C": 86, "terre": {"__C": 4, "que": {"__C": 1, "le": {"__C": 1, "__e": [["Vous avez protégé la terre que le Grand Roi Jin Heung avait obtenu.", "Because of the land established by King Jin Heung was protected.", 1]]}, "__e": [["Vous avez protégé la terre que le Grand Roi Jin Heung avait obtenu.", "Because of the land established by King Jin Heung was protected.", 1]]}, "des": {"__C": 1, "__e": [["K a mis Boris en prison, il a déployé l'ArcNet, il a protégé la Terre des Boglodytes.", "K imprisoned Boris. He put up the Arc Net. He protected the Earth from the Boglodites.", 1]]}, "__e": [["Mon amour a protégé la Terre.", "! My love has preserved the earth!", 1], ["Après avoir protégé la terre pendant des années, j'ai une annonce à vous faire.", "After years of protecting the earth, I've an announcement to make.", 1], ["Le jour où nous avons protégé la Terre du soleil.", "The day we protected the planet from the sun.", 1]]}, "princesse": {"__C": 4, "et": {"__C": 1, "je": {"__C": 1, "__e": [["Tu sais, j'ai protégé la princesse et je l'ai cachée pendant une année entière avant que la chance vous sourie.", "You know, I kept the princess safe and hidden for an entire year before you got lucky.", 1]]}, "__e": [["Tu sais, j'ai protégé la princesse et je l'ai cachée pendant une année entière avant que la chance vous sourie.", "You know, I kept the princess safe and hidden for an entire year before you got lucky.", 1]]}, "en": {"__C": 2, "cours": {"__C": 1, "__e": [["J'ai secrètement protégé la princesse en cours de route en fonction de votre commande", "I have protected Princess secretly along the way at your command", 1]]}, "disant": {"__C": 1, "__e": [["Mais les ministres, y compris Choi Myung Chil, ont protégé la Princesse en disant qu'il n'y avait pas de preuves.", "But the ministers including Choi Myung Gil... protected the Crown Princess, saying there was no evidence.", 1]]}, "__e": [["Mais les ministres, y compris Choi Myung Chil, ont protégé la Princesse en disant qu'il n'y avait pas de preuves.", "But the ministers including Choi Myung Gil... protected the Crown Princess, saying there was no evidence.", 1], ["J'ai secrètement protégé la princesse en cours de route en fonction de votre commande", "I have protected Princess secretly along the way at your command", 1]]}, "__e": [["Tu sais, j'ai protégé la princesse et je l'ai cachée pendant une année entière avant que la chance vous sourie.", "You know, I kept the princess safe and hidden for an entire year before you got lucky.", 1], ["J'ai secrètement protégé la princesse en cours de route en fonction de votre commande", "I have protected Princess secretly along the way at your command", 1], ["Je n'ai pas bien protégé la princesse.", "Rise, both of you.", 1]]}, "ville": {"__C": 4, "comme": {"__C": 1, "personne": {"__C": 1, "__e": [["Vous avez protégé la ville comme personne d'autre.", "You protected this town back before anybody else ever did.", 1]]}, "__e": [["Vous avez protégé la ville comme personne d'autre.", "You protected this town back before anybody else ever did.", 1]]}, "pendant": {"__C": 1, "la": {"__C": 1, "__e": [["Sans les femmes de la ville qui se sont protégées elles-même et ont protégé la ville pendant la moitié du mois en attendant les secours du marquis Zhenyuan, vous tiendriez-vous ici ?", "If it weren't for the women in the city who protected themselves and guarded the city for half a month while waiting for Marquis Zhenyuan's rescue would you still be standing here?", 1]]}, "__e": [["Sans les femmes de la ville qui se sont protégées elles-même et ont protégé la ville pendant la moitié du mois en attendant les secours du marquis Zhenyuan, vous tiendriez-vous ici ?", "If it weren't for the women in the city who protected themselves and guarded the city for half a month while waiting for Marquis Zhenyuan's rescue would you still be standing here?", 1]]}, "__e": [["Grâce à l'armure, j'ai protégé la ville des bandits et des hommes des sables.", "Thanks to this armor, I've been able to protect this town from bandits and Sand People.", 1], ["Et vous n'avez pas protégé la ville.", "You failed at protecting City A!", 1], ["Vous avez protégé la ville comme personne d'autre.", "You protected this town back before anybody else ever did.", 1]]}, "__e": [["Le petit garçon de la photo a toujours protégé la petite fille.", "The little boy in the photo always protected the little girl.", 1], ["Je veux dire, le mec que j'aime a protégé la fille que j'aime.", "I mean, the boy I love protected the girl I love.", 1], ["La Russie a protégé la Syrie.", "Russia protected Syria.", 0]]}, "__e": [["Je me sens protégé.", "I feel protected.", 0], ["Vous avez protégé ma grand-mère contre tout.", "You protected my grandmother against everything.", 0], ["Ce droit doit être protégé à tout prix.", "This right must be protected at all costs.", 0]]}, "envoient": {"__C": 3140, "leurs": {"__C": 116, "meilleurs": {"__C": 6, "vœux": {"__C": 1, "__e": [["Ils vous envoient leurs meilleurs vœux..", "They sent you good wishes.", 1]]}, "experts": {"__C": 2, "__e": [["- J'ai fait appel aux autorités compétentes ce matin pour qu'ils envoient leurs meilleurs experts.", "- I made a call to competent authorities this morning to have them send us their top experts", 1], ["- J'ai fait appel, ce matin, aux autorités compétentes pour qu'ils envoient leurs meilleurs experts.", "I made a call to competent authorities this morning to have them send us their top experts", 1]]}, "__e": [["Ils envoient leurs meilleurs éléments en Sibérie pour contrôler.", "They're sending the best from all the national labs to Siberia to help oversee.", 1], ["Ils vous envoient leurs meilleurs vœux..", "They sent you good wishes.", 1], ["Tous les pays envoient leurs meilleurs athlètes, - et nous, on fait notre choix.", "All the countries of the world send their best physical specimens, then we step in and take our pick.", 1]]}, "enfants": {"__C": 22, "à": {"__C": 7, "l'école": {"__C": 2, "__e": [["Vingt-quatre mille personnes vivent ici, envoient leurs enfants à l'école ici comme de l'autre côté du fleuve,", "Twenty-four thousand people live here send their kids to school here, just like they do across the river.", 1], ["De nos jours, les parents envoient leurs enfants à l'école, mais je ne comprenais rien de ce qu'elles disaient.", "Nowadays, the parents send their kids to school, but I had no idea what they were saying.", 1], ["En fait, plusieurs envoient leurs enfants à l'école.", "In fact, several of them are sending their children to school.", 1]]}, "harvard": {"__C": 1, "__e": [["De nombreuses familles juives qui envoient leurs enfants à Harvard.", "A lot of Jewish families who send their sons and daughters to Harvard.", 1]]}, "__e": [["De nos jours, les parents envoient leurs enfants à l'école, mais je ne comprenais rien de ce qu'elles disaient.", "Nowadays, the parents send their kids to school, but I had no idea what they were saying.", 1], ["En fait, plusieurs envoient leurs enfants à l'école.", "In fact, several of them are sending their children to school.", 1], ["Les gens envoient leurs enfants à l'étranger très jeunes, quel problème de l'envoyer chez son père?", "The educational system is too poor back there at your home.", 1]]}, "dans": {"__C": 4, "le": {"__C": 1, "__e": [["La vraie question est: faut-il se concentrer sur les 90% qui fréquentent l'école publique ou donner aux parents de l'argent qui vient de l'école publique pour qu'ils envoient leurs enfants dans le privé, alors que le privé refuse les enfants qui n'ont pas les moyen d'y aller?", "No, the question is...  ... should we focus on 90 percent of the kids who go to public school...  ... or give parents money from the public school budget...  ... to send their kids to private school at a time...  ... when private schools are turning away kids who can afford it?", 1]]}, "leurs": {"__C": 1, "__e": [["Mon mari dit que ça ne l'est pas. Les gens envoient leurs enfants dans leurs chambres.", "People send kids to their rooms, right?", 1]]}, "__e": [["Des parents envoient leurs enfants dans une maison avec piscine, pas dans une où il y a une arme, même si, statistiquement, les enfants meurent plus souvent", "Parents would rather their kids went to a house with a swimming pool rather than to a house with a gun inside even though, statistically, the kids are far more likely to die", 1], ["La vraie question est: faut-il se concentrer sur les 90% qui fréquentent l'école publique ou donner aux parents de l'argent qui vient de l'école publique pour qu'ils envoient leurs enfants dans le privé, alors que le privé refuse les enfants qui n'ont pas les moyen d'y aller?", "No, the question is...  ... should we focus on 90 percent of the kids who go to public school...  ... or give parents money from the public school budget...  ... to send their kids to private school at a time...  ... when private schools are turning away kids who can afford it?", 1], ["Mon mari dit que ça ne l'est pas. Les gens envoient leurs enfants dans leurs chambres.", "People send kids to their rooms, right?", 1]]}, "__e": [["Je comprends les parents qui envoient leurs enfants ailleurs.", "I sympathize with those who send their kids to different areas.", 1], ["Les gens envoient leurs enfants à l'étranger très jeunes, quel problème de l'envoyer chez son père?", "The educational system is too poor back there at your home.", 1], ["Mon mari dit que ça ne l'est pas. Les gens envoient leurs enfants dans leurs chambres.", "People send kids to their rooms, right?", 1]]}, "amitiés": {"__C": 3, "__e": [["Les Kadurskin et les Manakowski vous envoient leurs amitiés.", "The Kadurskins and Manakowskis sent us here to say they love you.", 1], ["- Ils vous envoient leurs amitiés.", "-and send their regards", 1], ["Nora et les filles vous envoient leurs amitiés.", "Nora and the girls join me in sending love.", 1]]}, "__e": [["Mon mari dit que ça ne l'est pas. Les gens envoient leurs enfants dans leurs chambres.", "People send kids to their rooms, right?", 1], ["Elle devait retourner à l'hôtel, acheter un cadeau de mariage pour Dean de notre part parce qu'elle déteste quand les gens envoient leurs cadeaux après...", "She was going back to the inn, then she was picking up a wedding present for Dean from us, because she hates it when people send gifts later.", 1], ["Mes parents vous envoient leurs meilleures salutations.", "My parents send you their best regards.", 0]]}, "des": {"__C": 620, "signaux": {"__C": 22, "de": {"__C": 4, "fumée": {"__C": 1, "__e": [["Les Indiens envoient des signaux de fumée depuis quelques jours.", "Flack, the Injuns been sending up smoke signals for several days.", 1]]}, "détresse": {"__C": 2, "__e": [["Ils envoient des signaux de détresse...", "They're going out on their emergency distress pinger.", 1]]}, "__e": [["Les nerfs abîmés envoient des signaux de douleur aléatoires à vos viscères et à votre abdomen.", "The damaged nerve endings transmit random pain signals   to your gut and abdomen.", 1], ["Ils envoient des signaux de détresse...", "They're going out on their emergency distress pinger.", 1], ["Les Indiens envoient des signaux de fumée depuis quelques jours.", "Flack, the Injuns been sending up smoke signals for several days.", 1]]}, "dans": {"__C": 2, "l'espace": {"__C": 2, "__e": [["Des antennes satellites ici, sur Oahu, envoient des signaux dans l'espace lointain pour communiquer...", "Satellite dishes here on Oahu sending out very powerful signals into deep space with an attempt to communicate with anyone..", 1], ["Des antennes envoient des signaux dans l'espace.", "Antennas are used to beam signals up into space.", 1]]}, "__e": [["Des antennes satellites ici, sur Oahu, envoient des signaux dans l'espace lointain pour communiquer...", "Satellite dishes here on Oahu sending out very powerful signals into deep space with an attempt to communicate with anyone..", 1], ["Des antennes envoient des signaux dans l'espace.", "Antennas are used to beam signals up into space.", 1]]}, "__e": [["Les Indiens envoient des signaux de fumée depuis quelques jours.", "Flack, the Injuns been sending up smoke signals for several days.", 1], ["L'arbre mère et ses enfants envoient des signaux, se parlant les uns aux autres.", "The mother tree and the baby seedlings are sending signals, talking to each other.", 1], ["T'as l'air d'avoir des difficultés, alors, je vais t'expliquer, les femmes envoient des signaux, celui que tu as vu est \"tire-toi\" !", "Okay, guy in need of a clue. Here's one. Women send signals.", 1]]}, "renforts": {"__C": 15, "on": {"__C": 1, "pourrait": {"__C": 1, "__e": [["S'ils envoient des renforts, on pourrait partir en éclaireurs et repérer ces mitrailleuses.", "If they send us reinforcements, maybe we could scout around and locate these machine guns.", 1]]}, "__e": [["S'ils envoient des renforts, on pourrait partir en éclaireurs et repérer ces mitrailleuses.", "If they send us reinforcements, maybe we could scout around and locate these machine guns.", 1]]}, "et": {"__C": 1, "leurs": {"__C": 1}, "__e": [["Les forces du Dominion sur Bétazed ont été touchées trois fois le mois dernier, mais ils envoient des renforts et fortifient leurs positions.", "The second fleet hit Dominion forces occupying Betazed three times in the last month, but they keep sending reinforcements and fortifying their positions...", 1]]}, "__e": [["Vite, ils envoient des renforts!", "Quick, they're sending reinforcements!", 1], ["On dirait qu'ils nous envoient des renforts.", "'Surrender at once or be destroyed.", 1], ["- On serait pas mieux de leur dire clairement? Qu'ils nous envoient des renforts?", "- WouIdn't it be better to tell them to send backup?", 1]]}, "messages": {"__C": 32, "à": {"__C": 3, "leurs": {"__C": 1, "__e": [["Des familles qui envoient des messages à leurs enfants ou contactent d'autres familles.", "You know, families sending messages to their kids overseas, reaching out to other military families.", 1]]}, "cette": {"__C": 1, "__e": [["Ces personnes qui envoient des messages à cette heure doivent être mis de côté.", "These people who send messages at this hour should be put away.", 1]]}, "__e": [["La plupart nous permettent de voir, mais certaines envoient des messages à l'horloge biologique de notre cerveau.", "Most help our vision, but a few send messages to our brain's biological clock.", 1], ["Beaucoup de gens envoient des messages à leur moi passé ou futur.", "Many people often send messages to their past or future selves.", 1], ["Ces personnes qui envoient des messages à cette heure doivent être mis de côté.", "These people who send messages at this hour should be put away.", 1]]}, "aux": {"__C": 3, "enfants": {"__C": 1, "__e": [["Ils envoient des messages aux enfants du village.", "So they send messages to the children in the village.", 1]]}, "utilisateurs": {"__C": 1, "__e": [["Les iconians envoient des messages aux utilisateurs.", "Iconians would send messages to users of the site.", 1]]}, "__e": [["Ou ils envoient des messages aux gens qui sont déprimés pour les recruter.", "Or they message people who are depressed to recruit them.", 1], ["Savais-tu que ce jeu a été inventé pour que les enfants européens envoient des messages aux alliés pendant la Seconde Guerre mondiale ?", "Did you know this game was invented as a way for European children to send secret messages to the Allies during World War II?", 1], ["Ils envoient des messages aux enfants du village.", "So they send messages to the children in the village.", 1]]}, "__e": [["Ces personnes qui envoient des messages à cette heure doivent être mis de côté.", "These people who send messages at this hour should be put away.", 1], ["Donc oui, non, c'est les gens autour de toi qui qui envoient des messages, des choses comme ça quoi.", "It's the people around you who who send messages, things like that.", 1], ["Quand le corps est touché, des récepteurs dans la peau envoient des messages au cerveau causant la libération de produits chimiques tels que l'endorphine.", "When the body is touched, receptors in the skin send messages to the brain causing the release of chemicals such as endorphins.", 0]]}, "__e": [["C'est la solution à tout. S'il y a un problème dans un pays, ils envoient des gens se battre...", "If somethings going on in another country, you know, they send people over to fight it.", 1], ["Les gens envoient des blagues et si vous avez de la famille de mon âge, vous savez de quoi je parle car il n'y a rien de plus dangereux qu'un vieil homme sur Internet.", "People email jokes and if you have a relative of my age, you know exactly what I'm talking about because there is nothing more dangerous than an old man attached to the internet.", 1], ["Quand le corps est touché, des récepteurs dans la peau envoient des messages au cerveau causant la libération de produits chimiques tels que l'endorphine.", "When the body is touched, receptors in the skin send messages to the brain causing the release of chemicals such as endorphins.", 0]]}, "une": {"__C": 199, "ambulance": {"__C": 14, "à": {"__C": 1, "l'hôtel": {"__C": 1, "__e": [["Qu'ils envoient une ambulance à l'hôtel.", "Tell them to get an ambulance down to the hotel.", 1]]}, "__e": [["Qu'ils envoient une ambulance à l'hôtel.", "Tell them to get an ambulance down to the hotel.", 1]]}, "avec": {"__C": 1, "un": {"__C": 1, "__e": [["Qu'ils envoient une ambulance avec un D-5 et WKVO.", "Have them send an ambulance with a paramedic, light IV D- 5 and W, KVO. You got it?", 1]]}, "__e": [["Qu'ils envoient une ambulance avec un D-5 et WKVO.", "Have them send an ambulance with a paramedic, light IV D- 5 and W, KVO. You got it?", 1]]}, "__e": [["Ils envoient une ambulance. Et la police ne va pas tarder.", "The coroner's almost here, and the police are on their way.", 1], ["La femme du suspect est enceinte, donc appelez l'hôpital pour qu'ils envoient une ambulance.", "Also, the suspect's wife is pregnant, so radio Seattle general and have an ambulance on call.", 1], ["Ça va, mon chéri, ils envoient une ambulance tout de suite, d'accord?", "Okay, baby, it's okay, they're sending an ambulance right now, okay?", 1]]}, "voiture": {"__C": 14, "de": {"__C": 3, "livraison": {"__C": 1, "__e": [["Ils envoient une voiture de livraison avec une première pour I\"essayage.", "They can send a delivery van with a seamstress for the fitting. But it will be expensive.", 1]]}, "police": {"__C": 1, "__e": [["Et ils envoient une voiture de police.", "And they're sending a squad car.", 1]]}, "__e": [["Ils envoient une voiture de livraison avec une première pour I\"essayage.", "They can send a delivery van with a seamstress for the fitting. But it will be expensive.", 1], ["Ils envoient une voiture de patrouille.", "So they dispatched a patrol car.", 1], ["Et ils envoient une voiture de police.", "And they're sending a squad car.", 1]]}, "sur": {"__C": 1, "la": {"__C": 1, "__e": [["Qu'ils envoient une voiture sur la 38.", "Get them to send a car to 38th and Central.", 1]]}, "__e": [["Qu'ils envoient une voiture sur la 38.", "Get them to send a car to 38th and Central.", 1]]}, "__e": [["Ils envoient une voiture à l'hôpital.", "They're sending the police to the hospital right now.", 1], ["Et ils envoient une voiture de police.", "And they're sending a squad car.", 1], ["Je vais appeler une compagnie pour qu'ils envoient une voiture.", "I'm gonna call an uber to send a car for us.", 1]]}, "équipe": {"__C": 35, "à": {"__C": 4, "l'université": {"__C": 1, "__e": [["Ils n'ont pas réussi à contacter Mobara. Ils envoient une équipe à l'université.", "They haven't been able to contact Mobara so they're sending a search party to the University right now.", 1]]}, "l'hôtel": {"__C": 1, "__e": [["Qu'ils envoient une équipe à l'hôtel.", "Have them send teams to the hotel as soon as possible.", 1]]}, "__e": [["Ils envoient une équipe à mes trousses.", "They're sending a team after me now.", 1], ["Qu'ils envoient une équipe à l'hôtel.", "Have them send teams to the hotel as soon as possible.", 1], ["Ils envoient une équipe à notre recherche.", "They're sending a team out to look for us.", 1]]}, "de": {"__C": 7, "juristes": {"__C": 1, "__e": [["Ils envoient une équipe de juristes pour étudier l'affaire.", "And they're sending in a team of lawyers to look into it.", 1]]}, "secours": {"__C": 1, "__e": [["Ils envoient une équipe de secours en ce moment même.", "They're sending in a rescue team as we speak.", 1]]}, "__e": [["Ils envoient une équipe de commandos pour protéger la prisonnière.", "They are sending a full commando team to protect the prisoner.", 1], ["J'ai parlé au service d'entretien pour qu'ils nous envoient une équipe de nettoyage d'urgence pour cette après-midi.", "- I talked to NYPD facilities to see if they could get an emergency cleanup crew out to us this afternoon.", 1], ["Ils envoient une équipe de secours en ce moment même.", "They're sending in a rescue team as we speak.", 1]]}, "__e": [["Ils envoient une équipe alors qu'on parle.", "Flying in a team as we speak.", 1], ["Ils envoient une équipe du côté est.", "They're moving a team up the east side.", 1], ["Ils envoient une équipe de secours en ce moment même.", "They're sending in a rescue team as we speak.", 1]]}, "__e": [["La plupart de nos enfants nous envoient une photo à cette époque de l'année pour garder le contact.", "Many of our children, they send us photographs around this time of year to keep in touch.", 1], ["Nous ne savons pas où ils sont, il faut qu'ils envoient une lettre.", "Without confirmation, we have no way of knowing exactly where they are", 1], ["A Noël, ils envoient une carte avec eux et leur chien. Il y a écrit : \"De notre famille pour la vôtre.\"", "They send you a Christmas card of them holding the dog... and it says, \"From our family to yours.\"", 1]]}, "un": {"__C": 395, "message": {"__C": 52, "à": {"__C": 6, "travers": {"__C": 1, "__e": [["Imaginez qu'elles envoient un message à travers cet univers.", "Suppose they send a message through this universe?", 1]]}, "votre": {"__C": 1, "__e": [["Vos yeux voient une lampe, envoient un message à votre cerveau :", "Eyes work! They see lamp in aisle, they send message to brain:", 1]]}, "__e": [["Jusqu'à ce qu'ils envoient un message à un père en deuil, et que tu t'en occupes.", "Until they texted one grieving father, and then you took care of the rest.", 1], ["Vous pensez... qu'ils envoient un message à Baek Mo Sa?", "Do you think... they are sending a message to Baek Mo Sa?", 1], ["Vos yeux voient une lampe, envoient un message à votre cerveau :", "Eyes work! They see lamp in aisle, they send message to brain:", 1]]}, "nocturne": {"__C": 2, "__e": [["D'habitude les gars disent : \"T'as des plans ce soir ?\", ou envoient un message nocturne :", "Most guys, they just say, \"What are you doing later?\"", 1]]}, "__e": [["Ils lui envoient un message : \"La ferme ou ton gosse est le prochain\".", "I think they're sending him a message - keep quiet or it's your own kid next.", 1], ["Si elles envoient un message, il se passe un truc pas clair.", "And if a Mellifer sends out a message, it definitely means something sketchy is going on somewhere.", 1], ["Cette manière de le tuer veut soit dire qu'ils envoient un message... soit qu'il y a quelque chose qu'ils ne veulent pas qu'on trouve.", "That kind of overkill means they were either sending a message... or there was something there they didn't want us to find.", 1]]}, "signal": {"__C": 15, "de": {"__C": 2, "détresse": {"__C": 2, "__e": [["Ils envoient un signal de détresse.", "They're sending out a distress signal.", 1], ["Comment ils envoient un signal de détresse sans les communications ?", "How are they sending a distress beacon with dead comms?", 1]]}, "__e": [["Ils envoient un signal de détresse.", "They're sending out a distress signal.", 1], ["Comment ils envoient un signal de détresse sans les communications ?", "How are they sending a distress beacon with dead comms?", 1]]}, "à": {"__C": 2, "ton": {"__C": 1, "__e": [["Tes neurones envoient un signal à ton système nerveux... il passe dans tes fibres musculaires qui se tendent, et tu lèves le bras.", "Neurons fire sending a signal through the nerves into the muscle fibers. They twitch. You reach out your arm.", 1]]}, "jeremiah": {"__C": 1, "__e": [["Donc je pense qu'ils envoient un signal à Jeremiah :", "So I think they're sending a signal to Jeremiah:", 1]]}, "__e": [["Les muscles se contractent et envoient un signal à la prothèse.", "The muscles flex and send a signal to the prosthetic to respond accordingly.", 1], ["Tes neurones envoient un signal à ton système nerveux... il passe dans tes fibres musculaires qui se tendent, et tu lèves le bras.", "Neurons fire sending a signal through the nerves into the muscle fibers. They twitch. You reach out your arm.", 1], ["Donc je pense qu'ils envoient un signal à Jeremiah :", "So I think they're sending a signal to Jeremiah:", 1]]}, "__e": [["S'ils envoient un signal, ça ne changera rien.", "If they get a signal out, it's not gonna matter.", 1], ["Ils envoient un signal qui ne peut apparaître que sur cet appareil. Tu vois ?", "They send out a signal that only this device can pick up on.", 1], ["S'ils envoient un signal, c'est qu'ils doivent être plus forts...", "Whatever signal they're sending, I mean, they must be stronger because...", 1]]}, "agent": {"__C": 8, "pour": {"__C": 2, "vérifier": {"__C": 1, "__e": [["Si le bon code n'est pas donné, ou si personne ne répond au téléphone... ils envoient un agent pour vérifier.", "If the right code isn't given, or nobody answers the phone, well, they send an officer out to check.", 1]]}, "te": {"__C": 1, "__e": [["Ils envoient un agent pour te conduire à lui.", "They're sending an officer down now to bring you on through.", 1]]}, "__e": [["Ils envoient un agent pour te conduire à lui.", "They're sending an officer down now to bring you on through.", 1], ["Si le bon code n'est pas donné, ou si personne ne répond au téléphone... ils envoient un agent pour vérifier.", "If the right code isn't given, or nobody answers the phone, well, they send an officer out to check.", 1]]}, "spécial": {"__C": 1, "qui": {"__C": 1, "__e": [["Ils envoient un agent spécial, qui nous conduira à la Chenille.", "They're sending a special agent, who'll take us to see caterpillar.", 1]]}, "__e": [["Ils envoient un agent spécial, qui nous conduira à la Chenille.", "They're sending a special agent, who'll take us to see caterpillar.", 1]]}, "__e": [["Ils envoient un agent pour te conduire à lui.", "They're sending an officer down now to bring you on through.", 1], ["J'ai discuté avec un de mes avocats à Washington ll connaît des gens au fbi ll paraît qu'ils envoient un agent ici pour examiner mes comptes d'ici 1 2 heures", "I talked with one of my lawyers in Washington. He knows people at the FBI. It seems they send an officer to examine here my accounts within 12 hours.", 1], ["Si le bon code n'est pas donné, ou si personne ne répond au téléphone... ils envoient un agent pour vérifier.", "If the right code isn't given, or nobody answers the phone, well, they send an officer out to check.", 1]]}, "__e": [["Si le bon code n'est pas donné, ou si personne ne répond au téléphone... ils envoient un agent pour vérifier.", "If the right code isn't given, or nobody answers the phone, well, they send an officer out to check.", 1], ["Ils vous envoient un par un ou quoi? Je ne comprends pas.", "What have I done to deserve this?", 1], ["Cette manière de le tuer veut soit dire qu'ils envoient un message... soit qu'il y a quelque chose qu'ils ne veulent pas qu'on trouve.", "That kind of overkill means they were either sending a message... or there was something there they didn't want us to find.", 1]]}, "les": {"__C": 128, "gens": {"__C": 6, "à": {"__C": 3, "l'île": {"__C": 1, "__e": [["Mais on dit qu'ils envoient les gens à l'île du Diable, pour ce que vous faites. Ils le sont.", "They are.", 1]]}, "l'hôpital": {"__C": 1, "__e": [["Tes mercis envoient les gens à l'hôpital.", "Your thank-yous send people to the free clinic.", 1]]}, "__e": [["Tes mercis envoient les gens à l'hôpital.", "Your thank-yous send people to the free clinic.", 1], ["Ils envoient les gens à l'usine pour un éternuement mal placé.", "Maddie, they send people to the Factory for sneezing in the wrong place.", 1], ["Mais on dit qu'ils envoient les gens à l'île du Diable, pour ce que vous faites. Ils le sont.", "They are.", 1]]}, "dans": {"__C": 2, "les": {"__C": 1, "__e": [["Compiègne... c'est de là qu'ils... qu'ils envoient les gens dans les camps de travail !", "Compiegne, that's... that's where they... they send them on to labor camps.", 1]]}, "leur": {"__C": 1, "__e": [["Tes \"je t'aime\" envoient les gens dans leur tombe.", "Your \"I love yous\" send people to their grave.", 1]]}, "__e": [["Compiègne... c'est de là qu'ils... qu'ils envoient les gens dans les camps de travail !", "Compiegne, that's... that's where they... they send them on to labor camps.", 1], ["Tes \"je t'aime\" envoient les gens dans leur tombe.", "Your \"I love yous\" send people to their grave.", 1]]}, "__e": [["Tes \"je t'aime\" envoient les gens dans leur tombe.", "Your \"I love yous\" send people to their grave.", 1], ["Le genre de ceux qui envoient les gens sur la Lune.", "- One that would send people a month.", 1], ["Mais on dit qu'ils envoient les gens à l'île du Diable, pour ce que vous faites. Ils le sont.", "They are.", 1]]}, "autres": {"__C": 3, "ont": {"__C": 1, "échoué": {"__C": 1, "__e": [["Vous êtes le 3e qu'ils envoient. Les autres ont échoué.", "You're the third one they've sent to try.", 1]]}, "__e": [["Vous êtes le 3e qu'ils envoient. Les autres ont échoué.", "You're the third one they've sent to try.", 1]]}, "dans": {"__C": 1, "un": {"__C": 1, "__e": [["ils envoient les autres dans un camp.", "I was already captured. The others are put in camps.", 1]]}, "__e": [["ils envoient les autres dans un camp.", "I was already captured. The others are put in camps.", 1]]}, "__e": [["Ils envoient les autres à Minsk.", "Some are taken to Minsk. Soon there will be nothing left.", 1], ["Vous êtes le 3e qu'ils envoient. Les autres ont échoué.", "You're the third one they've sent to try.", 1], ["ils envoient les autres dans un camp.", "I was already captured. The others are put in camps.", 1]]}, "dossiers": {"__C": 4, "des": {"__C": 1, "bandes": {"__C": 1, "__e": [["Oui, ils envoient les dossiers des bandes organisée dans le kidnapping et l'extorsion et proposent d'aider si on a besoin.", "Yeah, they're sending over files on gangs involved in kidnapping and extortion, offered to help if we need it.", 1]]}, "__e": [["Oui, ils envoient les dossiers des bandes organisée dans le kidnapping et l'extorsion et proposent d'aider si on a besoin.", "Yeah, they're sending over files on gangs involved in kidnapping and extortion, offered to help if we need it.", 1]]}, "de": {"__C": 2, "tous": {"__C": 1, "__e": [["Je vais parler au FBI et aux services secrets canadiens, qu'ils nous envoient les dossiers de tous les mouvements radicaux d'extrême-droite du Nord-Est : milices, groupes haineux, fanas du patchwork, tout ce qui colle au profil.", "I'll reach out to the FBI and the Canadian Intelligence Service, have them send files on every radical right-wing organization in the Northeast-- militias, hate groups, quilting circles, if they fit the profile.", 1]]}, "leur": {"__C": 1, "__e": [["D'accord, que toutes les agences de l'immeuble envoient les dossiers de leur personnel, et on va vérifier les antécédents disciplinaires, les plaintes, et les demandes d'invalidité.", "All right, let's have every agency in the building send up their personnel files, and we'll check disciplinary records, complaints, and disability claims.", 1]]}, "__e": [["Je vais parler au FBI et aux services secrets canadiens, qu'ils nous envoient les dossiers de tous les mouvements radicaux d'extrême-droite du Nord-Est : milices, groupes haineux, fanas du patchwork, tout ce qui colle au profil.", "I'll reach out to the FBI and the Canadian Intelligence Service, have them send files on every radical right-wing organization in the Northeast-- militias, hate groups, quilting circles, if they fit the profile.", 1], ["D'accord, que toutes les agences de l'immeuble envoient les dossiers de leur personnel, et on va vérifier les antécédents disciplinaires, les plaintes, et les demandes d'invalidité.", "All right, let's have every agency in the building send up their personnel files, and we'll check disciplinary records, complaints, and disability claims.", 1]]}, "__e": [["D'accord, que toutes les agences de l'immeuble envoient les dossiers de leur personnel, et on va vérifier les antécédents disciplinaires, les plaintes, et les demandes d'invalidité.", "All right, let's have every agency in the building send up their personnel files, and we'll check disciplinary records, complaints, and disability claims.", 1], ["Ils envoient les dossiers en Inde, où des gars, ou des enfants, qui sait, scannent les papiers dans une centaine de machines", "They put the files on a plane to India, where they got a bunch of guys... Or kids, for all I know... Scanning each piece of paper through hundreds of machines", 1], ["- Ils envoient les dossiers.", "- They're sending us the files.", 1]]}, "__e": [["Savez-vous pourquoi on envoient les filles hors du pays ? Jeune, jolie, Des filles de 17 ans ?", "You know why they send girls out the country, young, pretty 17 year old girl?", 1], ["- Ils envoient les David au conseil. - Désolé. Eh, on a fait de notre mieux !", "DAVID TRIBE TO TRIBAL COUNCIL.", 1], ["Mais on dit qu'ils envoient les gens à l'île du Diable, pour ce que vous faites. Ils le sont.", "They are.", 1]]}, "quelqu'un": {"__C": 86, "pour": {"__C": 16, "le": {"__C": 3, "rechercher": {"__C": 1, "__e": [["Ils envoient quelqu'un pour le rechercher.", "They're sending somebody to coordinate the search.", 1]]}, "tuer": {"__C": 1, "__e": [["Suffisamment pour qu'ils envoient quelqu'un pour le tuer ?", "Bad enough so as that they'd send somebody across the border to kill him?", 1]]}, "__e": [["Alors, vous devrez prévenir l'agence, afin qu'ils envoient quelqu'un pour le porter.", "Then you'll let the agency know that, so they can send someone who'll be able to lift him.", 1], ["Suffisamment pour qu'ils envoient quelqu'un pour le tuer ?", "Bad enough so as that they'd send somebody across the border to kill him?", 1], ["Votre bureau. Pour qu'ils envoient quelqu'un pour le filer.", "I'm phoning your office so they can send out a man to trail him.", 1]]}, "me": {"__C": 2, "ramener": {"__C": 2, "__e": [["Je dois attendre ici qu'ils envoient quelqu'un pour me ramener.", "I have to wait here until they send someone to bring me back.", 1]]}, "__e": [["Je dois attendre ici qu'ils envoient quelqu'un pour me ramener.", "I have to wait here until they send someone to bring me back.", 1]]}, "__e": [["Je dois attendre ici qu'ils envoient quelqu'un pour me ramener.", "I have to wait here until they send someone to bring me back.", 1], ["S'ils envoient quelqu'un pour surveiller, on ne touche pas à l'argent, tu vois ?", "If they send anybody to watch, we don't touch the money, see?", 1], ["Je suppose que ce n'était qu'une question de temps avant qu'ils envoient quelqu'un pour nous poser la question :", "I suppose it was only a matter of time before they sent someone to answer to the question,", 1]]}, "de": {"__C": 4, "dublin": {"__C": 1, "__e": [["Ils envoient quelqu'un de Dublin.", "They're sendin' a man from Dublin.", 1]]}, "la": {"__C": 1, "nsa": {"__C": 1, "__e": [["Dis, les Américains envoient quelqu'un de la NSA.", "Listen, the Americans are sending someone from the Dagger Complex.", 1]]}, "__e": [["Dis, les Américains envoient quelqu'un de la NSA.", "Listen, the Americans are sending someone from the Dagger Complex.", 1]]}, "__e": [["Ils envoient quelqu'un de Dublin.", "They're sendin' a man from Dublin.", 1], ["Dis, les Américains envoient quelqu'un de la NSA.", "Listen, the Americans are sending someone from the Dagger Complex.", 1], ["Ils envoient quelqu'un de Port Angeles.", "Comin' from Port Angeles. Should be here soon.", 1]]}, "d'autre": {"__C": 3, "__e": [["Qu'ils envoient quelqu'un d'autre !", "Why can't you send someone else?", 1], ["- Ils envoient quelqu'un d'autre ?", "Are they sending anyone else?", 1]]}, "__e": [["Oh, non. Ça ira. Je leur ai parlé et ils envoient quelqu'un.", "IT'S OK, I GOT THROUGH AND THEY'RE GONNA SEND SOMEBODY.", 1], ["Je crois que ça va prendre 3 ou 4 heures avant qu'ils envoient quelqu'un ici.", "I think it will take three to four hours until send someone down here.", 1], ["Je suppose que ce n'était qu'une question de temps avant qu'ils envoient quelqu'un pour nous poser la question :", "I suppose it was only a matter of time before they sent someone to answer to the question,", 1]]}, "__e": [["Quand le corps est touché, des récepteurs dans la peau envoient des messages au cerveau causant la libération de produits chimiques tels que l'endorphine.", "When the body is touched, receptors in the skin send messages to the brain causing the release of chemicals such as endorphins.", 0], ["Mes parents vous envoient leurs meilleures salutations.", "My parents send you their best regards.", 0], ["Ils envoient de l'aide.", "They're sending help.", 0]]}, "allocution": {"__C": 127, "au": {"__C": 6, "jury": {"__C": 1, "qui": {"__C": 1, "sera": {"__C": 1, "__e": [["Pour quoi ? Pour préparer mon allocution au jury, qui sera notre seule défense.", "To prepare my address to the jury, which'll be our only defense.", 1]]}, "__e": [["Pour quoi ? Pour préparer mon allocution au jury, qui sera notre seule défense.", "To prepare my address to the jury, which'll be our only defense.", 1]]}, "__e": [["Pour quoi ? Pour préparer mon allocution au jury, qui sera notre seule défense.", "To prepare my address to the jury, which'll be our only defense.", 1]]}, "jardin": {"__C": 1, "des": {"__C": 1, "roses": {"__C": 1, "__e": [["Et puis jeudi, le Président fera son allocution au Jardin des Roses.", "Thursday, the president will make his proclamation in the Rose Garden.", 1]]}, "__e": [["Et puis jeudi, le Président fera son allocution au Jardin des Roses.", "Thursday, the president will make his proclamation in the Rose Garden.", 1]]}, "__e": [["Et puis jeudi, le Président fera son allocution au Jardin des Roses.", "Thursday, the president will make his proclamation in the Rose Garden.", 1]]}, "symposium": {"__C": 1, "__e": [["Je dois faire une allocution au Symposium.", "I have to give a speech at the symposium.", 1]]}, "__e": [["Tout de suite, le président fait sa première allocution au peuple.", "Coming up next, the president gives his first speech to the people.", 1], ["Pour quoi ? Pour préparer mon allocution au jury, qui sera notre seule défense.", "To prepare my address to the jury, which'll be our only defense.", 1], ["Lors de sa première allocution, au terme de la soirée électorale, le nouveau maire Brady a fait la promesse d'un nouveau départ, d'une nouvelle ère, pour la ville de Miami.", "And in his first statements right after the thrilling election night, the new mayor-elect, Brady, promised a new start, a new era in the city of Miami.", 1]]}, "du": {"__C": 8, "kaiser": {"__C": 1, "__e": [["Allocution du Kaiser.", "The Emperor's Speech:", 1]]}, "président": {"__C": 6, "des": {"__C": 3, "etats-unis": {"__C": 3, "__e": [["Voici une allocution du président des Etats-Unis.", "And now, for a special announcement from the President of the United States.", 1], ["-Ceci était une allocution du président des Etats-Unis.", "- This has been a message From the president of the United States.", 1], ["-Mesdames et messieurs, une allocution du président des Etats-Unis.", "- Ladies and gentlemen, A message from the president of the United States.", 1]]}, "__e": [["Voici une allocution du président des Etats-Unis.", "And now, for a special announcement from the President of the United States.", 1], ["-Ceci était une allocution du président des Etats-Unis.", "- This has been a message From the president of the United States.", 1], ["-Mesdames et messieurs, une allocution du président des Etats-Unis.", "- Ladies and gentlemen, A message from the president of the United States.", 1]]}, "salvador": {"__C": 1, "allende": {"__C": 1, "__e": [["Ce que vous entendez est la dernière allocution du président Salvador Allende, mort lors du coup d'État au Chili, le 11 septembre dernier.", "You're hearing the last speech of President Salvador Allende, who died during the coup in Chile, last September 11.", 1]]}, "__e": [["Ce que vous entendez est la dernière allocution du président Salvador Allende, mort lors du coup d'État au Chili, le 11 septembre dernier.", "You're hearing the last speech of President Salvador Allende, who died during the coup in Chile, last September 11.", 1]]}, "__e": [["-Ceci était une allocution du président des Etats-Unis.", "- This has been a message From the president of the United States.", 1], ["-Mesdames et messieurs, une allocution du président des Etats-Unis.", "- Ladies and gentlemen, A message from the president of the United States.", 1], ["Ce que vous entendez est la dernière allocution du président Salvador Allende, mort lors du coup d'État au Chili, le 11 septembre dernier.", "You're hearing the last speech of President Salvador Allende, who died during the coup in Chile, last September 11.", 1]]}, "premier": {"__C": 1, "ministre": {"__C": 1, "britannique": {"__C": 1, "__e": [["ALLOCUTION DU PREMIER MINISTRE BRITANNIQUE NEVILLE CHAMBERLAIN", "RADIO ADDRESS OF THE BRITISH PRIME MINISTER NEVILLE CHAMBERLAIN", 1]]}, "__e": [["ALLOCUTION DU PREMIER MINISTRE BRITANNIQUE NEVILLE CHAMBERLAIN", "RADIO ADDRESS OF THE BRITISH PRIME MINISTER NEVILLE CHAMBERLAIN", 1]]}, "__e": [["ALLOCUTION DU PREMIER MINISTRE BRITANNIQUE NEVILLE CHAMBERLAIN", "RADIO ADDRESS OF THE BRITISH PRIME MINISTER NEVILLE CHAMBERLAIN", 1]]}, "__e": [["-Ceci était une allocution du président des Etats-Unis.", "- This has been a message From the president of the United States.", 1], ["-Mesdames et messieurs, une allocution du président des Etats-Unis.", "- Ladies and gentlemen, A message from the president of the United States.", 1], ["Ce que vous entendez est la dernière allocution du président Salvador Allende, mort lors du coup d'État au Chili, le 11 septembre dernier.", "You're hearing the last speech of President Salvador Allende, who died during the coup in Chile, last September 11.", 1]]}, "à": {"__C": 5, "la": {"__C": 3, "cour": {"__C": 1, "__e": [["Si vous voulez bien m'excuser, je dois préparer mon allocution à la cour.", "Now, if you will excuse me, I must get back to preparing my address to the court.", 1]]}, "session": {"__C": 1, "commune": {"__C": 1, "__e": [["Mes gens, la Présidente Mellie Grant y est allé très fort hier soir dans sa toute première allocution à la session commune du Congrès.", "Well, folks, President Mellie Grant certainly came out swinging last night in her very first address to a joint session of Congress.", 1]]}, "__e": [["Mes gens, la Présidente Mellie Grant y est allé très fort hier soir dans sa toute première allocution à la session commune du Congrès.", "Well, folks, President Mellie Grant certainly came out swinging last night in her very first address to a joint session of Congress.", 1]]}, "__e": [["Si vous voulez bien m'excuser, je dois préparer mon allocution à la cour.", "Now, if you will excuse me, I must get back to preparing my address to the court.", 1], ["Mes gens, la Présidente Mellie Grant y est allé très fort hier soir dans sa toute première allocution à la session commune du Congrès.", "Well, folks, President Mellie Grant certainly came out swinging last night in her very first address to a joint session of Congress.", 1], ["Le Président fit une allocution à la nation.", "The President made an address to the nation.", 0]]}, "propos": {"__C": 1, "des": {"__C": 1, "crimes": {"__C": 1, "__e": [["DISCOURS DU JUGE PROCÉS SECTION 22 JEUDI 25 MARS Vous comprenez, Dr Stanton, qu'en faisant une allocution à propos des crimes dont vous êtes accusée, vous acceptez de plaider coupable en échange d'une peine réduite ?", "Do you understand, Dr. Stanton, that by allocuting in open court about the crimes you have committed, you have agreed to plead guilty in exchange for a lesser sentence?", 1]]}, "__e": [["DISCOURS DU JUGE PROCÉS SECTION 22 JEUDI 25 MARS Vous comprenez, Dr Stanton, qu'en faisant une allocution à propos des crimes dont vous êtes accusée, vous acceptez de plaider coupable en échange d'une peine réduite ?", "Do you understand, Dr. Stanton, that by allocuting in open court about the crimes you have committed, you have agreed to plead guilty in exchange for a lesser sentence?", 1]]}, "__e": [["DISCOURS DU JUGE PROCÉS SECTION 22 JEUDI 25 MARS Vous comprenez, Dr Stanton, qu'en faisant une allocution à propos des crimes dont vous êtes accusée, vous acceptez de plaider coupable en échange d'une peine réduite ?", "Do you understand, Dr. Stanton, that by allocuting in open court about the crimes you have committed, you have agreed to plead guilty in exchange for a lesser sentence?", 1]]}, "__e": [["Si vous voulez bien m'excuser, je dois préparer mon allocution à la cour.", "Now, if you will excuse me, I must get back to preparing my address to the court.", 1], ["Mes gens, la Présidente Mellie Grant y est allé très fort hier soir dans sa toute première allocution à la session commune du Congrès.", "Well, folks, President Mellie Grant certainly came out swinging last night in her very first address to a joint session of Congress.", 1], ["Le Président fit une allocution à la nation.", "The President made an address to the nation.", 0]]}, "télévisée": {"__C": 6, "suppliant": {"__C": 1, "les": {"__C": 1, "adolescents": {"__C": 1, "__e": [["Le Président a fait une allocution télévisée, suppliant les adolescents de rentrer chez eux, manifestement en vain.", "The President, as you know, appeared today on television... begging the teenagers to go home, apparently to no avail.", 1]]}, "__e": [["Le Président a fait une allocution télévisée, suppliant les adolescents de rentrer chez eux, manifestement en vain.", "The President, as you know, appeared today on television... begging the teenagers to go home, apparently to no avail.", 1]]}, "__e": [["Le Président a fait une allocution télévisée, suppliant les adolescents de rentrer chez eux, manifestement en vain.", "The President, as you know, appeared today on television... begging the teenagers to go home, apparently to no avail.", 1]]}, "pour": {"__C": 1, "annoncer": {"__C": 1, "l'élection": {"__C": 1, "__e": [["À 20 h, Miguel de la Madrid fera une allocution télévisée pour annoncer l'élection de...", "At 8:00 p.m., we'll have de la Madrid go on TV to call the election in... favor.", 1]]}, "__e": [["À 20 h, Miguel de la Madrid fera une allocution télévisée pour annoncer l'élection de...", "At 8:00 p.m., we'll have de la Madrid go on TV to call the election in... favor.", 1]]}, "__e": [["À 20 h, Miguel de la Madrid fera une allocution télévisée pour annoncer l'élection de...", "At 8:00 p.m., we'll have de la Madrid go on TV to call the election in... favor.", 1]]}, "__e": [["Le président s'est exprimé ce soir lors d'une allocution télévisée.", "The President went to the airwaves this evening, in a televised address to the nation.", 1], ["Le Président a fait une allocution télévisée, suppliant les adolescents de rentrer chez eux, manifestement en vain.", "The President, as you know, appeared today on television... begging the teenagers to go home, apparently to no avail.", 1], ["À 20 h, Miguel de la Madrid fera une allocution télévisée pour annoncer l'élection de...", "At 8:00 p.m., we'll have de la Madrid go on TV to call the election in... favor.", 1]]}, "de": {"__C": 5, "son": {"__C": 2, "qg": {"__C": 1, "en": {"__C": 1, "__e": [["Il va concéder la victoire à Vinick dans une allocution de son QG en Virginie.", "We're told that he'll concede the race to Vinick in a speech at his campaign headquarters in Virginia.", 1]]}, "__e": [["Il va concéder la victoire à Vinick dans une allocution de son QG en Virginie.", "We're told that he'll concede the race to Vinick in a speech at his campaign headquarters in Virginia.", 1]]}, "excellence": {"__C": 1, "le": {"__C": 1, "__e": [["- Depuis le palais présidentiel, à l'attention du peuple argentin, une allocution de son Excellence le président de la République, le général Leopoldo Fortunato Galtieri.", "His Excellency, the president of the nation, Lieutenant General Don Leopoldo Fortunato Galtieri.", 1]]}, "__e": [["- Depuis le palais présidentiel, à l'attention du peuple argentin, une allocution de son Excellence le président de la République, le général Leopoldo Fortunato Galtieri.", "His Excellency, the president of the nation, Lieutenant General Don Leopoldo Fortunato Galtieri.", 1]]}, "__e": [["- Depuis le palais présidentiel, à l'attention du peuple argentin, une allocution de son Excellence le président de la République, le général Leopoldo Fortunato Galtieri.", "His Excellency, the president of the nation, Lieutenant General Don Leopoldo Fortunato Galtieri.", 1], ["Il va concéder la victoire à Vinick dans une allocution de son QG en Virginie.", "We're told that he'll concede the race to Vinick in a speech at his campaign headquarters in Virginia.", 1]]}, "bar-mitsvah": {"__C": 1, "par": {"__C": 1, "timmy": {"__C": 1, "__e": [["\"Allocution de bar-mitsvah par Timmy Maplewood.", "A Bar Mitzvah Speech. \"by Timmy Maplewood.", 1]]}, "__e": [["\"Allocution de bar-mitsvah par Timmy Maplewood.", "A Bar Mitzvah Speech. \"by Timmy Maplewood.", 1]]}, "__e": [["\"Allocution de bar-mitsvah par Timmy Maplewood.", "A Bar Mitzvah Speech. \"by Timmy Maplewood.", 1]]}, "17": {"__C": 1, "minutes": {"__C": 1, "__e": [["Mais dans une allocution de 17 minutes,", "But in a 17-minute address,", 1]]}, "__e": [["Mais dans une allocution de 17 minutes,", "But in a 17-minute address,", 1]]}, "__e": [["Il va concéder la victoire à Vinick dans une allocution de son QG en Virginie.", "We're told that he'll concede the race to Vinick in a speech at his campaign headquarters in Virginia.", 1], ["Mais dans une allocution de 17 minutes,", "But in a 17-minute address,", 1], ["J'ai décidé, dès après cette allocution, de quitter définitivement la vie politique.", "After this address, I have decided to leave politics for good.", 1]]}, "publique": {"__C": 4, "à": {"__C": 1, "l'extérieur": {"__C": 1, "de": {"__C": 1, "__e": [["Nous demandons respectueusement que le Prince Héritier annule son allocution publique à l'extérieur de l'Ambassade.", "We respectfully request that the Crown Prince cancel his public address outside the Embassy.", 1]]}, "__e": [["Nous demandons respectueusement que le Prince Héritier annule son allocution publique à l'extérieur de l'Ambassade.", "We respectfully request that the Crown Prince cancel his public address outside the Embassy.", 1]]}, "__e": [["Nous demandons respectueusement que le Prince Héritier annule son allocution publique à l'extérieur de l'Ambassade.", "We respectfully request that the Crown Prince cancel his public address outside the Embassy.", 1]]}, "jusqu'à": {"__C": 1, "nouvel": {"__C": 1, "ordre": {"__C": 1, "__e": [["Le ministre Malcolm a été suspendu de toute allocution publique jusqu'à nouvel ordre.", "Minister Malcolm has been suspended from public speaking for the time being.", 1]]}, "__e": [["Le ministre Malcolm a été suspendu de toute allocution publique jusqu'à nouvel ordre.", "Minister Malcolm has been suspended from public speaking for the time being.", 1]]}, "__e": [["Le ministre Malcolm a été suspendu de toute allocution publique jusqu'à nouvel ordre.", "Minister Malcolm has been suspended from public speaking for the time being.", 1]]}, "aujourd'hui": {"__C": 1, "et": {"__C": 1, "il": {"__C": 1, "__e": [["Il y a une allocution publique aujourd'hui, et il y a une chance que tu puisses l'essayer gratuitement.", "We have a public lecture today. And there's a chance to try it for free.", 1]]}, "__e": [["Il y a une allocution publique aujourd'hui, et il y a une chance que tu puisses l'essayer gratuitement.", "We have a public lecture today. And there's a chance to try it for free.", 1]]}, "__e": [["Il y a une allocution publique aujourd'hui, et il y a une chance que tu puisses l'essayer gratuitement.", "We have a public lecture today. And there's a chance to try it for free.", 1]]}, "__e": [["Nous demandons respectueusement que le Prince Héritier annule son allocution publique à l'extérieur de l'Ambassade.", "We respectfully request that the Crown Prince cancel his public address outside the Embassy.", 1], ["Le ministre Malcolm a été suspendu de toute allocution publique jusqu'à nouvel ordre.", "Minister Malcolm has been suspended from public speaking for the time being.", 1], ["Il y a une allocution publique aujourd'hui, et il y a une chance que tu puisses l'essayer gratuitement.", "We have a public lecture today. And there's a chance to try it for free.", 1]]}, "__e": [["Il fait une allocution.", "He is giving an address.", 0], ["Le Président fit une allocution à la nation.", "The President made an address to the nation.", 0], ["Tu n'as pas besoin de préparer une allocution formelle.", "You don't need to prepare a formal speech.", 0]]}, "t'inquiétait": {"__C": 57, "avant": {"__C": 1, "notre": {"__C": 1, "rencontre": {"__C": 1, "__e": [["Qu'est-ce qui t'inquiétait avant notre rencontre ?", "Say, what did you worry about before you met me?", 1]]}, "__e": [["Qu'est-ce qui t'inquiétait avant notre rencontre ?", "Say, what did you worry about before you met me?", 1]]}, "__e": [["Qu'est-ce qui t'inquiétait avant notre rencontre ?", "Say, what did you worry about before you met me?", 1]]}, "qu'elles": {"__C": 1, "ne": {"__C": 1, "te": {"__C": 1, "parlent": {"__C": 1, "__e": [["Mais ça t'inquiétait qu'elles ne te parlent plus!", "I thought it bothered you when they weren't talking to you.", 1]]}, "__e": [["Mais ça t'inquiétait qu'elles ne te parlent plus!", "I thought it bothered you when they weren't talking to you.", 1]]}, "__e": [["Mais ça t'inquiétait qu'elles ne te parlent plus!", "I thought it bothered you when they weren't talking to you.", 1]]}, "__e": [["Mais ça t'inquiétait qu'elles ne te parlent plus!", "I thought it bothered you when they weren't talking to you.", 1]]}, "pas": {"__C": 6, "quand": {"__C": 2, "tu": {"__C": 2, "as": {"__C": 1, "__e": [["Mais cela ne t'inquiétait pas quand tu as emprunté l'argent, n'est-ce pas ?", "But that didn't bother you when you borrowed the money, did it?", 1]]}, "m'as": {"__C": 1, "__e": [["Ça ne t'inquiétait pas quand tu m'as poussé à reprendre la compète.", "Well, you weren't worried about how \"exactly\" when you pushed me to go for another medal.", 1]]}, "__e": [["Ça ne t'inquiétait pas quand tu m'as poussé à reprendre la compète.", "Well, you weren't worried about how \"exactly\" when you pushed me to go for another medal.", 1], ["Mais cela ne t'inquiétait pas quand tu as emprunté l'argent, n'est-ce pas ?", "But that didn't bother you when you borrowed the money, did it?", 1]]}, "__e": [["Ça ne t'inquiétait pas quand tu m'as poussé à reprendre la compète.", "Well, you weren't worried about how \"exactly\" when you pushed me to go for another medal.", 1], ["Mais cela ne t'inquiétait pas quand tu as emprunté l'argent, n'est-ce pas ?", "But that didn't bother you when you borrowed the money, did it?", 1]]}, "de": {"__C": 1, "me": {"__C": 1, "réveiller": {"__C": 1, "__e": [["Ça t'inquiétait pas de me réveiller, hein ?", "You weren't worried about waking me, were you?", 1]]}, "__e": [["Ça t'inquiétait pas de me réveiller, hein ?", "You weren't worried about waking me, were you?", 1]]}, "__e": [["Ça t'inquiétait pas de me réveiller, hein ?", "You weren't worried about waking me, were you?", 1]]}, "je": {"__C": 1, "le": {"__C": 1, "serais": {"__C": 1, "__e": [["Si ça ne t'inquiétait pas, je le serais.", "If you weren't worried about that, I would be worried.", 1]]}, "__e": [["Si ça ne t'inquiétait pas, je le serais.", "If you weren't worried about that, I would be worried.", 1]]}, "__e": [["Si ça ne t'inquiétait pas, je le serais.", "If you weren't worried about that, I would be worried.", 1]]}, "__e": [["Si ça ne t'inquiétait pas, je le serais.", "If you weren't worried about that, I would be worried.", 1], ["Ça ne t'inquiétait pas quand tu m'as poussé à reprendre la compète.", "Well, you weren't worried about how \"exactly\" when you pushed me to go for another medal.", 1], ["Mais cela ne t'inquiétait pas quand tu as emprunté l'argent, n'est-ce pas ?", "But that didn't bother you when you borrowed the money, did it?", 1]]}, "sérieusement": {"__C": 1, "la": {"__C": 1, "nuit": {"__C": 1, "dernière": {"__C": 1, "__e": [["Chérie, quelque chose t'inquiétait sérieusement la nuit dernière.", "Something was upsetting you bad last night when you called.", 1]]}, "__e": [["Chérie, quelque chose t'inquiétait sérieusement la nuit dernière.", "Something was upsetting you bad last night when you called.", 1]]}, "__e": [["Chérie, quelque chose t'inquiétait sérieusement la nuit dernière.", "Something was upsetting you bad last night when you called.", 1]]}, "__e": [["Chérie, quelque chose t'inquiétait sérieusement la nuit dernière.", "Something was upsetting you bad last night when you called.", 1]]}, "mais": {"__C": 2, "on": {"__C": 1, "dirait": {"__C": 1, "que": {"__C": 1, "__e": [["L'école t'inquiétait, mais on dirait que tu t'es bien adaptée.", "I know you were nervous about school, but it seems like you're adapting very well.", 1]]}, "__e": [["L'école t'inquiétait, mais on dirait que tu t'es bien adaptée.", "I know you were nervous about school, but it seems like you're adapting very well.", 1]]}, "__e": [["L'école t'inquiétait, mais on dirait que tu t'es bien adaptée.", "I know you were nervous about school, but it seems like you're adapting very well.", 1]]}, "j'étais": {"__C": 1, "juste": {"__C": 1, "en": {"__C": 1, "__e": [["Je ne sais pas ce qui t'inquiétait, mais j'étais juste en train de me balader.", "I don't know what you were worried about, but I was just freely wandering around.", 1]]}, "__e": [["Je ne sais pas ce qui t'inquiétait, mais j'étais juste en train de me balader.", "I don't know what you were worried about, but I was just freely wandering around.", 1]]}, "__e": [["Je ne sais pas ce qui t'inquiétait, mais j'étais juste en train de me balader.", "I don't know what you were worried about, but I was just freely wandering around.", 1]]}, "__e": [["L'école t'inquiétait, mais on dirait que tu t'es bien adaptée.", "I know you were nervous about school, but it seems like you're adapting very well.", 1], ["Je ne sais pas ce qui t'inquiétait, mais j'étais juste en train de me balader.", "I don't know what you were worried about, but I was just freely wandering around.", 1]]}, "de": {"__C": 3, "travailler": {"__C": 1, "avec": {"__C": 1, "moi": {"__C": 1, "__e": [["Alors tu leur as dit que ça t'inquiétait de travailler avec moi.", "So you told them you were worried about working with me.", 1]]}, "__e": [["Alors tu leur as dit que ça t'inquiétait de travailler avec moi.", "So you told them you were worried about working with me.", 1]]}, "__e": [["Alors tu leur as dit que ça t'inquiétait de travailler avec moi.", "So you told them you were worried about working with me.", 1]]}, "fouiner": {"__C": 1, "__e": [["Je croyais que ça t'inquiétait de fouiner ?", "I thought you were worried about snooping.", 1]]}, "passer": {"__C": 1, "au": {"__C": 1, "ce1": {"__C": 1, "__e": [["J'ai entendu que ça t'inquiétait de passer au CE1.", "You know, Kenny, I hear you're worried about going to the second grade.", 1]]}, "__e": [["J'ai entendu que ça t'inquiétait de passer au CE1.", "You know, Kenny, I hear you're worried about going to the second grade.", 1]]}, "__e": [["J'ai entendu que ça t'inquiétait de passer au CE1.", "You know, Kenny, I hear you're worried about going to the second grade.", 1]]}, "__e": [["Je croyais que ça t'inquiétait de fouiner ?", "I thought you were worried about snooping.", 1], ["J'ai entendu que ça t'inquiétait de passer au CE1.", "You know, Kenny, I hear you're worried about going to the second grade.", 1], ["Alors tu leur as dit que ça t'inquiétait de travailler avec moi.", "So you told them you were worried about working with me.", 1]]}, "__e": [["Alors tu leur as dit que ça t'inquiétait de travailler avec moi.", "So you told them you were worried about working with me.", 1], ["Tu es restée debout toute la nuit parce que tu t'inquiétait pour moi ?", "Were you out all night because you were worried about me?", 1], ["Je ne sais pas ce qui t'inquiétait, mais j'étais juste en train de me balader.", "I don't know what you were worried about, but I was just freely wandering around.", 1]]}, "chef-lieu": {"__C": 63, "du": {"__C": 7, "comté": {"__C": 5, "attendez": {"__C": 1, "__e": [["Je vais vous expédier devant le chef-lieu du comté ! - Attendez.", "I think I'll just remand you to the constable and send you over to the county seat!", 1]]}, "ils": {"__C": 1, "vont": {"__C": 1, "__e": [["Ils vont l'emmener au chef-lieu du comté, ils vont le livrer.", "They'll take him to the county seat. Turn him in.", 1]]}, "__e": [["Ils vont l'emmener au chef-lieu du comté, ils vont le livrer.", "They'll take him to the county seat. Turn him in.", 1]]}, "__e": [["Il est au chef-lieu du comté, pour une réunion.", "He went to a district meeting.", 1], ["La loi oblige à pendre les criminels dans le chef-lieu du comté.", "-THAT'S RIGHT. LIBERAL IS THE COUNTY SEAT. ACCORDING TO LAW, IT'S WHERE KILLERS HANG WHEN CONVICTED.", 1], ["Ils vont l'emmener au chef-lieu du comté, ils vont le livrer.", "They'll take him to the county seat. Turn him in.", 1]]}, "♪": {"__C": 1}, "maine": {"__C": 1, "__e": [["Augusta, c'est le chef-lieu du Maine.", "Augusta, man, that's the, uh, capital of Maine.", 1]]}, "__e": [["Il est au chef-lieu du comté, pour une réunion.", "He went to a district meeting.", 1], ["La loi oblige à pendre les criminels dans le chef-lieu du comté.", "-THAT'S RIGHT. LIBERAL IS THE COUNTY SEAT. ACCORDING TO LAW, IT'S WHERE KILLERS HANG WHEN CONVICTED.", 1], ["Ils vont l'emmener au chef-lieu du comté, ils vont le livrer.", "They'll take him to the county seat. Turn him in.", 1]]}, "pour": {"__C": 1, "voir": {"__C": 1, "kendall": {"__C": 1, "et": {"__C": 1, "__e": [["Juge, je crois que tu devrais faire un tour au chef-lieu pour voir Kendall et Adams.", "Judge, I recommend you have to do now... is to grab Kendall and Adam.", 1]]}, "__e": [["Juge, je crois que tu devrais faire un tour au chef-lieu pour voir Kendall et Adams.", "Judge, I recommend you have to do now... is to grab Kendall and Adam.", 1]]}, "__e": [["Juge, je crois que tu devrais faire un tour au chef-lieu pour voir Kendall et Adams.", "Judge, I recommend you have to do now... is to grab Kendall and Adam.", 1]]}, "__e": [["Juge, je crois que tu devrais faire un tour au chef-lieu pour voir Kendall et Adams.", "Judge, I recommend you have to do now... is to grab Kendall and Adam.", 1]]}, "paumé": {"__C": 1, "et": {"__C": 1, "poussiéreux": {"__C": 1, "où": {"__C": 1, "__e": [["Un chef-lieu paumé et poussiéreux où il fait chaud.", "A typical, hot, dusty, backwoods county seat.", 1]]}, "__e": [["Un chef-lieu paumé et poussiéreux où il fait chaud.", "A typical, hot, dusty, backwoods county seat.", 1]]}, "__e": [["Un chef-lieu paumé et poussiéreux où il fait chaud.", "A typical, hot, dusty, backwoods county seat.", 1]]}, "__e": [["Un chef-lieu paumé et poussiéreux où il fait chaud.", "A typical, hot, dusty, backwoods county seat.", 1]]}, "est": {"__C": 2, "randolph": {"__C": 1, "__e": [["Es-tu bête à ce point, Lewis, que tu ne sais pas que notre chef-lieu est Randolph ?", "Are you so dumb, Lewis, you don't know that our county seat is Randolph?", 1]]}, "si": {"__C": 1, "loin": {"__C": 1, "je": {"__C": 1, "__e": [["Mais le chef-lieu est si loin. Je suis inquiet pour toi, dans ton état.", "The district is so far away, and in your condition –", 1]]}, "__e": [["Mais le chef-lieu est si loin. Je suis inquiet pour toi, dans ton état.", "The district is so far away, and in your condition –", 1]]}, "__e": [["Mais le chef-lieu est si loin. Je suis inquiet pour toi, dans ton état.", "The district is so far away, and in your condition –", 1]]}, "__e": [["Es-tu bête à ce point, Lewis, que tu ne sais pas que notre chef-lieu est Randolph ?", "Are you so dumb, Lewis, you don't know that our county seat is Randolph?", 1], ["Mais le chef-lieu est si loin. Je suis inquiet pour toi, dans ton état.", "The district is so far away, and in your condition –", 1]]}, "de": {"__C": 11, "la": {"__C": 4, "province": {"__C": 1, "le": {"__C": 1, "__e": [["Chaque année, à Maïmana, chef-lieu de la province, le gouverneur donne une réception aux tchopendoz qui partent ensuite à Kaboul pour le bouzkachi royal.", "Each year, in Maymana, the capital city of the province, the governor's giving a party for the chapandazes who'll then leave for Kabul for the Royal Buzkashi.", 1]]}, "__e": [["Chaque année, à Maïmana, chef-lieu de la province, le gouverneur donne une réception aux tchopendoz qui partent ensuite à Kaboul pour le bouzkachi royal.", "Each year, in Maymana, the capital city of the province, the governor's giving a party for the chapandazes who'll then leave for Kabul for the Royal Buzkashi.", 1]]}, "préfecture": {"__C": 2, "autonome": {"__C": 2, "__e": [["Yanji, chef-lieu de la préfecture autonome coréenne de Yanbian.", "[North Korean Joseon People Self-Governing, Yanji City]", 1]]}, "__e": [["Yanji, chef-lieu de la préfecture autonome coréenne de Yanbian.", "[North Korean Joseon People Self-Governing, Yanji City]", 1]]}, "__e": [["Yanji, chef-lieu de la préfecture autonome coréenne de Yanbian.", "[North Korean Joseon People Self-Governing, Yanji City]", 1], ["\"chef-lieu de la 10ème région militaire,", "\"capital of the 10th military region,", 1], ["Chaque année, à Maïmana, chef-lieu de la province, le gouverneur donne une réception aux tchopendoz qui partent ensuite à Kaboul pour le bouzkachi royal.", "Each year, in Maymana, the capital city of the province, the governor's giving a party for the chapandazes who'll then leave for Kabul for the Royal Buzkashi.", 1]]}, "reggio": {"__C": 1, "__e": [["À Catanzaro, il n'y a pas de palais, il n'y a même pas de logements, de toute façon, aujourd'hui, il n'y a pas de travail, il n'y a rien... on ne peut pas enlever le chef-lieu de Reggio Calabria.", "a piece of watch or something. There's no work, there's nothing everyone, all these guys are dying of hunger.", 1]]}, "comté": {"__C": 3, "pour": {"__C": 1, "répondre": {"__C": 1, "__e": [["Aujourd'hui, Frank Renda est emmené au chef-lieu de comté pour répondre de l'inculpation de meurtre avec préméditation.", "Today, Frank Renda is being taken... to the county seat for pretrial examination on a charge of first-degree murder.", 1]]}, "__e": [["Aujourd'hui, Frank Renda est emmené au chef-lieu de comté pour répondre de l'inculpation de meurtre avec préméditation.", "Today, Frank Renda is being taken... to the county seat for pretrial examination on a charge of first-degree murder.", 1]]}, "et": {"__C": 1, "puis": {"__C": 1, "__e": [["Vous voyez, j'ai fait juger mon affaire par le village, puis par le chef-lieu de comté, et puis par vous.", "No. You see... I took my case to the village, then to the district... and finally to you.", 1]]}, "__e": [["Vous voyez, j'ai fait juger mon affaire par le village, puis par le chef-lieu de comté, et puis par vous.", "No. You see... I took my case to the village, then to the district... and finally to you.", 1]]}, "__e": [["Aujourd'hui, Frank Renda est emmené au chef-lieu de comté pour répondre de l'inculpation de meurtre avec préméditation.", "Today, Frank Renda is being taken... to the county seat for pretrial examination on a charge of first-degree murder.", 1], ["Et c'est déjà en cours au chef-lieu de comté.", "And that's already in the works up at the county seat.", 1], ["Vous voyez, j'ai fait juger mon affaire par le village, puis par le chef-lieu de comté, et puis par vous.", "No. You see... I took my case to the village, then to the district... and finally to you.", 1]]}, "__e": [["À Catanzaro, il n'y a pas de palais, il n'y a même pas de logements, de toute façon, aujourd'hui, il n'y a pas de travail, il n'y a rien... on ne peut pas enlever le chef-lieu de Reggio Calabria.", "a piece of watch or something. There's no work, there's nothing everyone, all these guys are dying of hunger.", 1], ["- J'ai mis mon poste en jeu et j'ai adressé une requête au chef-lieu de province.", "- I put my position on the line and submitted a petition to the Provincial Capital.", 1], ["Vous voyez, j'ai fait juger mon affaire par le village, puis par le chef-lieu de comté, et puis par vous.", "No. You see... I took my case to the village, then to the district... and finally to you.", 1]]}, "et": {"__C": 3, "c'est": {"__C": 1, "tout": {"__C": 1, "__e": [["Nous voulons le \"chef-lieu\" et c'est tout !", "We want the \"capoluogo\" and that's all!", 1]]}, "__e": [["Nous voulons le \"chef-lieu\" et c'est tout !", "We want the \"capoluogo\" and that's all!", 1]]}, "rapporte-moi": {"__C": 1, "la": {"__C": 1, "tête": {"__C": 1, "__e": [["Rends-toi au chef-lieu et rapporte-moi la tête du sous-préfet.", "Go to Ren'an County and bring the magistrate's head over to me Then I will believe you", 1]]}, "__e": [["Rends-toi au chef-lieu et rapporte-moi la tête du sous-préfet.", "Go to Ren'an County and bring the magistrate's head over to me Then I will believe you", 1]]}, "__e": [["Rends-toi au chef-lieu et rapporte-moi la tête du sous-préfet.", "Go to Ren'an County and bring the magistrate's head over to me Then I will believe you", 1]]}, "la": {"__C": 1, "préfecture": {"__C": 1, "__e": [["Elle avait essayé le chef-lieu et la préfecture.", "She had tried the county seat and the city.", 1]]}, "__e": [["Elle avait essayé le chef-lieu et la préfecture.", "She had tried the county seat and the city.", 1]]}, "__e": [["Rends-toi au chef-lieu et rapporte-moi la tête du sous-préfet.", "Go to Ren'an County and bring the magistrate's head over to me Then I will believe you", 1], ["Elle avait essayé le chef-lieu et la préfecture.", "She had tried the county seat and the city.", 1], ["Nous voulons le \"chef-lieu\" et c'est tout !", "We want the \"capoluogo\" and that's all!", 1]]}, "__e": [["Mais le chef-lieu est si loin. Je suis inquiet pour toi, dans ton état.", "The district is so far away, and in your condition –", 1], ["Quand nous sommes descendus dans la rue, personne n'y est allé pour ces petits Messieurs mais pour nous, pour le \"chef-lieu\". Ok ?", "We descended into the piazza, not for the rich but we descended for us, for the \"capoluogo\".", 1], ["Vous voyez, j'ai fait juger mon affaire par le village, puis par le chef-lieu de comté, et puis par vous.", "No. You see... I took my case to the village, then to the district... and finally to you.", 1]]}, "mulrooney": {"__C": 58, "je": {"__C": 3, "t'ai": {"__C": 1, "donné": {"__C": 1, "ta": {"__C": 1, "__e": [["Mulrooney, je t'ai donné ta place, t'étais avec ta gonzesse !", "I tell ya, Mulrooney, I already gave you your seat! You were with your girl.", 1]]}, "__e": [["Mulrooney, je t'ai donné ta place, t'étais avec ta gonzesse !", "I tell ya, Mulrooney, I already gave you your seat! You were with your girl.", 1]]}, "__e": [["Mulrooney, je t'ai donné ta place, t'étais avec ta gonzesse !", "I tell ya, Mulrooney, I already gave you your seat! You were with your girl.", 1]]}, "craque": {"__C": 1, "__e": [["- Mulrooney ! Je craque !", "Mulrooney's so hot.", 1]]}, "vais": {"__C": 1, "devoir": {"__C": 1, "vous": {"__C": 1, "__e": [["(Mulrooney) Je vais devoir vous passer les menottes.", "(Mulrooney) I have to cuff you, Mr. Apostolou.", 1]]}, "__e": [["(Mulrooney) Je vais devoir vous passer les menottes.", "(Mulrooney) I have to cuff you, Mr. Apostolou.", 1]]}, "__e": [["(Mulrooney) Je vais devoir vous passer les menottes.", "(Mulrooney) I have to cuff you, Mr. Apostolou.", 1]]}, "__e": [["- Mulrooney ! Je craque !", "Mulrooney's so hot.", 1], ["(Mulrooney) Je vais devoir vous passer les menottes.", "(Mulrooney) I have to cuff you, Mr. Apostolou.", 1], ["Mulrooney, je t'ai donné ta place, t'étais avec ta gonzesse !", "I tell ya, Mulrooney, I already gave you your seat! You were with your girl.", 1]]}, "et": {"__C": 5, "que": {"__C": 2, "j'ai": {"__C": 1, "pas": {"__C": 1, "__e": [["Je te dis juste que je suis Mulrooney, et que j'ai pas ma place !", "I'm just telling you that I'm Mulrooney and I ain't got no seat!", 1]]}, "__e": [["Je te dis juste que je suis Mulrooney, et que j'ai pas ma place !", "I'm just telling you that I'm Mulrooney and I ain't got no seat!", 1]]}, "je": {"__C": 1, "t'ai": {"__C": 1, "__e": [["Moi, je te dis que t'es pas Mulrooney et que je t'ai donné ta place !", "And I'm sayin' you ain't Mulrooney, and I'm saying already give you your seat!", 1]]}, "__e": [["Moi, je te dis que t'es pas Mulrooney et que je t'ai donné ta place !", "And I'm sayin' you ain't Mulrooney, and I'm saying already give you your seat!", 1]]}, "__e": [["Je te dis juste que je suis Mulrooney, et que j'ai pas ma place !", "I'm just telling you that I'm Mulrooney and I ain't got no seat!", 1], ["Moi, je te dis que t'es pas Mulrooney et que je t'ai donné ta place !", "And I'm sayin' you ain't Mulrooney, and I'm saying already give you your seat!", 1]]}, "cotter": {"__C": 2, "et": {"__C": 2, "clooney": {"__C": 2, "__e": [["McNutley, Mulrooney et Cotter et Clooney", "McNutley, Mulrooney and Cotter and Clooney", 1], ["Ils vous le confirmeront, McNultey, Mulrooney et Cotter et Clooney", "Riordan and Rooney, they'll tell you the same. McNultey, Mulrooney and Cotter and Clooney.", 1]]}, "__e": [["McNutley, Mulrooney et Cotter et Clooney", "McNutley, Mulrooney and Cotter and Clooney", 1], ["Ils vous le confirmeront, McNultey, Mulrooney et Cotter et Clooney", "Riordan and Rooney, they'll tell you the same. McNultey, Mulrooney and Cotter and Clooney.", 1]]}, "__e": [["McNutley, Mulrooney et Cotter et Clooney", "McNutley, Mulrooney and Cotter and Clooney", 1], ["Ils vous le confirmeront, McNultey, Mulrooney et Cotter et Clooney", "Riordan and Rooney, they'll tell you the same. McNultey, Mulrooney and Cotter and Clooney.", 1]]}, "du": {"__C": 1, "procureur": {"__C": 1, "crain": {"__C": 1, "__e": [["Ensemble, avec les policiers du Commissaire Mulrooney et du Procureur Crain, moi équipe et moi travaillons jour et nuit pour faire en sorte que ces lâches soit menés devant la justice.", "Together, with the officers of Police Commissioner Mulrooney and District Attorney Crain, my staff and I are working round the clock to make certain these cowards are brought to justice.", 1]]}, "__e": [["Ensemble, avec les policiers du Commissaire Mulrooney et du Procureur Crain, moi équipe et moi travaillons jour et nuit pour faire en sorte que ces lâches soit menés devant la justice.", "Together, with the officers of Police Commissioner Mulrooney and District Attorney Crain, my staff and I are working round the clock to make certain these cowards are brought to justice.", 1]]}, "__e": [["Ensemble, avec les policiers du Commissaire Mulrooney et du Procureur Crain, moi équipe et moi travaillons jour et nuit pour faire en sorte que ces lâches soit menés devant la justice.", "Together, with the officers of Police Commissioner Mulrooney and District Attorney Crain, my staff and I are working round the clock to make certain these cowards are brought to justice.", 1]]}, "__e": [["Je te dis juste que je suis Mulrooney, et que j'ai pas ma place !", "I'm just telling you that I'm Mulrooney and I ain't got no seat!", 1], ["Moi, je te dis que t'es pas Mulrooney et que je t'ai donné ta place !", "And I'm sayin' you ain't Mulrooney, and I'm saying already give you your seat!", 1], ["Ensemble, avec les policiers du Commissaire Mulrooney et du Procureur Crain, moi équipe et moi travaillons jour et nuit pour faire en sorte que ces lâches soit menés devant la justice.", "Together, with the officers of Police Commissioner Mulrooney and District Attorney Crain, my staff and I are working round the clock to make certain these cowards are brought to justice.", 1]]}, "c'est": {"__C": 1, "moi": {"__C": 1, "__e": [["Mulrooney, c'est moi !", "I'm Mulrooney, do you hear? I'm Mulrooney!", 1]]}, "__e": [["Mulrooney, c'est moi !", "I'm Mulrooney, do you hear? I'm Mulrooney!", 1]]}, "dans": {"__C": 1, "le": {"__C": 1, "journal": {"__C": 1, "__e": [["T'as pas vu la photo de Mulrooney dans le journal ?", "Didn't you just see Mulrooney's picture in the paper?", 1]]}, "__e": [["T'as pas vu la photo de Mulrooney dans le journal ?", "Didn't you just see Mulrooney's picture in the paper?", 1]]}, "__e": [["T'as pas vu la photo de Mulrooney dans le journal ?", "Didn't you just see Mulrooney's picture in the paper?", 1]]}, "qui": {"__C": 1, "conduit": {"__C": 1, "ce": {"__C": 1, "bus": {"__C": 1, "__e": [["C'est Mulrooney qui conduit ce bus !", "Mulrooney's drivin' the bus!", 1]]}, "__e": [["C'est Mulrooney qui conduit ce bus !", "Mulrooney's drivin' the bus!", 1]]}, "__e": [["C'est Mulrooney qui conduit ce bus !", "Mulrooney's drivin' the bus!", 1]]}, "__e": [["C'est Mulrooney qui conduit ce bus !", "Mulrooney's drivin' the bus!", 1]]}, "compris": {"__C": 1, "__e": [["C'est moi, Mulrooney, compris ?", "I'm Mulrooney, do ya hear?", 1]]}, "__e": [["Moi, je te dis que t'es pas Mulrooney et que je t'ai donné ta place !", "And I'm sayin' you ain't Mulrooney, and I'm saying already give you your seat!", 1], ["Ensemble, avec les policiers du Commissaire Mulrooney et du Procureur Crain, moi équipe et moi travaillons jour et nuit pour faire en sorte que ces lâches soit menés devant la justice.", "Together, with the officers of Police Commissioner Mulrooney and District Attorney Crain, my staff and I are working round the clock to make certain these cowards are brought to justice.", 1], ["Mais nous avons besoin de trouver quelqu'un d'important avec les bonnes connexions ... je mets en scène le prochain film de Mulrooney...", "But we need to find someone important with the right connections. I'm directing Mulrooney's next picture.", 1]]}, "magwitch": {"__C": 62, "m'a": {"__C": 1, "informé": {"__C": 1, "qu'il": {"__C": 1, "est": {"__C": 1, "__e": [["Abel Magwitch m'a informé qu'il est mon bienfaiteur.", "Good. I have been informed by a person named AbeI Magwitch that he is the benefactor so long unknown to me.", 1]]}, "__e": [["Abel Magwitch m'a informé qu'il est mon bienfaiteur.", "Good. I have been informed by a person named AbeI Magwitch that he is the benefactor so long unknown to me.", 1]]}, "__e": [["Abel Magwitch m'a informé qu'il est mon bienfaiteur.", "Good. I have been informed by a person named AbeI Magwitch that he is the benefactor so long unknown to me.", 1]]}, "__e": [["Abel Magwitch m'a informé qu'il est mon bienfaiteur.", "Good. I have been informed by a person named AbeI Magwitch that he is the benefactor so long unknown to me.", 1]]}, "a": {"__C": 3, "des": {"__C": 1, "ennemis": {"__C": 1, "ici": {"__C": 1, "__e": [["Magwitch a des ennemis ici, qui n'hésiteraient pas à le dénoncer.", "Magwitch has enemies here who would not hesitate to inform on him.", 1]]}, "__e": [["Magwitch a des ennemis ici, qui n'hésiteraient pas à le dénoncer.", "Magwitch has enemies here who would not hesitate to inform on him.", 1]]}, "__e": [["Magwitch a des ennemis ici, qui n'hésiteraient pas à le dénoncer.", "Magwitch has enemies here who would not hesitate to inform on him.", 1]]}, "peut-être": {"__C": 1, "changé": {"__C": 1, "__e": [["Magwitch a peut-être changé.", "Perhaps Magwitch has changed.", 1]]}, "__e": [["Magwitch a peut-être changé.", "Perhaps Magwitch has changed.", 1]]}, "essayé": {"__C": 1, "de": {"__C": 1, "me": {"__C": 1, "__e": [["Je veux qu'il soit consigné que ce salaud de Magwitch a essayé de me tuer.", "I want it put on record that that mad bastard Magwitch tried to murder me.", 1]]}, "__e": [["Je veux qu'il soit consigné que ce salaud de Magwitch a essayé de me tuer.", "I want it put on record that that mad bastard Magwitch tried to murder me.", 1]]}, "__e": [["Je veux qu'il soit consigné que ce salaud de Magwitch a essayé de me tuer.", "I want it put on record that that mad bastard Magwitch tried to murder me.", 1]]}, "__e": [["Magwitch a peut-être changé.", "Perhaps Magwitch has changed.", 1], ["Magwitch a des ennemis ici, qui n'hésiteraient pas à le dénoncer.", "Magwitch has enemies here who would not hesitate to inform on him.", 1], ["Je veux qu'il soit consigné que ce salaud de Magwitch a essayé de me tuer.", "I want it put on record that that mad bastard Magwitch tried to murder me.", 1]]}, "est": {"__C": 2, "venu": {"__C": 1, "du": {"__C": 1, "bout": {"__C": 1, "__e": [["Magwitch est venu du bout du monde pour faire la même découverte.", "Magwitch came from the end of the world to find the same.", 1]]}, "__e": [["Magwitch est venu du bout du monde pour faire la même découverte.", "Magwitch came from the end of the world to find the same.", 1]]}, "__e": [["Magwitch est venu du bout du monde pour faire la même découverte.", "Magwitch came from the end of the world to find the same.", 1]]}, "votre": {"__C": 1, "démon": {"__C": 1, "que": {"__C": 1, "__e": [["Si Magwitch est votre démon, que me voulez-vous ?", "If Magwitch is your devil, what do you want with me?", 1]]}, "__e": [["Si Magwitch est votre démon, que me voulez-vous ?", "If Magwitch is your devil, what do you want with me?", 1]]}, "__e": [["Si Magwitch est votre démon, que me voulez-vous ?", "If Magwitch is your devil, what do you want with me?", 1]]}, "__e": [["Si Magwitch est votre démon, que me voulez-vous ?", "If Magwitch is your devil, what do you want with me?", 1], ["Magwitch est venu du bout du monde pour faire la même découverte.", "Magwitch came from the end of the world to find the same.", 1]]}, "mon": {"__C": 3, "ami": {"__C": 2, "tu": {"__C": 1, "accomplis": {"__C": 1, "__e": [["Magwitch, mon ami, tu accomplis des miracles.", "Magwitch, my friend, you are quite the miracle worker.", 1]]}, "__e": [["Magwitch, mon ami, tu accomplis des miracles.", "Magwitch, my friend, you are quite the miracle worker.", 1]]}, "__e": [["Magwitch, mon ami.", "Magwitch, my friend.", 1], ["Magwitch, mon ami, tu accomplis des miracles.", "Magwitch, my friend, you are quite the miracle worker.", 1]]}, "père": {"__C": 1, "a": {"__C": 1, "dit": {"__C": 1, "__e": [["Magwitch, mon père, a dit que tout changeait aujourd'hui.", "Magwitch, my father, says today is the day when everything changes.", 1]]}, "__e": [["Magwitch, mon père, a dit que tout changeait aujourd'hui.", "Magwitch, my father, says today is the day when everything changes.", 1]]}, "__e": [["Magwitch, mon père, a dit que tout changeait aujourd'hui.", "Magwitch, my father, says today is the day when everything changes.", 1]]}, "__e": [["Magwitch, mon ami.", "Magwitch, my friend.", 1], ["Magwitch, mon ami, tu accomplis des miracles.", "Magwitch, my friend, you are quite the miracle worker.", 1], ["Magwitch, mon père, a dit que tout changeait aujourd'hui.", "Magwitch, my father, says today is the day when everything changes.", 1]]}, "se": {"__C": 2, "battront": {"__C": 2, "encore": {"__C": 2, "dans": {"__C": 2, "__e": [["Compeyson et Magwitch se battront encore dans mille ans.", "Compeyson and Magwitch will still be fighting each other 1,000 years from now.", 1]]}, "__e": [["Compeyson et Magwitch se battront encore dans mille ans.", "Compeyson and Magwitch will still be fighting each other 1,000 years from now.", 1]]}, "__e": [["Compeyson et Magwitch se battront encore dans mille ans.", "Compeyson and Magwitch will still be fighting each other 1,000 years from now.", 1]]}, "__e": [["Compeyson et Magwitch se battront encore dans mille ans.", "Compeyson and Magwitch will still be fighting each other 1,000 years from now.", 1]]}, "et": {"__C": 4, "compeyson": {"__C": 2, "parce": {"__C": 1, "que": {"__C": 1, "__e": [["Je connais Magwitch et Compeyson parce que je les ai défendus quand ils ont été jugés pour l'affaire de la malle-poste de Douvres.", "I know Magwitch and Compeyson because I represented them in court when they were being charged with robbing the Dover mail coach.", 1]]}, "__e": [["Je connais Magwitch et Compeyson parce que je les ai défendus quand ils ont été jugés pour l'affaire de la malle-poste de Douvres.", "I know Magwitch and Compeyson because I represented them in court when they were being charged with robbing the Dover mail coach.", 1]]}, "__e": [["Connais-tu deux hommes nommés Magwitch et Compeyson ?", "Do you know two gentlemen called Magwitch and Compeyson?", 1], ["Je connais Magwitch et Compeyson parce que je les ai défendus quand ils ont été jugés pour l'affaire de la malle-poste de Douvres.", "I know Magwitch and Compeyson because I represented them in court when they were being charged with robbing the Dover mail coach.", 1]]}, "à": {"__C": 1, "moi": {"__C": 1, "d'après": {"__C": 1, "__e": [["Elle nous appartient, à Magwitch et à moi, d'après la loi des bandits.", "It belonged to Magwitch and me, by the law of the highway.", 1]]}, "__e": [["Elle nous appartient, à Magwitch et à moi, d'après la loi des bandits.", "It belonged to Magwitch and me, by the law of the highway.", 1]]}, "__e": [["Elle nous appartient, à Magwitch et à moi, d'après la loi des bandits.", "It belonged to Magwitch and me, by the law of the highway.", 1]]}, "moi": {"__C": 1, "__e": [["C'est ce qu'on a décidé, Magwitch et moi.", "We have resolved, Magwitch and I.", 1]]}, "__e": [["Je connais Magwitch et Compeyson parce que je les ai défendus quand ils ont été jugés pour l'affaire de la malle-poste de Douvres.", "I know Magwitch and Compeyson because I represented them in court when they were being charged with robbing the Dover mail coach.", 1], ["C'est ce qu'on a décidé, Magwitch et moi.", "We have resolved, Magwitch and I.", 1], ["Elle nous appartient, à Magwitch et à moi, d'après la loi des bandits.", "It belonged to Magwitch and me, by the law of the highway.", 1]]}, "__e": [["- Ah, monsieur Magwitch. Le garçon a tourné le dos à la vie chic des gentlemen et regagné la place que Dieu lui avait destinée.", "- Uh, Mr. Magwitch, the boy has turned his back on the sporting life of a gentleman, and settled at the station God meant for him.", 1], ["Ce jour-là, dans les marais, Magwitch croyait passer le reste de sa vie enchaîné et il a décidé de faire une bonne action.", "That day on the marshes Magwitch believed he was going to spend the rest of his life in chains. So he decided to do a good thing.", 1], ["Vous devez savoir que j'ai rappelé à Abel Magwitch en Australie... que, pour lui, rentrer dans ce pays est un crime passible de la peine de mort !", "You should know I communicated to AbeI Magwitch in New South Wales reminding him that if ever he should present himself in this country, it wouId be an act of felony, rendering him liable to the extreme penalty of the law.", 1]]}, "exxon": {"__C": 96, "et": {"__C": 2, "les": {"__C": 1, "compagnies": {"__C": 1, "pétrolières": {"__C": 1}}}, "bp": {"__C": 1, "combinés": {"__C": 1, "__e": [["Wow, nous allons vraiment devenir plus grand que Exxon et BP combinés !", "Damn, we really are gonna be bigger than exxon and BP combined.", 1]]}, "__e": [["Wow, nous allons vraiment devenir plus grand que Exxon et BP combinés !", "Damn, we really are gonna be bigger than exxon and BP combined.", 1]]}, "__e": [["C'est Occidental Petrolium et Exxon et Sohio, les compagnies pétrolières qui contrôlent l'industrie minière. Phil Sparks Permanent UMW", "It's Occidental Petroleum... and Exxon and Sohio.", 1], ["Wow, nous allons vraiment devenir plus grand que Exxon et BP combinés !", "Damn, we really are gonna be bigger than exxon and BP combined.", 1]]}, "ou": {"__C": 2, "richard": {"__C": 1, "petty": {"__C": 1, "__e": [["N'insistez pas, il veut des noms comme Exxon ou Richard Petty.", "- Forget it. He needs a brand name.", 1]]}, "__e": [["N'insistez pas, il veut des noms comme Exxon ou Richard Petty.", "- Forget it. He needs a brand name.", 1]]}, "à": {"__C": 1, "formosa": {"__C": 1, "ils": {"__C": 1, "__e": [["Aucune usine, où qu'elle soit, qui que soit son propriétaire, qu'elle appartienne à Exxon, ou à Formosa, ils ne feraient pas ces choses s'ils n'avaient pas au moins l'accord tacite de la haute direction.", "No plant, and I don't care where it's located or who owns it, whether it's... Exxon's plant, or Formosa's plant, or whoever, they're not going to do these things unless they had at least the tacit approval of upper management.", 1]]}, "__e": [["Aucune usine, où qu'elle soit, qui que soit son propriétaire, qu'elle appartienne à Exxon, ou à Formosa, ils ne feraient pas ces choses s'ils n'avaient pas au moins l'accord tacite de la haute direction.", "No plant, and I don't care where it's located or who owns it, whether it's... Exxon's plant, or Formosa's plant, or whoever, they're not going to do these things unless they had at least the tacit approval of upper management.", 1]]}, "__e": [["Aucune usine, où qu'elle soit, qui que soit son propriétaire, qu'elle appartienne à Exxon, ou à Formosa, ils ne feraient pas ces choses s'ils n'avaient pas au moins l'accord tacite de la haute direction.", "No plant, and I don't care where it's located or who owns it, whether it's... Exxon's plant, or Formosa's plant, or whoever, they're not going to do these things unless they had at least the tacit approval of upper management.", 1]]}, "__e": [["N'insistez pas, il veut des noms comme Exxon ou Richard Petty.", "- Forget it. He needs a brand name.", 1], ["Aucune usine, où qu'elle soit, qui que soit son propriétaire, qu'elle appartienne à Exxon, ou à Formosa, ils ne feraient pas ces choses s'ils n'avaient pas au moins l'accord tacite de la haute direction.", "No plant, and I don't care where it's located or who owns it, whether it's... Exxon's plant, or Formosa's plant, or whoever, they're not going to do these things unless they had at least the tacit approval of upper management.", 1]]}, "de": {"__C": 2, "gérer": {"__C": 1, "l'lntérieur": {"__C": 1, "__e": [["Ce n'est pas à l'AMA de décider de la Santé, pas plus qu'à Exxon de gérer l'lntérieur.", "People don't want AMA deciding on health any more than Exxon running the Interior Department.", 1]]}, "__e": [["Ce n'est pas à l'AMA de décider de la Santé, pas plus qu'à Exxon de gérer l'lntérieur.", "People don't want AMA deciding on health any more than Exxon running the Interior Department.", 1]]}, "beers": {"__C": 1, "et": {"__C": 1, "sont": {"__C": 1}, "__e": [["Exxon, De Beers et Newmont sont déjà en chemin.", "Exxon, De Beers and Newmont are already on their way.", 1]]}, "__e": [["Exxon, De Beers et Newmont sont déjà en chemin.", "Exxon, De Beers and Newmont are already on their way.", 1]]}, "__e": [["Exxon, De Beers et Newmont sont déjà en chemin.", "Exxon, De Beers and Newmont are already on their way.", 1], ["Ce n'est pas à l'AMA de décider de la Santé, pas plus qu'à Exxon de gérer l'lntérieur.", "People don't want AMA deciding on health any more than Exxon running the Interior Department.", 1]]}, "valdez": {"__C": 8, "koweït": {"__C": 1, "__e": [["M.l.T., Exxon Valdez, Koweït.", "M.I.T., Exxon Valdez, Kuwait.", 1]]}, "n'étaient": {"__C": 1, "pas": {"__C": 1, "des": {"__C": 1, "__e": [["Three Mile Island et Exxon Valdez n'étaient pas des actes terroristes.", "But they all can't be terrorist acts. I mean... Three Mile Island, Exxon Valdez weren't.", 1]]}, "__e": [["Three Mile Island et Exxon Valdez n'étaient pas des actes terroristes.", "But they all can't be terrorist acts. I mean... Three Mile Island, Exxon Valdez weren't.", 1]]}, "__e": [["Three Mile Island et Exxon Valdez n'étaient pas des actes terroristes.", "But they all can't be terrorist acts. I mean... Three Mile Island, Exxon Valdez weren't.", 1]]}, "est": {"__C": 1, "un": {"__C": 1, "échec": {"__C": 1, "__e": [["- L'opération Exxon Valdez est un échec.", "- Operation Exxon Valdez is a bust.", 1]]}, "__e": [["- L'opération Exxon Valdez est un échec.", "- Operation Exxon Valdez is a bust.", 1]]}, "__e": [["- L'opération Exxon Valdez est un échec.", "- Operation Exxon Valdez is a bust.", 1]]}, "__e": [["J'ai fait le le Exxon Valdez et le Three Mile Island.", "Nice. I did the Exxon Valdez and Three Mile Island.", 1], ["M. McGraw a utilisé sa nouvelle réputation d'ami de l'environnement pour mettre la main sur un des plus gros contrats de l'Alaska en nettoyant la nappe de pétrole brut déversée dans l'océan parle navire Exxon Valdez.", "Mr. McGraw used his new eco-friendly reputation to land one of the biggest contracts in Alaskan history cleaning up all that crude oil spilled by the Exxon Valdez.", 1], ["Exxon Valdez va devoir débourser des milliards pour nettoyer, mais tu sais qui va vraiment payer la facture ?", "Exxon Valdez is gonna pay billions in cleanup, but you know who's really gonna foot the bill?", 1]]}, "a": {"__C": 5, "plaidé": {"__C": 1, "coupable": {"__C": 1, "inculpé": {"__C": 1, "__e": [["Exxon a plaidé coupable, inculpé de crimes fédéraux suite au déversement de Valdez et a payé 125 millions de $ d'amende.", "Exxon pled guilty in connection to federal criminal charges with the Valdez spill and paid $125 million in criminal fines.", 1]]}, "__e": [["Exxon a plaidé coupable, inculpé de crimes fédéraux suite au déversement de Valdez et a payé 125 millions de $ d'amende.", "Exxon pled guilty in connection to federal criminal charges with the Valdez spill and paid $125 million in criminal fines.", 1]]}, "__e": [["Exxon a plaidé coupable, inculpé de crimes fédéraux suite au déversement de Valdez et a payé 125 millions de $ d'amende.", "Exxon pled guilty in connection to federal criminal charges with the Valdez spill and paid $125 million in criminal fines.", 1]]}, "l'arrogance": {"__C": 1, "d'annoncer": {"__C": 1, "le": {"__C": 1, "__e": [["Exxon a l'arrogance d'annoncer le plus gros profit de l'histoire des sociétés américaines.", "Exxon has the hubris to report the highest profit in the history of corporate America!", 1]]}, "__e": [["Exxon a l'arrogance d'annoncer le plus gros profit de l'histoire des sociétés américaines.", "Exxon has the hubris to report the highest profit in the history of corporate America!", 1]]}, "__e": [["Exxon a l'arrogance d'annoncer le plus gros profit de l'histoire des sociétés américaines.", "Exxon has the hubris to report the highest profit in the history of corporate America!", 1]]}, "fait": {"__C": 1, "40": {"__C": 1, "milliards": {"__C": 1, "__e": [["Le géant du pétrole Exxon a fait 40 milliards de profits, mais ses ventes sont sept fois plus importantes que celles de Pfizer.", "Oil giant Exxon had to sell 7 times that amount to make as much profit.", 1]]}, "__e": [["Le géant du pétrole Exxon a fait 40 milliards de profits, mais ses ventes sont sept fois plus importantes que celles de Pfizer.", "Oil giant Exxon had to sell 7 times that amount to make as much profit.", 1]]}, "__e": [["Le géant du pétrole Exxon a fait 40 milliards de profits, mais ses ventes sont sept fois plus importantes que celles de Pfizer.", "Oil giant Exxon had to sell 7 times that amount to make as much profit.", 1]]}, "__e": [["Exxon a l'arrogance d'annoncer le plus gros profit de l'histoire des sociétés américaines.", "Exxon has the hubris to report the highest profit in the history of corporate America!", 1], ["Le géant du pétrole Exxon a fait 40 milliards de profits, mais ses ventes sont sept fois plus importantes que celles de Pfizer.", "Oil giant Exxon had to sell 7 times that amount to make as much profit.", 1], ["Exxon a financé à elle seule plus de 40 groupes différents, afin de poursuivre sa campagne, visant à nier les pires impacts du changement climatique.", "One company, Exxon alone, has funded more than 40 different groups to keep alive its campaign to deny the worst impacts of climate change.", 1]]}, "mobil": {"__C": 25, "pour": {"__C": 1, "le": {"__C": 1, "ministère": {"__C": 1, "__e": [["Je suis programmeur, j'ai travaillé pour la NASA, pour Exxon Mobil ...,  pour le ministère des transports.", "I'm a programmer, I worked for NASA, I worked for Exxon Mobil, I worked for the Department of Transportation. Clinton Eugene Curtis - computer programmer", 1]]}, "__e": [["Je suis programmeur, j'ai travaillé pour la NASA, pour Exxon Mobil ...,  pour le ministère des transports.", "I'm a programmer, I worked for NASA, I worked for Exxon Mobil, I worked for the Department of Transportation. Clinton Eugene Curtis - computer programmer", 1]]}, "__e": [["Je suis programmeur, j'ai travaillé pour la NASA, pour Exxon Mobil ...,  pour le ministère des transports.", "I'm a programmer, I worked for NASA, I worked for Exxon Mobil, I worked for the Department of Transportation. Clinton Eugene Curtis - computer programmer", 1]]}, "vaut": {"__C": 1, "plus": {"__C": 1, "que": {"__C": 1, "__e": [["La compagnie pétrolière Exxon Mobil vaut plus que la somme de toutes les compagnies automobiles du monde.", "ExxonMobil, one oil company is worth more than the sum of the value of all the auto companies in the whole wide world.", 1]]}, "__e": [["La compagnie pétrolière Exxon Mobil vaut plus que la somme de toutes les compagnies automobiles du monde.", "ExxonMobil, one oil company is worth more than the sum of the value of all the auto companies in the whole wide world.", 1]]}, "__e": [["La compagnie pétrolière Exxon Mobil vaut plus que la somme de toutes les compagnies automobiles du monde.", "ExxonMobil, one oil company is worth more than the sum of the value of all the auto companies in the whole wide world.", 1]]}, "et": {"__C": 3, "recherchent": {"__C": 1, "les": {"__C": 1}}, "la": {"__C": 1, "russie": {"__C": 1, "__e": [["Arctique russe Le géant du pétrole, Exxon Mobil et la Russie ont signé un accord pour exploiter les réserves de l'Arctique.", "Top U.S. oil company ExxonMobil and Russia's Rosneft have signed a deal to develop oil and gas reserves in the Russian Arctic.", 1]]}, "__e": [["Arctique russe Le géant du pétrole, Exxon Mobil et la Russie ont signé un accord pour exploiter les réserves de l'Arctique.", "Top U.S. oil company ExxonMobil and Russia's Rosneft have signed a deal to develop oil and gas reserves in the Russian Arctic.", 1]]}, "__e": [["Exxon Mobil et Synthetic Genomics recherchent les souches d'algues les plus productives.", "Exxon Mobil and Synthetic Genomics have built a new facility to identify the most productive strains of algae.", 1], ["O'Keefe était lobbyiste pour Exxon Mobil et...", "At the same time O'Keefe is a lobbyist for ExxonMobil....", 1], ["Arctique russe Le géant du pétrole, Exxon Mobil et la Russie ont signé un accord pour exploiter les réserves de l'Arctique.", "Top U.S. oil company ExxonMobil and Russia's Rosneft have signed a deal to develop oil and gas reserves in the Russian Arctic.", 1]]}, "__e": [["Arctique russe Le géant du pétrole, Exxon Mobil et la Russie ont signé un accord pour exploiter les réserves de l'Arctique.", "Top U.S. oil company ExxonMobil and Russia's Rosneft have signed a deal to develop oil and gas reserves in the Russian Arctic.", 1], ["Et il a fait irruption dans la chambre sans même frapper, hurlant que j'allais anéantir la plus grande fusion depuis Exxon Mobil.", "And he burst into the room, without even knocking, yelling that I was about to destroy the biggest merger since Exxon Mobil.", 1], ["Si vous regardez au-delà du pont pendant qu'on le traverse, tout à fait à gauche, on voit Exxon Mobil, la deuxième plus grande raffinerie de tout le pays.", "If you look right beyond the bridge as we cross, to the furthest left, you will see Exxon Mobil, the second largest refinery in the entire nation.", 1]]}, "__e": [["Toi, sors dix minutes après elle. Va au garage Exxon plus bas et appelle un taxi.", "You, ten minutes after that, half a mile down the road there's an Exxon garage call a cab.", 1], ["Dès que quelqu'un filme ou photographie l'usine ou quoi que ce soit, Exxon veut juste savoir ce qui se passe.", "Any time anybody is filming or photographing the plant or anything like that, Exxon just likes to know what's going on.", 1], ["Et ce qui est particulièrement encourageant ce n'est pas seulement de ramener les gens chez eux et de les aider à reconstruire, mais la reconnaissance que nous avons affaire à Mère Nature, et que Exxon va apporter une contribution significative", "IN PARTICULAR IS NOT ONLY GETTING PEOPLE BACK HOME AND HELPING THEM REBUILD, BUT THE RECOGNITION THAT WE HAVE TO DEAL WITH MOTHER NATURE.", 1]]}}