{"dessus": {"__C": 93308, "de": {"__C": 3000, "tout": {"__C": 67, "le": {"__C": 7, "monde": {"__C": 6, "__e": [["Son cerveau semblait au dessus de tout le monde.", "His brain always seemed five steps ahead of everyone else.", 1], ["Ce moment où eux deux Sa famille est au dessus de tout le monde.", "That moment, them two, her family, above everybody else.", 1], ["Et je suis aussi au dessus de tout le monde, en quelque sorte.", "Also, I'm really kind of above everybody.", 1]]}, "reste": {"__C": 1, "__e": [["Je mettrais l'intérêt du pays au dessus de tout le reste!", "= =I will put the nation's interests above everything else.=", 1], ["Car à partir d'aujourd'hui, vous êtes sous l'un et au dessus de tout le reste, vous êtes le régent.", "Because starting today, you are already below one and above everyone else, the Regent.", 1], ["Tu sais aussi bien que moi, que le Premier Ministre place ses relations avec les américains au dessus de tout le reste. Alors si la CIA veut...", "You know that the PM values his relationship with the Americans above all others, so if the CIA want our...", 1]]}, "__e": [["Tu sais aussi bien que moi, que le Premier Ministre place ses relations avec les américains au dessus de tout le reste. Alors si la CIA veut...", "You know that the PM values his relationship with the Americans above all others, so if the CIA want our...", 1], ["Ce moment où eux deux Sa famille est au dessus de tout le monde.", "That moment, them two, her family, above everybody else.", 1], ["Et je suis aussi au dessus de tout le monde, en quelque sorte.", "Also, I'm really kind of above everybody.", 1]]}, "ça": {"__C": 17, "mais": {"__C": 1, "__e": [["Et je pensais qu'être avec une femme comme vous m'aiderait juste à passer au dessus de tout ça. Mais ...", "And I thought being with a woman like you would just help me get over all of that, but...", 1], ["Ouais, fallait passer au dessus de tout ça mais tout le monde a pu voir que ca n'a pas marché dès le départ.", "Yeah, sticking something out everyone and their mother could see didn't work from the get-go.", 1], ["J'aimerais être au dessus de tout ça, mais je ne le suis pas.", "I wish that I was above all of that, but I am not.", 1]]}, "tu": {"__C": 1, "__e": [["Ecoute, au dessus de tout ça, tu as mené Joe là où tu voulais.", "Look, to top it all off, you got Joe right where you want him.", 1]]}, "__e": [["Elle est bien au dessus de tout ça.", "No.", 1], ["Tu est au dessus de tout ça, et tu en as trop pour toi seul.", "You rose above all that, and you got too much going for you.", 1], ["Mais il y en a un qui est au dessus de tout ça aujourd'hui.", "There's only one upside to today.", 1]]}, "__e": [["Elle est bien au dessus de tout ça.", "No.", 1], ["Tu est au dessus de tout ça, et tu en as trop pour toi seul.", "You rose above all that, and you got too much going for you.", 1], ["Mais il y en a un qui est au dessus de tout ça aujourd'hui.", "There's only one upside to today.", 1]]}, "la": {"__C": 671, "tête": {"__C": 63, "et": {"__C": 3, "__e": [["je veux dire, tu marchais en tournant comme un personnage de BD avec une petite bulle au dessus de la tête et il y avait Sandy et des chiots et...", "I mean you're walking around like a comic book character with a bubble above your head and there's Sandy and puppies and...", 1], ["Garde le bras au dessus de la tête et termine dans cette position.", "That will be fine, but finish with that arm up, all right?", 1], ["Dans ce monde, il y a une grande différence entre avoir un toit au dessus de la tête et ne pas en avoir un.", "In this world, there is a vast difference between having a roof over your head and not having one.", 1]]}, "de": {"__C": 7, "__e": [["Si une de ces statues est importante, cela doit être celle au dessus de la tête de St. John la statue de l'aigle.", "If one of those statues is important, it must be the one above St John's head - the eagle statue.", 1], ["Si la référence passe au dessus de la tête de nos téléspectateurs les plus jeunes, navré pour vous.", "And if that is an older reference lost on many of the younger viewers, I'm sorry for you.", 1], ["Tu sais, ce signe au dessus de la tête de papa. Tout va bien?", "You know, that sign above Daddy's head.\" All right?", 1]]}, "__e": [["ça leur est passé au dessus de la tête.", "It went over their head.", 1], ["Ne me porte pas au dessus de la tête!", "Don't lift me above your head!", 1], ["qu'il ne sait pas de quoi ça parle, que ça lui passe au dessus de la tête.", "He doesn't know what it's all about. Perhaps it's over his head.", 1]]}, "moyenne": {"__C": 17, "du": {"__C": 2, "__e": [["Bon, serait-ce au dessus de la moyenne du bizaromètre Eli ?", "All right. Uh, is this above-average eli weirdness?", 1], ["Aw, c'est un enfant stupide, mais il est au dessus de la moyenne du chien.", "Aw, he's a dumb kid, but he's an above-average dog.", 1]]}, "qu'est-ce": {"__C": 1, "__e": [["Tu es beau, je suis super belle, ça veut dire qu'en tant que couple on est un peu moins beau que moi seule, ce qui est toujours au dessus de la moyenne. Qu'est-ce que tu en dis ?", "You're good-looking, I'm super good-looking, so that means, as a couple, we'd be slightly less good-looking than I am, which is still way above average.", 1]]}, "__e": [["En musique, j'étais au dessus de la moyenne, et j'ai tout donné et c'est venu facilement.", "At music, I was over average, and I gave it my all and it came easy.", 1], ["Puisque tu es déjà dans cette situation de toute façon, j'espère que tu es au dessus de la moyenne.", "I hope you last... longer than the average.", 1], ["Tu es beau, je suis super belle, ça veut dire qu'en tant que couple on est un peu moins beau que moi seule, ce qui est toujours au dessus de la moyenne. Qu'est-ce que tu en dis ?", "You're good-looking, I'm super good-looking, so that means, as a couple, we'd be slightly less good-looking than I am, which is still way above average.", 1]]}, "__e": [["Je ne peux pas, je suis au dessus de la ville.", "Forget it, I'm over the town.", 1], ["Il plaça les skis sur le dessus de la voiture.", "He put the skis on top of the car.", 0], ["Le chat est assis sur le dessus de la table.", "The cat is sitting on top of the table.", 0]]}, "moi": {"__C": 60, "de": {"__C": 2, "m'accrocher": {"__C": 1}, "la": {"__C": 1, "__e": [["Ici, au dessus de moi De la neige fraiche de cet hiver, et cette ligne maron en bas la la fonte de l'été dernier.", "Now, above me is the fresh snow from this winter, and down here, this brown line, is the melt from the summer before.", 1]]}, "__e": [["Ici, au dessus de moi De la neige fraiche de cet hiver, et cette ligne maron en bas la la fonte de l'été dernier.", "Now, above me is the fresh snow from this winter, and down here, this brown line, is the melt from the summer before.", 1]]}, "et": {"__C": 4, "les": {"__C": 1, "__e": [["Je laissai tout mon être se détendre... et... tout ce que je voyais... c'était le noir complet... Et tout ce que je sentais, c'était les ténèbres au dessus de moi et les lumières qui arrivaient d'en bas", "I was letting myself go... and... all I could see... was black... and all I could feel was the darkness above me... and the lights... coming from below.", 1]]}, "pas": {"__C": 1, "__e": [["Pourquoi avez-vous mis Chang Hee au dessus de moi, et pas confiance en mes mots sur le gisement en Indonésie?", "Why did you put Chang Hee on top of me, and not trust my words about the oilfield in Indonesia?", 1]]}, "__e": [["Je suis dans un espace confiné avec un paquet de béton au dessus de moi, et étant donné mon état, ce n'est pas la meilleure situation pour moi.", "I'm in a confined space with a bunch of concrete on top of me, and given my present condition, that's not the best situation for me.", 1], ["dans mon milieu comme si j'avais toujours été là et je regardais au dessus de moi, et je voyais à peine les étoiles qui passaient à la surface.", "I really felt in my element, in my environment as if I'd always been there, and I looked above me, and I barely saw the stars that flashed across the surface.", 1], ["Tu es au dessus de moi et on regarde tous les deux vers le haut.", "You are on top of me, and we are both looking up.", 1]]}, "__e": [["Tu es bien au dessus de moi.", "You sure are above me.", 1], ["- Je te veux au dessus de moi.", "- I want you on top of me.", 1], ["Et il était là. Au dessus de moi.", "And he was there.", 1]]}, "__e": [["Il plaça les skis sur le dessus de la voiture.", "He put the skis on top of the car.", 0], ["La partie immergée d'un iceberg est bien plus grosse que celle au dessus de l'eau.", "The part of an iceberg under the water is much larger than that above the water.", 0], ["Le chat est assis sur le dessus de la table.", "The cat is sitting on top of the table.", 0]]}, "et": {"__C": 3709, "je": {"__C": 319, "l'ai": {"__C": 28, "tué": {"__C": 2, "__e": [["Le monstre m'a grogné dessus et je l'ai tué à coups de pierres.", "! And then the monster started growling at me, so I threw rocks at him and I killed him.", 1], ["Je lui ai tiré dessus et je l'ai tué.", "I shot him till he was dead.", 1]]}, "mis": {"__C": 2, "__e": [["Je... travaillais dessus et je l'ai mis dans... un sac d'ordinateur bleu.", "It was in a blue computer bag.", 1], ["Le bébé a craché dessus et je l'ai mis à laver.", "Right after it all went down the baby spit up on it and I put it in the laundry.", 1]]}, "__e": [["Quelque chose a pris le dessus et je l'ai frappé.", "Something took over inside of me and I hurt him.", 1], ["Je lui ai tiré dessus et je l'ai tué.", "I shot him till he was dead.", 1], ["Je lui ai tiré dessus et je l'ai eu.", "I shot at it and hit it.", 1]]}, "suis": {"__C": 23, "pas": {"__C": 2, "__e": [["Ils bourdonnent et bipent, et ils ont des petits boutons dessus et je suis pas trop fan.", "They just buzz, and they beep, and they have little buttons on them, and I'm just not into it, man.", 1], ["Lix et moi, on travaille dessus et... Je suis pas sûr que cela soit équilibré.", "Lix and I have been working on it and I don't quite feel that I'm getting the balance.", 1]]}, "sûre": {"__C": 2, "__e": [["Je travaille dessus et je suis sûre ça va vous plaire.", "I've been working on it and I'm fairly sure it's gonna blow your mind. Sounds good.", 1], ["Le sol est tellement propre qu'on pourrait manger dessus, et je suis sûre qu'il le fera.", "The floor is so clean you could eat off it, and I'm sure he will.", 1]]}, "__e": [["Le sol est tellement propre qu'on pourrait manger dessus, et je suis sûre qu'il le fera.", "The floor is so clean you could eat off it, and I'm sure he will.", 1], ["J'ai passé pas mal de temps dessus, et je suis très, très heureux.", "I spent some time on it, and I'm very, very excited.", 1], ["Peux-tu venir m'aider à faire cet exercice ? Ça fait deux heures que je m'arrache les cheveux dessus et je suis toujours bloqué.", "Can you come and help me do this exercise? I have been pulling my hair out for two hours and I am still stuck.", 0]]}, "__e": [["J'ai passé pas mal de temps dessus, et je suis très, très heureux.", "I spent some time on it, and I'm very, very excited.", 1], ["Je sais tout là dessus, et je sais pour sûr que ce n'était pas qu'une seule fois.", "I know all about it, and I definitely know that it wasn't a one-time thing.", 1], ["Peux-tu venir m'aider à faire cet exercice ? Ça fait deux heures que je m'arrache les cheveux dessus et je suis toujours bloqué.", "Can you come and help me do this exercise? I have been pulling my hair out for two hours and I am still stuck.", 0]]}, "il": {"__C": 132, "a": {"__C": 24, "explosé": {"__C": 2, "__e": [["Mon mari a juste posé un doigt dessus et il a explosé.", "My husband just rested one finger on it and it exploded.", 1], ["Je me suis assis dessus et il a explosé.", "See, when I sat on your bed, it blew up.", 1]]}, "essayé": {"__C": 2, "__e": [["- Il t'a crié dessus et il a essayé de t'embrasser.", "Yeah, he yelled at you in the park and then tried to french you at a funeral!", 1], ["Il a eu le dessus... et il a essayé de me tuer. Ça, c'est vrai.", "But he got the upper hand and tried to kill me.", 1]]}, "__e": [["Je lui ai tiré dessus et il a pris ses jambes à son cou.", "I shot him and his punk ass sped off.", 1], ["Il s'est fait tiré dessus, et il a vu la Lumière et le petit Jésus ou peu importe et maintenant il pense qu'il peut faire tous ce qu'il veut !", "He got shot, and he saw the light and baby Jesus or whatever, and now he thinks he can do anything he wants!", 1], ["Il a eu le dessus... et il a essayé de me tuer. Ça, c'est vrai.", "But he got the upper hand and tried to kill me.", 1]]}, "est": {"__C": 11, "mort": {"__C": 6, "__e": [["ll nous a tiré dessus et il est mort.", "He started shooting on us, and he got killed.", 1], ["Mais il s'est fait tirer dessus et il est mort à 19 h.", "But he got shot in the head and died at 7 p.m.", 1], ["On lui a tiré dessus, et il est mort sous mes yeux.", "He was shot and killed right in front of me.", 1]]}, "vraiment": {"__C": 1, "__e": [["Oui, on le fait revenir, on lui dit qu'il sera notre prisonnier, on lui saute dessus et il est vraiment notre prisonnier.", "Yeah... Get him to come back and say he'll be our prisoner then we'll jump him and really make him our prisoner.", 1]]}, "__e": [["ll nous a tiré dessus et il est mort.", "He started shooting on us, and he got killed.", 1], ["Mais il s'est fait tirer dessus et il est mort à 19 h.", "But he got shot in the head and died at 7 p.m.", 1], ["On lui a tiré dessus, et il est mort sous mes yeux.", "He was shot and killed right in front of me.", 1]]}, "__e": [["Il avait le dessus et il ne l'a tué.", "Even had the drop on Earp and he never killed him.", 1], ["On est en train de prendre le dessus et il le sait.", "We're getting the upper hand and he knows it.", 1], ["Il a eu le dessus... et il a essayé de me tuer. Ça, c'est vrai.", "But he got the upper hand and tried to kill me.", 1]]}, "tu": {"__C": 90, "as": {"__C": 5, "mis": {"__C": 1, "__e": [["Tu les as tués puis tu t'es tiré dessus et tu as mis le feu à la cabane, n'est-ce pas ?", "You shot them... and then yourself. And then... you set fire to this cabin, didn't you?", 1]]}, "fais": {"__C": 1, "__e": [["Ce gamin m'a tiré dessus et tu as fais ça dans les règles.", "That kid shot me, and you did it by the book.", 1]]}, "__e": [["J'ai mis une balle devant toi, et tu t'es assis dessus et tu as lu un livre.", "I put a ball down in front of you, and you'd sit on the ball and read a book.", 1], ["Ce gamin m'a tiré dessus et tu as fais ça dans les règles.", "That kid shot me, and you did it by the book.", 1], ["Je ne pouvais même pas être en colère pour ça car tu t'es fait tirer dessus et tu as failli mourir.", "I couldn't even get mad about it because you got shot and you almost died.", 1]]}, "ne": {"__C": 6, "manques": {"__C": 1, "__e": [["Les murs ne te tomberont pas dessus et tu ne manques pas d'oxygène.", "The walls won't collapse in on you. Your friends are nearby.", 1]]}, "dis": {"__C": 1, "__e": [["Il me tire dessus, et tu ne dis rien.", "He shot at me and you said nothin'.", 1]]}, "__e": [["Un coup dessus et tu ne marchera plus jamais.", "One shot to it and you don't walk again.", 1], ["Il me tire dessus, et tu ne dis rien.", "He shot at me and you said nothin'.", 1], ["2 ans dessus, et tu ne sais pas ce que c'est ?", "After two years, you don't what it means?", 1]]}, "__e": [["Tu te fais marcher dessus et tu dis rien.", "Defeated, dejected, demoralized.", 1], ["2 ans dessus, et tu ne sais pas ce que c'est ?", "After two years, you don't what it means?", 1], ["Il n'y a rien dessus et tu le sais.", "We both know there's nothing on your blog.", 1]]}, "__e": [["Peux-tu venir m'aider à faire cet exercice ? Ça fait deux heures que je m'arrache les cheveux dessus et je suis toujours bloqué.", "Can you come and help me do this exercise? I have been pulling my hair out for two hours and I am still stuck.", 0], ["Faire de la luge, c'est très simple, il suffit de se caler bien dessus et de se laisser glisser.", "Sledding is very easy. All you have to do is sit down tight and let it slide.", 0], ["Avant de pouvoir écrire des données sur un disque, vous devez d'abord créer une partition, ensuite un système de fichiers par dessus, et finalement monter ce système de fichiers.", "Before being able to write data on a hard disk, you first need to create a partition, then to create a filesystem on it, and finally to mount this filesystem.", 0]]}, "dessous": {"__C": 676, "et": {"__C": 25, "je": {"__C": 3, "suis": {"__C": 1, "__e": [["La maison est sens dessus dessous et je suis très occupée.", "The house is all upside down, and I'm right in the middle of my busy season. Strawberries, you know.", 1]]}, "me": {"__C": 1, "__e": [["L'Université de Tulsa, mon alma mater... a acheté tous mes papiers et mes choses, qui sont sens dessus dessous... et je me demandais si tu pourrais considérer-- tu es la première à qui j'ai pensé--", "THE UNIVERSITY OF TULSA, MY ALMA MATER, HAS BOUGHT ALL MY PAPERS AND THINGS, WHICH ARE IN A TERRIBLE MESS, AND I WAS WONDERING IF YOU WOULD CONSIDER...", 1]]}, "__e": [["Mon esprit était sens dessus dessous et je ne sentais plus mes fesses.", "My mind was in and out of it, and my bottom felt like it was going to fall out.", 1], ["La maison est sens dessus dessous et je suis très occupée.", "The house is all upside down, and I'm right in the middle of my busy season. Strawberries, you know.", 1], ["Et c'est juste complètement, complètement sans dessus dessous, et je ne sais pas quoi faire.", "And it's just all so completely, completely messed up, and I don't know what to do. I...", 1]]}, "tu": {"__C": 3, "te": {"__C": 1, "__e": [["Je suis complètement sens dessus dessous et tu te fais une escapade romantique sans prévenir ?", "- Honey... Here I am, just drowning under water, and you decide to take a romantic getaway without telling anyone?", 1]]}, "ne": {"__C": 1, "__e": [["Qui sait quand l'homme mettra des choses sens dessus dessous et tu ne termines rien.", "Who knows when the man up there will turn things upside down and you end up with nothing.", 1]]}, "__e": [["Qui sait quand l'homme mettra des choses sens dessus dessous et tu ne termines rien.", "Who knows when the man up there will turn things upside down and you end up with nothing.", 1], ["Je suis complètement sens dessus dessous et tu te fais une escapade romantique sans prévenir ?", "- Honey... Here I am, just drowning under water, and you decide to take a romantic getaway without telling anyone?", 1], ["Tu as mis ta famille sans dessus dessous et tu as poignardé tes parents directement dans le coeur. Si tu t'es mise en ménage, tu aurais dû finir les choses correctement !", "You want me to move in with them and live with such an awful mother-in-law?", 1]]}, "__e": [["Et c'est juste complètement, complètement sans dessus dessous, et je ne sais pas quoi faire.", "And it's just all so completely, completely messed up, and I don't know what to do. I...", 1], ["Le monde est sens dessus dessous et plus rien n'a de sens.", "Like the world's upside down and nothing makes any sense anymore.", 1], ["N'est-ce pas étrange comme ton monde peut être mis sens dessus dessous et pourtant tout le monde continue de faire la même chose ?", "Isn't it strange how your world can be turned upside down and yet everyone else carries on just the same?", 1]]}, "en": {"__C": 8, "ce": {"__C": 3, "moment": {"__C": 3, "__e": [["Ma vie est sens dessus dessous en ce moment.", "Yeah, but my life is just very chaotic right now.", 1], ["Ma vie est tellement sans dessus dessous en ce moment.", "Oh, my life is just so messed up right now.", 1], ["Je sais que tout est sens dessus dessous en ce moment.", "I know things are crazy right now.", 1]]}, "__e": [["Ma vie est sens dessus dessous en ce moment.", "Yeah, but my life is just very chaotic right now.", 1], ["Ma vie est tellement sans dessus dessous en ce moment.", "Oh, my life is just so messed up right now.", 1], ["Je sais que tout est sens dessus dessous en ce moment.", "I know things are crazy right now.", 1]]}, "les": {"__C": 1, "cherchant": {"__C": 1, "__e": [["- Oh, merci, Roz. On a mis le café sens dessus dessous en les cherchant.", "We had to turn the whole cafe inside out looking for them.", 1]]}, "__e": [["- Oh, merci, Roz. On a mis le café sens dessus dessous en les cherchant.", "We had to turn the whole cafe inside out looking for them.", 1]]}, "__e": [["Ma vie est sens dessus dessous en ce moment.", "Yeah, but my life is just very chaotic right now.", 1], ["Ma vie est tellement sans dessus dessous en ce moment.", "Oh, my life is just so messed up right now.", 1], ["Je sais que tout est sens dessus dessous en ce moment.", "I know things are crazy right now.", 1]]}, "pour": {"__C": 11, "trouver": {"__C": 1, "ce": {"__C": 1, "__e": [["J'essaie de chercher des indices. Je mettrai tout sens dessus dessous pour trouver ce que je cherche !", "I'm only trying to find some kind of clue... and I'm prepared to turn this convent upside down... until I find what I'm looking for do you hear?", 1]]}, "__e": [["J'essaie de chercher des indices. Je mettrai tout sens dessus dessous pour trouver ce que je cherche !", "I'm only trying to find some kind of clue... and I'm prepared to turn this convent upside down... until I find what I'm looking for do you hear?", 1]]}, "régler": {"__C": 1, "ça": {"__C": 1, "__e": [["La dernière fois qu'un vétéran a été tué, le lieutenant a mis la ville sens dessus dessous pour régler ça.", "The last time a military vet was killed, the Lieut burned this city down till we found the killer.", 1]]}, "__e": [["La dernière fois qu'un vétéran a été tué, le lieutenant a mis la ville sens dessus dessous pour régler ça.", "The last time a military vet was killed, the Lieut burned this city down till we found the killer.", 1]]}, "__e": [["- Vous n'êtes pas enceinte, Alex a mis sa vie sens dessus dessous pour être le papa de votre bébé, et je ne peux pas lui dire à cause du secret professionnel. Je suis énervée.", "- You're not pregnant, first of all, and Alex has been turning his life upside down to be your baby-daddy, and I can't tell him because of confidentiality.", 1], ["Tu as mis ta vie sens dessus dessous pour 50 000 dollars.", "I don't know, you're-you're twisting your whole life around some $50,000 bet.", 1], ["Je vais tourner la place sens dessus dessous pour le trouver !", "And I'm gonna tear this place upside down to find him!", 1]]}, "__e": [["Les Beatles ont mis la planète sens dessus dessous avec leur musique incroyable.", "The Beatles set the world on fire with their incredible music.", 0], ["Tout est sens dessus dessous.", "Everything is in a shambles.", 0], ["Ma maison est sens dessus dessous.", "My house is in disarray.", 0]]}, "pour": {"__C": 834, "le": {"__C": 35, "moment": {"__C": 4, "__e": [["Le Comité ne souhaite pas revenir dessus pour le moment.", "The board isn't gonna lift Safford's blanket requirement for college degrees at this time.", 1], ["[Mais ne pose rien de lourd dessus pour le moment.", "But don't put anything heavy yet.", 1], ["Donc si tu as besoin de ne pas mettre de nom là dessus pour le moment, je ne vais pas flipper.", "So if you need to not have the title for a while, I'm not gonna freak out.", 1]]}, "rendre": {"__C": 2, "inutilisable": {"__C": 1, "__e": [["En supposant... que Newton lui ait tiré dessus pour le rendre inutilisable, peut-être... que c'est l'emplacement d'une source d'énergie.", "Assuming... that Newton shot the shape-shifter to incapacitate him, perhaps... this is the location of some sort of power source.", 1]]}, "plus": {"__C": 1, "__e": [["Toute sa vie, je l'ai placé au bord d'une falaise, lui criant dessus pour le rendre plus fort.", "All his life, I positioned him at the edge of a cliff, yelling at him in order to make him stronger.", 1]]}, "__e": [["En supposant... que Newton lui ait tiré dessus pour le rendre inutilisable, peut-être... que c'est l'emplacement d'une source d'énergie.", "Assuming... that Newton shot the shape-shifter to incapacitate him, perhaps... this is the location of some sort of power source.", 1], ["Toute sa vie, je l'ai placé au bord d'une falaise, lui criant dessus pour le rendre plus fort.", "All his life, I positioned him at the edge of a cliff, yelling at him in order to make him stronger.", 1]]}, "__e": [["Je vais vous emmener dans un endroit sûr, mais si je dois vous tirer dessus pour le faire, je ferais en sorte que ça fasse mal.", "I'm gonna take you someplace safe, but if I have to shoot you to get you there, I will make sure it hurts.", 1], ["Alors pourquoi tu es prête à me tirer dessus pour le sauver ?", "So, why are you willing to shoot me save him?", 1], ["On doit savoir des choses dessus pour le vendre.", "She gave us the sales pitch earlier, you know.", 1]]}, "que": {"__C": 39, "tu": {"__C": 6, "te": {"__C": 3, "__e": [["C'est juste un truc que disent les gens quand un oiseau te chie dessus pour que tu te sentes mieux parce ce que ça craint.", "That's just something people say when a bird poops on you to make you feel better because it's terrible.", 1], ["Florence t'a trouvé, et elle t'a crié dessus pour que tu te réveille, pas vrai ?", "Florence found you, and she yelled at you to wake up, right?", 1], ["Il faut qu'on me tire dessus pour que tu te fasses du souci.", "They had to shoot me for you to worry about me.", 1]]}, "me": {"__C": 1, "__e": [["Je ne peux pas jurer dessus pour que tu me croies.", "I can't swear on it to make you believe me.", 1], ["Je t'ai crié et hurlé dessus, pour que tu me dises que tu tiens à moi, que tu me chéris et que tu n'aimes que moi.", "I yelled and screamed at you, to tell me you truly care for me, cherish me, and love only me.", 1]]}, "__e": [["Et j'ai laissé le prix dessus, pour que tu saches exactement combien d'argent dépenser pour mon cadeau.", "And I left the price tag on it, so you know exactly how much to spend on mine.", 1], ["C'est moi qui t'ai crié dessus pour que tu le fasse.", "I was the one who yelled at you to hurry up and do it.", 1], ["Il faut qu'on me tire dessus pour que tu te fasses du souci.", "They had to shoot me for you to worry about me.", 1]]}, "je": {"__C": 8, "me": {"__C": 3, "__e": [["Rajoute-moi dessus pour que je me sente encore plus débile.", "Tom, I know... now you can Photoshop me in there and make me feel like a bigger idiot.", 1], ["Il passe la plupart de son temps à me crier dessus pour que je me sente stupide.", "He spends most of his time yelling at me, making me feel stupid.", 1], ["Nick m'a sauté dessus pour que je me dépêche sur la scène du crime afin qu'il puisse tout nettoyer pour aller à son rencard à l'heure du déjeuner.", "Nick was jumping on me to process the crime scene quickly so that he could clean it and he could get to some lunch date.", 1]]}, "leur": {"__C": 1, "__e": [["Et les policiers me cognent finalement dessus, pour que je leur donne les noms des bandits.", "And the police, they come up here and beat me as well, when they want to know the names ofthe bandits... That's all I know.", 1], ["Il y a 3 jours, l'armée est venue de nuit et les enfants ont commencé à hurler dans tous les sens et les soldats me criaient dessus pour que je leur montre mes papiers, dans le noir.", "3 days ago, the army came at night and my children began screaming from all directions and the soldiers are yelling for my ID in the middle of the dark", 1]]}, "__e": [["J'aime être dessus pour que je puisse contrôler le rythme.", "I like to be on top so I can control the rhythm.", 1], ["Faudra me tirer dessus pour que je monte.", "You have to shoot me if you want me in there.", 1], ["Je peux me mettre dessus pour que je n'aie pas à voir ton nez?", "Can I get on top so I don't have to look up your nose?", 1]]}, "__e": [["On ne devrait pas attendre qu'un gamin se fasse tirer dessus pour que tout le monde sache ce qui se passe ici.", "It shouldn't take a kid getting shot for people to know what goes on down here.", 1], ["Y a trop de magie dessus pour que ce soit rien.", "Awful lot of magic on these goggles to be nothing.", 1], ["J'ai un mot de passe dessus, pour que personne ne puisse les regarder.", "No one can open it. I put a password on it.", 1]]}, "avoir": {"__C": 24, "une": {"__C": 2, "citation": {"__C": 1, "__e": [["Regarde-les en train de se marcher dessus pour avoir une citation.", "Look at them, falling all over themselves trying to get a quote.", 1]]}, "réponse": {"__C": 1, "__e": [["Vous et Burke travailliez dessus pour avoir une réponse définitive.", "- Sir. I want you and Burke working on this until you have a definitive answer. Sir.", 1]]}, "__e": [["Mon appart a des stores, mais j'ai mis des rideaux noirs par dessus pour avoir une vraie protection visuelle.", "My apartment came with blinds, but I got blackout curtains installed over them so they had two layers of visual protection.", 1], ["L'Espagne comptait dessus pour avoir une monnaie forte, un trésor, des revenus.", "Spain relied on this fleet for hard currency, for treasure, for revenue.", 1], ["Regarde-les en train de se marcher dessus pour avoir une citation.", "Look at them, falling all over themselves trying to get a quote.", 1]]}, "frappé": {"__C": 3, "liam": {"__C": 1, "__e": [["Parce que je t'ai crié dessus pour avoir frappé Liam ?", "'Cause I yelled at you for hitting Liam?", 1]]}, "ton": {"__C": 2, "__e": [["Tu me cries pas dessus pour avoir frappé ton copain ?", "Shouldn't you yell at me for beating up your boyfriend?", 1]]}, "__e": [["Tu me cries pas dessus pour avoir frappé ton copain ?", "Shouldn't you yell at me for beating up your boyfriend?", 1], ["Parce que je t'ai crié dessus pour avoir frappé Liam ?", "'Cause I yelled at you for hitting Liam?", 1]]}, "__e": [["Je commence à en avoir marre de me faire crier dessus pour avoir essayé.", "I'm getting sick of getting yelled at for trying.", 1], ["Même s'il va sûrement nous crier dessus pour avoir quitté la ville si longtemps.", "Although, I'm sure he'll have some harsh words about us being gone from the city this long.", 1], ["Il arrive un moment où on se fait crier dessus pour avoir voulu aider.", "There's a certain level of old where you get yelled at for trying to be helpful.", 1]]}, "__e": [["Il y a quelque chose dessus pour toi aussi, papa.", "There's something on it for you too, dad.", 1], ["Il y a quelque chose dessus pour mon père.", "There's something on it for my father.", 1], ["Tu ne peux pas Tu ne peux pas me tomber dessus Pour me dire ce que tu veux", "You can't, you can't come to me to say what you want to say", 1]]}, "avec": {"__C": 406, "un": {"__C": 71, "fusil": {"__C": 11, "et": {"__C": 2, "__e": [["Je lui ai tiré dessus avec un fusil et j'ai tué le dentiste.", "Shot back at him and killed a dentist.", 1]]}, "de": {"__C": 2, "__e": [["Les deux se sont fait tirer dessus avec un fusil de précision de calibre 556, ma'am.", "Both guys hit with body shots from a 556 match-grade precision rifle, ma'am.", 1], ["Peut-être que j'ai du mal à dormir parce qu'on m'a tiré dessus avec un fusil de chasse pendant que t'achetais un burrito.", "- Maybe I'm having trouble sleeping because of the nightmares I'm having from being blasted across the street with a shotgun while your ass was getting a burrito.", 1], ["Je peux prendre ma revanche et lui tirer dessus avec un fusil de chasse.", "I got to get a little bit of revenge and shoot him with a shotgun.", 1]]}, "__e": [["Le dernier qui a levé la main sur moi je lui ai tiré dessus avec un fusil.", "The last person who beat me up, was on the wrong end of a shotgun.", 1], ["Si quelqu'un peut se tirer dessus avec un fusil non chargé, c'est bien toi.", "Well, if anyone could shoot theirselves in the face with an unloaded firearm, it's you.", 1], ["Je veux dire on lui a tiré dessus avec un fusil.", "I mean it's been shot with a gun.", 1]]}, "pistolet": {"__C": 7, "tranquillisant": {"__C": 2, "__e": [["Mais il m'a rembarrée. Et je me suis tiré dessus avec un pistolet tranquillisant.", "But he brushed me off, and I shot a tranq into my own neck.", 1], ["Putain, si Bud accepte, ils vont devoir lui tirer dessus avec un pistolet tranquillisant.", "If Bud goes along with this, they're gonna have to shoot her with a tranquilizer gun.", 1]]}, "à": {"__C": 2, "__e": [["Tu lui tires souvent dessus avec un pistolet à peinture ?", "You open fire on him with a paintball gun?", 1], ["Ce type s'est fait tirer dessus avec un pistolet à clou par son beau-frère.", "That guy was shot in the forehead with a nail gun by his brother-in-law, you know why?", 1], ["Un élève lui a tiré dessus avec un pistolet à balles en plastique.", "Her classmate shot at her with a toy gun at naptime.", 1]]}, "__e": [["Te tirer dessus avec un pistolet...", "To shoot yourself with a pistol...", 1], ["Tu m'as tiré dessus avec un pistolet !", "You shot me with a gun!", 1], ["Je ne vais pas lui tirer dessus avec un pistolet en plastique tant que j'y suis ?", "Because flowers symbolize this precious thing we call life.", 1]]}, "__e": [["Ne me tire pas dessus avec un de tes membres !", "Don't shoot me with one of them!", 1], ["- Par dessus avec un effet.", "- Underhand with a spin.", 1], ["\"Qui va me tirer dessus avec un corps pareil, maman ?\"", "'Who's going to shoot me with this body, Mom? ' She says.", 1]]}, "des": {"__C": 26, "balles": {"__C": 5, "à": {"__C": 1, "__e": [["Je te tirerai dessus avec des balles à blancs, tu feras semblant d'être cané, pour que Miss MacKyle se croit vengée.", "I mean to shoot with a blank, so Miss MacKyle will think I am shooting you.", 1], ["je sais pas, mais on m'a tiré dessus avec des balles à blanc.", "Who shot him? I don't know, but they fired blanks at me.", 1]]}, "d'entrainement": {"__C": 1, "__e": [["On lui a tiré plusieurs fois dessus avec des balles d'entrainement.", "He was shot several times with a training bullet.", 1]]}, "__e": [["On vous a déjà tiré dessus avec des balles ?", "Have you ever been shot with bullets?", 1], ["je sais pas, mais on m'a tiré dessus avec des balles à blanc.", "Who shot him? I don't know, but they fired blanks at me.", 1], ["J'ai entendu que l'on peut tuer les loups-garous en leur tirant dessus avec des balles en argent.", "I've heard that you can kill werewolves by shooting them with silver bullets.", 0]]}, "marteaux": {"__C": 2, "ou": {"__C": 1, "__e": [["Ils se tapent toujours dessus avec des marteaux ou des briques sans jamais avoir mal.", "They were bashing each other on the heads with hammers and bricks and stuff and never got hurt.", 1]]}, "__e": [["Il tapait dessus avec des marteaux.", "He was beating on oil drums with mallets.", 1], ["Ils se tapent toujours dessus avec des marteaux ou des briques sans jamais avoir mal.", "They were bashing each other on the heads with hammers and bricks and stuff and never got hurt.", 1]]}, "__e": [["je sais pas, mais on m'a tiré dessus avec des balles à blanc.", "Who shot him? I don't know, but they fired blanks at me.", 1], ["Ne pas leur tirer dessus avec des armes à feu.", "Don't shoot them with fire arms.", 1], ["J'ai entendu que l'on peut tuer les loups-garous en leur tirant dessus avec des balles en argent.", "I've heard that you can kill werewolves by shooting them with silver bullets.", 0]]}, "une": {"__C": 32, "arbalète": {"__C": 5, "dont": {"__C": 1, "__e": [["Vous vous cachez derrière une cabane à outils et lui tirez dessus avec une arbalète dont nous savons tous qu'elle est à vous ?", "You hide behind a tool shed and shoot him with a crossbow, which we all know you own.", 1]]}, "on": {"__C": 1, "__e": [["On l'a frappé avec un pied-de-biche, on lui a tiré dessus avec une arbalète, on l'a empoisonné avec une crevette, et il a été mordu par un serpent ?", "Smashed with a crowbar, shot by a crossbow, poisoned by shrimp and now bitten by a snake?", 1]]}, "__e": [["♪ Je veux lui tirer dessus avec une arbalète ♪", "♪ I want to shoot him with a crossbow ♪", 1], ["Vous vous cachez derrière une cabane à outils et lui tirez dessus avec une arbalète dont nous savons tous qu'elle est à vous ?", "You hide behind a tool shed and shoot him with a crossbow, which we all know you own.", 1], ["Je suis venu pour m'assurer que tu ne faisais pas quelque chose comme lui tirer dessus avec une arbalète.", "I went there to make sure you weren't doing something like shoot him with a crossbow.", 1]]}, "flèche": {"__C": 7, "tranquillisante": {"__C": 2, "__e": [["On lui a tiré dessus avec une flèche tranquillisante.", "He was shot with a tranquilizer dart.", 1], ["Quand il est arrivé, vous lui avez tiré dessus avec une flèche tranquillisante. Après vous l'avez attaché à un arbre avec de la viande sur lui pour qu'un ours vienne le mettre en pièce.", "When he arrived, you shot him with tranquilizer darts, then you tied him up to a tree with meat on him so a bear would come maul him.", 1]]}, "si": {"__C": 1, "__e": [["Je peux lui tirer dessus avec une flèche si ça peut aider.", "I can shoot him with an arrow if that helps. I don't really understand what's going on.", 1]]}, "__e": [["Personne ne va se faire tirer dessus avec une flèche.", "No-one's getting shot with any arrow.", 1], ["Je peux lui tirer dessus avec une flèche si ça peut aider.", "I can shoot him with an arrow if that helps. I don't really understand what's going on.", 1], ["La dernière femme que je... elle m'a en quelque sorte... tiré dessus avec une flèche.", "The last woman I, um... she kind of... shot me with an arrow.", 1]]}, "__e": [["Qui vous a tiré dessus avec une de nos armes.", "Firing at you with one of our own weapons.", 1], ["On lui a tiré dessus avec une balle comme ça. Elle est entrée par là, et il est mort.", "He was shot with one like this, and it entered here, and he died.", 1], ["Ce n'est pas comme s'il lui avait tiré dessus avec une arme à feu.", "It's not as though he'd shot him with a gun.", 1]]}, "__e": [["Aucun homme ne peut les connaître, aucun chasseur ne peut leur tirer dessus avec de la poudre ou du plomb - Les pensées sont libres !", "No man can know them, no hunter can shoot them, with powder and lead - Thoughts are free!", 0], ["J'ai entendu que l'on peut tuer les loups-garous en leur tirant dessus avec des balles en argent.", "I've heard that you can kill werewolves by shooting them with silver bullets.", 0], ["J'ai ouvert la porte en tirant dessus avec force.", "I wrenched open the door.", 0]]}, "mais": {"__C": 430, "il": {"__C": 42, "y": {"__C": 5, "en": {"__C": 1, "__e": [["Vous pouvez marcher dessus, mais il y en a plein.", "You can walk on it, but there's plenty of it.", 1]]}, "a": {"__C": 4, "__e": [["Et je n'arrive pas à mettre le doigt dessus, mais il y a quelque chose à propos de lui qui n'est pas normal.", "And I-I can't put my finger on it, but there's something about him that's not of this world.", 1], ["On est dessus, mais il y a quelque chose de très intéressant à propos de ça.", "Well, we're working on that, but there is something super interesting about this.", 1], ["Je ne peux pas mettre le doigt dessus, mais il y a quelque chose qui se passe avec elle, comme si elle-- elle sait quelque chose.", "I can't put my finger on it, but there's something going on with her, like she-- she knows something.", 1]]}, "__e": [["Vous pouvez marcher dessus, mais il y en a plein.", "You can walk on it, but there's plenty of it.", 1], ["On est dessus, mais il y a quelque chose de très intéressant à propos de ça.", "Well, we're working on that, but there is something super interesting about this.", 1], ["Je ne peux pas mettre le doigt dessus, mais il y a quelque chose qui se passe avec elle, comme si elle-- elle sait quelque chose.", "I can't put my finger on it, but there's something going on with her, like she-- she knows something.", 1]]}, "a": {"__C": 6, "tenu": {"__C": 1, "__e": [["Les gens lui hurlaient dessus, mais il a tenu bon.", "People screaming at him for an hour, he never backed down.", 1]]}, "survécu": {"__C": 1, "__e": [["Un mari jaloux lui a tiré dessus mais il a survécu. Il est mort plus tard, dans un horrible accident de montgolfière.", "He was shot by a jealous husband and survived but later died in a freak hot-air balloon accident.", 1], ["On lui a tiré dessus, mais il a survécu.", "He took a bullet and didn't croak.", 1]]}, "__e": [["Il aurait pu leur tirer dessus, mais il a choisi de les avoir près de son corps.", "He could have shot them, but he choose to have them right into the body.", 1], ["Je lui ai tiré deux fois dessus, mais il a eu l'air de ne rien sentir.", "I shot him twice, but it seemed like he didn't feel any pain.", 1], ["aucun de nous ne voulait être dessus, mais... il a demandé qu'on y soit.", "None of us wanted to be in that, but... he demanded that we were.", 1]]}, "__e": [["Je ai été de lui dire de faire attention et ne pas aller dessus, mais il ne voulait pas écouter moi.", "I told him to be careful and lay low, but he didn't listen to me.", 1], ["Je ne peux pas mettre le doigt dessus, mais il y a quelque chose qui se passe avec elle, comme si elle-- elle sait quelque chose.", "I can't put my finger on it, but there's something going on with her, like she-- she knows something.", 1], ["aucun de nous ne voulait être dessus, mais... il a demandé qu'on y soit.", "None of us wanted to be in that, but... he demanded that we were.", 1]]}, "je": {"__C": 56, "ne": {"__C": 6, "pense": {"__C": 1, "__e": [["Je ne peux pas mettre le doigt dessus, mais je ne pense pas qu'il est le genre de personne que vous devez fréquenterr, très franchement.", "I can't put my finger on it, but I don't think he's the sort of person you ought to know, quite frankly.", 1], ["Sinon il va continuer le faire ! Je n'ai aucun doute là dessus, mais je ne pense pas que de bavader ça avec lui va améliorer la situation.", "The only question that remains is how do I get through the days?", 1]]}, "me": {"__C": 2, "__e": [["Je ne vais pas non plus cracher dessus mais... je ne me suis pas débarrassé de Devon pour ça.", "The cops will nail you, for sure. Uh-uh! The only one who's gonna do some nailin' in his me, on you, honey, doggy style. [grunting]", 1], ["J'ai l'impression de pousser un rocher le long d'une colline, et il ne me roule pas dessus, mais je ne me rapproche pas non plus du haut.", "I feel like I'm pushing a boulder up a hill, and it's not rolling over on top of me, but I'm not getting any closer to the top either.", 1]]}, "__e": [["Nous ne savons toujours pas qui vous a tiré dessus, mais je ne m'en soucie pas en ce moment, parce que dès que vous serez en mesure de marcher, je serais devant cette porte pour vous emmener en prison.", "We still don't know who shot you, but I don't even care right now, because as soon as you're able to walk, I'm gonna be standing at that door to take you to prison.", 1], ["La loyauté, le jeu joue la dessus, mais je ne crois pas à ça.", "That loyalty,game playing stuff,i don't buy that whatsoever.", 1], ["Ils peuvent me tirer dessus, mais je ne vous regarde pas mourir.", "They can shoot me, but I'm not watching you die.", 1]]}, "dois": {"__C": 6, "vous": {"__C": 2, "__e": [["Et bien, mon équipe est dessus, mais je dois vous poser une question.", "Well, I got my people on it, but I have to ask you a question.", 1], ["Je suis désolée de vous sauter dessus, mais je dois vous dire ce qui se passe.", "I'm sorry to jump all over you guys, but I have to tell you what's really going on.", 1]]}, "savoir": {"__C": 2, "__e": [["Je te crie pas dessus, mais je dois savoir ce qui s'est passé.", "I'm not yelling at you, but I need to know what happened.", 1], ["Je n'arrive pas à mettre le doigt dessus, mais je dois savoir ce que c'est.", "I can't put my finger on it, but I need to know what it is.", 1]]}, "__e": [["Je sais que le monde va me tomber dessus, mais... je dois penser à ma vie, à mon avenir, à ma famille, et si vous m'en trouvez capable...", "So I know that everyone's gonna hate me for this, but... I have to think about stuff like my future, my family, and...", 1], ["Et bien, mon équipe est dessus, mais je dois vous poser une question.", "Well, I got my people on it, but I have to ask you a question.", 1], ["Je suis désolée de vous sauter dessus, mais je dois vous dire ce qui se passe.", "I'm sorry to jump all over you guys, but I have to tell you what's really going on.", 1]]}, "__e": [["Je ne veux pas vous tirer dessus mais je le ferais si je le dois.", "I don't wanna shoot you, but I will if I have to.", 1], ["Je ne veux pas te tirer dessus, mais je vais le faire.", "I don't want to shoot you, but I will.", 1], ["Je ne veux pas vous tirer dessus, mais je vais le faire !", "I don't want to shoot you, but I will!", 1]]}, "c'est": {"__C": 12, "trop": {"__C": 2, "tard": {"__C": 1, "__e": [["Il est dessus, mais c'est trop tard !", "Got one off the chest, but he's up with it, and it's over!", 1]]}, "effacé": {"__C": 1, "__e": [["Ça a l'air d'être fait d'un genre de tissus avec une sorte d'écrire dessus mais c'est trop effacé pour qu'on puisse en tirer quelque chose.", "It looks like some kind of cloth-like material with some kind of writing on it but it's so faded we can't make any of it out.", 1]]}, "__e": [["Ça a l'air d'être fait d'un genre de tissus avec une sorte d'écrire dessus mais c'est trop effacé pour qu'on puisse en tirer quelque chose.", "It looks like some kind of cloth-like material with some kind of writing on it but it's so faded we can't make any of it out.", 1], ["Il est dessus, mais c'est trop tard !", "Got one off the chest, but he's up with it, and it's over!", 1]]}, "la": {"__C": 2, "première": {"__C": 1, "__e": [["J'ai fait des enquêtes dangereuses, on m'a déjà tiré dessus, mais c'est la première fois que j'ai si peur. Je deviens parano !", "I have spread dangerous substances, up took two shots   but it's the first time I get so scared   or so paranoid.", 1]]}, "croix-rouge": {"__C": 1, "__e": [["enlevez cet uniforme, sinon on vous tirera dessus mais c'est la CROIX-ROUGE !", "Get rid of that uniform. Why? Jerries will shoot you on sight, like those poor wretches.", 1]]}, "__e": [["enlevez cet uniforme, sinon on vous tirera dessus mais c'est la CROIX-ROUGE !", "Get rid of that uniform. Why? Jerries will shoot you on sight, like those poor wretches.", 1], ["J'ai fait des enquêtes dangereuses, on m'a déjà tiré dessus, mais c'est la première fois que j'ai si peur. Je deviens parano !", "I have spread dangerous substances, up took two shots   but it's the first time I get so scared   or so paranoid.", 1]]}, "__e": [["Il est dessus, mais c'est trop tard !", "Got one off the chest, but he's up with it, and it's over!", 1], ["Ouais, il n'y a pas ton nom dessus mais c'est tout comme.", "It doesn't have your name on it, but it might as well. You know?", 1], ["Il y a ton nom dessus, mais c'est tout.", "It's got your name on it, but that's it.", 1]]}, "__e": [["On est toujours dessus, mais non, pas encore.", "We're still going through them, but no, not yet.", 1], ["Je ne suis pas dessus, mais elle, si.", "I'm not on Instagram, but she has it.", 1], ["Il pensait avoir le dessus, mais j'ai renversé la situation.", "He thought he had the upper hand, but I turned the tables on him.", 0]]}, "__e": [["Ils sont dessus depuis des heures.", "They've been at it for hours.", 0], ["Je ne compte pas dessus.", "I'm not counting on it.", 0], ["Je veux tout dessus.", "I want everything on it.", 0]]}, "adore": {"__C": 14830, "ça": {"__C": 1200, "il": {"__C": 12, "fait": {"__C": 2, "des": {"__C": 2, "__e": [["On adore ça Il fait des papouilles Le vilain !", "Pettin'in the park Bad boy!", 1], ["Mais quelle importance ? On adore ça Il fait des papouilles", "We just love it Pettin'in the park", 1]]}, "__e": [["On adore ça Il fait des papouilles Le vilain !", "Pettin'in the park Bad boy!", 1], ["Mais quelle importance ? On adore ça Il fait des papouilles", "We just love it Pettin'in the park", 1]]}, "est": {"__C": 1, "un": {"__C": 1, "__e": [["Il adore ça. - Il est un peu olé-olé, non ?", "- It's a bit jazzy, isn't it?", 1]]}, "__e": [["Il adore ça. - Il est un peu olé-olé, non ?", "- It's a bit jazzy, isn't it?", 1], ["Il adore ça. Il est comme ça.", "He likes it, that's how it is.", 1]]}, "__e": [["Il adore ça. Il est comme ça.", "He likes it, that's how it is.", 1], ["Il adore ça, il se touche avec ça, c'est pas vrai?", "He loves it, he gets off on it, don't you?", 1], ["Elle adore ça. Il faut faire ce qu'on aime, pas vrai ?", "Right now, I am loving the idea of a dog.", 1]]}, "et": {"__C": 19, "je": {"__C": 3, "suis": {"__C": 1, "__e": [["Je me fais baiser par un jeune homme sexy qui adore ça et je suis fabuleuse.", "I have a sexy young man who loves to fuck me, and I'm fabulous.", 1]]}, "pense": {"__C": 1, "__e": [["J'ai pensé y aller, parce que Julie adore ça, et je pense que ça pourrait lui remonter le moral.", "Well, I thought I'd go, 'cause Julie loves it, and I thought it might cheer her up.", 1]]}, "__e": [["Je me fais baiser par un jeune homme sexy qui adore ça et je suis fabuleuse.", "I have a sexy young man who loves to fuck me, and I'm fabulous.", 1], ["J'ai pensé y aller, parce que Julie adore ça, et je pense que ça pourrait lui remonter le moral.", "Well, I thought I'd go, 'cause Julie loves it, and I thought it might cheer her up.", 1], ["...qu'il adore ça, et je refuse de lui demander de partir.", "...that he loves it, and I couldn't just ask him to leave.", 1]]}, "il": {"__C": 3, "n'est": {"__C": 1, "__e": [["Raph adore ça  et il n'est pas le seul\".", "Raph loves this stuff.", 1]]}, "inaugure": {"__C": 1, "__e": [["Il adore ça et il inaugure cette année", "\"Oscar Wilde and Crazy Brunch.\"", 1]]}, "__e": [["Il adore ça et il inaugure cette année", "\"Oscar Wilde and Crazy Brunch.\"", 1], ["Raph adore ça  et il n'est pas le seul\".", "Raph loves this stuff.", 1], ["C'est lui qui cuisine. Il adore ça et il assure.", "Well he always cooks I mean because he really likes it and he's just amazing at it", 1]]}, "__e": [["♪ adore ça, et le résultat est cool, je trouve.", "they were very powerful thought it was neat that it turned into a stop-motion neat that it turned into a stop-motion neat that it turned into a stop-motion film film film I love stop-motion and there's just", 1], ["Elle adore ça et j'en ai envie.", "She likes them and I'm in the mood.", 1], ["...qu'il adore ça, et je refuse de lui demander de partir.", "...that he loves it, and I couldn't just ask him to leave.", 1]]}, "maintenant": {"__C": 13, "c'est": {"__C": 12, "à": {"__C": 12, "__e": [["Les mots, on adore ça Maintenant, c'est à toi. Une fleur !", "It's not nice to fight.", 1], ["Les mots, on adore ça Maintenant, c'est à toi.", "Where you buy food!", 1], ["Les mots, on adore ça Maintenant, c'est à toi. En haut !", "♪We love words And it's your turn to shout them ♪ [big kids] Wash!", 1]]}, "__e": [["Les mots, on adore ça Maintenant, c'est à toi. Une fleur !", "It's not nice to fight.", 1], ["Les mots, on adore ça Maintenant, c'est à toi.", "Where you buy food!", 1], ["Les mots, on adore ça Maintenant, c'est à toi. En haut !", "♪We love words And it's your turn to shout them ♪ [big kids] Wash!", 1]]}, "non": {"__C": 1, "__e": [["- Il adore ça maintenant, non ?", "He loves his milk now, doesn't he? [Izzy] Yeah.", 1]]}, "__e": [["- Il adore ça maintenant, non ?", "He loves his milk now, doesn't he? [Izzy] Yeah.", 1], ["Les mots, on adore ça Maintenant, c'est à toi.", "Where you buy food!", 1], ["Les mots, on adore ça Maintenant, c'est à toi. En haut !", "♪We love words And it's your turn to shout them ♪ [big kids] Wash!", 1]]}, "__e": [["Ma copine travaille à une école de langues et adore ça.", "My girlfriend works at a language school and loves it very much.", 0], ["Tom adore ça.", "Tom loves it.", 0], ["Tout le monde adore ça.", "Everybody loves it.", 0]]}, "la": {"__C": 657, "musique": {"__C": 49, "nous": {"__C": 1, "marions": {"__C": 1, "__e": [["Le baron Hugues adore la musique. Nous marions demoiselle Anne avec Renaud.", "Baron Hugues loves music and soon Miss Anne will be wed to Sir Renaud.", 1]]}, "__e": [["Le baron Hugues adore la musique. Nous marions demoiselle Anne avec Renaud.", "Baron Hugues loves music and soon Miss Anne will be wed to Sir Renaud.", 1]]}, "électronique": {"__C": 2, "__e": [["Il adore la musique électronique.", "Vicente enjoys electronic music.", 1]]}, "__e": [["Il adore la musique.", "He loves music.", 0], ["Ma sœur adore la musique.", "My sister is fond of music.", 0], ["Ma mère adore la musique.", "My mother loves music.", 0]]}, "viande": {"__C": 12, "et": {"__C": 1, "qui": {"__C": 1, "__e": [["Celui qui adore la viande et qui trouve le chant gay.", "I want my old dad back-- The one who loved steak and thought singing was gay.", 1]]}, "__e": [["Celui qui adore la viande et qui trouve le chant gay.", "I want my old dad back-- The one who loved steak and thought singing was gay.", 1]]}, "rouge": {"__C": 2, "et": {"__C": 2, "__e": [["Il adore la viande rouge et les œufs à la poêle. Il adore la viande rouge et les œufs à la poêle.", "He loves red meat and eggs, sunny side up.", 1], ["Il adore la viande rouge et les œufs à la poêle. Il adore la viande rouge et les œufs à la poêle.", "He loves red meat and eggs, sunny side up.", 1]]}, "__e": [["Il adore la viande rouge et les œufs à la poêle. Il adore la viande rouge et les œufs à la poêle.", "He loves red meat and eggs, sunny side up.", 1], ["Il adore la viande rouge et les œufs à la poêle. Il adore la viande rouge et les œufs à la poêle.", "He loves red meat and eggs, sunny side up.", 1]]}, "__e": [["Non, mais elle adore la viande.", "No, but she loves meat.", 1], ["Vous savez combien votre chien adore la viande ?", "And you know something? You know how much your dog likes meat?", 1], ["Oui, et ce garçon adore la viande.", "Yeah, and does this boy love meat.", 1]]}, "nourriture": {"__C": 10, "de": {"__C": 1, "sa": {"__C": 1, "__e": [["Il adore la nourriture de sa maman.", "Hejust loves his mama's cooking.", 1]]}, "__e": [["Il adore la nourriture de sa maman.", "Hejust loves his mama's cooking.", 1]]}, "une": {"__C": 2, "vraie": {"__C": 2, "__e": [["Elle adore la nourriture. Une vraie passionnée.", "She's passionate about food.", 1]]}, "__e": [["Elle adore la nourriture. Une vraie passionnée.", "She's passionate about food.", 1]]}, "__e": [["Il mange beaucoup. Il adore la nourriture.", "He's a big eater.", 1], ["C'est sûr, elle adore la nourriture !", "Truly a foodie.", 1], ["Il adore la nourriture de sa maman.", "Hejust loves his mama's cooking.", 1]]}, "__e": [["Il adore la musique.", "He loves music.", 0], ["Ma sœur adore la musique.", "My sister is fond of music.", 0], ["Ma mère adore la musique.", "My mother loves music.", 0]]}, "les": {"__C": 2238, "enfants": {"__C": 84, "et": {"__C": 6, "il": {"__C": 2, "__e": [["il adore les enfants, et il a juste perdu 300 livres.", "he loves kids, and he just lost 300 pounds.", 1], ["Elle adore les enfants, et il serait bien avec sa fille.", "She loves children, and he'd be happy here with her little girl.", 1]]}, "moi": {"__C": 1, "__e": [["Parce qu'elle adore les enfants, et moi aussi, on voudrait des enfants.", "Because she loves children.", 1]]}, "__e": [["il adore les enfants, et il a juste perdu 300 livres.", "he loves kids, and he just lost 300 pounds.", 1], ["Parce qu'elle adore les enfants, et moi aussi, on voudrait des enfants.", "Because she loves children.", 1], ["Elle adore les enfants, et il serait bien avec sa fille.", "She loves children, and he'd be happy here with her little girl.", 1]]}, "il": {"__C": 4, "les": {"__C": 1, "__e": [["- Adore les enfants ... il les adore ...", "- Fond of children, fond of children...", 1]]}, "en": {"__C": 2, "__e": [["Il adore les enfants, il en veut quatre.", "He wants at least four kids.", 1], ["Il adore les enfants, il en a besoin.", "Joe loves kids. Joe needs kids. Joe...", 1]]}, "__e": [["- Adore les enfants ... il les adore ...", "- Fond of children, fond of children...", 1], ["Il adore les enfants, il en veut quatre.", "He wants at least four kids.", 1], ["Il adore les enfants, il en a besoin.", "Joe loves kids. Joe needs kids. Joe...", 1]]}, "__e": [["Tom adore les enfants.", "Tom loves children.", 0], ["Elle adore les enfants.", "She loves children.", 0], ["Ma sœur adore les enfants.", "My sister is very fond of children.", 0]]}, "chiens": {"__C": 24, "les": {"__C": 1, "sashimis": {"__C": 1, "__e": [["Adore les chiens, les sashimis et l'alpinisme.", "Loves Airedales, sashimi and mountain climbing.", 1]]}, "__e": [["Adore les chiens, les sashimis et l'alpinisme.", "Loves Airedales, sashimi and mountain climbing.", 1]]}, "errants": {"__C": 2, "__e": [["Tonya adore les chiens errants.", "Tonya does love her strays.", 1], ["On adore les chiens errants!", "We love stray dogs.", 1]]}, "__e": [["Non, non, c'est-- on adore les chiens !", "No, no, it's... We love dogs!", 1], ["C'est quelqu'un qui parle peu, mais qui adore les chiens, et qui peut être très aimable, et qui me faire rire.", "They don't talk much, but they really love dogs. - Mm-hmm. - And, uh, they can be very kind.", 1], ["Est-ce que tu crois qu'on pourrait... Tu vois ? Il adore les chiens.", "I'm sorry, do you mind if we, you know, he gets so excited when he sees a dog, it's crazy.", 1]]}, "animaux": {"__C": 26, "mignons": {"__C": 1, "mais": {"__C": 1, "__e": [["- Bon, on sait qu'elle adore les animaux mignons, mais pour que notre plan fonctionne, ...on a besoin d'un truc incroyablement mignon.", "Okay, we know she's infatuated with cute animals, but in order for this to work, we need something extraordinarily cute.", 1]]}, "__e": [["- Bon, on sait qu'elle adore les animaux mignons, mais pour que notre plan fonctionne, ...on a besoin d'un truc incroyablement mignon.", "Okay, we know she's infatuated with cute animals, but in order for this to work, we need something extraordinarily cute.", 1]]}, "et": {"__C": 2, "elle": {"__C": 1, "__e": [["Oui, Madison adore les animaux, et elle a besoin de ces heures de volontariat pour ses inscriptions scolaires.", "Yes, Madison loves animals, and she needs those volunteer hours for her college applications.", 1]]}, "non": {"__C": 1, "__e": [["Elle adore les animaux et... non, pas les insectes.", "She is fond of animals. Insects? Perhaps not.", 1]]}, "__e": [["Oui, Madison adore les animaux, et elle a besoin de ces heures de volontariat pour ses inscriptions scolaires.", "Yes, Madison loves animals, and she needs those volunteer hours for her college applications.", 1], ["Grand enfant excentrique, il adore les animaux et est très généreux.", "Jeremiah Willard is known as the amusement park king... an eccentric known for his love of animals and generous contributions.", 1], ["Elle adore les animaux et... non, pas les insectes.", "She is fond of animals. Insects? Perhaps not.", 1]]}, "__e": [["Enfin bref, j'ai toujours été le genre de personnes qui adore les animaux.", "Okay, well, anyway, yes, um, I've always been one of those people who's obsessed with animals.", 1], ["Elle adore les animaux.", "She is fond of animals.", 0], ["Il adore les animaux.", "He loves animals.", 0]]}, "__e": [["Elle adore les fleurs.", "She loves flowers.", 0], ["Elle adore les enfants.", "She loves children.", 0], ["Ma sœur adore les enfants.", "My sister is very fond of children.", 0]]}, "le": {"__C": 908, "hockey": {"__C": 9, "et": {"__C": 1, "je": {"__C": 1, "__e": [["Il adore le hockey et je commence à suivre.", "And he loves hockey, and I'm... figuring it out.", 1]]}, "__e": [["- Et il adore le hockey et le patinage, et je, je... je voulais juste faire partie de son monde.", "I just wanted to be a part of his world.", 1], ["Il adore le hockey et je commence à suivre.", "And he loves hockey, and I'm... figuring it out.", 1]]}, "__e": [["Il adore le hockey et je commence à suivre.", "And he loves hockey, and I'm... figuring it out.", 1], ["Je sais à quel point il adore le hockey.", "I know how much he loves hockey.", 1], ["Tu sais, il bosse dur, et... il adore le hockey, l'école et l'expérience, et Emma, elle est à New York, alors elle adore ça.", "You know, he's working hard and... loves the hockey and school and the experience, and Emma, well, she's in New York, so... she's loving that.", 1]]}, "football": {"__C": 10, "mais": {"__C": 1, "il": {"__C": 1, "__e": [["Il adore le football mais il l'ignore encore.", "He loves football. He just doesn't know it yet.", 1]]}, "__e": [["Il adore le football mais il l'ignore encore.", "He loves football. He just doesn't know it yet.", 1]]}, "donc": {"__C": 1, "pour": {"__C": 1, "__e": [["- Oui et elle adore le football, donc pour son anniversaire...", "- Yes, and she loves soccer, so for her birthday...", 1]]}, "__e": [["- Oui et elle adore le football, donc pour son anniversaire...", "- Yes, and she loves soccer, so for her birthday...", 1]]}, "__e": [["On adore le football aussi, donc je comprends.", "Uh, we're a big football family, actually, so I understand.", 1], ["- Oui et elle adore le football, donc pour son anniversaire...", "- Yes, and she loves soccer, so for her birthday...", 1], ["Il adore le football.", "He is keen on soccer.", 0]]}, "sport": {"__C": 10, "karaté": {"__C": 1, "médiocre": {"__C": 1, "__e": [["J'ai rencontré un type qui adore le sport. Karaté médiocre, tu vois le genre ?", "Met this fellow early in the sport fifth and karate you know the sort.", 1]]}, "__e": [["J'ai rencontré un type qui adore le sport. Karaté médiocre, tu vois le genre ?", "Met this fellow early in the sport fifth and karate you know the sort.", 1]]}, "il": {"__C": 1, "en": {"__C": 1, "__e": [["Il adore le sport, il en faisait.", "He loves sports because he used to play 'em.", 1]]}, "__e": [["Il adore le sport, il en faisait.", "He loves sports because he used to play 'em.", 1]]}, "__e": [["Toute ma famille adore le sport.", "My entire family loves sports.", 1], ["Il adore le sport, il en faisait.", "He loves sports because he used to play 'em.", 1], ["Robert a dû se dire un truc, parce qu'il adore le sport.", "Well, Robert must have thought something because he... he's a total workout guy.", 1]]}, "__e": [["Elle adore le café.", "She loves coffee.", 0], ["Il adore le café.", "He loves coffee.", 0], ["Ma mère adore le thé.", "My mother likes tea very much.", 0]]}, "cette": {"__C": 91, "maison": {"__C": 8, "mais": {"__C": 1, "nichole": {"__C": 1, "__e": [["On adore cette maison, mais Nichole a parlé de trois maisons.", "We love this house, but Nichole did say we'd look at three houses.", 1]]}, "__e": [["On adore cette maison, mais Nichole a parlé de trois maisons.", "We love this house, but Nichole did say we'd look at three houses.", 1]]}, "__e": [["On adore cette maison.", "- You see what you did?", 1], ["Il adore cette maison.", "He loves it here.", 1], ["- Maintenant, on adore cette maison.", "Yeah. Now we love the house.", 1]]}, "chanson": {"__C": 9, "__e": [["Mon père m'a appelée comme ça parce qu'il adore cette chanson.", "My daddy gave me that name 'cause he liked that song.", 1], ["Mais c'est vrai, il adore cette chanson.", "It's silly but true. He absolutely adores the tune.", 1], ["Le type avec qui j'étais dit qu'il adore cette chanson.", "I was getting a club from, he's like, \"Yo, I love this song.\"", 1]]}, "fête": {"__C": 5, "à": {"__C": 2, "noël": {"__C": 2, "__e": [["Noël, on adore cette fête À Noël, on pousse la chansonnette", "♪ Christmas, we love Christmas times Christmas makes our spirits climb ♪", 1]]}, "__e": [["Noël, on adore cette fête À Noël, on pousse la chansonnette", "♪ Christmas, we love Christmas times Christmas makes our spirits climb ♪", 1]]}, "__e": [["Noël, on adore cette fête À Noël, on pousse la chansonnette", "♪ Christmas, we love Christmas times Christmas makes our spirits climb ♪", 1], ["- Papa adore cette fête.", "- Dad loves 4th of Julys.", 1], ["Noël, on adore cette fête", "♪ Christmas, we love Christmas times ♪", 1]]}, "__e": [["Soit quelqu'un adore cette idée, soit il la déteste.", "Somebody either likes or hates that idea.", 1], ["- C'est trop bon ! Elle adore cette ville.", "She love it here, Sean.", 1], ["Le type avec qui j'étais dit qu'il adore cette chanson.", "I was getting a club from, he's like, \"Yo, I love this song.\"", 1]]}, "ce": {"__C": 314, "genre": {"__C": 36, "de": {"__C": 24, "truc": {"__C": 5, "__e": [["Il adore ce genre de truc.", "He loves this kind of stuff.", 1], ["Mon fils adore ce genre de truc.", "My son likes things like this.", 1], ["Tu sais combien il adore ce genre de truc.", "You know how he loves this stuff.", 1]]}, "choses": {"__C": 7, "__e": [["Ma mère adore ce genre de choses.", "My mom loves that stuff.", 1], ["Oui, ma fille adore ce genre de choses.", "Yeah, my daughter loves that stuff.", 1], ["Je me suis dit: \"Mon Dieu, je vais perdre parce qu'il adore ce genre de choses.\"", "And I thought, \"Oh, God, I'm going to lose it 'cause he's such a freak for this stuff. \"", 1]]}, "__e": [["Oui, ma fille adore ce genre de choses.", "Yeah, my daughter loves that stuff.", 1], ["Tu sais combien il adore ce genre de truc.", "You know how he loves this stuff.", 1], ["Je me suis dit: \"Mon Dieu, je vais perdre parce qu'il adore ce genre de choses.\"", "And I thought, \"Oh, God, I'm going to lose it 'cause he's such a freak for this stuff. \"", 1]]}, "d'histoires": {"__C": 7, "lorraine": {"__C": 1, "__e": [["Le jury adore ce genre d'histoires. Lorraine Dillon a tué Patrick Sullivan pour sa part du butin extorqué.", "Lorraine Dillon murdered Patrick Sullivan for his portion of the extortion money.", 1]]}, "surtout": {"__C": 1, "__e": [["Le Sun adore ce genre d'histoires, surtout quand il y a une lutte des classes.", "This is the kind of thing the Sun-Times eats up, especially when there's rumblings of a class action.", 1]]}, "__e": [["Il adore ce genre d'histoires.", "He loves stories like that.", 1], ["Le Sun adore ce genre d'histoires, surtout quand il y a une lutte des classes.", "This is the kind of thing the Sun-Times eats up, especially when there's rumblings of a class action.", 1], ["Le journal s'est toujours intéressé à cette zone, et le public adore ce genre d'histoires.", "The newspaper has always been interested in this area, and the public loves these kinds of stories.", 1]]}, "__e": [["Oui, ma fille adore ce genre de choses.", "Yeah, my daughter loves that stuff.", 1], ["Tu sais combien il adore ce genre de truc.", "You know how he loves this stuff.", 1], ["Je me suis dit: \"Mon Dieu, je vais perdre parce qu'il adore ce genre de choses.\"", "And I thought, \"Oh, God, I'm going to lose it 'cause he's such a freak for this stuff. \"", 1]]}, "que": {"__C": 29, "vous": {"__C": 13, "faites": {"__C": 9, "__e": [["\"On adore ce que vous faites.\"", "\"We dig what you do.\"", 1], ["On adore ce que vous faites.", "We love what you write.", 1], ["Non, elle adore ce que vous faites.", "- ( screams ) - oh! - Oh!", 1]]}, "foutez": {"__C": 2, "__e": [["- Ma mère adore ce que vous foutez.", "My mom loves your shit.", 1], ["Mon père adore ce que vous foutez.", "My dad loves your shit.", 1]]}, "__e": [["On adore ce que vous faites.", "We love what you write.", 1], ["Non, elle adore ce que vous faites.", "- ( screams ) - oh! - Oh!", 1], ["Elle adore ce que vous avez fait.", "Yeah, she loves what you've done in here.", 1]]}, "tu": {"__C": 10, "écris": {"__C": 1, "__e": [["Une belle et célèbre patineuse vient de te dire qu'elle adore ce que tu écris.", "A beautiful, famous skater has just told you how much she loves your work.", 1], ["Il adore ce que tu écris.", "He's a fan of your writing.", 1]]}, "fais": {"__C": 6, "__e": [["Elle est très puissante et elle adore ce que tu fais.", "She's very powerful, and she loves your work. Let me just wake up my sister.", 1], ["- On adore ce que tu fais.", "What's going on?", 1], ["Il adore ce que tu fais.", "He loves everything you do.", 1]]}, "__e": [["- On adore ce que tu fais.", "What's going on?", 1], ["Il adore ce que tu fais.", "He loves everything you do.", 1], ["Elle adore ce que tu en as fait.", "She loves what you did with it.", 1]]}, "__e": [["Elle adore ce que vous avez fait.", "Yeah, she loves what you've done in here.", 1], ["Elle adore ce que tu en as fait.", "She loves what you did with it.", 1], ["On ne peut pas dire qu'elle adore ce que je fais.", "Not the biggest fan of what I do.", 1]]}, "chien": {"__C": 9, "mec": {"__C": 1, "__e": [["- Elle adore ce chien, mec.", "- She loves this dog, man.", 1]]}, "__e": [["Elle ne supporte pas d'avoir des gens autour d'elle, mais elle adore ce chien.", "She can't stand having people around her, but she adores that dog.", 1], ["Mais son petit garçon adore ce chien.", "But her little boy loves that dog.", 1], ["Elle adore ce chien comme si c'était son enfant !", "She loved that dog as if it were her child.", 1]]}, "__e": [["On ne peut pas dire qu'elle adore ce que je fais.", "Not the biggest fan of what I do.", 1], ["Je me suis dit: \"Mon Dieu, je vais perdre parce qu'il adore ce genre de choses.\"", "And I thought, \"Oh, God, I'm going to lose it 'cause he's such a freak for this stuff. \"", 1], ["Ellie adore ce poète. Elle connaît beaucoup de ses poèmes par cœur.", "Ellie loves that poet. She knows many of his poems by heart.", 0]]}, "__e": [["Tout le monde adore ça.", "Everybody loves it.", 0], ["Je vous adore tous les deux.", "I love you both.", 0], ["C'est le genre de chose qu'on adore ou qu'on déteste.", "It's love-it-or-hate-it stuff.", 0]]}, "ascension": {"__C": 1096, "au": {"__C": 55, "sommet": {"__C": 10, "des": {"__C": 1, "alpes": {"__C": 1, "__e": [["Elles me rappellent Gustave et une ascension au sommet des Alpes.", "They always remind me of the day Gustave made me climb to the top of an Alp.", 1]]}, "__e": [["Elles me rappellent Gustave et une ascension au sommet des Alpes.", "They always remind me of the day Gustave made me climb to the top of an Alp.", 1]]}, "du": {"__C": 1, "pour": {"__C": 1}, "__e": [["Possible. Mais as tu déjà oublié notre ascension au sommet du Reshko pour photographier la Vallée Blanche ?", "But have you already forgotten our climb to the summit of Reshko... to get a better shot of the White Valley?", 1]]}, "__e": [["Tu peux feindre ton ascension au sommet", "You can fake your way to the top", 1], ["Mais tu peux feindre ton ascension au sommet", "But you can fake your way to the top", 1], ["Même si elle devient un monstre, elle continuera son ascension au sommet jusqu'à la mort.", "Even if she becomes a monster, she will climb toward the top until the bitter end.", 1]]}, "pouvoir": {"__C": 13, "en": {"__C": 1, "réduisant": {"__C": 1, "__e": [["Toutes ces années en exil à cause de ses idées politiques. Sa période rebelle quand il portait des cols roulés. Et son ascension au pouvoir en réduisant ses opposants au silence.", "His years in exile, his political writings and limericks his mod period with the turtlenecks, his blue period and of course his ruthless march to power and the silencing of his rivals.", 1]]}, "__e": [["Toutes ces années en exil à cause de ses idées politiques. Sa période rebelle quand il portait des cols roulés. Et son ascension au pouvoir en réduisant ses opposants au silence.", "His years in exile, his political writings and limericks his mod period with the turtlenecks, his blue period and of course his ruthless march to power and the silencing of his rivals.", 1]]}, "et": {"__C": 3, "sa": {"__C": 1, "__e": [["Et donc, en choisissant la cupidité plutôt que la loyauté, le jeune couple commença son ascension au pouvoir... et sa chute en grâce.", "And, so, in choosing greed over loyalty, the young couple began their rise to power... and their fall from grace.", 1]]}, "comment": {"__C": 2, "__e": [["Elle espère découvrir comment ces généraux ont contribué à son ascension au pouvoir, et comment il les récompensait en retour.", "She hopes to uncover how these generals helped his rise to power, and how he rewarded them in return.", 1], ["Elle espère que cela fournira des indices sur la façon dont les généraux de Ramsès ont contribué à son ascension au pouvoir, et comment il les a récompensés en retour.", "She hopes it will provide clues as to how Ramses' generals helped his rise to power, and how he rewarded them in return.", 1]]}, "__e": [["Elle espère découvrir comment ces généraux ont contribué à son ascension au pouvoir, et comment il les récompensait en retour.", "She hopes to uncover how these generals helped his rise to power, and how he rewarded them in return.", 1], ["Elle espère que cela fournira des indices sur la façon dont les généraux de Ramsès ont contribué à son ascension au pouvoir, et comment il les a récompensés en retour.", "She hopes it will provide clues as to how Ramses' generals helped his rise to power, and how he rewarded them in return.", 1], ["Et donc, en choisissant la cupidité plutôt que la loyauté, le jeune couple commença son ascension au pouvoir... et sa chute en grâce.", "And, so, in choosing greed over loyalty, the young couple began their rise to power... and their fall from grace.", 1]]}, "__e": [["J'ai réuni une équipe d'élite pour le chasser à travers le temps et arrêter son ascension au pouvoir.", "I have assembled an elite team to hunt him throughout time and stop his rise to power.", 1], ["Dans ce hall, mon rêve, mon ascension au pouvoir, deviendra une réalité.", "In this very hall, my dream, my ascent to power will become a reality.", 1], ["Il a abandonné son ascension au pouvoir pour sauver tout le monde.", "He gave up rising to the top to save everyone else.", 1]]}, "trône": {"__C": 17, "vous": {"__C": 1, "êtes": {"__C": 1, "__e": [["Lors de mon ascension au trône, vous êtes venu seulement au bureau deux jours.", "Since I've become king, you attended the office only for two days.", 1]]}, "__e": [["Lors de mon ascension au trône, vous êtes venu seulement au bureau deux jours.", "Since I've become king, you attended the office only for two days.", 1]]}, "ne": {"__C": 1, "sera": {"__C": 1, "__e": [["Votre ascension au trône ne sera pas officielle avant que le pape n'accepte, ce qui ne sera pas facile.", "Your ascent to the throne will not be official until the Pope agrees, which will not be easy.", 1]]}, "__e": [["Votre ascension au trône ne sera pas officielle avant que le pape n'accepte, ce qui ne sera pas facile.", "Your ascent to the throne will not be official until the Pope agrees, which will not be easy.", 1]]}, "__e": [["Votre ascension au trône ne sera pas officielle avant que le pape n'accepte, ce qui ne sera pas facile.", "Your ascent to the throne will not be official until the Pope agrees, which will not be easy.", 1], ["Sa Majesté n'est jamais venue ici depuis son ascension au trône, si ?", "Is this not His Majesty's first visit here since he ascended the throne?", 1], ["Lors de mon ascension au trône, vous êtes venu seulement au bureau deux jours.", "Since I've become king, you attended the office only for two days.", 1]]}, "__e": [["Lors de mon ascension au trône, vous êtes venu seulement au bureau deux jours.", "Since I've become king, you attended the office only for two days.", 1], ["Il a abandonné son ascension au pouvoir pour sauver tout le monde.", "He gave up rising to the top to save everyone else.", 1], ["Si le ministère de la justice semble donner l'impression de me protéger, cela ne vous aidera pas pour votre ascension au poste de ministre.", "If it looks like you are going easy on me, it will not help you become... the Minister of Justice.", 1]]}, "vers": {"__C": 41, "le": {"__C": 21, "sommet": {"__C": 7, "puis": {"__C": 1, "__e": [["Nous avons suivi son ascension vers le sommet puis sa chute et tout semblait fini désormais.", "We followed his roller-coaster ride of success and failure and now it would seem to be over.", 1]]}, "et": {"__C": 1, "__e": [["Majestic commença son ascension vers le sommet... et Dangerous la couronna par une chanson.", "Majestic began his rise to the top... and Dangerous crowned it all with a song.", 1]]}, "__e": [["Comment allez-vous poursuivre votre ascension vers le sommet ?", "What's the next step on your path to the summit of the hill?", 1], ["Moi je dis, première étape pour mon ascension vers le sommet.", "I say phase one of my rocket ride to the top.", 1], ["Nous avons suivi son ascension vers le sommet puis sa chute et tout semblait fini désormais.", "We followed his roller-coaster ride of success and failure and now it would seem to be over.", 1]]}, "pouvoir": {"__C": 5, "il": {"__C": 1, "__e": [["Pour lancer votre ascension vers le pouvoir, il vous faut un message qui déchaîne les foules. À cet effet, une technique est infaillible.", "In order to launch your rise to power, you'll need a message that stirs people's souls, and there's one surefire place to start.", 1]]}, "__e": [["Pour lancer votre ascension vers le pouvoir, il vous faut un message qui déchaîne les foules. À cet effet, une technique est infaillible.", "In order to launch your rise to power, you'll need a message that stirs people's souls, and there's one surefire place to start.", 1], ["Kim Jong Il faisait réécrire sa vie au fil de son ascension vers le pouvoir.", "As Kim Jong Il rose to power, he would have people rewrite his narrative of his life as it went.", 1], ["J'ai réuni une équipe d'élite pour le traquer dans le temps et empêcher son ascension vers le pouvoir.", "I have assembled an elite team to hunt him throughout time and stop his rise to power.", 1]]}, "__e": [["Moi je dis, première étape pour mon ascension vers le sommet.", "I say phase one of my rocket ride to the top.", 1], ["Nous avons suivi son ascension vers le sommet puis sa chute et tout semblait fini désormais.", "We followed his roller-coaster ride of success and failure and now it would seem to be over.", 1], ["Et je vous souhaite le meilleur dans votre triste petite ascension vers le cadre moyen, mais parfois, il y a des choses plus importantes que les règles.", "And I wish you the very best on your sad little climb to middle management, but sometimes, things are more important than rules.", 1]]}, "un": {"__C": 3, "point": {"__C": 1, "culminant": {"__C": 1, "__e": [["Dans cette diffusion, on veut continuellement élaborer... une ascension vers un point culminant jamais atteint auparavant.", "It's what we all think together. - Give it some thought. - Anything you say, Lars.", 1]]}, "__e": [["Dans cette diffusion, on veut continuellement élaborer... une ascension vers un point culminant jamais atteint auparavant.", "It's what we all think together. - Give it some thought. - Anything you say, Lars.", 1]]}, "autre": {"__C": 1, "niveau": {"__C": 1, "__e": [["C'est une Ascension vers un autre niveau.", "You ascend, to a higher level.", 1]]}, "__e": [["C'est une Ascension vers un autre niveau.", "You ascend, to a higher level.", 1]]}, "__e": [["Dans cette diffusion, on veut continuellement élaborer... une ascension vers un point culminant jamais atteint auparavant.", "It's what we all think together. - Give it some thought. - Anything you say, Lars.", 1], ["- Tu as dit que tu y étais... à guider Cordélia dans son ascension vers un niveau supérieur.", "- You said it yourself. You were there guiding Cordelia to her ascension, seeing her off to a higher plane.", 1], ["C'est une Ascension vers un autre niveau.", "You ascend, to a higher level.", 1]]}, "la": {"__C": 9, "célébrité": {"__C": 2, "__e": [["J'ai manqué ton ascension vers la célébrité.", "I've missed your rise to stardom.", 1], ["J'ai reçu des tas de choses lors de mon ascension vers la célébrité.", "I GOT A LOT OF THINGS ON MY RISE TO STARDOM...", 1]]}, "gloire": {"__C": 3, "débutait": {"__C": 1, "__e": [["Mon ascension vers la gloire débutait.", "And so, my climb into greatness began.", 1]]}, "__e": [["Sang Yu, jadis jeune talent modeste, a commencé son ascension vers la gloire en devenant le scénariste le plus prometteur de Chine.", "Sang Yu, once a humble young talent, has begun his rise to fame by becoming China's most promising scriptwriter.", 1], ["C'est le prochain pas de ton ascension vers la gloire.", "He's the next vital link in your rise to fame.", 1], ["La mort de ton frère et le début de ton ascension vers la gloire?", "The death of your brother and the start of your own fame?", 1]]}, "__e": [["J'ai reçu des tas de choses lors de mon ascension vers la célébrité.", "I GOT A LOT OF THINGS ON MY RISE TO STARDOM...", 1], ["Ce sera une longue et difficile ascension vers la lumière.", "It will be a long and difficult climb back into the light.", 1], ["La mort de ton frère et le début de ton ascension vers la gloire?", "The death of your brother and the start of your own fame?", 1]]}, "__e": [["Nous avons suivi son ascension vers le sommet puis sa chute et tout semblait fini désormais.", "We followed his roller-coaster ride of success and failure and now it would seem to be over.", 1], ["La mort de ton frère et le début de ton ascension vers la gloire?", "The death of your brother and the start of your own fame?", 1], ["Et je vous souhaite le meilleur dans votre triste petite ascension vers le cadre moyen, mais parfois, il y a des choses plus importantes que les règles.", "And I wish you the very best on your sad little climb to middle management, but sometimes, things are more important than rules.", 1]]}, "en": {"__C": 22, "ballon": {"__C": 1, "__e": [["Il ne manque plus qu'une ascension en ballon.", "They got everything but the balloon ascension.", 1]]}, "tant": {"__C": 5, "de": {"__C": 1, "la": {"__C": 1}}, "que": {"__C": 4, "ra's": {"__C": 1, "__e": [["D'après mes sources, il a l'intention de l'éliminer puisqu'elle est une menace pour son ascension en tant que Ra's.", "According to my sources, he intends to eliminate her as a threat to his ascension to Ra's.", 1]]}, "cavalier": {"__C": 1, "__e": [["Votre ascension en tant que Cavalier de la Guerre.", "Your becoming the Horseman of War.", 1]]}, "__e": [["Il avait fait une tournée mondiale, et j'avais hâte de le revoir à Los Angeles, JOSH BINDER AVOCAT DE DIVERTISSEMENT son ascension en tant que jeune artiste indépendant, et je pense que je suis arrivé au concert une demi-heure avant qu'il ne passe, et Chase est venu me voit et a dit :", "- He had been touring around the country and the world, and I was excited to finally see him in Los Angeles after, you know, his rise as a young independent artist, and I think I got to the show maybe a half an hour", 1], ["Votre ascension en tant que Cavalier de la Guerre.", "Your becoming the Horseman of War.", 1], ["J'ai vu ton ascension en tant que star.", "I have seen your star ascend.", 1]]}, "__e": [["Il avait fait une tournée mondiale, et j'avais hâte de le revoir à Los Angeles, JOSH BINDER AVOCAT DE DIVERTISSEMENT son ascension en tant que jeune artiste indépendant, et je pense que je suis arrivé au concert une demi-heure avant qu'il ne passe, et Chase est venu me voit et a dit :", "- He had been touring around the country and the world, and I was excited to finally see him in Los Angeles after, you know, his rise as a young independent artist, and I think I got to the show maybe a half an hour", 1], ["Votre ascension en tant que Cavalier de la Guerre.", "Your becoming the Horseman of War.", 1], ["J'ai vu ton ascension en tant que star.", "I have seen your star ascend.", 1]]}, "solo": {"__C": 5, "de": {"__C": 1, "k2": {"__C": 1, "__e": [["Je veux faire une ascension en solo de K2.", "I want to do a solo climb of K2.", 1]]}, "__e": [["Je veux faire une ascension en solo de K2.", "I want to do a solo climb of K2.", 1]]}, "sans": {"__C": 1, "oxygène": {"__C": 1, "__e": [["On dit qu'il aurait simulé son ascension en solo sans oxygène du mont Everest.", "There are claims that his solo no-oxygen climb on the Southwest route was staged.", 1]]}, "__e": [["On dit qu'il aurait simulé son ascension en solo sans oxygène du mont Everest.", "There are claims that his solo no-oxygen climb on the Southwest route was staged.", 1]]}, "__e": [["On dit qu'il aurait simulé son ascension en solo sans oxygène du mont Everest.", "There are claims that his solo no-oxygen climb on the Southwest route was staged.", 1], ["C'est incroyable. Cette ascension en solo éclipse tout ce qui s'est fait en Amérique du Nord.", "That is absolutely outstanding and probably the greatest solo ascent of anything that's been done in North America.", 1], ["SON ASCENSION EN SOLO SERAIT UNE MISE EN SCÈNE", "SOLO NO-OXYGEN MOUNTAIN CLIMBING SUSPECTED TO BE STAGED", 1]]}, "__e": [["Lors d'une ascension en montagne, il n'y a plus rien de superficiel, on se retrouve dans un état d'esprit plus profond qui peut se prolonger un bon moment.", "When you're in the mountains with a mission, it's like all the superficialities of life just sort of evaporate, and you can often find yourself in a deeper state of mind, and that can stick with you for a while after a big climb.", 1], ["Doug en a fait la première ascension, en général, quand vous montez une montagne pour la première fois, vous devez la nommer.", "Doug made it the first ascent, in general, when you climb a mountain for the first time, you have to name it.", 1], ["J'aimerais beaucoup, mais mon ascension en ce monde dépend de toi, donc non.", "I very much want to, but my rising in this world depends on her which is why I will not.", 1]]}, "de": {"__C": 34, "45": {"__C": 1, "degrés": {"__C": 1, "__e": [["ascension de 45 degrés.", "45 degree ascent.", 1]]}, "__e": [["ascension de 45 degrés.", "45 degree ascent.", 1]]}, "la": {"__C": 9, "face": {"__C": 1, "nord": {"__C": 1, "__e": [["C'est après mon ascension de la face Nord du Eiger.", "That's after I climbed the Eiger North Face.", 1]]}, "__e": [["C'est après mon ascension de la face Nord du Eiger.", "That's after I climbed the Eiger North Face.", 1]]}, "journée": {"__C": 3, "le": {"__C": 1, "__e": [["Pogačar doit reprendre ses esprits avant la dernière ascension de la journée : le col du Granon.", "PogaÄar needs to gather his strength before the day's final ascent, Col du Granon.", 1]]}, "la": {"__C": 1, "__e": [["C'est la dernière ascension de la journée, la montée la plus célèbre du Tour de France.", "It's the Tour de France's most famous climb.", 1]]}, "__e": [["Pogačar doit reprendre ses esprits avant la dernière ascension de la journée : le col du Granon.", "PogaÄar needs to gather his strength before the day's final ascent, Col du Granon.", 1], ["On arrivait sur la dernière ascension de la journée.", "We were entering the final climb of the day.", 1], ["C'est la dernière ascension de la journée, la montée la plus célèbre du Tour de France.", "It's the Tour de France's most famous climb.", 1]]}, "__e": [["On arrivait sur la dernière ascension de la journée.", "We were entering the final climb of the day.", 1], ["Si l'Allemagne détient la bombe, ce sera la fin de toute guerre... la phase finale de notre ascension, de la prospérité, et de l'ordre.", "With Germany holding the super-bomb, it will be an end to all war... the final phase of our ascendency, prosperity and order.", 1], ["C'est la dernière ascension de la journée, la montée la plus célèbre du Tour de France.", "It's the Tour de France's most famous climb.", 1]]}, "l'everest": {"__C": 2, "__e": [["Je t'ai apporté un costume et épargné une ascension de l'Everest.", "I brought you a suit, Mikey. Saved you a trip up Everest.", 1], ["Nous étions comme... une corde lors d'une ascension de l'Everest.", "We're like a roped team climbing Mount Everest.", 1]]}, "__e": [["La grosse tempête marque pour celle-ci la plus importante ascension de sa vie.", "The big storm is the cue for the most important climb of this frog's life.", 1], ["C'est la dernière ascension de la journée, la montée la plus célèbre du Tour de France.", "It's the Tour de France's most famous climb.", 1], ["C'était une ascension de 3 km depuis notre camp de base, mais en deux mois, on n'avait pas fait la moitié.", "From the glacier base, we had a three-kilometer vertical climb. And, after two months, we had barely reached the halfway point.", 1]]}, "fulgurante": {"__C": 45, "en": {"__C": 2, "tant": {"__C": 1, "professionnel": {"__C": 1}, "__e": [["Elle pouvait suivre mon ascension fulgurante en tant qu'ado professionnel.", "At least she could follow my meteoric career as a professional teenager.", 1]]}, "deux": {"__C": 1, "mois": {"__C": 1, "__e": [["Je suppose les employés de cette Direction sont très talentueux, si Anna Mikhailovna a réussi à avoir une ascension fulgurante en deux mois.", "I imagine the employees of this department are very talented, if Anna Mikhailovna has managed to reach soaring height over two months.", 1]]}, "__e": [["Je suppose les employés de cette Direction sont très talentueux, si Anna Mikhailovna a réussi à avoir une ascension fulgurante en deux mois.", "I imagine the employees of this department are very talented, if Anna Mikhailovna has managed to reach soaring height over two months.", 1]]}, "__e": [["Elle pouvait suivre mon ascension fulgurante en tant qu'ado professionnel.", "At least she could follow my meteoric career as a professional teenager.", 1], ["Je suppose les employés de cette Direction sont très talentueux, si Anna Mikhailovna a réussi à avoir une ascension fulgurante en deux mois.", "I imagine the employees of this department are very talented, if Anna Mikhailovna has managed to reach soaring height over two months.", 1], ["Dès leur ascension fulgurante en haut des ventes britanniques, les journalistes de la presse, de la radio et de la télévision ont tous voulu rencontrer les Beatles et ces jeunes hommes modernes, vifs et assurés décidèrent de jouer selon leurs propres règles.", "From the moment they soared to the top of the British charts, the press, radio interviewers and television presenters came face to face with The Beatles, and these quick-witted, confident and very modern young men chose to play the game by their own rules.", 1]]}, "vers": {"__C": 2, "la": {"__C": 1, "gloire": {"__C": 1, "__e": [["Ce qui a causé mon ascension fulgurante vers la gloire.", "And, of course, causing my meteoric rise to fame and fortune. Good luck, kids.", 1]]}, "__e": [["Ce qui a causé mon ascension fulgurante vers la gloire.", "And, of course, causing my meteoric rise to fame and fortune. Good luck, kids.", 1]]}, "__e": [["Cette ascension fulgurante vers MetLife.", "Mero: That meteoric rise to MetLife.", 1], ["Ce qui a causé mon ascension fulgurante vers la gloire.", "And, of course, causing my meteoric rise to fame and fortune. Good luck, kids.", 1]]}, "il": {"__C": 2, "y": {"__C": 1, "a": {"__C": 1, "__e": [["Après son ascension fulgurante il y a trois ans,", "After her meteoric rise three years ago,", 1]]}, "__e": [["Après son ascension fulgurante il y a trois ans,", "After her meteoric rise three years ago,", 1]]}, "est": {"__C": 1, "très": {"__C": 1, "__e": [["S'ils augmentent leur score avec ce genre de fausse ascension fulgurante, il est très probable qu'ils perdent de vue leurs capacités réelles.", "On the contrary, when they blazed everything through, they might have the illusion of power.", 1]]}, "__e": [["S'ils augmentent leur score avec ce genre de fausse ascension fulgurante, il est très probable qu'ils perdent de vue leurs capacités réelles.", "On the contrary, when they blazed everything through, they might have the illusion of power.", 1]]}, "__e": [["Après son ascension fulgurante il y a trois ans,", "After her meteoric rise three years ago,", 1], ["S'ils augmentent leur score avec ce genre de fausse ascension fulgurante, il est très probable qu'ils perdent de vue leurs capacités réelles.", "On the contrary, when they blazed everything through, they might have the illusion of power.", 1]]}, "__e": [["Dès leur ascension fulgurante en haut des ventes britanniques, les journalistes de la presse, de la radio et de la télévision ont tous voulu rencontrer les Beatles et ces jeunes hommes modernes, vifs et assurés décidèrent de jouer selon leurs propres règles.", "From the moment they soared to the top of the British charts, the press, radio interviewers and television presenters came face to face with The Beatles, and these quick-witted, confident and very modern young men chose to play the game by their own rules.", 1], ["En avril 2000, après avoir passé 6 ans dans le secteur IT, il décide de changer de domaine et fait une ascension fulgurante dans le secteur de la finance.", "In April 2000, after spending 6 years in the IT section, he decided to change his field of activity and did a lightning ascension in the financial sector.", 1], ["Il a eu une ascension fulgurante dont il est difficile de se rappeler de son point de départ, C'est d'un coup qu'il a pris comme une traînée de poudre.", "It accelerated so quickly, obviously, that it's hard to recall that starting point, because after that, obviously, it caught like wild fire.", 1]]}, "à": {"__C": 25, "nouveau": {"__C": 1, "et": {"__C": 1, "puis": {"__C": 1, "__e": [["Et puis tu étais de retour ici, reprenant ton ascension à nouveau, et puis il a fallu tout recommencer !", "And then you were back here and on your way up to the top again, and then we had to start all over!", 1]]}, "__e": [["Et puis tu étais de retour ici, reprenant ton ascension à nouveau, et puis il a fallu tout recommencer !", "And then you were back here and on your way up to the top again, and then we had to start all over!", 1]]}, "__e": [["Et puis tu étais de retour ici, reprenant ton ascension à nouveau, et puis il a fallu tout recommencer !", "And then you were back here and on your way up to the top again, and then we had to start all over!", 1]]}, "son": {"__C": 1, "âge": {"__C": 1, "__e": [["Je ne comprends pas pourquoi il veut tellement faire cette ascension à son âge.", "I can't understand why he's insisting on climbing this mountain at his age.", 1]]}, "__e": [["Je ne comprends pas pourquoi il veut tellement faire cette ascension à son âge.", "I can't understand why he's insisting on climbing this mountain at his age.", 1]]}, "la": {"__C": 8, "préfecture": {"__C": 1, "était": {"__C": 1, "__e": [["Je pensais que votre ascension à la Préfecture était prédéterminée.", "I thought your ascension to the Prefecture was predetermined.", 1]]}, "__e": [["Je pensais que votre ascension à la Préfecture était prédéterminée.", "I thought your ascension to the Prefecture was predetermined.", 1]]}, "tête": {"__C": 3, "des": {"__C": 1, "__e": [["Lénine repère Djougachvili et favorise son ascension à la tête des bolcheviks du Caucase.", "LENIN APPRECIATES HIS MARXIST SECTARIANISM AND, MOST OF ALL, HIS FINANCIAL CONTRIBUTION TO THE BOLSHEVIK CAUSE.", 1]]}, "du": {"__C": 1, "__e": [["Je pense que Mlle Kang Mi Na est l'héritière légitime du groupe Yumin et peut diriger celui-ci, je soutiens donc ... son ascension à la tête du groupe.", "I believe Ms. Kang has the capacity to lead Yumin Group... and is the rightful heiress. I support... her succession to the group.", 1]]}, "__e": [["Lénine repère Djougachvili et favorise son ascension à la tête des bolcheviks du Caucase.", "LENIN APPRECIATES HIS MARXIST SECTARIANISM AND, MOST OF ALL, HIS FINANCIAL CONTRIBUTION TO THE BOLSHEVIK CAUSE.", 1], ["Toastons à mon ascension à la tête de l'Organisation.", "A toast to my ascension as new head of the Syndicate.", 1], ["Je pense que Mlle Kang Mi Na est l'héritière légitime du groupe Yumin et peut diriger celui-ci, je soutiens donc ... son ascension à la tête du groupe.", "I believe Ms. Kang has the capacity to lead Yumin Group... and is the rightful heiress. I support... her succession to the group.", 1]]}, "__e": [["Mais les familles Yan et Xie étaient en pleine ascension à la Cour.", "But the Yan and Xie family was in full swing in the court.", 1], ["Son ascension à la mairie a suivi celle de leur relation.", "His rise through the ranks in City Hall closely paralleled their relationship.", 1], ["Demain se déroule la cérémonie pour ton ascension à la salle de la Terre.", "Tomorrow is the ceremony for your ascension to the Earth Hall.", 1]]}, "__e": [["Demain se déroule la cérémonie pour ton ascension à la salle de la Terre.", "Tomorrow is the ceremony for your ascension to the Earth Hall.", 1], ["On va faire une ascension à 200 m à l'est de l'entrée.", "We should plan to make our ascent about 200 meters east of the entrance.", 1], ["Je ne comprends pas pourquoi il veut tellement faire cette ascension à son âge.", "I can't understand why he's insisting on climbing this mountain at his age.", 1]]}, "__e": [["C'est pour ça que vous êtes venus. Et de là, son ascension n'a pas l'air difficile, elle semble impossible.", "This is what you've come for and from here it doesn't look difficult to climb, it looks impossible.", 1], ["La famille connut une ascension remarquable en seulement deux générations.", "The family underwent a remarkable rise in status in only two generations.", 0], ["Demain à la même heure, nous serons en pleine ascension du Mont Fuji.", "About this time tomorrow, we'll be climbing Mt. Fuji.", 0]]}, "manchette": {"__C": 676, "de": {"__C": 28, "la": {"__C": 3, "société": {"__C": 1, "gilbert": {"__C": 1, "__e": [["Ce sont des boutons de manchette de la Société Gilbert et Sullivan de la Corporation Britannique du Sucre.", "they are, in fact british sugar corporation gilbert and sullivan society cuff links.", 1]]}, "__e": [["Ce sont des boutons de manchette de la Société Gilbert et Sullivan de la Corporation Britannique du Sucre.", "they are, in fact british sugar corporation gilbert and sullivan society cuff links.", 1]]}, "victime": {"__C": 1, "__e": [["C'est le bouton de manchette de la victime.", "It's the victim's missing cuff link.", 1]]}, "__e": [["Ce sont des boutons de manchette de la Société Gilbert et Sullivan de la Corporation Britannique du Sucre.", "they are, in fact british sugar corporation gilbert and sullivan society cuff links.", 1], ["C'est le bouton de manchette de la victime.", "It's the victim's missing cuff link.", 1], ["Elle est probablement trop vieille pour la \"manchette de la honte\".", "No, you're right, she's probably a bit old for the Sidebar of Shame.", 1]]}, "diamants": {"__C": 2, "une": {"__C": 1, "chevalière": {"__C": 1}}, "hérités": {"__C": 1, "de": {"__C": 1}}}, "ton": {"__C": 2, "père": {"__C": 2, "__e": [["Les boutons de manchette de ton père.", "They are your father's cufflinks.", 1], ["C'est un des boutons de manchette de ton père !", "Is one of your father's cufflinks.", 1]]}, "__e": [["Les boutons de manchette de ton père.", "They are your father's cufflinks.", 1], ["C'est un des boutons de manchette de ton père !", "Is one of your father's cufflinks.", 1]]}, "__e": [["Et que la personne qui a pris les boutons de manchette de Josh les lui rende.", "And whoever took Josh's cuff links, hand them over.", 1], ["Les boutons de manchette de mon ami ont atterri dans le sac de ma femme.", "I found my ex-best friend's cuff links in my wife's purse.", 1], ["Elle est probablement trop vieille pour la \"manchette de la honte\".", "No, you're right, she's probably a bit old for the Sidebar of Shame.", 1]]}, "en": {"__C": 42, "diamant": {"__C": 8, "toi": {"__C": 1, "et": {"__C": 1, "__e": [["Des boutons de manchette en diamant Toi et moi", "♪ A diamond cuff-link pair You and I ♪", 1]]}, "__e": [["Des boutons de manchette en diamant Toi et moi", "♪ A diamond cuff-link pair You and I ♪", 1]]}, "__e": [["Des boutons de manchette en diamant Toi et moi", "♪ A diamond cuff-link pair You and I ♪", 1], ["J'ai aussi avalé un ballon avec mes boutons de manchette en diamant.", "I also put my diamond cuff links in a balloon and swallowed them.", 1], ["Mary a reçu un télégramme disant que tu as fui avec des boutons de manchette en diamant.", "Mary just received a telegraph... ... claimingthatyouabsconded with a pair of diamond cuff links.", 1]]}, "or": {"__C": 14, "de": {"__C": 1, "jim": {"__C": 1, "__e": [["Très impressionnants, ces boutons de manchette en or de Jim.", "Very impressive, these gold cuff links from Jim. Yes.", 1]]}, "__e": [["Très impressionnants, ces boutons de manchette en or de Jim.", "Very impressive, these gold cuff links from Jim. Yes.", 1]]}, "aussi": {"__C": 2, "__e": [["Mes boutons de manchette en or aussi.", "So are my good gold cuff links.", 1]]}, "__e": [["Sa montre, ses boutons de manchette en or, sa mallette et tout son contenu.", "including his watch. his gold cufflinks. his briefcase with all its contents.", 1], ["Je t'ai pris une cravate et des boutons de manchette en or.", "I got you a tie, and some Montblanc gold cufflinks to die for.", 1], ["Maintenant, je n'ai plus l'espoir de pouvoir rivaliser... avec un homme qui a des voitures étrangères et porte de la soie. Et des boutons de manchette en or.", "Now, it is just hopeless for me to try and compete with a man who drives a foreign car and wears a silk suit and, no doubt, real gold cuff links.", 1]]}, "forme": {"__C": 2, "de": {"__C": 2, "casquette": {"__C": 1, "__e": [["Des boutons de manchette, en forme de casquette.", "Cuff links. The best. Shaped like riding caps.", 1]]}, "scorpion": {"__C": 1, "__e": [["La police s'intéresse au bouton de manchette en forme de scorpion perdu par l'agresseur chez la journaliste française le soir de la tentative de meurtre, dans l'espoir de remonter au tueur des autres victimes.", "The police are now following up on a scorpion cufflink dropped by the attacker in the French journalist's apartment on the night of the attempted murder, hoping it will lead them to the person who committed the crimes.", 1]]}, "__e": [["Des boutons de manchette, en forme de casquette.", "Cuff links. The best. Shaped like riding caps.", 1], ["La police s'intéresse au bouton de manchette en forme de scorpion perdu par l'agresseur chez la journaliste française le soir de la tentative de meurtre, dans l'espoir de remonter au tueur des autres victimes.", "The police are now following up on a scorpion cufflink dropped by the attacker in the French journalist's apartment on the night of the attempted murder, hoping it will lead them to the person who committed the crimes.", 1]]}, "__e": [["Des boutons de manchette, en forme de casquette.", "Cuff links. The best. Shaped like riding caps.", 1], ["La police s'intéresse au bouton de manchette en forme de scorpion perdu par l'agresseur chez la journaliste française le soir de la tentative de meurtre, dans l'espoir de remonter au tueur des autres victimes.", "The police are now following up on a scorpion cufflink dropped by the attacker in the French journalist's apartment on the night of the attempted murder, hoping it will lead them to the person who committed the crimes.", 1]]}, "__e": [["- Je n'étais pas là quand la photo a été prise, Van , parce que vous avez oublié vos boutons de manchette en ivoire et que j'ai du faire 3000 miles", "- I wasn't there when the photo was taken, Van, because you forgot your ivory cufflinks and made me fly 3,000 miles", 1], ["Maintenant, je n'ai plus l'espoir de pouvoir rivaliser... avec un homme qui a des voitures étrangères et porte de la soie. Et des boutons de manchette en or.", "Now, it is just hopeless for me to try and compete with a man who drives a foreign car and wears a silk suit and, no doubt, real gold cuff links.", 1], ["La police s'intéresse au bouton de manchette en forme de scorpion perdu par l'agresseur chez la journaliste française le soir de la tentative de meurtre, dans l'espoir de remonter au tueur des autres victimes.", "The police are now following up on a scorpion cufflink dropped by the attacker in the French journalist's apartment on the night of the attempted murder, hoping it will lead them to the person who committed the crimes.", 1]]}, "et": {"__C": 19, "quelque": {"__C": 1, "chose": {"__C": 1, "pour": {"__C": 1, "__e": [["J'ai besoin d'une ceinture... une manchette... et quelque chose pour le col.", "- a ruffle, something for a collar...", 1]]}, "__e": [["J'ai besoin d'une ceinture... une manchette... et quelque chose pour le col.", "- a ruffle, something for a collar...", 1]]}, "__e": [["J'ai besoin d'une ceinture... une manchette... et quelque chose pour le col.", "- a ruffle, something for a collar...", 1]]}, "une": {"__C": 2, "épingle": {"__C": 2, "à": {"__C": 1, "__e": [["Elle a aussi acheté des boutons de manchette et une épingle à cravate.", "She has also bought a couple of pairs of cuff links and a gent's tie pin.", 1]]}, "de": {"__C": 1, "__e": [["-Elle avait acheté des boutons de manchette et une épingle de cravate.", "Certainly. She has also bought a couple of pairs of cufflinks and a gents tie-pin. A description of those items would be very useful.", 1]]}, "__e": [["-Elle avait acheté des boutons de manchette et une épingle de cravate.", "Certainly. She has also bought a couple of pairs of cufflinks and a gents tie-pin. A description of those items would be very useful.", 1], ["Elle a aussi acheté des boutons de manchette et une épingle à cravate.", "She has also bought a couple of pairs of cuff links and a gent's tie pin.", 1]]}, "__e": [["-Elle avait acheté des boutons de manchette et une épingle de cravate.", "Certainly. She has also bought a couple of pairs of cufflinks and a gents tie-pin. A description of those items would be very useful.", 1], ["Elle a aussi acheté des boutons de manchette et une épingle à cravate.", "She has also bought a couple of pairs of cuff links and a gent's tie pin.", 1]]}, "je": {"__C": 4, "suture": {"__C": 2, "sur": {"__C": 2, "__e": [["J'utilise une pince vasculaire sur le greffon pour faire une incision en manchette et je suture sur l'artère mésentérique inférieure", "Use a partially occluding clamp on the graft to make a cuff incision and over-sew the inferior mesenteric artery", 1]]}, "__e": [["J'utilise une pince vasculaire sur le greffon pour faire une incision en manchette et je suture sur l'artère mésentérique inférieure", "Use a partially occluding clamp on the graft to make a cuff incision and over-sew the inferior mesenteric artery", 1]]}, "t'aiderai": {"__C": 1, "à": {"__C": 1, "__e": [["Enlève ma manchette et je t'aiderai à tuer le Kyon.", "Take off my cuff and I'll help you kill the Kyon.", 1]]}, "__e": [["Enlève ma manchette et je t'aiderai à tuer le Kyon.", "Take off my cuff and I'll help you kill the Kyon.", 1]]}, "__e": [["Enlève ma manchette et je t'aiderai à tuer le Kyon.", "Take off my cuff and I'll help you kill the Kyon.", 1], ["J'utilise une pince vasculaire sur le greffon pour faire une incision en manchette et je suture sur l'artère mésentérique inférieure", "Use a partially occluding clamp on the graft to make a cuff incision and over-sew the inferior mesenteric artery", 1], ["J'enlève mes boutons de manchette, et je...", "I take my cufflinks off, and I...", 1]]}, "__e": [["J'ai besoin d'une ceinture... une manchette... et quelque chose pour le col.", "- a ruffle, something for a collar...", 1], ["C'est les boutons de manchette, et j'ai un problème avec mes mains.", "It's the cufflink, and it's something with my hands.", 1], ["Quand je me suis réveillé, j'ai regardé mes boutons de manchette, et il y avait un E gravé, alors je suppose que mon nom commence par un E.", "But when I woke up, I looked at my cufflink and it had the letter \"E\" engraved on it, so I guess maybe it begins with \"E.\"", 1]]}, "du": {"__C": 10, "club": {"__C": 2, "de": {"__C": 2, "dîner": {"__C": 2, "__e": [["Cependant, j'aimerais signaler que le porte-parole de BALPA portait des boutons de manchette du Club de Dîner Dansant de l'Association Psychiatrique Britannique.", "however, i would like to point out that the balpa spokesman was wearing the british psychiatric association dinner dance club cuff links.", 1], ["Ce ne sont pas des boutons de manchette du Club de Dîner Dansant de l'Association Psychiatrique Britannique.", "these are not british psychiatric association dinner dance club cuff links.", 1]]}, "__e": [["Cependant, j'aimerais signaler que le porte-parole de BALPA portait des boutons de manchette du Club de Dîner Dansant de l'Association Psychiatrique Britannique.", "however, i would like to point out that the balpa spokesman was wearing the british psychiatric association dinner dance club cuff links.", 1], ["Ce ne sont pas des boutons de manchette du Club de Dîner Dansant de l'Association Psychiatrique Britannique.", "these are not british psychiatric association dinner dance club cuff links.", 1]]}, "__e": [["Cependant, j'aimerais signaler que le porte-parole de BALPA portait des boutons de manchette du Club de Dîner Dansant de l'Association Psychiatrique Britannique.", "however, i would like to point out that the balpa spokesman was wearing the british psychiatric association dinner dance club cuff links.", 1], ["Ce ne sont pas des boutons de manchette du Club de Dîner Dansant de l'Association Psychiatrique Britannique.", "these are not british psychiatric association dinner dance club cuff links.", 1]]}, "journal": {"__C": 2, "__e": [["La manchette du journal.", "\"Matron slays three in seashore love nest.\" Headline material.", 1], ["Mais quand j'ai vu la manchette du journal...", "It's just when I saw the... newspaper headlines...", 1]]}, "cirque": {"__C": 2, "et": {"__C": 1, "on": {"__C": 1, "__e": [["Regardez, je vais commencer avec une manchette du cirque et on improviser à partir de là.", "Look, I'll start off with a circus drop and then we'll take it from there.", 1]]}, "__e": [["Regardez, je vais commencer avec une manchette du cirque et on improviser à partir de là.", "Look, I'll start off with a circus drop and then we'll take it from there.", 1]]}, "__e": [["Donc, j'ai pensé commencer avec la manchette du cirque.", "So I figured I'd start off with the circus drop.", 1], ["Regardez, je vais commencer avec une manchette du cirque et on improviser à partir de là.", "Look, I'll start off with a circus drop and then we'll take it from there.", 1]]}, "__e": [["Mais quand j'ai vu la manchette du journal...", "It's just when I saw the... newspaper headlines...", 1], ["Regardez, je vais commencer avec une manchette du cirque et on improviser à partir de là.", "Look, I'll start off with a circus drop and then we'll take it from there.", 1], ["Et également ceci, le coupable qui a fait sauter la maison de Woo Ah Mi a abandonné ceci sur les lieux de l'incident, le bouton de manchette du Président.", "And also this, the culprit who blew up Woo Ah Mi's house dropped this at the scene of incident, Chairman's cuff-link.", 1]]}, "à": {"__C": 11, "partir": {"__C": 1, "d'une": {"__C": 1, "intuition": {"__C": 1, "__e": [["Il fera la manchette À partir d'une intuition", "Making the headline out of a hunch", 1]]}, "__e": [["Il fera la manchette À partir d'une intuition", "Making the headline out of a hunch", 1]]}, "__e": [["Il fera la manchette À partir d'une intuition", "Making the headline out of a hunch", 1]]}, "mon": {"__C": 1, "mariage": {"__C": 1, "__e": [["Mon père m'a offert ces boutons de manchette à mon mariage.", "My dad gave me his cuff links to wear on the day I married Marge.", 1]]}, "__e": [["Mon père m'a offert ces boutons de manchette à mon mariage.", "My dad gave me his cuff links to wear on the day I married Marge.", 1]]}, "daniel": {"__C": 2, "quand": {"__C": 2, "il": {"__C": 2, "__e": [["Tu as acheté ces boutons de manchette à Daniel quand il a été accepté en école de commerce.", "You bought Daniel those cufflinks when he got accepted into business school.", 1]]}, "__e": [["Tu as acheté ces boutons de manchette à Daniel quand il a été accepté en école de commerce.", "You bought Daniel those cufflinks when he got accepted into business school.", 1]]}, "__e": [["Tu as acheté ces boutons de manchette à Daniel quand il a été accepté en école de commerce.", "You bought Daniel those cufflinks when he got accepted into business school.", 1]]}, "__e": [["J'ai acheté des boutons de manchette à la femme du propriétaire.", "I bought some cufflinks from the owner's wife.", 1], ["Mon père m'a offert ces boutons de manchette à mon mariage.", "My dad gave me his cuff links to wear on the day I married Marge.", 1], ["Tu as acheté ces boutons de manchette à Daniel quand il a été accepté en école de commerce.", "You bought Daniel those cufflinks when he got accepted into business school.", 1]]}, "que": {"__C": 10, "je": {"__C": 3, "vous": {"__C": 1, "ai": {"__C": 1, "__e": [["Je ne vois pas les boutons de manchette que je vous ai acheté.", "I don't see the cuff-links that I bought you.", 1]]}, "__e": [["Je ne vois pas les boutons de manchette que je vous ai acheté.", "I don't see the cuff-links that I bought you.", 1]]}, "lui": {"__C": 1, "avais": {"__C": 1, "__e": [["On devait inhumer mon père avec les boutons de manchette que je lui avais offerts.", "My father was supposed to be buried in a pair of cuff links that I'd bought him for his birthday the year before.", 1]]}, "__e": [["On devait inhumer mon père avec les boutons de manchette que je lui avais offerts.", "My father was supposed to be buried in a pair of cuff links that I'd bought him for his birthday the year before.", 1]]}, "__e": [["On devait inhumer mon père avec les boutons de manchette que je lui avais offerts.", "My father was supposed to be buried in a pair of cuff links that I'd bought him for his birthday the year before.", 1], ["Je vois que tu portes les boutons de manchette que je t'ai achetés.", "I see you're wearing the cuff links I bought you.", 1], ["Je ne vois pas les boutons de manchette que je vous ai acheté.", "I don't see the cuff-links that I bought you.", 1]]}, "vous": {"__C": 2, "avez": {"__C": 1, "reçu": {"__C": 1, "__e": [["Ensuite, les boutons de manchette que vous avez reçu en cadeau du président, cela vous dérangerait de me les rendre ?", "Then, would you mind returning the cuff-links you received from the Chairman as a gift back to me?", 1]]}, "__e": [["Ensuite, les boutons de manchette que vous avez reçu en cadeau du président, cela vous dérangerait de me les rendre ?", "Then, would you mind returning the cuff-links you received from the Chairman as a gift back to me?", 1]]}, "protégiez": {"__C": 1, "je": {"__C": 1, "__e": [["Le bouton de manchette, que vous protégiez je l'ai perdu.", "The cuff-links. I lost the item that you were protecting with your life.", 1]]}, "__e": [["Le bouton de manchette, que vous protégiez je l'ai perdu.", "The cuff-links. I lost the item that you were protecting with your life.", 1]]}, "__e": [["Le bouton de manchette, que vous protégiez je l'ai perdu.", "The cuff-links. I lost the item that you were protecting with your life.", 1], ["Ensuite, les boutons de manchette que vous avez reçu en cadeau du président, cela vous dérangerait de me les rendre ?", "Then, would you mind returning the cuff-links you received from the Chairman as a gift back to me?", 1]]}, "tu": {"__C": 3, "cherchais": {"__C": 1, "__e": [["Salut, le futur marié, j'ai trouvé ces boutons de manchette que tu cherchais.", "Hey, groom to be, I found those cufflinks we were looking for.", 1]]}, "m'as": {"__C": 2, "offerts": {"__C": 2, "__e": [["Chérie, où sont les boutons de manchette que tu m'as offerts ?", "Babe, where are the cufflinks you got me?", 1]]}, "__e": [["Chérie, où sont les boutons de manchette que tu m'as offerts ?", "Babe, where are the cufflinks you got me?", 1]]}, "__e": [["Chérie, où sont les boutons de manchette que tu m'as offerts ?", "Babe, where are the cufflinks you got me?", 1], ["Salut, le futur marié, j'ai trouvé ces boutons de manchette que tu cherchais.", "Hey, groom to be, I found those cufflinks we were looking for.", 1]]}, "__e": [["Je ne vois pas les boutons de manchette que je vous ai acheté.", "I don't see the cuff-links that I bought you.", 1], ["C'est le bouton de manchette que nous avons trouvé sur le bateau de Dean.", "It's a cuff link we found on Dean's boat.", 1], ["Ensuite, les boutons de manchette que vous avez reçu en cadeau du président, cela vous dérangerait de me les rendre ?", "Then, would you mind returning the cuff-links you received from the Chairman as a gift back to me?", 1]]}, "__e": [["Tant que vous n'aurez pas vu votre photo à la une des journaux, à côté d'une manchette qui vous accuse d'avoir fait disparaître un être cher, vous ne comprendrez pas !", "And until you've seen your picture on the front page of the newspaper being accused of having something to do with the disappearance of a loved one, you don't know what it feels like.", 1], ["Et également ceci, le coupable qui a fait sauter la maison de Woo Ah Mi a abandonné ceci sur les lieux de l'incident, le bouton de manchette du Président.", "And also this, the culprit who blew up Woo Ah Mi's house dropped this at the scene of incident, Chairman's cuff-link.", 1], ["Après cette histoire en ville, on a manqué avoir nos noms en manchette dans le journal! Ce qui serait très gênant pour nous tous.", "You know, after that incident in town, we're just within one damn inch... of having our names splattered all over the newspaper... and I don't have to tell you what an embarrassing situation... that can put all of us in.", 1]]}, "raconte-leur": {"__C": 269, "une": {"__C": 9, "histoire": {"__C": 5, "de": {"__C": 1, "quand": {"__C": 1, "__e": [["Raconte-leur une histoire, de quand on était gosses.", "Why don't you tell 'em a story? Like, about when we were kids?", 1]]}, "__e": [["Raconte-leur une histoire, de quand on était gosses.", "Why don't you tell 'em a story? Like, about when we were kids?", 1]]}, "avec": {"__C": 1, "tes": {"__C": 1, "__e": [["Raconte-leur une histoire avec tes paroles magiques.", "Tell them a story, spin a few magic words.", 1]]}, "__e": [["Raconte-leur une histoire avec tes paroles magiques.", "Tell them a story, spin a few magic words.", 1]]}, "__e": [["- Raconte-leur une histoire.", "- Tell them a story.", 1], ["Raconte-leur une histoire avec tes paroles magiques.", "Tell them a story, spin a few magic words.", 1], ["Raconte-leur une histoire, de quand on était gosses.", "Why don't you tell 'em a story? Like, about when we were kids?", 1]]}, "blague": {"__C": 2, "cochonne": {"__C": 1, "et": {"__C": 1, "__e": [["Mais si tu veux vraiment les faire rire, raconte-leur une blague cochonne. Et il y avait un mouton noir, et le chef dit...", "Now, if you want them to really laugh, tell 'em a dirty joke.", 1]]}, "__e": [["Mais si tu veux vraiment les faire rire, raconte-leur une blague cochonne. Et il y avait un mouton noir, et le chef dit...", "Now, if you want them to really laugh, tell 'em a dirty joke.", 1]]}, "__e": [["Mais si tu veux vraiment les faire rire, raconte-leur une blague cochonne. Et il y avait un mouton noir, et le chef dit...", "Now, if you want them to really laugh, tell 'em a dirty joke.", 1], ["J'ai découvert que dans la vie, si tu veux faire rire les gens, raconte-leur une blague.", "I wouldn't have had nothing to play with. I found out one thing in life, if you want people to laugh, tell 'em a joke.", 1]]}, "de": {"__C": 1, "tes": {"__C": 1, "anecdotes": {"__C": 1, "__e": [["Raconte-leur une de tes anecdotes de bowling.", "Tell her one of your funny bowling alley stories.", 1]]}, "__e": [["Raconte-leur une de tes anecdotes de bowling.", "Tell her one of your funny bowling alley stories.", 1]]}, "__e": [["Raconte-leur une de tes anecdotes de bowling.", "Tell her one of your funny bowling alley stories.", 1]]}, "__e": [["Raconte-leur une histoire, de quand on était gosses.", "Why don't you tell 'em a story? Like, about when we were kids?", 1], ["Mais si tu veux vraiment les faire rire, raconte-leur une blague cochonne. Et il y avait un mouton noir, et le chef dit...", "Now, if you want them to really laugh, tell 'em a dirty joke.", 1], ["J'ai découvert que dans la vie, si tu veux faire rire les gens, raconte-leur une blague.", "I wouldn't have had nothing to play with. I found out one thing in life, if you want people to laugh, tell 'em a joke.", 1]]}, "ce": {"__C": 23, "que": {"__C": 12, "tu": {"__C": 11, "veux": {"__C": 3, "__e": [["Raconte-leur ce que tu veux.", "Right. Tell them what you want.", 1], ["Raconte-leur ce que tu veux, mais tu ne m'as pas trouvé.", "Tell 'em any story you can think of. Only I didn't get the message.", 1], ["Raconte-leur ce que tu veux, mais si Al n'est pas sorti du commissariat à minuit,", "I don't care what you tell them, but if al doesn't walk out of that police station by midnight,", 1]]}, "as": {"__C": 3, "__e": [["Raconte-leur ce que tu as vu.", "Tell 'em what you saw.", 1], ["Raconte-leur ce que tu as fait.", "With me? Tell everybody what you did.", 1]]}, "__e": [["Ces messieurs font partie de mon conseil d'administration. Raconte-leur ce que tu m'as dit.", "By the way, these gentlemen are on my board of directors... so why don't you just tell them what you told me.", 1], ["Raconte-leur ce que tu veux, mais tu ne m'as pas trouvé.", "Tell 'em any story you can think of. Only I didn't get the message.", 1], ["Raconte-leur ce que tu veux, mais si Al n'est pas sorti du commissariat à minuit,", "I don't care what you tell them, but if al doesn't walk out of that police station by midnight,", 1]]}, "j'ai": {"__C": 1, "fait": {"__C": 1, "__e": [["Vas-y, raconte-leur ce que j'ai fait.", "Go ahead. Run down there and tell them what I did.", 1]]}, "__e": [["Vas-y, raconte-leur ce que j'ai fait.", "Go ahead. Run down there and tell them what I did.", 1]]}, "__e": [["Ces messieurs font partie de mon conseil d'administration. Raconte-leur ce que tu m'as dit.", "By the way, these gentlemen are on my board of directors... so why don't you just tell them what you told me.", 1], ["Raconte-leur ce que tu veux, mais tu ne m'as pas trouvé.", "Tell 'em any story you can think of. Only I didn't get the message.", 1], ["Raconte-leur ce que tu veux, mais si Al n'est pas sorti du commissariat à minuit,", "I don't care what you tell them, but if al doesn't walk out of that police station by midnight,", 1]]}, "qui": {"__C": 6, "s'est": {"__C": 2, "passé": {"__C": 2, "__e": [["Raconte-leur ce qui s'est passé.", "You tell them what happened.", 1]]}, "__e": [["Raconte-leur ce qui s'est passé.", "You tell them what happened.", 1]]}, "se": {"__C": 2, "passe": {"__C": 2, "__e": [["Appelle mes confrères en Allemagne, raconte-leur ce qui se passe.", "Call my colleagues in Germany and tell them what they do to me here.", 1], ["Et passe un coup de fil à Ed et Danny et raconte-leur ce qui se passe.", "Find out whose Escalade that is and where it's headed and call me with the info.", 1]]}, "__e": [["Appelle mes confrères en Allemagne, raconte-leur ce qui se passe.", "Call my colleagues in Germany and tell them what they do to me here.", 1], ["Et passe un coup de fil à Ed et Danny et raconte-leur ce qui se passe.", "Find out whose Escalade that is and where it's headed and call me with the info.", 1]]}, "__e": [["Appelle mes confrères en Allemagne, raconte-leur ce qui se passe.", "Call my colleagues in Germany and tell them what they do to me here.", 1], ["Raconte-leur ce qui est arrivé au dernier qu'on a eu.", "Why don't you tell them what happened to the last one we had?", 1], ["Et passe un coup de fil à Ed et Danny et raconte-leur ce qui se passe.", "Find out whose Escalade that is and where it's headed and call me with the info.", 1]]}, "qu'on": {"__C": 3, "t'a": {"__C": 1, "fait": {"__C": 1, "__e": [["Retourne avec tes frères kebabs et raconte-leur ce qu'on t'a fait.", "Run back to your kebabs and tell them what we did.", 1]]}, "__e": [["Retourne avec tes frères kebabs et raconte-leur ce qu'on t'a fait.", "Run back to your kebabs and tell them what we did.", 1]]}, "nous": {"__C": 1, "a": {"__C": 1, "__e": [["Nam-joo, raconte-leur ce qu'on nous a dit - tout à l'heure.", "Nam-ju, tell them about what you heard at school.", 1]]}, "__e": [["Nam-joo, raconte-leur ce qu'on nous a dit - tout à l'heure.", "Nam-ju, tell them about what you heard at school.", 1]]}, "__e": [["Nam-joo, raconte-leur ce qu'on nous a dit - tout à l'heure.", "Nam-ju, tell them about what you heard at school.", 1], ["Retourne avec tes frères kebabs et raconte-leur ce qu'on t'a fait.", "Run back to your kebabs and tell them what we did.", 1], ["Écoute, raconte-leur ce qu'on a dit et tout ira bien.", "Look just... talk about what we talked about and you'll be fine.", 1]]}, "__e": [["Raconte-leur ce que tu veux, mais tu ne m'as pas trouvé.", "Tell 'em any story you can think of. Only I didn't get the message.", 1], ["Raconte-leur ce que tu veux, mais si Al n'est pas sorti du commissariat à minuit,", "I don't care what you tell them, but if al doesn't walk out of that police station by midnight,", 1], ["Et passe un coup de fil à Ed et Danny et raconte-leur ce qui se passe.", "Find out whose Escalade that is and where it's headed and call me with the info.", 1]]}, "tout": {"__C": 17, "ce": {"__C": 4, "que": {"__C": 3, "tu": {"__C": 3, "__e": [["Raconte-leur tout ce que tu verras et sentiras.", "Tell them everything you see... Everything you feel.", 1], ["Raconte-leur tout ce que tu as subi.", "Tell the care team what you've been through.", 1], ["Raconte-leur tout ce que tu as gagné cette année.", "tell them about all the awards you've won this year.", 1]]}, "__e": [["Raconte-leur tout ce que tu verras et sentiras.", "Tell them everything you see... Everything you feel.", 1], ["Raconte-leur tout ce que tu as subi.", "Tell the care team what you've been through.", 1], ["Raconte-leur tout ce que tu as gagné cette année.", "tell them about all the awards you've won this year.", 1]]}, "qu'on": {"__C": 1, "a": {"__C": 1, "__e": [["Raconte-leur tout ce qu'on a fait.", "Tell them all the things we did.", 1]]}, "__e": [["Raconte-leur tout ce qu'on a fait.", "Tell them all the things we did.", 1]]}, "__e": [["Raconte-leur tout ce que tu verras et sentiras.", "Tell them everything you see... Everything you feel.", 1], ["Raconte-leur tout ce que tu as subi.", "Tell the care team what you've been through.", 1], ["Raconte-leur tout ce que tu as gagné cette année.", "tell them about all the awards you've won this year.", 1]]}, "ou": {"__C": 1, "je": {"__C": 1, "le": {"__C": 1, "__e": [["Raconte-leur tout ou je le fais.", "Either you tell them everything or I do.", 1]]}, "__e": [["Raconte-leur tout ou je le fais.", "Either you tell them everything or I do.", 1]]}, "__e": [["Raconte-leur tout ou je le fais.", "Either you tell them everything or I do.", 1]]}, "mais": {"__C": 1, "ne": {"__C": 1, "reviens": {"__C": 1, "__e": [["Si on est séparés, va chez les Johnson, raconte-leur tout, mais ne reviens pas ici.", "If for any reason we get separated, go to the Johnsons' house... and tell them what's going on, but don't come back in this house.", 1]]}, "__e": [["Si on est séparés, va chez les Johnson, raconte-leur tout, mais ne reviens pas ici.", "If for any reason we get separated, go to the Johnsons' house... and tell them what's going on, but don't come back in this house.", 1]]}, "__e": [["Si on est séparés, va chez les Johnson, raconte-leur tout, mais ne reviens pas ici.", "If for any reason we get separated, go to the Johnsons' house... and tell them what's going on, but don't come back in this house.", 1]]}, "__e": [["Raconte-leur tout ce que tu as gagné cette année.", "tell them about all the awards you've won this year.", 1], ["S'il m'arrive quelque chose, remets ça à la police et raconte-leur tout.", "If anything should happen to me, turn these over to the police. Tell them the whole story.", 1], ["Si on est séparés, va chez les Johnson, raconte-leur tout, mais ne reviens pas ici.", "If for any reason we get separated, go to the Johnsons' house... and tell them what's going on, but don't come back in this house.", 1]]}, "la": {"__C": 16, "fois": {"__C": 4, "où": {"__C": 3, "elle": {"__C": 1, "__e": [["Raconte-leur la fois où elle a abattu un agent du gouvernement.", "- Tell them about the time she shot the government agent. - Uh-", 1]]}, "j'ai": {"__C": 1, "__e": [["Peu importe, raconte-leur la fois où j'ai rossé Kröd devant tous les cadets.", "In any event, tell them about the time I thrashed Krod In front of all the cadets.", 1]]}, "__e": [["Raconte-leur la fois où tu t'es réconcilié avec Cassidy en kidnappant LeAnn Rimes.", "Tell 'em about the time you made up with Cassidy by kidnappin' LeAnn Rimes.", 1], ["Peu importe, raconte-leur la fois où j'ai rossé Kröd devant tous les cadets.", "In any event, tell them about the time I thrashed Krod In front of all the cadets.", 1], ["Raconte-leur la fois où elle a abattu un agent du gouvernement.", "- Tell them about the time she shot the government agent. - Uh-", 1]]}, "au": {"__C": 1, "zoo": {"__C": 1, "__e": [["Danny, raconte-leur la fois au zoo.", "Okay, Danny, tell them about the time at the zoo.", 1]]}, "__e": [["Danny, raconte-leur la fois au zoo.", "Okay, Danny, tell them about the time at the zoo.", 1]]}, "__e": [["Peu importe, raconte-leur la fois où j'ai rossé Kröd devant tous les cadets.", "In any event, tell them about the time I thrashed Krod In front of all the cadets.", 1], ["Danny, raconte-leur la fois au zoo.", "Okay, Danny, tell them about the time at the zoo.", 1], ["Raconte-leur la fois où elle a abattu un agent du gouvernement.", "- Tell them about the time she shot the government agent. - Uh-", 1]]}, "nuit": {"__C": 3, "où": {"__C": 1, "maman": {"__C": 1, "__e": [["Raconte-leur la nuit où maman est morte.", "Tell them about the night mom was killed", 1]]}, "__e": [["Raconte-leur la nuit où maman est morte.", "Tell them about the night mom was killed", 1]]}, "chez": {"__C": 1, "ta": {"__C": 1, "__e": [["Raconte-leur la nuit chez ta tante. C'est bon.", "Tell 'em about that night at your aunt's house.", 1]]}, "__e": [["Raconte-leur la nuit chez ta tante. C'est bon.", "Tell 'em about that night at your aunt's house.", 1]]}, "__e": [["Raconte-leur la nuit où maman est morte.", "Tell them about the night mom was killed", 1], ["Raconte-leur la nuit chez ta tante. C'est bon.", "Tell 'em about that night at your aunt's house.", 1], ["- J'espère que c'est une bonne. Raconte-leur la nuit sur le cours de golf.", "He Clay, come here man, I need you to back me up on something.", 1]]}, "suite": {"__C": 3, "__e": [["Raconte-leur la suite.", "Tell them what else happened.", 1]]}, "__e": [["Ils viennent te chercher. Raconte-leur la même histoire qu'à moi.", "You can tell them what you told me when they come for you.", 1], ["Raconte-leur la fois où elle a abattu un agent du gouvernement.", "- Tell them about the time she shot the government agent. - Uh-", 1], ["- J'espère que c'est une bonne. Raconte-leur la nuit sur le cours de golf.", "He Clay, come here man, I need you to back me up on something.", 1]]}, "ton": {"__C": 16, "histoire": {"__C": 11, "de": {"__C": 1, "vin": {"__C": 1, "__e": [["Hé, raconte-leur ton histoire de vin.", "What's the story about this wine?", 1]]}, "__e": [["Hé, raconte-leur ton histoire de vin.", "What's the story about this wine?", 1]]}, "je": {"__C": 1, "n'ai": {"__C": 1, "__e": [["- Raconte-leur ton histoire. - Je n'ai pas d'histoire.", "- Tell them your story.", 1]]}, "__e": [["- Raconte-leur ton histoire. - Je n'ai pas d'histoire.", "- Tell them your story.", 1]]}, "__e": [["- Raconte-leur ton histoire. - Je n'ai pas d'histoire.", "- Tell them your story.", 1], ["- et raconte-leur ton histoire. - C'est pas mon style non plus.", "- That's also not my style.", 1], ["Vas-y et raconte-leur ton histoire, parce que ça serait que ça, pour eux, une histoire, et je nierai tout ce que tu dis.", "You go ahead and you tell them your story, 'cause that's all it will be to them, a story, and I will deny everything you say.", 1]]}, "rêve": {"__C": 3, "__e": [["Raconte-leur ton rêve, Rusza.", "Tell them the dream, Rusza.", 1], ["Bernd raconte-leur ton rêve.", "Bernd, tell them your dream.", 1]]}, "coming": {"__C": 1, "out": {"__C": 1, "chérie": {"__C": 1, "__e": [["Raconte-leur ton \"coming out\", chérie, c'est si drôle !", "OH, TELL THEM YOUR COMING-OUT STORY, HONEY.", 1]]}, "__e": [["Raconte-leur ton \"coming out\", chérie, c'est si drôle !", "OH, TELL THEM YOUR COMING-OUT STORY, HONEY.", 1]]}, "__e": [["Raconte-leur ton \"coming out\", chérie, c'est si drôle !", "OH, TELL THEM YOUR COMING-OUT STORY, HONEY.", 1]]}, "__e": [["- Raconte-leur ton histoire. - Je n'ai pas d'histoire.", "- Tell them your story.", 1], ["- et raconte-leur ton histoire. - C'est pas mon style non plus.", "- That's also not my style.", 1], ["Vas-y et raconte-leur ton histoire, parce que ça serait que ça, pour eux, une histoire, et je nierai tout ce que tu dis.", "You go ahead and you tell them your story, 'cause that's all it will be to them, a story, and I will deny everything you say.", 1]]}, "l'histoire": {"__C": 17, "du": {"__C": 3, "type": {"__C": 1, "qui": {"__C": 1, "__e": [["Joe... raconte-leur l'histoire du type qui assure les culs... C'est ça?", "Hey, Joe.", 1]]}, "__e": [["Joe... raconte-leur l'histoire du type qui assure les culs... C'est ça?", "Hey, Joe.", 1]]}, "bar": {"__C": 1, "à": {"__C": 1, "__e": [["Vas-y Leo, raconte-leur l'histoire du bar à striptease.", "Hey, Leo, you start tellin' them that strip joint story, all right?", 1]]}, "__e": [["Vas-y Leo, raconte-leur l'histoire du bar à striptease.", "Hey, Leo, you start tellin' them that strip joint story, all right?", 1]]}, "__e": [["Raconte-leur l'histoire du \"phénix qui renaît de ses cendres\".", "I think you should tell them the whole \"phoenix rising from the ashes\" story.", 1], ["Vas-y Leo, raconte-leur l'histoire du bar à striptease.", "Hey, Leo, you start tellin' them that strip joint story, all right?", 1], ["Joe... raconte-leur l'histoire du type qui assure les culs... C'est ça?", "Hey, Joe.", 1]]}, "grand-père": {"__C": 1, "__e": [["Raconte-leur l'histoire, grand-père.", "Tell them the story, Grandfather. I can't.", 1]]}, "de": {"__C": 4, "ta": {"__C": 1, "patiente": {"__C": 1, "__e": [["Raconte-leur l'histoire de ta patiente... qui confond les choses.", "Honey, tell them the story about your patient who thinks things are other things.", 1]]}, "__e": [["Raconte-leur l'histoire de ta patiente... qui confond les choses.", "Honey, tell them the story about your patient who thinks things are other things.", 1]]}, "la": {"__C": 2, "vieille": {"__C": 1, "__e": [["Raconte-leur l'histoire de la vieille dame.", "Oh, Valencia, tell them about the part with the old lady.", 1]]}, "chatte": {"__C": 1, "__e": [["Alors, raconte-leur l'histoire de la chatte en chaleur.", "Why don't you go and tell them all about their mother in heat 84", 1]]}, "__e": [["Raconte-leur l'histoire de la vieille dame.", "Oh, Valencia, tell them about the part with the old lady.", 1], ["Alors, raconte-leur l'histoire de la chatte en chaleur.", "Why don't you go and tell them all about their mother in heat 84", 1]]}, "__e": [["Raconte-leur l'histoire de la vieille dame.", "Oh, Valencia, tell them about the part with the old lady.", 1], ["Alors, raconte-leur l'histoire de la chatte en chaleur.", "Why don't you go and tell them all about their mother in heat 84", 1], ["Je sais, raconte-leur l'histoire de quand une de tes étudiantes t'a pris pour un assistant et qu'elle a dit qu'elle avait entendu que le prof était sexy.", "Oh, I know, I know. Tell them the story about how one of your students mistook you for the TA and said she heard the Professor was super hot.", 1]]}, "__e": [["Même si tu te fais prendre, raconte-leur l'histoire qu'on a inventée.", "Even if you get caught, just tell them the story we came up with, okay?", 1], ["Joe... raconte-leur l'histoire du type qui assure les culs... C'est ça?", "Hey, Joe.", 1], ["Je sais, raconte-leur l'histoire de quand une de tes étudiantes t'a pris pour un assistant et qu'elle a dit qu'elle avait entendu que le prof était sexy.", "Oh, I know, I know. Tell them the story about how one of your students mistook you for the TA and said she heard the Professor was super hot.", 1]]}, "__e": [["Et passe un coup de fil à Ed et Danny et raconte-leur ce qui se passe.", "Find out whose Escalade that is and where it's headed and call me with the info.", 1], ["J'ai découvert que dans la vie, si tu veux faire rire les gens, raconte-leur une blague.", "I wouldn't have had nothing to play with. I found out one thing in life, if you want people to laugh, tell 'em a joke.", 1], ["Je sais, raconte-leur l'histoire de quand une de tes étudiantes t'a pris pour un assistant et qu'elle a dit qu'elle avait entendu que le prof était sexy.", "Oh, I know, I know. Tell them the story about how one of your students mistook you for the TA and said she heard the Professor was super hot.", 1]]}, "tirerez": {"__C": 882, "pas": {"__C": 436, "comme": {"__C": 174, "ça": {"__C": 172, "cette": {"__C": 2, "__e": [["Vous ne vous en tirerez pas comme ça cette fois-ci.", "You won't get away with this again.", 1], ["Vous ne vous en tirerez pas comme ça, cette fois.", "You can't bench-press your way out of this one.", 1]]}, "je": {"__C": 2, "__e": [["Vous ne vous en tirerez pas comme ça, je vais tout raconter au C.A.", "There's no way you're gonna get away with this, because I can go straight to the Board and tell them everything.", 1], ["Vous ne vous en tirerez pas comme ça, je vais protester.", "You can't get away with this.", 1]]}, "__e": [["Je ne sais pas à quoi vous jouez mais vous ne vous en tirerez pas comme ça.", "I don't know what kind of game you guysare playing, but you're not gonna get away with it.", 1], ["Je sais que vous n'avez tué personne, mais vous ne vous en tirerez pas comme ça.", "I know you didn't kill anyone but you won't get away with this.", 1], ["Vous ne vous en tirerez pas comme ça.", "You won't get away with it.", 0]]}, "ã§a": {"__C": 1, "__e": [["Vous ne vous en tirerez pas comme Ã§a.", "- You won't get away with it so easily.", 1]]}, "__e": [["Je ne sais pas à quoi vous jouez mais vous ne vous en tirerez pas comme ça.", "I don't know what kind of game you guysare playing, but you're not gonna get away with it.", 1], ["Je sais que vous n'avez tué personne, mais vous ne vous en tirerez pas comme ça.", "I know you didn't kill anyone but you won't get away with this.", 1], ["Vous ne vous en tirerez pas comme ça.", "You won't get away with it.", 0]]}, "ainsi": {"__C": 13, "mason": {"__C": 1, "__e": [["Vous ne vous en tirerez pas ainsi, Mason.", "You're not getting away with this, Mason.", 1]]}, "jamais": {"__C": 1, "__e": [["Vous ne vous en tirerez pas ainsi, jamais !", "You're never gonna get away with this -- ever!", 1]]}, "__e": [["- Vous ne vous en tirerez pas ainsi.", "All right, you won't get away with it.", 1], ["Vous ne vous en tirerez pas ainsi, jamais !", "You're never gonna get away with this -- ever!", 1], ["Vous ne vous en tirerez pas ainsi, je préviens le principal.", "You're not gonna get away with this. I'm telling the principal.", 1]]}, "sur": {"__C": 10, "ces": {"__C": 2, "êtres": {"__C": 1, "__e": [["Vous ne tirerez pas sur ces êtres.", "You're not going to shoot those little creatures.", 1]]}, "bêtes": {"__C": 1, "__e": [["Vous ne tirerez pas sur ces bêtes.", "You are not shooting those creatures.", 1]]}, "__e": [["Vous ne tirerez pas sur ces bêtes.", "You are not shooting those creatures.", 1], ["Vous ne tirerez pas sur ces êtres.", "You're not going to shoot those little creatures.", 1]]}, "ma": {"__C": 3, "femme": {"__C": 2, "__e": [["- Vous ne tirerez pas sur ma femme.", "You're not shooting my wife.", 1]]}, "main": {"__C": 1, "__e": [["- Vous ne tirerez pas sur ma main.", "- You won't shoot my hand.", 1]]}, "__e": [["- Vous ne tirerez pas sur ma main.", "- You won't shoot my hand.", 1], ["- Vous ne tirerez pas sur ma femme.", "You're not shooting my wife.", 1]]}, "__e": [["- Vous ne tirerez pas sur ma femme.", "You're not shooting my wife.", 1], ["Vous ne... vous ne tirerez pas sur elle,", "You're not gonna, you're not gonna shoot her,", 1], ["Vous ne tirerez pas sur mon navire tant qu'on a ce que vous voulez.", "You won't fire on my ship as long as we have what you want.", 1]]}, "__e": [["Je sais que vous n'avez tué personne, mais vous ne vous en tirerez pas comme ça.", "I know you didn't kill anyone but you won't get away with this.", 1], ["Vous vous en êtes déjà sortie une fois grâce à l'absence de preuves, vous ne vous en tirerez pas une deuxième fois, ce serait trop facile.", "Lack of proof got you off once, but not a second time.", 1], ["Vous ne vous en tirerez pas comme ça.", "You won't get away with it.", 0]]}, "rien": {"__C": 59, "de": {"__C": 33, "moi": {"__C": 15, "bande": {"__C": 1, "__e": [["Vous ne tirerez rien de moi, bande de petits malins, à part peut-être mon nom, ma profession et mon numéro de sécurité sociale.", "You sneaky little bastards ain't getting doodly-shit out of me, except maybe my name, rank and social security number.", 1]]}, "je": {"__C": 1, "__e": [["Vous tirerez rien de moi ! Je suis dans la fleur de l'âge.", "- You're not gettin' nothin' out of me.", 1]]}, "__e": [["Vous tirerez rien de moi ! Je suis dans la fleur de l'âge.", "- You're not gettin' nothin' out of me.", 1], ["Vous ne tirerez rien de moi, bande de petits malins, à part peut-être mon nom, ma profession et mon numéro de sécurité sociale.", "You sneaky little bastards ain't getting doodly-shit out of me, except maybe my name, rank and social security number.", 1], ["Pour en revenir à ce que je disais, vous ne tirerez rien de moi.", "Well, like I been tellin' you guys, you ain't gonna get nothin' out of me.", 1]]}, "bon": {"__C": 4, "en": {"__C": 1, "__e": [["Mais vous devez comprendre que vous ne tirerez rien de bon en payant cette rançon, d'accord ?", "But you must understand that nothing positive will be gained by paying this ransom, okay?", 1]]}, "à": {"__C": 1, "__e": [["Vous ne tirerez rien de bon à provoquer une shamane, si elle utilise sa magie et vous détruit, que ferez-vous ?", "Nothing good will come from provoking a shaman, if she uses her magic and destroys you, what are you going to do?", 1]]}, "__e": [["Vous n'en tirerez rien de bon.", "You're only making trouble for yourself.", 1], ["Mais vous devez comprendre que vous ne tirerez rien de bon en payant cette rançon, d'accord ?", "But you must understand that nothing positive will be gained by paying this ransom, okay?", 1], ["Croyez-moi, vous ne tirerez rien de bon de cette couronne.", "Believe me, nothing good will come from that crown.", 1]]}, "__e": [["Vos désirs sont des ordres, ma Reine, mais vous ne tirerez rien de son corps quand j'en aurai fini.", "Thy wish is our command, Queen, but I'm not sure how much use you'll get from his body once I'm through.", 1], ["Pour en revenir à ce que je disais, vous ne tirerez rien de moi.", "Well, like I been tellin' you guys, you ain't gonna get nothin' out of me.", 1], ["Vous ne tirerez rien de lui si vous ne croyez pas ce qu'il dit.", "You can't gain anything... if you doubt his words.", 1]]}, "jeune": {"__C": 1, "homme": {"__C": 1, "__e": [["Vous êtes entré sous un faux prétexte, vous n'en tirerez rien, jeune homme.", "I see. You entered under false pretenses. Well, it won't do you any good, young man.", 1]]}, "__e": [["Vous êtes entré sous un faux prétexte, vous n'en tirerez rien, jeune homme.", "I see. You entered under false pretenses. Well, it won't do you any good, young man.", 1]]}, "vous": {"__C": 1, "savez": {"__C": 1, "__e": [["Vous en tirerez rien, vous savez.", "He won't talk.", 1]]}, "__e": [["Vous en tirerez rien, vous savez.", "He won't talk.", 1], ["Vous n'en tirerez rien, vous n'avez aucune preuve.", "You won't get anything out of him... you have no proof.", 1]]}, "__e": [["Vous en tirerez rien, il est mort il y a deux ans.", "You ain't gettin' nothing outta Dunn.", 1], ["Pour en revenir à ce que je disais, vous ne tirerez rien de moi.", "Well, like I been tellin' you guys, you ain't gonna get nothin' out of me.", 1], ["Vous ne tirerez rien de lui si vous ne croyez pas ce qu'il dit.", "You can't gain anything... if you doubt his words.", 1]]}, "jamais": {"__C": 15, "deux": {"__C": 1, "notes": {"__C": 1, "__e": [["Vous ne leur tirerez jamais deux notes.", "You wouldn't extract two notes out of them...", 1]]}, "__e": [["Vous ne leur tirerez jamais deux notes.", "You wouldn't extract two notes out of them...", 1]]}, "un": {"__C": 2, "billet": {"__C": 1, "de": {"__C": 1, "__e": [["De toute façon, vous ne tirerez jamais un billet de cette machine-là.", "Anyway, you can not get any money from that machine.", 1]]}, "__e": [["De toute façon, vous ne tirerez jamais un billet de cette machine-là.", "Anyway, you can not get any money from that machine.", 1]]}, "coup": {"__C": 1, "de": {"__C": 1, "__e": [["De la merde, vous ne tirerez jamais un coup de feu.", "West Berlin, you boys'll never fire a shot.", 1]]}, "__e": [["De la merde, vous ne tirerez jamais un coup de feu.", "West Berlin, you boys'll never fire a shot.", 1]]}, "__e": [["De toute façon, vous ne tirerez jamais un billet de cette machine-là.", "Anyway, you can not get any money from that machine.", 1], ["De la merde, vous ne tirerez jamais un coup de feu.", "West Berlin, you boys'll never fire a shot.", 1]]}, "comme": {"__C": 1, "ça": {"__C": 1, "__e": [["Vous ne vous en tirerez jamais comme ça.", "Not with my... speed. You're never going to get away with this.", 1]]}, "__e": [["Vous ne vous en tirerez jamais comme ça.", "Not with my... speed. You're never going to get away with this.", 1]]}, "__e": [["Si vous nous tuez, vous ne vous en tirerez jamais.", "If you kill us, you're never gonna get away with it.", 1], ["Si vous osez faire du mal à mon père, vous ne vous en tirerez jamais.", "If you dare to harm my father, I will never let you off.", 1], ["De la merde, vous ne tirerez jamais un coup de feu.", "West Berlin, you boys'll never fire a shot.", 1]]}, "une": {"__C": 16, "balle": {"__C": 5, "dans": {"__C": 4, "l'oeil": {"__C": 1, "__e": [["A l'abri sur le mole vous lui tirerez une balle dans l'oeil.", "- You'll shoot him from the jetty.", 1]]}, "la": {"__C": 3, "__e": [["A exactement 17h37, vous lui tirerez une balle dans la poitrine.", "At exactly 5:37, you will shoot him in the chest.", 1], ["Ensuite, je vous mettrai une arme dans la main et c'est vous qui lui tirerez une balle dans la tête.", "Then I will put a gun in your hand and you will kill this girl yourself.", 1], ["Je vais vous dire quelque chose qui vous mettra tellement en colère que vous sortirez votre arme, si vous en avez une, - et me tirerez une balle dans la tête.", "I am going to say something that is gonna get you so angry that if you've got a gun on you, you're gonna pull it out and shoot me in the head.", 1]]}, "__e": [["A l'abri sur le mole vous lui tirerez une balle dans l'oeil.", "- You'll shoot him from the jetty.", 1], ["Ensuite, je vous mettrai une arme dans la main et c'est vous qui lui tirerez une balle dans la tête.", "Then I will put a gun in your hand and you will kill this girl yourself.", 1], ["Je vais vous dire quelque chose qui vous mettra tellement en colère que vous sortirez votre arme, si vous en avez une, - et me tirerez une balle dans la tête.", "I am going to say something that is gonna get you so angry that if you've got a gun on you, you're gonna pull it out and shoot me in the head.", 1]]}, "__e": [["Dites-lui qu'à la prochaine fusillade dans une école, vous vous tirerez une balle.", "Just tell him you can't see another school shooting without shooting yourself.", 1], ["Ensuite, je vous mettrai une arme dans la main et c'est vous qui lui tirerez une balle dans la tête.", "Then I will put a gun in your hand and you will kill this girl yourself.", 1], ["Je vais vous dire quelque chose qui vous mettra tellement en colère que vous sortirez votre arme, si vous en avez une, - et me tirerez une balle dans la tête.", "I am going to say something that is gonna get you so angry that if you've got a gun on you, you're gonna pull it out and shoot me in the head.", 1]]}, "pierre": {"__C": 2, "sur": {"__C": 1, "la": {"__C": 1, "__e": [["À mon signal, vous tirerez une pierre sur la structure d'un autre.", "At the base of the structure is a tiki. On my command, you will each fire one rock at another tribe member's structure.", 1]]}, "__e": [["À mon signal, vous tirerez une pierre sur la structure d'un autre.", "At the base of the structure is a tiki. On my command, you will each fire one rock at another tribe member's structure.", 1]]}, "puis": {"__C": 1, "kathy": {"__C": 1, "__e": [["Neleh, vous tirerez une pierre, puis Kathy, puis Paschal.", "Neleh, first you'll grab a rock, then Kathy, then Paschal.", 1]]}, "__e": [["Neleh, vous tirerez une pierre, puis Kathy, puis Paschal.", "Neleh, first you'll grab a rock, then Kathy, then Paschal.", 1]]}, "__e": [["Neleh, vous tirerez une pierre, puis Kathy, puis Paschal.", "Neleh, first you'll grab a rock, then Kathy, then Paschal.", 1], ["À mon signal, vous tirerez une pierre sur la structure d'un autre.", "At the base of the structure is a tiki. On my command, you will each fire one rock at another tribe member's structure.", 1]]}, "leçon": {"__C": 2, "elle": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous en tirerez une leçon. Elle vous aidera.", "It will educate and help you men.", 1]]}, "__e": [["Vous en tirerez une leçon. Elle vous aidera.", "It will educate and help you men.", 1]]}, "__e": [["Vous en tirerez une leçon. Elle vous aidera.", "It will educate and help you men.", 1], ["Et j'espère que vous en tirerez une leçon.", "And then, hopefully, can apply this musical lesson to your own lives.", 1]]}, "__e": [["Ce que vous en tirerez ? Une chance de décrocher un autre boulot en ville.", "And what you get out of it is the chance to walk away and try and get another job in this town.", 1], ["Ensuite, je vous mettrai une arme dans la main et c'est vous qui lui tirerez une balle dans la tête.", "Then I will put a gun in your hand and you will kill this girl yourself.", 1], ["Je vais vous dire quelque chose qui vous mettra tellement en colère que vous sortirez votre arme, si vous en avez une, - et me tirerez une balle dans la tête.", "I am going to say something that is gonna get you so angry that if you've got a gun on you, you're gonna pull it out and shoot me in the head.", 1]]}, "dessus": {"__C": 16, "non": {"__C": 1, "plus": {"__C": 1, "__e": [["De ne pas me tirerez dessus non plus ?", "Take care", 1]]}, "__e": [["De ne pas me tirerez dessus non plus ?", "Take care", 1]]}, "bien": {"__C": 1, "avant": {"__C": 1, "que": {"__C": 1, "__e": [["Je parie que vous me tirerez dessus bien avant que je ne trouve votre voiture.", "I'm betting you're gonna shoot me long before I find your car.", 1]]}, "__e": [["Je parie que vous me tirerez dessus bien avant que je ne trouve votre voiture.", "I'm betting you're gonna shoot me long before I find your car.", 1]]}, "__e": [["Je parie que vous me tirerez dessus bien avant que je ne trouve votre voiture.", "I'm betting you're gonna shoot me long before I find your car.", 1]]}, "moi-même": {"__C": 1, "__e": [["Et si je vous revois encore ici j'appellerai la police, ou je vous tirerez dessus moi-même.", "And if I ever see you here again I will call the police, or I will shoot you myself.", 1]]}, "__e": [["Je ne pense pas que vous me tirerez dessus.", "I don't think you're going to shoot me.", 1], ["Si je peux même vous sentir, je vous tirerez dessus.", "If I even smell you, I'm gonna shoot you.", 1], ["Je parie que vous me tirerez dessus bien avant que je ne trouve votre voiture.", "I'm betting you're gonna shoot me long before I find your car.", 1]]}, "sur": {"__C": 13, "le": {"__C": 3, "monstre": {"__C": 1, "à": {"__C": 1, "__e": [["Vous tirerez sur le monstre à vue et vous tirerez pour tuer!", "Now I want this thing shot and I want you to shoot to kill!", 1]]}, "__e": [["Vous tirerez sur le monstre à vue et vous tirerez pour tuer!", "Now I want this thing shot and I want you to shoot to kill!", 1]]}, "méchant": {"__C": 1, "sans": {"__C": 1, "__e": [["Comme ça, le moment venu, vous tirerez sur le méchant - sans vous tromper.", "That way, if someone has a gun and we both tell you to shoot the other one because they're the evil one, you'll know who's lying.", 1]]}, "__e": [["Comme ça, le moment venu, vous tirerez sur le méchant - sans vous tromper.", "That way, if someone has a gun and we both tell you to shoot the other one because they're the evil one, you'll know who's lying.", 1]]}, "__e": [["Si je pars en sucette, vous tirerez sur le tube.", "If I start to slip away, you just pull the tubule out.", 1], ["Vous tirerez sur le monstre à vue et vous tirerez pour tuer!", "Now I want this thing shot and I want you to shoot to kill!", 1], ["Comme ça, le moment venu, vous tirerez sur le méchant - sans vous tromper.", "That way, if someone has a gun and we both tell you to shoot the other one because they're the evil one, you'll know who's lying.", 1]]}, "cette": {"__C": 2, "ventouse": {"__C": 1, "ici": {"__C": 1, "__e": [["Quand vous le trouverez, vous tirerez sur cette ventouse ici.", "When you find him, you pull back on this plunger right here.", 1]]}, "__e": [["Quand vous le trouverez, vous tirerez sur cette ventouse ici.", "When you find him, you pull back on this plunger right here.", 1]]}, "corde": {"__C": 1, "__e": [["Que chacun empoigne sa corde et recule sur la plateforme, et à mon signal, vous tirerez sur cette corde.", "Everybody grab your rope. Then get back on the platform and I'll tell you when and you're gonna pull on that rope so you're gonna have one hand above that top knot.", 1]]}, "__e": [["Que chacun empoigne sa corde et recule sur la plateforme, et à mon signal, vous tirerez sur cette corde.", "Everybody grab your rope. Then get back on the platform and I'll tell you when and you're gonna pull on that rope so you're gonna have one hand above that top knot.", 1], ["Quand vous le trouverez, vous tirerez sur cette ventouse ici.", "When you find him, you pull back on this plunger right here.", 1]]}, "une": {"__C": 2, "corde": {"__C": 2, "maintenant": {"__C": 1, "__e": [["Aujourd'hui, vous tirerez sur une corde, maintenant en équilibre un plateau instable.", "Today, you will pull on a rope, maintaining an unstable plateau in balance.", 1]]}, "pour": {"__C": 1, "__e": [["Aujourd'hui, vous tirerez sur une corde pour équilibrer un plateau instable, où vous tenterez d'empiler des blocs de lettres un par un.", "For today's challenge, you're gonna pull on a rope, balancing a wobbly table, while you attempt to stack letter blocks one at a time.", 1]]}, "__e": [["Aujourd'hui, vous tirerez sur une corde pour équilibrer un plateau instable, où vous tenterez d'empiler des blocs de lettres un par un.", "For today's challenge, you're gonna pull on a rope, balancing a wobbly table, while you attempt to stack letter blocks one at a time.", 1], ["Aujourd'hui, vous tirerez sur une corde, maintenant en équilibre un plateau instable.", "Today, you will pull on a rope, maintaining an unstable plateau in balance.", 1]]}, "__e": [["Aujourd'hui, vous tirerez sur une corde pour équilibrer un plateau instable, où vous tenterez d'empiler des blocs de lettres un par un.", "For today's challenge, you're gonna pull on a rope, balancing a wobbly table, while you attempt to stack letter blocks one at a time.", 1], ["Aujourd'hui, vous tirerez sur une corde, maintenant en équilibre un plateau instable.", "Today, you will pull on a rope, maintaining an unstable plateau in balance.", 1]]}, "__e": [["Quand vous tirerez sur quelqu'un, n'approchez pas avant d'être sûre qu'il est mort!", "Next time you shoot somebody, don't go near them till you're sure they're dead.", 1], ["Comme ça, le moment venu, vous tirerez sur le méchant - sans vous tromper.", "That way, if someone has a gun and we both tell you to shoot the other one because they're the evil one, you'll know who's lying.", 1], ["Si vous allez vous battre la nuit, vous tirerez sur votre frère.", "﻿If you go fighting at night, you'll shoot your brother.", 1]]}, "__e": [["Vous autres, vous allez tirer un nom au sort, et la personne dont vous tirerez le nom passera la fin de l'heure avec vous.", "Everyone on this side of the room is going to draw a name, and the name that you draw will be the person that you will spend the rest of the class with.", 1], ["Vous tirerez de grands avantages à apprendre l'anglais.", "You will derive great benefits from learning English.", 0], ["Vous ne vous en tirerez pas comme ça.", "You won't get away with it.", 0]]}, "tohu-bohu": {"__C": 67, "sera": {"__C": 1, "fini": {"__C": 1, "le": {"__C": 1, "combat": {"__C": 1, "__e": [["Quand le tohu-bohu sera fini, le combat perdu et gagné, avant le coucher du soleil.", "When the hurlyburly's done. When the battle's lost and won. That will be ere the set of sun.", 1]]}, "__e": [["Quand le tohu-bohu sera fini, le combat perdu et gagné, avant le coucher du soleil.", "When the hurlyburly's done. When the battle's lost and won. That will be ere the set of sun.", 1]]}, "__e": [["Quand le tohu-bohu sera fini, le combat perdu et gagné, avant le coucher du soleil.", "When the hurlyburly's done. When the battle's lost and won. That will be ere the set of sun.", 1]]}, "__e": [["Quand le tohu-bohu sera fini, le combat perdu et gagné, avant le coucher du soleil.", "When the hurlyburly's done. When the battle's lost and won. That will be ere the set of sun.", 1]]}, "de": {"__C": 5, "la": {"__C": 5, "vie": {"__C": 2, "mondaine": {"__C": 1, "__e": [["Ah, malheureux séminaristes qui préfèrent le fou tohu-bohu de la vie mondaine, à la gloire unique d'être, sur la terre, un \"alter ego\"", "An, unfortunate seminarists who prefer the giddiness of the mondaine world to the unique glory of being, here on earth, an \"alter ego\"", 1]]}, "moderne": {"__C": 1, "__e": [["Oui, ton sanctuaire loin du tohu-bohu de la vie moderne. Voilà.", "Your sanctuary from the frenzy of modern life.", 1]]}, "__e": [["Ah, malheureux séminaristes qui préfèrent le fou tohu-bohu de la vie mondaine, à la gloire unique d'être, sur la terre, un \"alter ego\"", "An, unfortunate seminarists who prefer the giddiness of the mondaine world to the unique glory of being, here on earth, an \"alter ego\"", 1], ["Oui, ton sanctuaire loin du tohu-bohu de la vie moderne. Voilà.", "Your sanctuary from the frenzy of modern life.", 1]]}, "ville": {"__C": 1, "__e": [["Moi, ça me calme d'échapper au tohu-bohu de la ville.", "I find it relaxing being away from the bustle of the city.", 1]]}, "__e": [["Elle n'aime pas le tohu-bohu de la politique.", "She doesn't like the hurly-burly of politics. Ah.", 1], ["Moi, ça me calme d'échapper au tohu-bohu de la ville.", "I find it relaxing being away from the bustle of the city.", 1], ["Oui, ton sanctuaire loin du tohu-bohu de la vie moderne. Voilà.", "Your sanctuary from the frenzy of modern life.", 1]]}, "__e": [["Elle n'aime pas le tohu-bohu de la politique.", "She doesn't like the hurly-burly of politics. Ah.", 1], ["Moi, ça me calme d'échapper au tohu-bohu de la ville.", "I find it relaxing being away from the bustle of the city.", 1], ["Oui, ton sanctuaire loin du tohu-bohu de la vie moderne. Voilà.", "Your sanctuary from the frenzy of modern life.", 1]]}, "je": {"__C": 2, "maîtrise": {"__C": 1, "totalement": {"__C": 1, "la": {"__C": 1, "__e": [["Même dans ce tohu-bohu, je maîtrise totalement la situation.", "Even in this pandemonium, I have everything perfectly under control.", 1]]}, "__e": [["Même dans ce tohu-bohu, je maîtrise totalement la situation.", "Even in this pandemonium, I have everything perfectly under control.", 1]]}, "__e": [["Même dans ce tohu-bohu, je maîtrise totalement la situation.", "Even in this pandemonium, I have everything perfectly under control.", 1]]}, "réponds": {"__C": 1, "tout": {"__C": 1, "de": {"__C": 1, "__e": [["Eh bien, au lieu de traverser tout ce tohu-bohu, je réponds tout de suite :", "Well, instead of going through that whole long hoo-ha, I answered right away \"Drop dead\" and that ends it.", 1]]}, "__e": [["Eh bien, au lieu de traverser tout ce tohu-bohu, je réponds tout de suite :", "Well, instead of going through that whole long hoo-ha, I answered right away \"Drop dead\" and that ends it.", 1]]}, "__e": [["Eh bien, au lieu de traverser tout ce tohu-bohu, je réponds tout de suite :", "Well, instead of going through that whole long hoo-ha, I answered right away \"Drop dead\" and that ends it.", 1]]}, "__e": [["Même dans ce tohu-bohu, je maîtrise totalement la situation.", "Even in this pandemonium, I have everything perfectly under control.", 1], ["Eh bien, au lieu de traverser tout ce tohu-bohu, je réponds tout de suite :", "Well, instead of going through that whole long hoo-ha, I answered right away \"Drop dead\" and that ends it.", 1]]}, "du": {"__C": 4, "commissariat": {"__C": 1, "__e": [["Ici, dans ma maison, nous deux, loin du tohu-bohu du commissariat.", "Here in my home, the two of us... away from the hubbub of the precinct.", 1]]}, "monde": {"__C": 2, "moderne": {"__C": 2, "__e": [["Tu te plaignais que tu n'étais pas d'humeur à cause du tohu-bohu du monde moderne.", "You used to complain that you couldn't get in the mood because of the hustle and bustle of the modern world.", 1], ["Je me sens mieux dans ces vieux volumes que dans le tohu-bohu du monde moderne.", "I often find myself more at home in these ancient volumes than I do in the hustle-bustle of the modern world.", 1]]}, "__e": [["Tu te plaignais que tu n'étais pas d'humeur à cause du tohu-bohu du monde moderne.", "You used to complain that you couldn't get in the mood because of the hustle and bustle of the modern world.", 1], ["Je me sens mieux dans ces vieux volumes que dans le tohu-bohu du monde moderne.", "I often find myself more at home in these ancient volumes than I do in the hustle-bustle of the modern world.", 1]]}, "centre": {"__C": 1, "du": {"__C": 1, "parc": {"__C": 1, "__e": [["AU COEUR DE DISNEY'S ANIMAL KINGDOM Loin du tohu-bohu du centre du parc, dans un pré secret caché des visiteurs...", "Far from hustle and bustle at the center of the park... on a secret field outside of guests' view...", 1]]}, "__e": [["AU COEUR DE DISNEY'S ANIMAL KINGDOM Loin du tohu-bohu du centre du parc, dans un pré secret caché des visiteurs...", "Far from hustle and bustle at the center of the park... on a secret field outside of guests' view...", 1]]}, "__e": [["AU COEUR DE DISNEY'S ANIMAL KINGDOM Loin du tohu-bohu du centre du parc, dans un pré secret caché des visiteurs...", "Far from hustle and bustle at the center of the park... on a secret field outside of guests' view...", 1]]}, "__e": [["Tu te plaignais que tu n'étais pas d'humeur à cause du tohu-bohu du monde moderne.", "You used to complain that you couldn't get in the mood because of the hustle and bustle of the modern world.", 1], ["Ici, dans ma maison, nous deux, loin du tohu-bohu du commissariat.", "Here in my home, the two of us... away from the hubbub of the precinct.", 1], ["Je me sens mieux dans ces vieux volumes que dans le tohu-bohu du monde moderne.", "I often find myself more at home in these ancient volumes than I do in the hustle-bustle of the modern world.", 1]]}, "dans": {"__C": 2, "les": {"__C": 1, "rues": {"__C": 1, "avec": {"__C": 1, "__e": [["Jamais de ma vie, je n'ai vu un tel tohu-bohu dans les rues avec un tel brouhaha.", "- OCR'd by TPX - In all my years, never have I seen the streets so full of bustle and hustle, and assorted commotion.", 1]]}, "__e": [["Jamais de ma vie, je n'ai vu un tel tohu-bohu dans les rues avec un tel brouhaha.", "- OCR'd by TPX - In all my years, never have I seen the streets so full of bustle and hustle, and assorted commotion.", 1]]}, "__e": [["Jamais de ma vie, je n'ai vu un tel tohu-bohu dans les rues avec un tel brouhaha.", "- OCR'd by TPX - In all my years, never have I seen the streets so full of bustle and hustle, and assorted commotion.", 1]]}, "le": {"__C": 1, "stade": {"__C": 1, "__e": [["Quel tohu-bohu dans le stade !", "The stadium is pandemonium!", 1]]}, "__e": [["Quel tohu-bohu dans le stade !", "The stadium is pandemonium!", 1]]}, "__e": [["Quel tohu-bohu dans le stade !", "The stadium is pandemonium!", 1], ["Jamais de ma vie, je n'ai vu un tel tohu-bohu dans les rues avec un tel brouhaha.", "- OCR'd by TPX - In all my years, never have I seen the streets so full of bustle and hustle, and assorted commotion.", 1]]}, "pas": {"__C": 2, "possible": {"__C": 2, "__e": [["Un tohu-bohu pas possible ?", "Did you say \"funky chowder\"?", 1], ["Si son état de conscience devait se maintenir sur sa trajectoire actuelle, il faudrait faire une annonce avant l'ouverture des marchés, pour éviter un tohu-bohu pas possible.", "In the event that we, uh, continue on our trajectory of his current consciousness, we're gonna need to announce a plan by around 6:30, before the markets open, in order to avoid a lot of funky chowder.", 1]]}, "__e": [["Un tohu-bohu pas possible ?", "Did you say \"funky chowder\"?", 1], ["Si son état de conscience devait se maintenir sur sa trajectoire actuelle, il faudrait faire une annonce avant l'ouverture des marchés, pour éviter un tohu-bohu pas possible.", "In the event that we, uh, continue on our trajectory of his current consciousness, we're gonna need to announce a plan by around 6:30, before the markets open, in order to avoid a lot of funky chowder.", 1]]}, "__e": [["Quand le tohu-bohu sera fini, le combat perdu et gagné, avant le coucher du soleil.", "When the hurlyburly's done. When the battle's lost and won. That will be ere the set of sun.", 1], ["Si son état de conscience devait se maintenir sur sa trajectoire actuelle, il faudrait faire une annonce avant l'ouverture des marchés, pour éviter un tohu-bohu pas possible.", "In the event that we, uh, continue on our trajectory of his current consciousness, we're gonna need to announce a plan by around 6:30, before the markets open, in order to avoid a lot of funky chowder.", 1], ["À quel propos est ce tohu-bohu ?", "What's all the hubbub about?", 0]]}, "bo-gum": {"__C": 300, "et": {"__C": 6, "lee": {"__C": 1, "ont": {"__C": 1, "l'air": {"__C": 1}}, "__e": [["Park Bo-gum et Lee Young-ae ont l'air d'être ensemble.", "You guys are as if Park Bo-gum and Lee Young-ae are a couple.", 1]]}, "font": {"__C": 1, "équipe": {"__C": 1, "pour": {"__C": 1}}}, "yoon-ah": {"__C": 1, "__e": [["TOPE LÀ, BO-GUM ET YOON-AH !", "HIGH FIVE, BO-GUM AND YOON-AH!", 1]]}, "__e": [["Park Bo-gum et Lee Young-ae ont l'air d'être ensemble.", "You guys are as if Park Bo-gum and Lee Young-ae are a couple.", 1], ["DES IMAGES EN COULISSES DE BO-GUM ET MI-DAL", "BEHIND-THE-SCENES FOOTAGE OF BO-GUM AND MI-DAL", 1], ["C'est Bo-gum et M. Jeong.", "It's Bo-gum and Mr. Jeong.", 1]]}, "park": {"__C": 38, "a": {"__C": 3, "dit": {"__C": 2, "que": {"__C": 1, "__e": [["Une fois en interview, Bo-gum Park a dit que j'étais son type idéal.", "Bo-gum Park once said in an interview that I was his ideal type.", 1]]}, "__e": [["Regardez ! \"La star de Reply 1988, Bo-gum Park, a dit :", "Look here! \"The star of Reply 1988, Bo-gum Park said,", 1], ["Une fois en interview, Bo-gum Park a dit que j'étais son type idéal.", "Bo-gum Park once said in an interview that I was his ideal type.", 1]]}, "écrit": {"__C": 1, "ça": {"__C": 1, "__e": [["- Comment expliquer ? - Bo-gum Park a écrit ça ?", "How do I explain this?", 1]]}, "__e": [["- Comment expliquer ? - Bo-gum Park a écrit ça ?", "How do I explain this?", 1]]}, "__e": [["Regardez ! \"La star de Reply 1988, Bo-gum Park, a dit :", "Look here! \"The star of Reply 1988, Bo-gum Park said,", 1], ["- Comment expliquer ? - Bo-gum Park a écrit ça ?", "How do I explain this?", 1], ["Une fois en interview, Bo-gum Park a dit que j'étais son type idéal.", "Bo-gum Park once said in an interview that I was his ideal type.", 1]]}, "et": {"__C": 2, "hyori": {"__C": 1, "lee": {"__C": 1, "__e": [["- \"Bo-gum Park et Hyori Lee.\"", "-\"Bo-Gum Park and Hyori Lee.\"", 1]]}, "__e": [["- \"Bo-gum Park et Hyori Lee.\"", "-\"Bo-Gum Park and Hyori Lee.\"", 1]]}, "les": {"__C": 1, "chiens": {"__C": 1, "__e": [["ET HYORI LEE, BO-GUM PARK ET LES CHIENS", "FEATURING HYORI LEE, BO-GUM PARK, AND THE DOGS", 1]]}, "__e": [["ET HYORI LEE, BO-GUM PARK ET LES CHIENS", "FEATURING HYORI LEE, BO-GUM PARK, AND THE DOGS", 1]]}, "__e": [["- \"Bo-gum Park et Hyori Lee.\"", "-\"Bo-Gum Park and Hyori Lee.\"", 1], ["ET HYORI LEE, BO-GUM PARK ET LES CHIENS", "FEATURING HYORI LEE, BO-GUM PARK, AND THE DOGS", 1]]}, "arrive": {"__C": 2, "bientôt": {"__C": 1, "__e": [["BO-GUM PARK ARRIVE BIENTÔT", "BO-GUM PARK IS COMING SOON", 1]]}, "__e": [["BO-GUM PARK ARRIVE BIENTÔT", "BO-GUM PARK IS COMING SOON", 1], ["LE VRAI BO-GUM PARK ARRIVE", "THE REAL BO-GUM PARK APPEARS", 1]]}, "__e": [["Avant de mourir, je veux voir Bo-gum Park en vrai.", "Before I die, I want to see Bo-Gum Park in real life.", 1], ["\"C'est nous qui avons été dans une piscine avec Bo-gum Park !\"", "\"We're the guys who enjoyed a bath with Bo-gum Park!\"", 1], ["Une fois en interview, Bo-gum Park a dit que j'étais son type idéal.", "Bo-gum Park once said in an interview that I was his ideal type.", 1]]}, "va": {"__C": 8, "se": {"__C": 2, "laver": {"__C": 1, "les": {"__C": 1, "__e": [["BO-GUM VA SE LAVER LES MAINS", "BO-GUM GOES TO WASH HIS HANDS", 1]]}, "__e": [["BO-GUM VA SE LAVER LES MAINS", "BO-GUM GOES TO WASH HIS HANDS", 1]]}, "réaliser": {"__C": 1, "__e": [["UN DES SOUHAITS DE BO-GUM VA SE RÉALISER", "ONE OF THE ITEMS ON BO-GUM'S WISH LIST WILL COME TRUE", 1]]}, "__e": [["BO-GUM VA SE LAVER LES MAINS", "BO-GUM GOES TO WASH HIS HANDS", 1], ["UN DES SOUHAITS DE BO-GUM VA SE RÉALISER", "ONE OF THE ITEMS ON BO-GUM'S WISH LIST WILL COME TRUE", 1]]}, "conduire": {"__C": 1, "__e": [["- Bo-gum va conduire.", "-Bo-gum says he'll drive.", 1]]}, "vous": {"__C": 1, "emmener": {"__C": 1, "__e": [["Bo-gum va vous emmener.", "Bo-gum will give you a ride.", 1]]}, "__e": [["Bo-gum va vous emmener.", "Bo-gum will give you a ride.", 1]]}, "__e": [["BO-GUM VA SE LAVER LES MAINS", "BO-GUM GOES TO WASH HIS HANDS", 1], ["UN DES SOUHAITS DE BO-GUM VA SE RÉALISER", "ONE OF THE ITEMS ON BO-GUM'S WISH LIST WILL COME TRUE", 1], ["Je me demande si mon cher Bo-gum va bien.", "I wonder if my dear Bo-gum is doing well.", 1]]}, "est": {"__C": 24, "prêt": {"__C": 2, "pour": {"__C": 1, "la": {"__C": 1, "__e": [["BO-GUM EST PRÊT POUR LA PISCINE", "BO-GUM IS READY TO ENJOY THE BATH", 1]]}, "__e": [["BO-GUM EST PRÊT POUR LA PISCINE", "BO-GUM IS READY TO ENJOY THE BATH", 1]]}, "__e": [["BO-GUM EST PRÊT", "BO-GUM IS READY", 1], ["BO-GUM EST PRÊT POUR LA PISCINE", "BO-GUM IS READY TO ENJOY THE BATH", 1]]}, "allé": {"__C": 2, "se": {"__C": 1, "changer": {"__C": 1, "__e": [["BO-GUM EST ALLÉ SE CHANGER", "SINCE BO-GUM WENT TO GET CHANGED,", 1]]}, "__e": [["BO-GUM EST ALLÉ SE CHANGER", "SINCE BO-GUM WENT TO GET CHANGED,", 1]]}, "à": {"__C": 1, "la": {"__C": 1, "__e": [["BO-GUM EST ALLÉ À LA BUANDERIE LA VEILLE", "BO-GUM HEADED TO THE LAUNDRY ROOM LAST NIGHT", 1]]}, "__e": [["BO-GUM EST ALLÉ À LA BUANDERIE LA VEILLE", "BO-GUM HEADED TO THE LAUNDRY ROOM LAST NIGHT", 1]]}, "__e": [["BO-GUM EST ALLÉ SE CHANGER", "SINCE BO-GUM WENT TO GET CHANGED,", 1], ["BO-GUM EST ALLÉ À LA BUANDERIE LA VEILLE", "BO-GUM HEADED TO THE LAUNDRY ROOM LAST NIGHT", 1]]}, "là": {"__C": 2, "__e": [["Bo-gum est là ?", "Is Bo-gum here?", 1]]}, "__e": [["- Je veux dire que Bo-gum est le meilleur.", "-I want to say that Bo-gum is the best.", 1], ["LE JOUR OÙ BO-GUM EST ARRIVÉ COMME LA BLANCHE NEIGE", "THE DAY BO-GUM ARRIVED JUST LIKE THE WHITE SNOW", 1], ["Bo-gum est venu travailler très tôt dans la matinée. Il a fait de la soupe de gâteaux de riz.", "Bo-gum came to work very early in the morning and made rice cake soup for us.", 1]]}, "ne": {"__C": 5, "sait": {"__C": 1, "pas": {"__C": 1, "le": {"__C": 1, "__e": [["Bo-gum ne sait pas le temps qu'on a eu ces deux derniers jours.", "Bo-gum has no idea about the weather we had for the past two days.", 1]]}, "__e": [["Bo-gum ne sait pas le temps qu'on a eu ces deux derniers jours.", "Bo-gum has no idea about the weather we had for the past two days.", 1]]}, "__e": [["Bo-gum ne sait pas le temps qu'on a eu ces deux derniers jours.", "Bo-gum has no idea about the weather we had for the past two days.", 1]]}, "contrôle": {"__C": 2, "plus": {"__C": 2, "son": {"__C": 2, "__e": [["QUAND BO-GUM NE CONTRÔLE PLUS SON AMOUR POUR LES ROULEAUX", "WHEN BO-GUM CANNOT CONTROL HIS LOVE FOR VIETNAMESE SPRING ROLLS", 1]]}, "__e": [["QUAND BO-GUM NE CONTRÔLE PLUS SON AMOUR POUR LES ROULEAUX", "WHEN BO-GUM CANNOT CONTROL HIS LOVE FOR VIETNAMESE SPRING ROLLS", 1]]}, "__e": [["QUAND BO-GUM NE CONTRÔLE PLUS SON AMOUR POUR LES ROULEAUX", "WHEN BO-GUM CANNOT CONTROL HIS LOVE FOR VIETNAMESE SPRING ROLLS", 1]]}, "savait": {"__C": 1, "plus": {"__C": 1, "quoi": {"__C": 1, "__e": [["BO-GUM NE SAVAIT PLUS QUOI DIRE", "BO-GUM WAS LOST FOR WORDS", 1]]}, "__e": [["BO-GUM NE SAVAIT PLUS QUOI DIRE", "BO-GUM WAS LOST FOR WORDS", 1]]}, "__e": [["BO-GUM NE SAVAIT PLUS QUOI DIRE", "BO-GUM WAS LOST FOR WORDS", 1]]}, "__e": [["QUAND BO-GUM NE CONTRÔLE PLUS SON AMOUR POUR LES ROULEAUX", "WHEN BO-GUM CANNOT CONTROL HIS LOVE FOR VIETNAMESE SPRING ROLLS", 1], ["- Le truc, c'est que Bo-gum ne veut pas partir.", "-The thing is, Bo-gum won't go clock out.", 1], ["Bo-gum ne sait pas le temps qu'on a eu ces deux derniers jours.", "Bo-gum has no idea about the weather we had for the past two days.", 1]]}, "a": {"__C": 8, "l'air": {"__C": 2, "grave": {"__C": 1, "aussi": {"__C": 1, "__e": [["BO-GUM A L'AIR GRAVE AUSSI", "BO-GUM LOOKS SERIOUS TOO", 1]]}, "__e": [["BO-GUM A L'AIR GRAVE AUSSI", "BO-GUM LOOKS SERIOUS TOO", 1]]}, "à": {"__C": 1, "l'agonie": {"__C": 1, "__e": [["BO-GUM A L'AIR À L'AGONIE", "BO-GUM LOOKS LIKE HE'S IN AGONY", 1]]}, "__e": [["BO-GUM A L'AIR À L'AGONIE", "BO-GUM LOOKS LIKE HE'S IN AGONY", 1]]}, "__e": [["BO-GUM A L'AIR À L'AGONIE", "BO-GUM LOOKS LIKE HE'S IN AGONY", 1], ["BO-GUM A L'AIR GRAVE AUSSI", "BO-GUM LOOKS SERIOUS TOO", 1]]}, "prouvé": {"__C": 1, "sa": {"__C": 1, "détermination": {"__C": 1, "__e": [["BO-GUM A PROUVÉ SA DÉTERMINATION", "BO-GUM HAS PROVED HIS DETERMINATION", 1]]}, "__e": [["BO-GUM A PROUVÉ SA DÉTERMINATION", "BO-GUM HAS PROVED HIS DETERMINATION", 1]]}, "__e": [["BO-GUM A PROUVÉ SA DÉTERMINATION", "BO-GUM HAS PROVED HIS DETERMINATION", 1]]}, "utilisé": {"__C": 1, "la": {"__C": 1, "piscine": {"__C": 1, "__e": [["- Bo-gum a utilisé la piscine chauffée.", "-Bo-gum used the outdoor bath.", 1]]}, "__e": [["- Bo-gum a utilisé la piscine chauffée.", "-Bo-gum used the outdoor bath.", 1]]}, "__e": [["- Bo-gum a utilisé la piscine chauffée.", "-Bo-gum used the outdoor bath.", 1]]}, "__e": [["BO-GUM A L'AIR GRAVE AUSSI", "BO-GUM LOOKS SERIOUS TOO", 1], ["Bo-gum a travaillé dur aujourd'hui, donc je vais faire la vaisselle.", "Since Bo-gum worked hard today, I will do the dishes.", 1], ["Bo-gum a dit qu'il voulait apprendre à jouer de la guitare.", "Bo-gum said he wanted to learn to play the guitar.", 1]]}, "__e": [["Bo-gum ne sait pas le temps qu'on a eu ces deux derniers jours.", "Bo-gum has no idea about the weather we had for the past two days.", 1], ["Elles m'ont demandé ce que je faisais aujourd'hui. J'ai dit : \"Je travaille avec Bo-gum.\"", "They asked me what Iâll be doing today, so I answered, âWorking with Bo-gum.â", 1], ["Bo-gum est venu travailler très tôt dans la matinée. Il a fait de la soupe de gâteaux de riz.", "Bo-gum came to work very early in the morning and made rice cake soup for us.", 1]]}}