{"piégé": {"__C": 8688, "par": {"__C": 252, "une": {"__C": 16, "femme": {"__C": 3, "qui": {"__C": 1, "__e": [["Vous dites que vous avez été piégé par une femme qui s'appelle Claudia Sanchez.", "You claim to have been framed by a woman named Claudia Sanchez.", 1], ["Je ne veux pas être piégé par une femme qui parle des secrets de W. -C. Des célébrités.", "I'm not interested in being set up with a woman whose idea of chit-chat is celebrity pee-pee secrets.", 1]]}, "nommée": {"__C": 1, "__e": [["Apparemment, Ned a été piégé par une femme nommée Karla pour avoir accès à l'immeuble et au serveur de sécurité, Probablement pour aider Marcus à commettre son vol.", "Look, apparently, Ned was tricked by some woman named Karla into gaining access to the building and the secured server, most likely to help Marcus rob the place.", 1]]}, "__e": [["Je ne veux pas être piégé par une femme qui parle des secrets de W. -C. Des célébrités.", "I'm not interested in being set up with a woman whose idea of chit-chat is celebrity pee-pee secrets.", 1], ["Ton frère a tout laissé et révélé ses vraies couleurs au monde, mais grâce à l'intelligence et à sa volonté, il a convaincu le jury qu'il est un homme bon mais piégé par une femme cinglée.", "Your brother nearly threw everything away and revealed his true colors to the world, but through cleverness and sheer force of will, he has convinced the jury that he's a good man framed by an evil woman.", 1], ["Vous ne faites pas le poids face à cet homme, il est trop malin pour être piégé par une femme.", "You were no match for this man, who is far too clever to be trapped by a woman.", 1]]}, "enquête": {"__C": 2, "injustifiée": {"__C": 2, "__e": [["S'il vous plaît, signez une pétition pour un jeune homme piégé par une enquête injustifiée ! S'il vous plaît, signez une pétition pour un jeune homme piégé par une enquête injustifiée !", "[ Innocent Young Man ]Please sign a petition for a young man framed due to wrongful investigation!", 1], ["S'il vous plaît, signez une pétition pour un jeune homme piégé par une enquête injustifiée ! S'il vous plaît, signez une pétition pour un jeune homme piégé par une enquête injustifiée !", "[ Innocent Young Man ]Please sign a petition for a young man framed due to wrongful investigation!", 1]]}, "__e": [["S'il vous plaît, signez une pétition pour un jeune homme piégé par une enquête injustifiée ! S'il vous plaît, signez une pétition pour un jeune homme piégé par une enquête injustifiée !", "[ Innocent Young Man ]Please sign a petition for a young man framed due to wrongful investigation!", 1], ["S'il vous plaît, signez une pétition pour un jeune homme piégé par une enquête injustifiée ! S'il vous plaît, signez une pétition pour un jeune homme piégé par une enquête injustifiée !", "[ Innocent Young Man ]Please sign a petition for a young man framed due to wrongful investigation!", 1]]}, "__e": [["J'ai été piégé par une folle !", "Somebody help me! I've been trapped by a crazy lady!", 1], ["Je tiens bon pour une vie avec quelqu'un qui tient à moi, au lieu d'être piégé par une... Sale folle, sale garce menteuse!", "I am holding out for a life with someone who cares about me, instead of being trapped by some... crazy, lying bitch!", 1], ["Vous ne faites pas le poids face à cet homme, il est trop malin pour être piégé par une femme.", "You were no match for this man, who is far too clever to be trapped by a woman.", 1]]}, "le": {"__C": 27, "feu": {"__C": 3, "__e": [["Ouais, quand toi et Mackie a été piégé par le feu,", "Yeah, when you and Mackie got trapped by the fire,", 1], ["Piégé par le feu.", "Trapped in the fire.", 1], ["Il aurait été piégé par le feu.", "Maybe he got caught in here during the fire.", 1]]}, "prince": {"__C": 4, "héritier": {"__C": 2, "__e": [["Il a aussi insinué que Ning Yan avait été piégé par le Prince héritier.", "And he implied that Ning Yan was framed by the Crown Prince.", 1], ["Il avait été piégé par le Prince héritier.", "He was framed by the Crown Prince.", 1]]}, "yun": {"__C": 1, "__e": [["Je ne peux pas juste rester là et le regarder être piégé par le prince Yun. Du calme.", "I can't just stand by and watch him being framed by Prince Yun.", 1]]}, "__e": [["Il avait été piégé par le Prince héritier.", "He was framed by the Crown Prince.", 1], ["Non seulement il n'a rien trouvé, mais il a presque été piégé par le prince Cheng.", "Not only could he not find anything he was almost framed up by Prince Cheng.", 1], ["Je ne peux pas juste rester là et le regarder être piégé par le prince Yun. Du calme.", "I can't just stand by and watch him being framed by Prince Yun.", 1]]}, "__e": [["Je suis un homme piégé par le destin, forcé à payer pour un crime que je n'ai pas...", "See, I'm a man trapped by circumstances into paying for a crime I didn't even...", 1], ["Les jours tu vois... Où tu te sens... piégé par le mauvais œil.", "The days, you know... those really bad days?", 1], ["Est-ce que c'est la première fois que nous sommes piégé par le gouvernement ?", "Isitthefirsttimethatwe'vebeentrickedbythegovernment?", 1]]}, "un": {"__C": 18, "avocat": {"__C": 1, "__e": [["Même si on est témoin, on n'a pas à être piégé par un avocat.", "A witness can try to avoid an attorney's traps.", 1]]}, "démon": {"__C": 2, "mort": {"__C": 1, "__e": [["Nous parlons de Fergus. Un homme. Abandonné et sans amour, piégé par un démon, mort dans la rue.", "We're talking about Fergus, a man, abandoned and loveless, tricked by a demon, died in a gutter.", 1]]}, "__e": [["Nous parlons de Fergus. Un homme. Abandonné et sans amour, piégé par un démon, mort dans la rue.", "We're talking about Fergus, a man, abandoned and loveless, tricked by a demon, died in a gutter.", 1], ["\"J'ai été piégé par un démon.", "Your daughter, I am imprisoned by these demons.", 1]]}, "__e": [["Je pense que je l'ai piégé par un \"quitte ou double\".", "I think I caught him out.", 1], ["Même si on est témoin, on n'a pas à être piégé par un avocat.", "A witness can try to avoid an attorney's traps.", 1], ["Si tu te trouves piégé par un ours dans la forêt, ta meilleure option est de te mettre au sol et de faire le mort.", "If you find yourself trapped by a bear in the forest, your best bet is to drop to the ground and play dead.", 0]]}, "__e": [["Je n'ai jamais dit que j'avais été piégé par ces femmes.", "I have never said that this is a honey trap.", 1], ["Je sais que vous n'avez rien à voir avec ça et que vous avez été piégé par votre ami", "I know you've nothing to do with this, and you were framed by your friend only.", 1], ["Si tu te trouves piégé par un ours dans la forêt, ta meilleure option est de te mettre au sol et de faire le mort.", "If you find yourself trapped by a bear in the forest, your best bet is to drop to the ground and play dead.", 0]]}, "dans": {"__C": 708, "une": {"__C": 91, "chambre": {"__C": 13, "obscure": {"__C": 12, "__e": [["♬ et je suis pieds et poings liés. ♬ ♬ Elles m'ont piégé dans une chambre obscure ♬ ♬ Les pièces du temps perdu ♬", "♫ tied my hands and locked me in a dark room. ♫ ♫ The pieces of my lost time, ♫", 1], ["♬ Elles m'ont endormi, et m'ont lié les pieds et les mains et m'ont piégé dans une chambre obscure ♬", "♪  You made me fall asleep and tied my hands together and locked me in a room  ♪", 1], ["J'ai eu tort. ♬ Elles m'ont piégé dans une chambre obscure, les pièces du temps perdu ♬", "I was in the wrong! ♫And locked me in a dark room. The lost pieces of time, ♫", 1]]}, "secrète": {"__C": 1, "__e": [["J'ai découvert qu'il était piégé dans une chambre secrète de la maison Tianwuzui.", "Yes. I discovered that he was trapped in a secret chamber within the Celestial Dance House.", 1]]}, "__e": [["♬ et je suis pieds et poings liés. ♬ ♬ Elles m'ont piégé dans une chambre obscure ♬ ♬ Les pièces du temps perdu ♬", "♫ tied my hands and locked me in a dark room. ♫ ♫ The pieces of my lost time, ♫", 1], ["♬ Elles m'ont endormi, et m'ont lié les pieds et les mains et m'ont piégé dans une chambre obscure ♬", "♪  You made me fall asleep and tied my hands together and locked me in a room  ♪", 1], ["J'ai eu tort. ♬ Elles m'ont piégé dans une chambre obscure, les pièces du temps perdu ♬", "I was in the wrong! ♫And locked me in a dark room. The lost pieces of time, ♫", 1]]}, "cage": {"__C": 5, "avec": {"__C": 2, "__e": [["Je suis piégé dans une cage avec une bête puante, l'anxiété.", "I'm trapped in the cage of a pestilent beast and that beast was named anxiety.", 1], ["Les membres fascistes et accro à la branlette de ton gang sont morts, ton frère et ta sœur sont morts et tu es piégé dans une cage avec que des hommes.", "Your gang of circle-jerking fascists are all dead, your brother and sister are dead, and you are trapped in a cage with nothing but other men.", 1]]}, "dans": {"__C": 1, "__e": [["Alors j'en ai attiré un errant et l'ai piégé dans une cage dans le sous-sol.", "So I lured in a stray and trapped it in a cage in the basement.", 1]]}, "__e": [["Je me sentais comme un oiseau malade piégé dans une cage dorée.", "I felt like a sick bird trapped in a gilded cage.", 1], ["Alors j'en ai attiré un errant et l'ai piégé dans une cage dans le sous-sol.", "So I lured in a stray and trapped it in a cage in the basement.", 1], ["Les membres fascistes et accro à la branlette de ton gang sont morts, ton frère et ta sœur sont morts et tu es piégé dans une cage avec que des hommes.", "Your gang of circle-jerking fascists are all dead, your brother and sister are dead, and you are trapped in a cage with nothing but other men.", 1]]}, "__e": [["Piégé dans une vie que je n'ai pas choisi.\"", "Trapped in a life I never chose.\"", 1], ["J'ai un enfant de 22 ans piégé dans une prison de sécurité maximum avec une cible dans le dos et tu veux parler de cette affaire avec moi ?", "I got a 22-year-old kid trapped in a maximum security prison with a target on his back, and you want to talk to me about that case? !", 1], ["Avec qui tu ne veux pas Être piégé dans une voiture", "♪ Trapped in a car with ♪", 1]]}, "le": {"__C": 105, "passé": {"__C": 15, "le": {"__C": 9, "__e": [["Piégé dans le passé, le Dr Beckett se retrouve... à passer d'une vie à l'autre redressant des torts... et espérant que son prochain bond marque son retour.", "Trapped in the past, Dr. Beckett finds himself... leaping from life to life, putting things right that once went wrong... and hoping each time that his next leap will be the leap home.", 1], ["Piégé dans le passé, le Dr Beckett se retrouve... à passer d'une vie à l'autre... arrangeant les problèmes de jadis... et espérant que son prochain bond marque son retour.", "Trapped in the past, Dr. Beckett finds himself... leaping from life to life, putting things right that once went wrong... and hoping each time that his next leap will be the leap home.", 1], ["Piégé dans le passé, le Dr Beckett se retrouve... à passer d'une vie à l'autre... espérant que son prochain bond marque son retour.", "Trapped in the past, Dr. Beckett finds himself... leaping from life to life, putting things right that once went wrong... and hoping each time that his next leap will be the leap home.", 1]]}, "avec": {"__C": 1, "__e": [["Mais je me suis retrouvé piégé dans le passé avec mes souvenirs d'elle.", "But I found myself trapped in the past with my memories of her.", 1]]}, "__e": [["Mais je me suis retrouvé piégé dans le passé avec mes souvenirs d'elle.", "But I found myself trapped in the past with my memories of her.", 1], ["Il est là depuis trop longtemps, piégé dans le passé.", "He has been around too long, trapped in the old ways.", 1], ["\"Je pense qu'en ce moment vous êtes piégé dans le passé,", "\"I think right now you're trapped in the past,", 1]]}, "corps": {"__C": 5, "au": {"__C": 1, "__e": [["Si l'esprit est piégé dans le corps au moment de la mort, il panique. Pour rester en vie, il a besoin de sang.", "It the spirit gets trapped inside the body at the time of death, it freaks out.", 1]]}, "d'un": {"__C": 2, "__e": [["Le môme est un poète piégé dans le corps d'un lutteur.", "The kid's a poet trapped in a wrestler's body.", 1], ["Quand Rich m'a dit que la tumeur t'avait piégé dans le corps d'un enfant de 13 ans, toujours puceau, pas une seule érection, j'étais si heureuse pour toi.", "When Rich told me that the tumor had kept you trapped inside the body of a 7th-grader and that's why you've never had sex or an erection I felt so happy for you.", 1], ["Ce mal est piégé dans le corps d'un hôte.", "The dark spirit is trapped inside of a host.", 1]]}, "__e": [["Est-ce que ton esprit est piégé dans le corps de ce garçon ?", "Is your soul trapped in this boy's body?", 1], ["Tu es un petit garçon piégé dans le corps d'une petite fille ?", "You're a little boy trapped in a little girl's body?", 1], ["Si l'esprit est piégé dans le corps au moment de la mort, il panique. Pour rester en vie, il a besoin de sang.", "It the spirit gets trapped inside the body at the time of death, it freaks out.", 1]]}, "__e": [["\"Je pense qu'en ce moment vous êtes piégé dans le passé,", "\"I think right now you're trapped in the past,", 1], ["Si l'esprit est piégé dans le corps au moment de la mort, il panique. Pour rester en vie, il a besoin de sang.", "It the spirit gets trapped inside the body at the time of death, it freaks out.", 1], ["Et aujourd'hui, je suis un bon à rien piégé dans le vide de sa propre vie.", "So now I've become a worthless person who's trapped in his own empty life.", 1]]}, "un": {"__C": 146, "corps": {"__C": 7, "d'extraterrestre": {"__C": 1, "__e": [["Je suis piégé dans un corps d'extraterrestre.", "Save me. Save me. I'm a human trapped in an alien body.", 1]]}, "de": {"__C": 3, "__e": [["Tu es un homme piégé dans un corps de femme ?", "You're a man trapped in a woman's body?", 1], ["Elle est comme un homme piégé dans un corps de petit garçon.", "She's like a man trapped in a small boy's body.", 1], ["J'ai essayé tout ce qui existe, mais la vérité, c'est que j'étais un homme piégé dans un corps de femme.", "I tried everything, but the truth is, I was always a man trapped in a woman's body.", 1]]}, "__e": [["Tu es un homme piégé dans un corps de femme ?", "You're a man trapped in a woman's body?", 1], ["Elle est comme un homme piégé dans un corps de petit garçon.", "She's like a man trapped in a small boy's body.", 1], ["J'ai essayé tout ce qui existe, mais la vérité, c'est que j'étais un homme piégé dans un corps de femme.", "I tried everything, but the truth is, I was always a man trapped in a woman's body.", 1]]}, "rêve": {"__C": 33, "innocent": {"__C": 32, "__e": [["♫ Tu ne peux supporter de réveiller quelqu'un piégé dans un rêve innocent ♫", "♫ You can't bear to wake someone up who is trapped in a naive dream ♫", 1]]}, "__e": [["Et bien, la nano t'as piégé dans un rêve.", "Well, the nano have you trapped in a dream.", 1], ["Sam est piégé dans un rêve.", "I have Sam locked away in a dream.", 1], ["♫ Tu ne peux supporter de réveiller quelqu'un piégé dans un rêve innocent ♫", "♫ You can't bear to wake someone up who is trapped in a naive dream ♫", 1]]}, "__e": [["On a essayé de le sauver mais il est piégé dans un autre monde.", "We tried to save him, but he was trapped in another world.", 1], ["J'ai essayé tout ce qui existe, mais la vérité, c'est que j'étais un homme piégé dans un corps de femme.", "I tried everything, but the truth is, I was always a man trapped in a woman's body.", 1], ["Je me suis retrouvé piégé dans un cercle vicieux.", "I was trapped in a vicious circle.", 0]]}, "__e": [["Et... j'ai pensé à toi tous les jours depuis qu'on a été piégé dans la salle de classe.", "And... well, I've thought about you every day since we were trapped in that classroom.", 1], ["C'est dur pour moi de voir plus loin que cette danse pendant que tu es piégé dans ta maison.", "It's hard for me to look forward to this dance while you're trapped in your house.", 1], ["Je me suis retrouvé piégé dans un cercle vicieux.", "I was trapped in a vicious circle.", 0]]}, "à": {"__C": 90, "la": {"__C": 7, "nouvelle-orléans": {"__C": 1, "__e": [["Vous pensiez arriver à San Francisco le matin de Noël, et vous voilà piégé à la Nouvelle-Orléans.", "You figured on being in San Francisco bright and early Christmas morning and here you are, trapped like a rat in New Orleans.", 1]]}, "rivière": {"__C": 1, "__e": [["Vous avez été piégé, à la rivière.", "You were trapped at the river.", 1]]}, "__e": [["Vous avez été piégé, à la rivière.", "You were trapped at the river.", 1], ["Car je n'ai jamais porté plainte. Je l'ai piégé à la place. Pourquoi ?", "¶ ¶ [swellingdramaticmusic]", 1], ["Il a été piégé à la sortie d'un club de Washington.", "Believed ambushed outside a D.C. nightclub.", 1]]}, "l'intérieur": {"__C": 41, "du": {"__C": 5, "palais": {"__C": 2, "__e": [["Piégé, à l'intérieur du Palais.", "He is trapped inside the Palace", 1], ["Je suppose qu'il a été piégé à l'intérieur du palais.", "I guess that he's been trapped in the palace.", 1]]}, "complexe": {"__C": 1, "__e": [["Le suspect est armé et dangereux et piégé à l'intérieur du complexe.", "The suspect is armed and dangerous and trapped within the complex...", 1]]}, "__e": [["Le suspect est armé et dangereux et piégé à l'intérieur du complexe.", "The suspect is armed and dangerous and trapped within the complex...", 1], ["Piégé, à l'intérieur du Palais.", "He is trapped inside the Palace", 1], ["Je suppose qu'il a été piégé à l'intérieur du palais.", "I guess that he's been trapped in the palace.", 1]]}, "de": {"__C": 9, "ce": {"__C": 3, "__e": [["Un homme est piégé à l'intérieur de ce qui semble être une chambre froide industrielle.", "A man is trapped inside what looks like an industrial freezer storage.", 1], ["Mais j'étais encore vivant. Piégé à l'intérieur de ce requin, mais vivant.", "Thing was, I was still alive, trapped inside the whale, but alive.", 1], ["Si tu n'étais pas venue me chercher, je crains que j'aurais été piégé à l'intérieur de ce souvenir de 100 ans et que j'aurais été incapable d'en sortir de toute ma vie.", "If you didn't come look for me, I fear that I would have spent the rest of my life trapped inside that memory 100 years ago and unable to get out.", 1]]}, "trucs": {"__C": 1, "__e": [["Tu sais, pour la première fois dans ma longue histoire, où je suis piégé à l'intérieur de trucs", "You know, for the first time in my long history of being locked inside things,", 1]]}, "__e": [["J'ai déjà l'impression d'être piégé à l'intérieur de...", "I already feel as though I'm trapped inside of...", 1], ["Si tu n'étais pas venue me chercher, je crains que j'aurais été piégé à l'intérieur de ce souvenir de 100 ans et que j'aurais été incapable d'en sortir de toute ma vie.", "If you didn't come look for me, I fear that I would have spent the rest of my life trapped inside that memory 100 years ago and unable to get out.", 1], ["Tu sais, pour la première fois dans ma longue histoire, où je suis piégé à l'intérieur de trucs", "You know, for the first time in my long history of being locked inside things,", 1]]}, "__e": [["Tu sais, pour la première fois dans ma longue histoire, où je suis piégé à l'intérieur de trucs", "You know, for the first time in my long history of being locked inside things,", 1], ["Parce que quelqu'un est piégé à l'intérieur, et si j'ai raison, il va sauter et ne sera pas blessé.", "Because somebody's trapped inside, and if I'm right, he's gonna jump and he's not gonna get hurt.", 1], ["Si cela avait été le cas, alors il aurait dû être celui qui était piégé à l'intérieur.", "If that was the case, then Jin. Hyeong Woo should have been the one who was trapped inside.", 1]]}, "cause": {"__C": 3, "de": {"__C": 3, "la": {"__C": 1, "__e": [["Nous croyons que McManus a été piégé à cause de la lettre qu'il vous a envoyée, ce qui implique que l'individu a accès aux dossiers de votre bureau.", "We believe McManus was set up because of the threatening letter that he sent you, which means the individual involved has access to the files in your office.", 1]]}, "l'une": {"__C": 1, "__e": [["Je pense que Carter a été piégé à cause de l'une de vos enquêtes.", "I think someone set up Carter because of one of your cases.", 1]]}, "__e": [["Vous l'avez piégé à cause de moi ?", "Did you get him because of me?", 1], ["Ton grand-père... J'ai été piégé à cause de lui.", "Your grandfather he was the reason I was set up in the first place.", 1], ["On l'a piégé à cause de l'histoire de la boîte de nuit.", "Someone is trying to set him up... because of what happened at the nightclub.", 1]]}, "__e": [["Vous l'avez piégé à cause de moi ?", "Did you get him because of me?", 1], ["Ton grand-père... J'ai été piégé à cause de lui.", "Your grandfather he was the reason I was set up in the first place.", 1], ["On l'a piégé à cause de l'histoire de la boîte de nuit.", "Someone is trying to set him up... because of what happened at the nightclub.", 1]]}, "__e": [["Tu sais, pour la première fois dans ma longue histoire, où je suis piégé à l'intérieur de trucs", "You know, for the first time in my long history of being locked inside things,", 1], ["Parce que quelqu'un est piégé à l'intérieur, et si j'ai raison, il va sauter et ne sera pas blessé.", "Because somebody's trapped inside, and if I'm right, he's gonna jump and he's not gonna get hurt.", 1], ["Si cela avait été le cas, alors il aurait dû être celui qui était piégé à l'intérieur.", "If that was the case, then Jin. Hyeong Woo should have been the one who was trapped inside.", 1]]}, "pour": {"__C": 318, "que": {"__C": 50, "je": {"__C": 29, "vous": {"__C": 2, "__e": [["Zhiyang m'a piégé pour que je vous enseigne.", "Zhiyang deceived me to be your teacher.", 1], ["Vous m'avez piégé pour que je vous vole !", "Yeah, but you set me up, didn't you? You set me up to steal from you.", 1]]}, "tue": {"__C": 2, "__e": [["Vous m'avez piégé pour que je tue Fuller.", "You tried to set me up so I could kill Fuller.", 1], ["Tu m'as piégé pour que je tue un homme.", "You got me to kill a man.", 1]]}, "__e": [["C'est pour ça que vous m'avez piégé pour que je vienne ici ?", "Is that why you tricked me into coming here?", 1], ["Et tu m'as piégé pour que je te fasse confiance!", "And you tricked me into trusting you!", 1], ["Tu m'as piégé pour que je bosse à ta place, et ça fait mal.", "You literally tricked me into doing your literal dirty work. And that hurt.", 1]]}, "tu": {"__C": 4, "le": {"__C": 1, "__e": [["Je ne t'ai pas piégé pour que tu le dises.", "Not because I tricked you into it by being calculated.", 1]]}, "m'épouses": {"__C": 1, "__e": [["C'est normal, je t'ai piégé pour que tu m'épouses.", "What did I expect, I mean, I tricked you into marrying me.", 1]]}, "__e": [["Je ne t'ai pas piégé pour que tu le dises.", "Not because I tricked you into it by being calculated.", 1], ["- hé bien, il y a deux semaines, je t'ai piégé pour que tu penses avoir envie de m'embrasser.", "okay, well, two weeks ago, I tricked you into thinking that you wanted to kiss me.", 1], ["Parce que je t'ai piégé pour que tu fasses le sale boulot ?", "Why, because I tricked you into - \"doing all my dirty work\"?", 1]]}, "__e": [["C'est pour ça que vous m'avez piégé pour que je vienne ici ?", "Is that why you tricked me into coming here?", 1], ["Et tu m'as piégé pour que je te fasse confiance!", "And you tricked me into trusting you!", 1], ["Tu m'as piégé pour que je bosse à ta place, et ça fait mal.", "You literally tricked me into doing your literal dirty work. And that hurt.", 1]]}, "le": {"__C": 25, "meurtre": {"__C": 16, "de": {"__C": 9, "__e": [["On m'a piégé pour le meurtre de mon ami Brett.", "I got framed for my friend Brett's murder.", 1], ["Tara m'a piégé pour le meurtre de son futur enfant.", "Tara framed me for the killing of her unborn baby.", 1], ["Bien, donc vous avez été piégé pour le meurtre de cet autre policier.", "Right, so you were framed for the murder of that other police officer.", 1]]}, "du": {"__C": 2, "__e": [["Les CK sont les principaux rivaux du Syndicat que nous avons piégé pour le meurtre du maire.", "The Coalition Kings are the main rivals to the Syndicate gang that we set up for the mayor's killing.", 1], ["C'est peut être la même personne qui t'a piégé pour le meurtre du fils de Cayden.", "It could be the same person that framed you for Cayden's son's murder.", 1]]}, "__e": [["Alors vous m'avez piégé pour le meurtre.", "So you guys framed me for the murder.", 1], ["Bien, donc vous avez été piégé pour le meurtre de cet autre policier.", "Right, so you were framed for the murder of that other police officer.", 1], ["Donc on n'a aucune idée de ce que le type que vous avez fait tuer a pu dire au cinglé que vous aviez piégé pour le meurtre ?", "So we have no idea what the guy you had shot might have said to the whack job you had framed for it?", 1]]}, "forcer": {"__C": 2, "à": {"__C": 2, "__e": [["Il avait harcelé une femme de ménage. Anya l'a piégé pour le forcer à payer.", "He'd been harassing a cleaning lady, so Anya decided to frame him and make him pay.", 1], ["Tu l'as piégé pour le forcer à parler à sa femme, vous avez fait un plan à trois nostalgique, tu l'as empêché de te demander en mariage, tu as failli le demander en mariage, et tu as foutu le camp ?", "Okay, so you parent-trapped him with his wife, pulled the nostalgic threesome with her, you shot down his proposal to you, almost proposed to him, and then you randomly sprinted out.", 1]]}, "__e": [["Il avait harcelé une femme de ménage. Anya l'a piégé pour le forcer à payer.", "He'd been harassing a cleaning lady, so Anya decided to frame him and make him pay.", 1], ["Tu l'as piégé pour le forcer à parler à sa femme, vous avez fait un plan à trois nostalgique, tu l'as empêché de te demander en mariage, tu as failli le demander en mariage, et tu as foutu le camp ?", "Okay, so you parent-trapped him with his wife, pulled the nostalgic threesome with her, you shot down his proposal to you, almost proposed to him, and then you randomly sprinted out.", 1]]}, "__e": [["Quelqu'un l'a piégé pour le faire partir de la cour.", "Someone is framing him to remove him from court.", 1], ["Vous me vouliez moi, alors vous l'avez piégé, pour le mettre à terre.", "You wanted me, so you built Phil up, and then knocked him down.", 1], ["Donc on n'a aucune idée de ce que le type que vous avez fait tuer a pu dire au cinglé que vous aviez piégé pour le meurtre ?", "So we have no idea what the guy you had shot might have said to the whack job you had framed for it?", 1]]}, "meurtre": {"__C": 19, "et": {"__C": 4, "la": {"__C": 1, "__e": [["Cet appareil photo est la raison pour laquelle Oh Mi Sook est morte, la raison pour laquelle j'ai été piégé pour meurtre, et la raison pour laquelle... ils essayent de me tuer.", "That digital camera is the reason why Oh Mi Sook died, the reason why I was framed for murder, and the reason... why they are trying to kill me.", 1]]}, "espionnage": {"__C": 1, "__e": [["Un piège tendu par quelqu'un qui n'apprécie pas d'être piégé pour meurtre et espionnage.", "An ambush by someone who doesn't take kindly to being framed for murder and espionage.", 1]]}, "__e": [["Quelqu'un qui l'a piégé pour meurtre et privé de son fantasme ?", "Someone who framed him for murder, destroyed his fantasy?", 1], ["on t'a piégé... pour meurtre et trahison.", "You're being framed... for murder and treason.", 1], ["Cet appareil photo est la raison pour laquelle Oh Mi Sook est morte, la raison pour laquelle j'ai été piégé pour meurtre, et la raison pour laquelle... ils essayent de me tuer.", "That digital camera is the reason why Oh Mi Sook died, the reason why I was framed for murder, and the reason... why they are trying to kill me.", 1]]}, "par": {"__C": 3, "un": {"__C": 1, "__e": [["MacGyver et Jack viennent d'arrêter Bishop, et d'après eux... il a été piégé pour meurtre par un agent pourri.", "Well, MacGyver and Jack just caught Bishop and they said that... He was framed by a dirty fed for murder.", 1]]}, "une": {"__C": 1, "__e": [["\"Mon frère jumeau a été piégé pour meurtre. Par une femme mystérieuse aux yeux de couleurs différentes.\"", "\"My twin brother was framed for murder by a mystery woman with different-color eyes.\"", 1]]}, "__e": [["Il a été piégé pour meurtre par ce même illusionniste criminel.", "He was framed for murder by that same criminal illusionist.", 1], ["\"Mon frère jumeau a été piégé pour meurtre. Par une femme mystérieuse aux yeux de couleurs différentes.\"", "\"My twin brother was framed for murder by a mystery woman with different-color eyes.\"", 1], ["MacGyver et Jack viennent d'arrêter Bishop, et d'après eux... il a été piégé pour meurtre par un agent pourri.", "Well, MacGyver and Jack just caught Bishop and they said that... He was framed by a dirty fed for murder.", 1]]}, "__e": [["Cette enfant qui vous a piégé pour meurtre est en train de tromper tout le monde, et joue la fille innocente qui a perdu son père.", "That little girl, who framed you for murder, must be fooling everyone, acting like a poor girl who lost her father even as we speak now.", 1], ["Mon père a dit, mon père a été piégé pour meurtre.", "My father... my father was framed, sir.", 1], ["Ce n'est pas la première fois que quelqu'un a été piégé pour meurtre.", "It's not the first time someone's been framed for murder.", 1]]}, "__e": [["Et il ne tient vraiment pas à toi, Surtout depuis que tu l'as piégé pour qu'il me tue.", "And he really doesn't care for you, especially after you tricked him into killing me.", 1], ["Ce n'est pas la première fois que quelqu'un a été piégé pour meurtre.", "It's not the first time someone's been framed for murder.", 1], ["écoute, c'est un gentil qui a été piégé pour quelque chose qu'il n'as pas fait.", "Listen, he is a good man who's been framed for something that he didn't do.", 1]]}, "et": {"__C": 225, "tu": {"__C": 13, "as": {"__C": 3, "marché": {"__C": 1, "__e": [["Elle t'a piégé, et tu as marché.", "SHE MADE A PLAY FOR YOU, AND YOU WENT FOR IT.", 1]]}, "dit": {"__C": 1, "__e": [["Ne me dis pas que tu veux juste manger une collation de fin de soirée alors tu m'as piégé et tu as dit que c'était pour une expérience.", "Don't tell me you just want to eat a late-night snack so you tricked me and said it's for an experiment.", 1]]}, "__e": [["Tu m'as piégé et tu as adopté un enfant parce que tu devais rester à mes côtés quoi qu'il arrive, non ?", "You deceived me and adopted a child because you had to stay at my side no matter what.", 1], ["Elle t'a piégé, et tu as marché.", "SHE MADE A PLAY FOR YOU, AND YOU WENT FOR IT.", 1], ["Tu as monté le coup, tu l'as piégé et tu as essayé de le tuer.", "You set him up, framed him for a murder, and tried to kill him.", 1]]}, "es": {"__C": 4, "très": {"__C": 2, "__e": [["Tu te sens piégé et tu es très sérieux.", "I think you feel trapped and you're serious as hell!", 1]]}, "tombé": {"__C": 1, "__e": [["C'est pas piégé, et tu es tombé dedans comme un culbulto.", "Weeble wobble. Let's go. Come on.", 1]]}, "__e": [["C'est pas piégé, et tu es tombé dedans comme un culbulto.", "Weeble wobble. Let's go. Come on.", 1], ["Annalise m'a piégé, et tu es dans le coup.", "Annalise framed me for this, and you're in on it.", 1], ["Tu te sens piégé et tu es très sérieux.", "I think you feel trapped and you're serious as hell!", 1]]}, "__e": [["Je t'ai piégé et tu l'as fait deux fois.", "A-ha! Now I've tricked you into doing it twice.", 1], ["Je sais que tu ne peux pas mais tu m'as menti, piégé et tu m'as donné une bosse.", "Even though you said you couldn't. But then you lied to me and tricked me and gave me a bump on the head.", 1], ["Tu l'a piégé et tu l'as bien mis dans la merde", "You set him up and you stuck him in, stuck him right in.", 1]]}, "il": {"__C": 7, "ça": {"__C": 1, "tout": {"__C": 1}}, "s'est": {"__C": 2, "enfui": {"__C": 1, "__e": [["Mais s'il était réel ? S'il était là, on l'avait piégé .... Et il s'est enfui...", "But if he was real, if he was here, and we had him trapped and he got away,", 1]]}, "suicidé": {"__C": 1, "__e": [["Mon père a été piégé et il s'est suicidé.", "My dad was framed and killed himself.", 1]]}, "__e": [["Mon père a été piégé et il s'est suicidé.", "My dad was framed and killed himself.", 1], ["Mais s'il était réel ? S'il était là, on l'avait piégé .... Et il s'est enfui...", "But if he was real, if he was here, and we had him trapped and he got away,", 1]]}, "__e": [["Mon troisième frère savait certainement pourquoi il a été piégé, et il était conscient du fait que tous ceux qui le savaient seraient tués aussi.", "My third brother definitely knew why he was framed, and he was aware that everyone who knew would be killed too.", 1], ["Mais s'il était réel ? S'il était là, on l'avait piégé .... Et il s'est enfui...", "But if he was real, if he was here, and we had him trapped and he got away,", 1], ["Tout d'un coup, tout prend feu, il retourne dans l'appartement, se retrouve piégé et il ne serait plus là aujourd'hui, s'il n'avait pas eu Gil.", "All of a sudden now, up go the flames, he runs back into the apartment, gets trapped and he wouldn't be here today, if it wasn't for Gil.", 1]]}, "je": {"__C": 8, "suis": {"__C": 2, "tombé": {"__C": 1, "__e": [["Tu m'as piégé et je suis tombé dans le panneau !", "You tricked me and I totally fell for it!", 1]]}, "sûr": {"__C": 1, "__e": [["\"Piégé dans la ville de Blood\" signifie que Blood est piégé et je suis sûr que dix heures indique le nombre de victimes.", "Bloody frame refers to framing Blood. And I'm sure 10:00 indicates the number of victims.", 1]]}, "__e": [["\"Piégé dans la ville de Blood\" signifie que Blood est piégé et je suis sûr que dix heures indique le nombre de victimes.", "Bloody frame refers to framing Blood. And I'm sure 10:00 indicates the number of victims.", 1], ["Tu m'as piégé et je suis tombé dans le panneau !", "You tricked me and I totally fell for it!", 1], ["- Il a été piégé, et je suis sur le point de savoir par qui.", "- He was framed, and I'm soon to find out how.", 1]]}, "le": {"__C": 2, "crois": {"__C": 1, "__e": [["Bob Lee a juré que quelqu'un l'a piégé et je le crois, aujourd'hui plus que jamais.", "Bob Lee swore somebody set him up, and I believe him, now more than ever.", 1]]}, "ferai": {"__C": 1, "__e": [["Je prouverai que Hiram l'a piégé, et je le ferai payer.", "I'm gonna prove that Hiram Lodge framed our son. And I'm gonna make the son of a bitch pay.", 1]]}, "__e": [["Je prouverai que Hiram l'a piégé, et je le ferai payer.", "I'm gonna prove that Hiram Lodge framed our son. And I'm gonna make the son of a bitch pay.", 1], ["Il a été piégé. Et je le prouverai.", "He was framed.", 1], ["Bob Lee a juré que quelqu'un l'a piégé et je le crois, aujourd'hui plus que jamais.", "Bob Lee swore somebody set him up, and I believe him, now more than ever.", 1]]}, "__e": [["J'ai été piégé et je veux savoir pourquoi.", "I was set up,and I want to know why.", 1], ["Tu m'as piégé et je n'ai rien vu venir.", "You set me up, and I didn't even see it coming.", 1], ["- Il a été piégé, et je suis sur le point de savoir par qui.", "- He was framed, and I'm soon to find out how.", 1]]}, "__e": [["Si ça se trouve, c'est lui qui m'a piégé et qui a tué mon ami.", "For all I know, he had me set up and had my friend Angel Fernandez killed.", 1], ["- Il a été piégé, et je suis sur le point de savoir par qui.", "- He was framed, and I'm soon to find out how.", 1], ["Le père de Je Ni a été piégé et est allé en prison pour lui, et il a passé un accord avec lui pour que notre fille puisse avoir une belle vie.", "My husband took the fall and did time in prison. He made a deal with that punk... so his daughter could have a nice house.", 1]]}, "le": {"__C": 100, "gars": {"__C": 3, "c'est": {"__C": 1, "vraiment": {"__C": 1, "__e": [["Il a piégé le gars, c'est vraiment ce qu'il a fait.", "He set the guy up, that's really what he did.", 1]]}, "__e": [["Il a piégé le gars, c'est vraiment ce qu'il a fait.", "He set the guy up, that's really what he did.", 1]]}, "__e": [["Peut-être que Walter a piégé le gars et qu'il est perdu,", "Maybe Walt tricked the guy into getting lost,", 1], ["C'est moi qui ai piégé le gars.", "I come up with the idea, trap the guy in.", 1], ["Il a piégé le gars, c'est vraiment ce qu'il a fait.", "He set the guy up, that's really what he did.", 1]]}, "père": {"__C": 6, "tony": {"__C": 1, "__e": [["Et vous avez piégé le Père Tony.", "And you framed father tony.", 1]]}, "de": {"__C": 4, "trip": {"__C": 1, "__e": [["En quelques clics, j'ai piégé le père de Trip. Et bim, je sais tout sur lui !", "A little type-type here, a little catfishing of Trip's dad there, and, ta-da, I knew everything about him.", 1]]}, "dol": {"__C": 2, "__e": [["J'ai entendu dire que ton père avait piégé le père de Dol Mok et l'avait envoyé en prison.", "Your dad put the blame on Dol Mok's dad... and sent him to prison.", 1]]}, "__e": [["Il a été avancé que la fille du Président du groupe Cheonmoon, Hong Il Kwon, a piégé le père de l'athlète rival avec un faux crime, afin de faire de son fils un athlète national.", "Daughter of Chairman Hong Il Gwon of Cheonmun Group... even brought a false charge against the father... of another fencing player... to make her own son to be selected for the national squad.", 1], ["J'ai entendu dire que ton père avait piégé le père de Dol Mok et l'avait envoyé en prison.", "Your dad put the blame on Dol Mok's dad... and sent him to prison.", 1], ["Vous avez piégé le père de Jesse...", "You framed", 1]]}, "__e": [["Vous avez piégé le père de Jesse...", "You framed", 1], ["Et vous avez piégé le Père Tony.", "And you framed father tony.", 1], ["J'ai piégé le père Noël hier soir pour lui demander de faire quelque chose de spécial pour toi.", "I trapped Santa last night because I wanted to ask him to do something special for you.", 1]]}, "prince": {"__C": 3, "héritier": {"__C": 3, "a": {"__C": 1, "__e": [["L'homme qui a piégé le prince héritier a été arrêté !", "Dae Su, the minister who plotted against the prince has been arrested and sent to the Tribunal!", 1]]}, "__e": [["Tu as trahi le clan des Humains à cause de tes rancunes personnelles, assassiné tes camarades disciples et piégé le prince héritier.", "You betrayed the Human Clan out of your personal grudges, murdered your disciple brothers and framed the crown prince.", 1], ["Ils doivent avoir infiltré le Palais et piégé le Prince Héritier.", "I am sure those men were the ones who breached the palace!", 1], ["L'homme qui a piégé le prince héritier a été arrêté !", "Dae Su, the minister who plotted against the prince has been arrested and sent to the Tribunal!", 1]]}, "__e": [["Nous avons piégé le Prince de Zhao, afin qu'il soit accusé de trahison et que l'on puisse le contrôler.", "We framed Prince of Zhao, so that he would be charged with treason and be controlled by us.", 1], ["Quelqu'un a piégé le prince Kang.", "Someone has set Prince Kang up.", 1], ["L'homme qui a piégé le prince héritier a été arrêté !", "Dae Su, the minister who plotted against the prince has been arrested and sent to the Tribunal!", 1]]}, "__e": [["J'ai juste piégé le type, pourquoi je le voudrais mort; je le voulais en prison.", "I just framed the guy-- why would I want him dead; I wanted him in jail.", 1], ["Il a piégé le gars, c'est vraiment ce qu'il a fait.", "He set the guy up, that's really what he did.", 1], ["Ils ont piégé le renard.", "They trapped the fox.", 0]]}, "__e": [["Je suis piégé.", "I'm trapped.", 0], ["Je me sens piégé.", "I feel trapped.", 0], ["Si tu te trouves piégé par un ours dans la forêt, ta meilleure option est de te mettre au sol et de faire le mort.", "If you find yourself trapped by a bear in the forest, your best bet is to drop to the ground and play dead.", 0]]}, "attirait": {"__C": 389, "la": {"__C": 14, "presse": {"__C": 1, "__e": [["Leur célébrité attirait la presse.", "They were famous, and sought after by the press.", 1]]}, "sympathie": {"__C": 2, "du": {"__C": 1, "jury": {"__C": 1, "__e": [["Non en raison de ses compétences, mais parce qu'elle attirait la sympathie du jury et du juge...", "Not because she was a particularly adept lawyer... but because she won the sympathy not only of thejury and thejudge...", 1]]}, "__e": [["Non en raison de ses compétences, mais parce qu'elle attirait la sympathie du jury et du juge...", "Not because she was a particularly adept lawyer... but because she won the sympathy not only of thejury and thejudge...", 1]]}, "car": {"__C": 1, "elle": {"__C": 1, "__e": [["Mais elle, elle attirait la sympathie, car elle était jolie, gentille, et sociable.", "But she even received full support from her classmates because she was pretty, sympathetic, and sociable.", 1]]}, "__e": [["Mais elle, elle attirait la sympathie, car elle était jolie, gentille, et sociable.", "But she even received full support from her classmates because she was pretty, sympathetic, and sociable.", 1]]}, "__e": [["Mais elle, elle attirait la sympathie, car elle était jolie, gentille, et sociable.", "But she even received full support from her classmates because she was pretty, sympathetic, and sociable.", 1], ["Non en raison de ses compétences, mais parce qu'elle attirait la sympathie du jury et du juge...", "Not because she was a particularly adept lawyer... but because she won the sympathy not only of thejury and thejudge...", 1]]}, "victime": {"__C": 2, "vers": {"__C": 1, "un": {"__C": 1, "__e": [["Alors qu'il attirait la victime vers un endroit isolé pour en abuser sexuellement, celle-ci s'est défendue violemment.", "While the suspect dragged the victim to an alley and sexually assaulted her, the victim protested vigorously.", 1]]}, "__e": [["Alors qu'il attirait la victime vers un endroit isolé pour en abuser sexuellement, celle-ci s'est défendue violemment.", "While the suspect dragged the victim to an alley and sexually assaulted her, the victim protested vigorously.", 1]]}, "par": {"__C": 1, "le": {"__C": 1, "__e": [["Si c'est Jeong Chan Goo qui attirait la victime par le biais d'un chien, ils ont bien kidnappé la victime ensemble.", "Chan Ku would attract the victim's attention with the dog, then the two kidnapped the victim together.", 1]]}, "__e": [["Si c'est Jeong Chan Goo qui attirait la victime par le biais d'un chien, ils ont bien kidnappé la victime ensemble.", "Chan Ku would attract the victim's attention with the dog, then the two kidnapped the victim together.", 1]]}, "__e": [["Alors qu'il attirait la victime vers un endroit isolé pour en abuser sexuellement, celle-ci s'est défendue violemment.", "While the suspect dragged the victim to an alley and sexually assaulted her, the victim protested vigorously.", 1], ["Si c'est Jeong Chan Goo qui attirait la victime par le biais d'un chien, ils ont bien kidnappé la victime ensemble.", "Chan Ku would attract the victim's attention with the dog, then the two kidnapped the victim together.", 1]]}, "__e": [["Il attirait la cible ennemie dans une zone, puis faisait un rapport sur les frappes.", "His job was to lure enemy targets into the kill zone, observe the attack, and report back.", 1], ["Si c'est Jeong Chan Goo qui attirait la victime par le biais d'un chien, ils ont bien kidnappé la victime ensemble.", "Chan Ku would attract the victim's attention with the dog, then the two kidnapped the victim together.", 1], ["Non en raison de ses compétences, mais parce qu'elle attirait la sympathie du jury et du juge...", "Not because she was a particularly adept lawyer... but because she won the sympathy not only of thejury and thejudge...", 1]]}, "les": {"__C": 102, "jeunes": {"__C": 5, "d'alors": {"__C": 1, "à": {"__C": 1, "__e": [["Si les bandes dessinées d'aujourd'hui ont un mauvais effet sur de nombreux lecteurs juvéniles, elles ne sont rien comparées au sensationnalisme sanglant des thrillers de poche, qui attirait les jeunes d'alors à chercher l'aventure dans la violence des bagarres sur la piste et les villes du bétail.", "If today's comic books have a bad effect on many juvenile readers, they are mild compared to the bloody sensationalism of paperback thrillers, which lured the youth of earlier times to seek adventure in the brawling violence of cattle trail and cow town.", 1]]}, "__e": [["Si les bandes dessinées d'aujourd'hui ont un mauvais effet sur de nombreux lecteurs juvéniles, elles ne sont rien comparées au sensationnalisme sanglant des thrillers de poche, qui attirait les jeunes d'alors à chercher l'aventure dans la violence des bagarres sur la piste et les villes du bétail.", "If today's comic books have a bad effect on many juvenile readers, they are mild compared to the bloody sensationalism of paperback thrillers, which lured the youth of earlier times to seek adventure in the brawling violence of cattle trail and cow town.", 1]]}, "père": {"__C": 1, "de": {"__C": 1, "__e": [["C'est ce qui attirait les jeunes. \"Père de Farmer\"", "And that's what appealed to all the young people.", 1]]}, "__e": [["C'est ce qui attirait les jeunes. \"Père de Farmer\"", "And that's what appealed to all the young people.", 1]]}, "__e": [["Elle attirait les jeunes électeurs.", "We used her for the Get Out The Youth Vote.", 1], ["Ce genre musical, sous cette présentation, attirait les jeunes qui écoutaient du rock'n'roll.", "What they were doing, the way they were doing it, and the presentation of it, had an ability to pull in young kids listening to rock and roll music.", 1], ["C'est ce qui attirait les jeunes. \"Père de Farmer\"", "And that's what appealed to all the young people.", 1]]}, "gens": {"__C": 13, "de": {"__C": 2, "manière": {"__C": 1, "__e": [["Mais je voulais voir cette chose qui attirait les gens de manière si singulière et si puissante.", "What I wanted was to see this thing that people were drawn to in such a singular and powerful way.", 1]]}, "toutes": {"__C": 1, "__e": [["Quand j'étais à La Mecque, j'ai vu comment la foi attirait les gens de toutes les régions,", "when I was in Mecca, I saw how this faith draws people from every region,", 1]]}, "__e": [["Mais je voulais voir cette chose qui attirait les gens de manière si singulière et si puissante.", "What I wanted was to see this thing that people were drawn to in such a singular and powerful way.", 1], ["Quand j'étais à La Mecque, j'ai vu comment la foi attirait les gens de toutes les régions,", "when I was in Mecca, I saw how this faith draws people from every region,", 1]]}, "à": {"__C": 2, "la": {"__C": 2, "__e": [["Il attirait les gens à la mine d'argent Dove Hollow, les promettant pour le rendre riche, puis il les tuerait et prendre leur argent.", "He used to lure people to the Dove Hollow silver mine, promising them to strike it rich, then he'd kill them and take their money.", 1], ["On raconte que son esprit, se sentant seul, attirait les gens à la rivière pour les noyer.", "They say her spirit gets lonely, so she brings people to the river to drown.", 1]]}, "__e": [["Il attirait les gens à la mine d'argent Dove Hollow, les promettant pour le rendre riche, puis il les tuerait et prendre leur argent.", "He used to lure people to the Dove Hollow silver mine, promising them to strike it rich, then he'd kill them and take their money.", 1], ["On raconte que son esprit, se sentant seul, attirait les gens à la rivière pour les noyer.", "They say her spirit gets lonely, so she brings people to the river to drown.", 1]]}, "__e": [["La radio s'entendait aussi dans la rue et attirait les gens du quartier.", "The radio could also be heard on the street and little by little people from the area gathered here.", 1], ["Chacun est venu à Bogotá pour des raisons diverses, parce qu'ils ont été déplacés par la violence, mais aussi parce que c'est devenu un lieu qui attirait les gens en quête de nouvelles opportunités.", "Everyone came to Bogotá for different reasons, because they were displaced by violence, but also because it became a place that attracted people to search for new opportunities.", 1], ["On raconte que son esprit, se sentant seul, attirait les gens à la rivière pour les noyer.", "They say her spirit gets lonely, so she brings people to the river to drown.", 1]]}, "ennuis": {"__C": 7, "et": {"__C": 1, "je": {"__C": 1, "__e": [["Selon mon père, Rooster attirait les ennuis et je ne devais pas jouer avec lui ni avec personne d'autre, d'ailleurs.", "My father said Rooster was trouble, and didn't want me playing with him or anybody else, for that matter.", 1]]}, "__e": [["Selon mon père, Rooster attirait les ennuis et je ne devais pas jouer avec lui ni avec personne d'autre, d'ailleurs.", "My father said Rooster was trouble, and didn't want me playing with him or anybody else, for that matter.", 1]]}, "ainsi": {"__C": 1, "que": {"__C": 1, "__e": [["Raikes était plus au niveau. Il attirait les ennuis, ainsi que ceux qui l'entouraient.", "I think Raikes was a dinosaur who brought too much heat on himself and everyone around him.", 1]]}, "__e": [["Raikes était plus au niveau. Il attirait les ennuis, ainsi que ceux qui l'entouraient.", "I think Raikes was a dinosaur who brought too much heat on himself and everyone around him.", 1]]}, "__e": [["Cet ami, il attirait les ennuis ?", "This friend, was he prone to trouble?", 1], ["Je savais que le mec Queen attirait les ennuis.", "I knew that Queen guy was trouble.", 1], ["Selon mon père, Rooster attirait les ennuis et je ne devais pas jouer avec lui ni avec personne d'autre, d'ailleurs.", "My father said Rooster was trouble, and didn't want me playing with him or anybody else, for that matter.", 1]]}, "__e": [["C'était une enfant normale mais elle n'avait jamais cessé de croire aux contes de fées et à l'amour. Ce qui fait qu'elle attirait les salauds.", "She was a normal kid except somehow never stopped believing in magic and fairy tales and true love, which basically made her a magnet for creeps.", 1], ["J'ai embauché Tommy parce qu'il avait une bonne herbe et que sa belle gueule attirait les filles comme toi, mais ça tu le sais?", "Look, I hired Tommy because he has good weed and his face brought in pretty girls like you, but you know what?", 1], ["Il avait une douceur qui attirait les femmes.", "He had a gentleness that was attractive to women.", 0]]}, "des": {"__C": 20, "vautours": {"__C": 1, "autour": {"__C": 1, "de": {"__C": 1, "__e": [["Supposons que vous découvriez que l'argent gâchait votre vie... attirait des vautours autour de vous et vous faisait perdre la foi en tous.", "Supposing you discover all that money was messing up your life... was bringing vultures around your neck and making you lose faith in everybody.", 1]]}, "__e": [["Supposons que vous découvriez que l'argent gâchait votre vie... attirait des vautours autour de vous et vous faisait perdre la foi en tous.", "Supposing you discover all that money was messing up your life... was bringing vultures around your neck and making you lose faith in everybody.", 1]]}, "__e": [["Supposons que vous découvriez que l'argent gâchait votre vie... attirait des vautours autour de vous et vous faisait perdre la foi en tous.", "Supposing you discover all that money was messing up your life... was bringing vultures around your neck and making you lose faith in everybody.", 1]]}, "gens": {"__C": 3, "très": {"__C": 1, "névrosés": {"__C": 1, "__e": [["J'ai toujours su qu'être une star, c'était un travail difficile et avoir une vie normale, c'était presque impossible, donc, ça attirait des gens très névrosés qui entraient dans un monde qui dépend d'inconnus", "I always knew that to be a movie star was a really hard job and one that made you almost impossible to have a normal life and also generally attracts people that are very neurotic that join a business that depends on strangers", 1]]}, "__e": [["J'ai toujours su qu'être une star, c'était un travail difficile et avoir une vie normale, c'était presque impossible, donc, ça attirait des gens très névrosés qui entraient dans un monde qui dépend d'inconnus", "I always knew that to be a movie star was a really hard job and one that made you almost impossible to have a normal life and also generally attracts people that are very neurotic that join a business that depends on strangers", 1]]}, "à": {"__C": 1, "l'esprit": {"__C": 1, "__e": [["Avant, ça attirait des gens à l'esprit ouvert en quête de nouveauté.", "Oi, easy, man? - Yeah. !", 1]]}, "__e": [["Avant, ça attirait des gens à l'esprit ouvert en quête de nouveauté.", "Oi, easy, man? - Yeah. !", 1]]}, "__e": [["J'ai toujours su qu'être une star, c'était un travail difficile et avoir une vie normale, c'était presque impossible, donc, ça attirait des gens très névrosés qui entraient dans un monde qui dépend d'inconnus", "I always knew that to be a movie star was a really hard job and one that made you almost impossible to have a normal life and also generally attracts people that are very neurotic that join a business that depends on strangers", 1], ["Avant, ça attirait des gens à l'esprit ouvert en quête de nouveauté.", "Oi, easy, man? - Yeah. !", 1], ["Si ce voyage attirait des gens du niveau de Boy Wonder, le programme allait être intense.", "If this trip was attracting Boy Wonder-level talent, this program was gonna to be a lot.", 1]]}, "ennuis": {"__C": 3, "à": {"__C": 1, "tout": {"__C": 1, "__e": [["Celia attirait des ennuis à tout le monde.", "Celia got everybody in trouble.", 1]]}, "__e": [["Celia attirait des ennuis à tout le monde.", "Celia got everybody in trouble.", 1]]}, "__e": [["Celia attirait des ennuis à tout le monde.", "Celia got everybody in trouble.", 1], ["Ses conneries de risques le rendaient faible, ça lui attirait des ennuis.", "Her risk-junkie crap played into his weaknesses, she sucked him into trouble.", 1], ["Et Tony, le petit futé qui vous attirait des ennuis.", "Then there was Tony, the witty smart aleck who would get you in trouble.", 1]]}, "__e": [["Je vous ai pris pour une sangsue qui attirait des jeunes filles sur Internet.", "But I thought you were some basement dweller, catfishing young ladies on the Internet.", 1], ["Si ce voyage attirait des gens du niveau de Boy Wonder, le programme allait être intense.", "If this trip was attracting Boy Wonder-level talent, this program was gonna to be a lot.", 1], ["Je croyais que c'était ça qui nous attirait des problèmes.", "I thought that was where we got into trouble.", 1]]}, "l'attention": {"__C": 43, "de": {"__C": 8, "la": {"__C": 1, "pute": {"__C": 1, "__e": [["Quoi qu'il en soit, tout ce que je sais c'est que cet anneau de martiage n'était pas dans le nez de Tim depuis cinq minutes qu'il attirait l'attention de la pute.", "I can still hear them clanging. Not so cute when she's telling the cow story, is she?", 1]]}, "__e": [["Quoi qu'il en soit, tout ce que je sais c'est que cet anneau de martiage n'était pas dans le nez de Tim depuis cinq minutes qu'il attirait l'attention de la pute.", "I can still hear them clanging. Not so cute when she's telling the cow story, is she?", 1]]}, "votre": {"__C": 1, "femme": {"__C": 1, "__e": [["Pouvez-vous me dire si vous avez déjà remarqué quel genre d'homme attirait l'attention de votre femme ?", "Can you tell me if you ever noticed what kind of man attracted your wife's attention?", 1]]}, "__e": [["Pouvez-vous me dire si vous avez déjà remarqué quel genre d'homme attirait l'attention de votre femme ?", "Can you tell me if you ever noticed what kind of man attracted your wife's attention?", 1]]}, "__e": [["Un homme qui attirait l'attention de femmes pas encore enceintes aurait plus de descendance que ses autres concurrents.", "Males who evolved attraction to females, those who are not yet pregnant would have more offsprings than their male competitors.", 1], ["Quand j'étais à l'université, en classe de graduation, je ne me souviens pas du nom, mais il y avait une nouvelle étudiante qui attirait l'attention de tous les professeurs d'art.", "Iremembered. WhenIwasinthe graduatingclassin college,", 1], ["Pouvez-vous me dire si vous avez déjà remarqué quel genre d'homme attirait l'attention de votre femme ?", "Can you tell me if you ever noticed what kind of man attracted your wife's attention?", 1]]}, "sur": {"__C": 4, "nous": {"__C": 3, "__e": [["Elle attirait l'attention sur nous.", "She was drawing attention to us.", 1], ["Et si Joe attirait l'attention sur nous ?", "You have presented us with quite the conundrum, Reverend.", 1]]}, "les": {"__C": 1, "paroles": {"__C": 1, "__e": [["La cloche qui est ici et que nous faisons sonner date du temps où la messe se faisait en latin. Personne ne comprenait ce qui se disait, et la cloche attirait l'attention sur les paroles importantes.", "There's going to be a bell that we ring here, and that dates back from the old days, where everything was in Latin and no one knew what was going on, so the bell meant \"this bit's important\".", 1]]}, "__e": [["La cloche qui est ici et que nous faisons sonner date du temps où la messe se faisait en latin. Personne ne comprenait ce qui se disait, et la cloche attirait l'attention sur les paroles importantes.", "There's going to be a bell that we ring here, and that dates back from the old days, where everything was in Latin and no one knew what was going on, so the bell meant \"this bit's important\".", 1]]}, "__e": [["Et si Joe attirait l'attention sur nous ?", "You have presented us with quite the conundrum, Reverend.", 1], ["La cloche qui est ici et que nous faisons sonner date du temps où la messe se faisait en latin. Personne ne comprenait ce qui se disait, et la cloche attirait l'attention sur les paroles importantes.", "There's going to be a bell that we ring here, and that dates back from the old days, where everything was in Latin and no one knew what was going on, so the bell meant \"this bit's important\".", 1], ["Un panneau attirait l'attention sur le danger.", "A sign drew attention to the danger.", 0]]}, "des": {"__C": 3, "gens": {"__C": 1, "même": {"__C": 1, "__e": [["Jordan attirait l'attention des gens, même de ceux qui ne faisaient pas partie du milieu du basketball.", "Jordan had the ability to draw people's attention beyond the nucleus of the ballplayer community.", 1]]}, "__e": [["Jordan attirait l'attention des gens, même de ceux qui ne faisaient pas partie du milieu du basketball.", "Jordan had the ability to draw people's attention beyond the nucleus of the ballplayer community.", 1]]}, "gosses": {"__C": 1, "__e": [["Tous les capuchons étaient jaunes, roses, rouges, bleus, donc ça attirait l'attention des gosses.", "- This is Rihmeek's father's picture.", 1]]}, "__e": [["Tous les capuchons étaient jaunes, roses, rouges, bleus, donc ça attirait l'attention des gosses.", "- This is Rihmeek's father's picture.", 1], ["Ce qui attirait l'attention des passants, chaque fois qu'elles accompagnaient leur mère au village.", "This drew everybody's attention every time they accompanied their mother to the village.", 1], ["Jordan attirait l'attention des gens, même de ceux qui ne faisaient pas partie du milieu du basketball.", "Jordan had the ability to draw people's attention beyond the nucleus of the ballplayer community.", 1]]}, "__e": [["Plus le poste attirait l'attention et les j'aime, plus vous aviez de chance d'aller loin dans les processus de sélection.", "The more likes and attention it got, the greater the chances are it would make it to the final selection process.", 1], ["La cloche qui est ici et que nous faisons sonner date du temps où la messe se faisait en latin. Personne ne comprenait ce qui se disait, et la cloche attirait l'attention sur les paroles importantes.", "There's going to be a bell that we ring here, and that dates back from the old days, where everything was in Latin and no one knew what was going on, so the bell meant \"this bit's important\".", 1], ["Un panneau attirait l'attention sur le danger.", "A sign drew attention to the danger.", 0]]}, "dans": {"__C": 10, "un": {"__C": 3, "piège": {"__C": 2, "mortel": {"__C": 1, "__e": [["Pendant qu'on vous attirait dans un piège mortel... le yacht était détourné?", "While they were luring you to a watery grave the yacht was being hijacked?", 1]]}, "__e": [["Et s'il nous attirait dans un piège ?", "What if he's leading us into a trap? Guys, guys.", 1], ["Pendant qu'on vous attirait dans un piège mortel... le yacht était détourné?", "While they were luring you to a watery grave the yacht was being hijacked?", 1]]}, "motel": {"__C": 1, "et": {"__C": 1, "__e": [["Elle les attirait dans un motel et ils avaient ce qu'ils méritaient, sans rien voir venir.", "They would never know what hit them. She called that: fixing that which needs to be fixed.", 1]]}, "__e": [["Elle les attirait dans un motel et ils avaient ce qu'ils méritaient, sans rien voir venir.", "They would never know what hit them. She called that: fixing that which needs to be fixed.", 1]]}, "__e": [["Et s'il nous attirait dans un piège ?", "What if he's leading us into a trap? Guys, guys.", 1], ["Pendant qu'on vous attirait dans un piège mortel... le yacht était détourné?", "While they were luring you to a watery grave the yacht was being hijacked?", 1], ["Elle les attirait dans un motel et ils avaient ce qu'ils méritaient, sans rien voir venir.", "They would never know what hit them. She called that: fixing that which needs to be fixed.", 1]]}, "son": {"__C": 2, "monde": {"__C": 1, "avec": {"__C": 1, "__e": [["Il les attirait dans son monde, avec la promesse de photos glamours car ce sont tous de futurs modèles, ou des putains d'acteurs.", "He would lure 'em into his world, you know, with the promise of glamour pictures, right? 'Cause they're all aspiring models, fucking actors and whatnot.", 1]]}, "__e": [["Il les attirait dans son monde, avec la promesse de photos glamours car ce sont tous de futurs modèles, ou des putains d'acteurs.", "He would lure 'em into his world, you know, with the promise of glamour pictures, right? 'Cause they're all aspiring models, fucking actors and whatnot.", 1]]}, "appartement": {"__C": 1, "avec": {"__C": 1, "__e": [["Il semblerait également que ses victimes aient été des hommes que Nilsen attirait dans son appartement avec la promesse de passer du bon temps.", "'It is also being reported that his victims were men 'that Nilsen had lured back to his flat 'on the sense of promised frivolity.'", 1]]}, "__e": [["Il semblerait également que ses victimes aient été des hommes que Nilsen attirait dans son appartement avec la promesse de passer du bon temps.", "'It is also being reported that his victims were men 'that Nilsen had lured back to his flat 'on the sense of promised frivolity.'", 1]]}, "__e": [["Il les attirait dans son monde, avec la promesse de photos glamours car ce sont tous de futurs modèles, ou des putains d'acteurs.", "He would lure 'em into his world, you know, with the promise of glamour pictures, right? 'Cause they're all aspiring models, fucking actors and whatnot.", 1], ["Il semblerait également que ses victimes aient été des hommes que Nilsen attirait dans son appartement avec la promesse de passer du bon temps.", "'It is also being reported that his victims were men 'that Nilsen had lured back to his flat 'on the sense of promised frivolity.'", 1]]}, "la": {"__C": 3, "forêt": {"__C": 1, "dans": {"__C": 1, "__e": [["Il les attirait dans la forêt dans son petit nid d'amour... qu'il avait préparé.", "He would lead them into the woods to his own little personal lovers' lane place... that he'd staked out.", 1]]}, "__e": [["Il les attirait dans la forêt dans son petit nid d'amour... qu'il avait préparé.", "He would lead them into the woods to his own little personal lovers' lane place... that he'd staked out.", 1]]}, "salle": {"__C": 1, "de": {"__C": 1, "__e": [["Je pensais qu'on les attirait dans la salle de pause.", "- I thought we were luring them into the break room.", 1]]}, "__e": [["Je pensais qu'on les attirait dans la salle de pause.", "- I thought we were luring them into the break room.", 1]]}, "__e": [["Le chat-tigre nous attirait dans la jungle pour revenir manger nos barres.", "The margay cat was luring us into the jungle so she could sneak back and eat our CLADE bars.", 1], ["Je pensais qu'on les attirait dans la salle de pause.", "- I thought we were luring them into the break room.", 1], ["Il les attirait dans la forêt dans son petit nid d'amour... qu'il avait préparé.", "He would lead them into the woods to his own little personal lovers' lane place... that he'd staked out.", 1]]}, "__e": [["Elle les attirait dans un motel et ils avaient ce qu'ils méritaient, sans rien voir venir.", "They would never know what hit them. She called that: fixing that which needs to be fixed.", 1], ["Je pensais qu'on les attirait dans la salle de pause.", "- I thought we were luring them into the break room.", 1], ["Il les attirait dans la forêt dans son petit nid d'amour... qu'il avait préparé.", "He would lead them into the woods to his own little personal lovers' lane place... that he'd staked out.", 1]]}, "le": {"__C": 14, "navire": {"__C": 1, "vers": {"__C": 1, "le": {"__C": 1, "__e": [["Puis une autre tempête a démonté la mer et c'était, je m'en souviendrai toute ma vie, comme si une main immense attirait le navire vers le fond des abysses.", "Odysseus, we should take a distance from the shores before the night falls.", 1]]}, "__e": [["Puis une autre tempête a démonté la mer et c'était, je m'en souviendrai toute ma vie, comme si une main immense attirait le navire vers le fond des abysses.", "Odysseus, we should take a distance from the shores before the night falls.", 1]]}, "__e": [["Puis une autre tempête a démonté la mer et c'était, je m'en souviendrai toute ma vie, comme si une main immense attirait le navire vers le fond des abysses.", "Odysseus, we should take a distance from the shores before the night falls.", 1]]}, "plus": {"__C": 3, "de": {"__C": 1, "monde": {"__C": 1, "__e": [["RECORDS à la tête d'affiche du \"Miami Pop\", Jimi Hendrix est devenu celui qui attirait le plus de monde aux concerts dans le pays.", "he became the biggest concert attraction in the country.", 1]]}, "__e": [["RECORDS à la tête d'affiche du \"Miami Pop\", Jimi Hendrix est devenu celui qui attirait le plus de monde aux concerts dans le pays.", "he became the biggest concert attraction in the country.", 1]]}, "en": {"__C": 1, "tant": {"__C": 1, "__e": [["Ce qui nous attirait le plus, en tant qu'ados de 12 ans, c'était le copain.", "The thing that we were sort of more attracted to as 12-year-old girls was the boyfriend.", 1]]}, "__e": [["Ce qui nous attirait le plus, en tant qu'ados de 12 ans, c'était le copain.", "The thing that we were sort of more attracted to as 12-year-old girls was the boyfriend.", 1]]}, "__e": [["Ce qui nous attirait le plus, en tant qu'ados de 12 ans, c'était le copain.", "The thing that we were sort of more attracted to as 12-year-old girls was the boyfriend.", 1], ["RECORDS à la tête d'affiche du \"Miami Pop\", Jimi Hendrix est devenu celui qui attirait le plus de monde aux concerts dans le pays.", "he became the biggest concert attraction in the country.", 1], ["\"Qu'est-ce qui vous attirait le plus ?\"", "\"What attracted you most?\"", 1]]}, "mal": {"__C": 2, "jusqu'à": {"__C": 1, "ce": {"__C": 1, "__e": [["Le mal piégé ici attirait le mal, jusqu'à ce que la forêt se transforme en monstre à part entière.", "The trapped grudges would beckon more grudges, until the forest transformed into a creature with its own will.", 1]]}, "__e": [["Le mal piégé ici attirait le mal, jusqu'à ce que la forêt se transforme en monstre à part entière.", "The trapped grudges would beckon more grudges, until the forest transformed into a creature with its own will.", 1]]}, "__e": [["Et puis le maître de fengshui a dit que cet endroit avait une atmosphère défavorable et attirait le mal.", "At the time, the Feng Shui Master said this place had a strong yin aura. It attracted evil.", 1], ["Le mal piégé ici attirait le mal, jusqu'à ce que la forêt se transforme en monstre à part entière.", "The trapped grudges would beckon more grudges, until the forest transformed into a creature with its own will.", 1]]}, "__e": [["Le conseiller en chef a été tué. Il attirait le médecin Kwon sur ordre de Sa Majesté.", "The Chief State Councilor has been murdered while luring Physician Kwon on His Majesty's orders.", 1], ["Et il y avait quelque chose dans tout ça qui attirait le public.", "And there was something about those elements that draws the audience in.", 1], ["Le mal piégé ici attirait le mal, jusqu'à ce que la forêt se transforme en monstre à part entière.", "The trapped grudges would beckon more grudges, until the forest transformed into a creature with its own will.", 1]]}, "__e": [["L'odeur du café les attirait.", "The smell of coffee beckoned them.", 0], ["Un panneau attirait l'attention sur le danger.", "A sign drew attention to the danger.", 0], ["Il avait une douceur qui attirait les femmes.", "He had a gentleness that was attractive to women.", 0]]}, "255": {"__C": 86, "km/h": {"__C": 4, "j'ai": {"__C": 1, "jamais": {"__C": 1, "rien": {"__C": 1, "__e": [["Ils doivent dépasser les 255 km/h. J'ai jamais rien vu d'aussi rapide.", "They must be doing over 160. I never saw anything so damn fast.", 1]]}, "__e": [["Ils doivent dépasser les 255 km/h. J'ai jamais rien vu d'aussi rapide.", "They must be doing over 160. I never saw anything so damn fast.", 1]]}, "__e": [["Ils doivent dépasser les 255 km/h. J'ai jamais rien vu d'aussi rapide.", "They must be doing over 160. I never saw anything so damn fast.", 1]]}, "__e": [["Le vent maximal est de 255 km/h.", "Maria's top winds are now 155 miles per hour.", 1], ["Pied au plancher, elle monte à plus de 255 km/h.", "And flat-out, it'll be doing more than 160 miles an hour.", 1], ["Ils doivent dépasser les 255 km/h. J'ai jamais rien vu d'aussi rapide.", "They must be doing over 160. I never saw anything so damn fast.", 1]]}, "millions": {"__C": 4, "de": {"__C": 1, "wons": {"__C": 1, "à": {"__C": 1, "__e": [["À ce jour, vous devez 160 millions de wons à des usuriers, et 255 millions de wons à la banque.", "As of now, you owe 160 million won to loan sharks and 255 million won to the bank.", 1]]}, "__e": [["À ce jour, vous devez 160 millions de wons à des usuriers, et 255 millions de wons à la banque.", "As of now, you owe 160 million won to loan sharks and 255 million won to the bank.", 1]]}, "__e": [["À ce jour, vous devez 160 millions de wons à des usuriers, et 255 millions de wons à la banque.", "As of now, you owe 160 million won to loan sharks and 255 million won to the bank.", 1]]}, "__e": [["KAI, DEUXIÈME, 255 MILLIONS", "KAI, 2ND PLACE 255 MILLION NYANG", 1], ["...des coupes de plus de 255 millions...", "Led by cutting over $255 million...", 1], ["À ce jour, vous devez 160 millions de wons à des usuriers, et 255 millions de wons à la banque.", "As of now, you owe 160 million won to loan sharks and 255 million won to the bank.", 1]]}, "000": {"__C": 3, "hectares": {"__C": 1, "de": {"__C": 1, "brûlés": {"__C": 1, "__e": [["Nous avons eu 255 000 hectares de brûlés, l'an dernier.", "We had 255,000 hectares of fires last year. But they were the most intense fires that British Columbia has seen.", 1]]}, "__e": [["Nous avons eu 255 000 hectares de brûlés, l'an dernier.", "We had 255,000 hectares of fires last year. But they were the most intense fires that British Columbia has seen.", 1]]}, "__e": [["Nous avons eu 255 000 hectares de brûlés, l'an dernier.", "We had 255,000 hectares of fires last year. But they were the most intense fires that British Columbia has seen.", 1]]}, "€": {"__C": 2, "__e": [["Ce sont 255 000 €.", "That's 255,000€.", 1], ["Liao Wen Rui a payé bien plus que le prix demandé, et gagné l'enchère avec une offre de 255 000 €.", "Liao Wenrui paid well over the asking price, and won the bid with an offer of NT$8.5 million.", 1]]}, "__e": [["Ce sont 255 000 €.", "That's 255,000€.", 1], ["Nous avons eu 255 000 hectares de brûlés, l'an dernier.", "We had 255,000 hectares of fires last year. But they were the most intense fires that British Columbia has seen.", 1], ["Liao Wen Rui a payé bien plus que le prix demandé, et gagné l'enchère avec une offre de 255 000 €.", "Liao Wenrui paid well over the asking price, and won the bid with an offer of NT$8.5 million.", 1]]}, "de": {"__C": 3, "la": {"__C": 2, "procédure": {"__C": 2, "pénale": {"__C": 2, "__e": [["Alors, selon l'article 255 de la Procédure Pénale, le procureur doit retirer l'acte d'accusation.", "I will follow Article 255 of the Criminal Code... and drop my charge.", 1], ["Et... le fait qu'il y a deux armes prouve que l'une d'elles existe seulement parce qu'elle a été fabriquée. Cela signifie que les deux armes ne sont pas admissibles selon la réglementation des preuves. Alors, selon l'article 255 de la Procédure Pénale, le procureur doit retirer l'acte d'accusation.", "Therefore, the evidence is invalid so I will follow Article 255 of the Criminal Procedure Code... and drop my charge.", 1]]}, "__e": [["Alors, selon l'article 255 de la Procédure Pénale, le procureur doit retirer l'acte d'accusation.", "I will follow Article 255 of the Criminal Code... and drop my charge.", 1], ["Et... le fait qu'il y a deux armes prouve que l'une d'elles existe seulement parce qu'elle a été fabriquée. Cela signifie que les deux armes ne sont pas admissibles selon la réglementation des preuves. Alors, selon l'article 255 de la Procédure Pénale, le procureur doit retirer l'acte d'accusation.", "Therefore, the evidence is invalid so I will follow Article 255 of the Criminal Procedure Code... and drop my charge.", 1]]}, "__e": [["Alors, selon l'article 255 de la Procédure Pénale, le procureur doit retirer l'acte d'accusation.", "I will follow Article 255 of the Criminal Code... and drop my charge.", 1], ["Et... le fait qu'il y a deux armes prouve que l'une d'elles existe seulement parce qu'elle a été fabriquée. Cela signifie que les deux armes ne sont pas admissibles selon la réglementation des preuves. Alors, selon l'article 255 de la Procédure Pénale, le procureur doit retirer l'acte d'accusation.", "Therefore, the evidence is invalid so I will follow Article 255 of the Criminal Procedure Code... and drop my charge.", 1]]}, "plus": {"__C": 1, "s'il": {"__C": 1, "te": {"__C": 1, "__e": [["Deux fois 255 de plus, s'il te plaît !", "No, two more 255 on seven!", 1]]}, "__e": [["Deux fois 255 de plus, s'il te plaît !", "No, two more 255 on seven!", 1]]}, "__e": [["Deux fois 255 de plus, s'il te plaît !", "No, two more 255 on seven!", 1]]}, "__e": [["Deux fois 255 de plus, s'il te plaît !", "No, two more 255 on seven!", 1], ["Alors, selon l'article 255 de la Procédure Pénale, le procureur doit retirer l'acte d'accusation.", "I will follow Article 255 of the Criminal Code... and drop my charge.", 1], ["Et... le fait qu'il y a deux armes prouve que l'une d'elles existe seulement parce qu'elle a été fabriquée. Cela signifie que les deux armes ne sont pas admissibles selon la réglementation des preuves. Alors, selon l'article 255 de la Procédure Pénale, le procureur doit retirer l'acte d'accusation.", "Therefore, the evidence is invalid so I will follow Article 255 of the Criminal Procedure Code... and drop my charge.", 1]]}, "points": {"__C": 6, "pour": {"__C": 1, "john": {"__C": 1, "gerzik": {"__C": 1, "__e": [["255 points pour John Gerzik pour l'instant.", "[Tiki] 255 points so far for John Gerzik.", 1]]}, "__e": [["255 points pour John Gerzik pour l'instant.", "[Tiki] 255 points so far for John Gerzik.", 1]]}, "__e": [["255 points pour John Gerzik pour l'instant.", "[Tiki] 255 points so far for John Gerzik.", 1]]}, "et": {"__C": 1, "est": {"__C": 1, "tranquillement": {"__C": 1, "__e": [["Grâce à son parcours, Bin Fang a un score de 255 points et est tranquillement en tête.", "[Tiki] And with that run, Bin Fang accumulates 255 points, sitting pretty in first place.", 1]]}, "__e": [["Grâce à son parcours, Bin Fang a un score de 255 points et est tranquillement en tête.", "[Tiki] And with that run, Bin Fang accumulates 255 points, sitting pretty in first place.", 1]]}, "__e": [["Grâce à son parcours, Bin Fang a un score de 255 points et est tranquillement en tête.", "[Tiki] And with that run, Bin Fang accumulates 255 points, sitting pretty in first place.", 1]]}, "au": {"__C": 1, "total": {"__C": 1, "__e": [["Son score s'ajoute aux 120 points obtenus au niveau 1, il a 255 points au total.", "Add that on top of his 120 points on Level 1 - he has 255 points.", 1]]}, "__e": [["Son score s'ajoute aux 120 points obtenus au niveau 1, il a 255 points au total.", "Add that on top of his 120 points on Level 1 - he has 255 points.", 1]]}, "__e": [["Bin Fang débute avec 255 points.", "Bin Fang comes in with 255 points.", 1], ["Son score s'ajoute aux 120 points obtenus au niveau 1, il a 255 points au total.", "Add that on top of his 120 points on Level 1 - he has 255 points.", 1], ["Grâce à son parcours, Bin Fang a un score de 255 points et est tranquillement en tête.", "[Tiki] And with that run, Bin Fang accumulates 255 points, sitting pretty in first place.", 1]]}, "jours": {"__C": 4, "17": {"__C": 1, "heures": {"__C": 1, "44": {"__C": 1, "__e": [["60 ans, 255 jours, 17 heures, 44 minutes, 8 secondes. 0 an, 5 jours, 20 heures, 7 minutes, 25 secondes. 60 ans, 255 jours, 22 heures, 52 minutes, 34 secondes.", "[7 days, 15 hours, 49 minutes, 8 seconds] [60 years, 253 days, 2 hours, 10 min., 51 sec.]", 1]]}, "__e": [["60 ans, 255 jours, 17 heures, 44 minutes, 8 secondes. 0 an, 5 jours, 20 heures, 7 minutes, 25 secondes. 60 ans, 255 jours, 22 heures, 52 minutes, 34 secondes.", "[7 days, 15 hours, 49 minutes, 8 seconds] [60 years, 253 days, 2 hours, 10 min., 51 sec.]", 1]]}, "__e": [["60 ans, 255 jours, 17 heures, 44 minutes, 8 secondes. 0 an, 5 jours, 20 heures, 7 minutes, 25 secondes. 60 ans, 255 jours, 22 heures, 52 minutes, 34 secondes.", "[7 days, 15 hours, 49 minutes, 8 seconds] [60 years, 253 days, 2 hours, 10 min., 51 sec.]", 1]]}, "22": {"__C": 1, "heures": {"__C": 1, "52": {"__C": 1, "__e": [["60 ans, 255 jours, 17 heures, 44 minutes, 8 secondes. 0 an, 5 jours, 20 heures, 7 minutes, 25 secondes. 60 ans, 255 jours, 22 heures, 52 minutes, 34 secondes.", "[7 days, 15 hours, 49 minutes, 8 seconds] [60 years, 253 days, 2 hours, 10 min., 51 sec.]", 1]]}, "__e": [["60 ans, 255 jours, 17 heures, 44 minutes, 8 secondes. 0 an, 5 jours, 20 heures, 7 minutes, 25 secondes. 60 ans, 255 jours, 22 heures, 52 minutes, 34 secondes.", "[7 days, 15 hours, 49 minutes, 8 seconds] [60 years, 253 days, 2 hours, 10 min., 51 sec.]", 1]]}, "__e": [["60 ans, 255 jours, 17 heures, 44 minutes, 8 secondes. 0 an, 5 jours, 20 heures, 7 minutes, 25 secondes. 60 ans, 255 jours, 22 heures, 52 minutes, 34 secondes.", "[7 days, 15 hours, 49 minutes, 8 seconds] [60 years, 253 days, 2 hours, 10 min., 51 sec.]", 1]]}, "23": {"__C": 1, "heures": {"__C": 1, "49": {"__C": 1, "__e": [["0 an, 4 jours, 19 heures, 10 minutes, 8 secondes. 60 ans, 255 jours, 23 heures, 49 minutes, 51 secondes.", "[6 days, 13 hours, 49 minutes, 42 seconds] [60 years, 254 days, 4 hours, 10 min., 17 sec.]", 1]]}, "__e": [["0 an, 4 jours, 19 heures, 10 minutes, 8 secondes. 60 ans, 255 jours, 23 heures, 49 minutes, 51 secondes.", "[6 days, 13 hours, 49 minutes, 42 seconds] [60 years, 254 days, 4 hours, 10 min., 17 sec.]", 1]]}, "__e": [["0 an, 4 jours, 19 heures, 10 minutes, 8 secondes. 60 ans, 255 jours, 23 heures, 49 minutes, 51 secondes.", "[6 days, 13 hours, 49 minutes, 42 seconds] [60 years, 254 days, 4 hours, 10 min., 17 sec.]", 1]]}, "__e": [["60 ans, 255 jours, 17 heures, 44 minutes, 8 secondes. 0 an, 5 jours, 20 heures, 7 minutes, 25 secondes. 60 ans, 255 jours, 22 heures, 52 minutes, 34 secondes.", "[7 days, 15 hours, 49 minutes, 8 seconds] [60 years, 253 days, 2 hours, 10 min., 51 sec.]", 1], ["0 an, 4 jours, 19 heures, 10 minutes, 8 secondes. 60 ans, 255 jours, 23 heures, 49 minutes, 51 secondes.", "[6 days, 13 hours, 49 minutes, 42 seconds] [60 years, 254 days, 4 hours, 10 min., 17 sec.]", 1], ["0 an, 4 jours, 6 heures, 41 minutes, 25 secondes. 60 ans, 255 jours, 11 heures, 18 minutes, 34 secondes.", "[5 days, 11 hours, 49 minutes, 17 seconds] [60 years, 255 days, 5 hours, 10 min., 42 sec.]", 1]]}, "__e": [["Dans cette situation... d'après l'article 255 du Code de procédure criminel... le bureau du procureur... abandonne les charges.", "With this, according to Code 255 in the Criminal Procedure, the prosecution... will drop the charges.", 1], ["Et... le fait qu'il y a deux armes prouve que l'une d'elles existe seulement parce qu'elle a été fabriquée. Cela signifie que les deux armes ne sont pas admissibles selon la réglementation des preuves. Alors, selon l'article 255 de la Procédure Pénale, le procureur doit retirer l'acte d'accusation.", "Therefore, the evidence is invalid so I will follow Article 255 of the Criminal Procedure Code... and drop my charge.", 1], ["Évidemment... étant un véritable artiste, si je commence à pondre 255 tableaux de plus par an, les gens pourraient croire que mes tableaux n'ont pas tous la même valeur à mes yeux et...", "Of course, as a real artist, if I start cranking out 255 more paintings a year, people could think that each painting isn't precious to me, and...", 1]]}, "cessons": {"__C": 462, "de": {"__C": 256, "jouer": {"__C": 15, "la": {"__C": 1, "comédie": {"__C": 1, "__e": [["Cessons de jouer la comédie.", "Let's not kid each other.", 1]]}, "__e": [["Cessons de jouer la comédie.", "Let's not kid each other.", 1]]}, "et": {"__C": 1, "ramène-moi": {"__C": 1, "__e": [["Cessons de jouer et ramène-moi sur ton dos.", "Let's stop playing and carry me home piggyback. Whee!", 1]]}, "__e": [["Cessons de jouer et ramène-moi sur ton dos.", "Let's stop playing and carry me home piggyback. Whee!", 1]]}, "__e": [["Nous cessons de jouer leurs règles et nous faisons les nôtres.", "We stop playing by their rules and make our own.", 1], ["- Mais c'est ma vie. - Cessons de jouer sur les mots.", "Meanwhile, they are leading you around town by your nose.", 1], ["Si, ça marchera si vous... si nous cessons de jouer au plus malin.", "It'll work. It'll work if you-- if we stop playing games with each other.", 1]]}, "parler": {"__C": 37, "de": {"__C": 13, "ça": {"__C": 3, "__e": [["Cessons de parler de ça.", "Ehh... Let's not talk about that.", 1], ["Cessons de parler de ça et revenons à l'ordre du jour.", "Let's leave these issues aside and follow the agenda.", 1]]}, "ces": {"__C": 2, "__e": [["Cessons de parler de ces choses-là, d'accord ?", "Let us stop saying these things anymore, okay?", 1], ["Cessons de parler de ces questions inutiles.", "Let's stop talking about these idle matters.", 1]]}, "__e": [["Mais cessons de parler de cela.", "It's time to stop talking about this.", 1], ["Cessons de parler de papa... et pensons à nous.", "Let's stop talking about dad... and think of us.", 1], ["Cessons de parler de ça et revenons à l'ordre du jour.", "Let's leave these issues aside and follow the agenda.", 1]]}, "des": {"__C": 3, "rideaux": {"__C": 1, "__e": [["Cessons de parler des rideaux.", "- Can we not discuss curtains for a second?", 1]]}, "jumelles": {"__C": 1, "__e": [["Tu sais quoi ? Cessons de parler des jumelles infernales.", "You know what, let's stop talking about the evil twins.", 1]]}, "__e": [["Tu sais quoi ? Cessons de parler des jumelles infernales.", "You know what, let's stop talking about the evil twins.", 1], ["Cessons de parler des rideaux.", "- Can we not discuss curtains for a second?", 1], ["Cessons de parler des choses passées.", "Let's stop talking about past things.", 1]]}, "__e": [["Cessons de parler du papier cadeau pour parler du cadeau lui-même.", "Let's stop talking about the ribbon on the package, and start talking about what's in the package.", 1], ["Lorsque nous cessons de parler, il n'y a pas un bruit : écoutez.", "When we stop talking, there isn't a sound - listen.", 1], ["Et cessons de parler avec des \"si\", je vois pas où tu veux en venir.", "Stop staying \"if. \" I don't know what you're trying to say.", 1]]}, "nous": {"__C": 76, "disputer": {"__C": 10, "je": {"__C": 1, "__e": [["Cessons de nous disputer, je te demande pardon.", "Let's stop arguing. I'm sorry.", 1]]}, "une": {"__C": 1, "__e": [["Ecoute... cessons de nous disputer... une fois pour toutes.", "Tell you what... Let's not be mad at each other. Ever again.", 1]]}, "__e": [["Cessons de nous disputer, tu veux bien ?", "Can we please just...", 1], ["Cessons de nous disputer, je te demande pardon.", "Let's stop arguing. I'm sorry.", 1], ["Ecoute... cessons de nous disputer... une fois pour toutes.", "Tell you what... Let's not be mad at each other. Ever again.", 1]]}, "voir": {"__C": 8, "quelques": {"__C": 1, "__e": [["Ça ne vous ennuie pas si nous cessons de nous voir quelques jours ?", "Mind if we stop seeing each other for a few days?", 1]]}, "comme": {"__C": 2, "__e": [["Et cessons de nous voir comme ça !", "We must stop meeting like this.", 1], ["Mon chou, cessons de nous voir comme ça.", "Darling, we have to stop meeting like this.", 1]]}, "__e": [["Mon chou, cessons de nous voir comme ça.", "Darling, we have to stop meeting like this.", 1], ["Ça ne vous ennuie pas si nous cessons de nous voir quelques jours ?", "Mind if we stop seeing each other for a few days?", 1], ["Nous n'avons pas de raisons de voir votre fils et elle ne le rencontrera plus. Alors cessons de nous voir.", "We won't see Gab Dol, and we won't let her see him.", 1]]}, "__e": [["Ça ne vous ennuie pas si nous cessons de nous voir quelques jours ?", "Mind if we stop seeing each other for a few days?", 1], ["Nous n'avons pas de raisons de voir votre fils et elle ne le rencontrera plus. Alors cessons de nous voir.", "We won't see Gab Dol, and we won't let her see him.", 1], ["Cessons de nous battre et parlons, d'accord ? De quoi d'autre y a-t-il à parler ?", "Zhuge Yu Wo is afraid that the Scarlet Soul Stone would have another accident, so he actually lock up Ding Yin in Mt.", 1]]}, "__e": [["Et cessons de parler avec des \"si\", je vois pas où tu veux en venir.", "Stop staying \"if. \" I don't know what you're trying to say.", 1], ["J'ai le droit de mener ma vie sexuelle sans en répondre à quiconque y compris Hank, et si ça ne lui plaît pas, alors cessons de vivre ensemble.", "It's my right to lead my sex life without answering to anybody. Hank included. And if those terms are not acceptable, then we must not live together.", 1], ["Cessons de juger les gens sur leur apparence.", "Let's stop judging people by outward appearance.", 0]]}, "ces": {"__C": 27, "petits": {"__C": 2, "jeux": {"__C": 2, "major": {"__C": 1, "__e": [["Cessons ces petits jeux, major.", "Oh, come on, major. Let's not play games.", 1]]}, "__e": [["Allons, Dalzell, cessons ces petits jeux.", "Look, Dalzell, let's you and me quit kidding each other.", 1], ["Cessons ces petits jeux, major.", "Oh, come on, major. Let's not play games.", 1]]}, "__e": [["Allons, Dalzell, cessons ces petits jeux.", "Look, Dalzell, let's you and me quit kidding each other.", 1], ["Cessons ces petits jeux, major.", "Oh, come on, major. Let's not play games.", 1]]}, "bêtises": {"__C": 3, "et": {"__C": 1, "allons": {"__C": 1, "__e": [["Cessons ces bêtises et allons manger.", "Let's stop horsin' around and grab a bite. I'm starving.", 1]]}, "__e": [["Cessons ces bêtises et allons manger.", "Let's stop horsin' around and grab a bite. I'm starving.", 1]]}, "gardons": {"__C": 1, "nos": {"__C": 1, "__e": [["Cessons ces bêtises. Gardons nos flèches pour de vrais ennemis.", "Let's end this foolishness, save our arrows for truer enemies.", 1]]}, "__e": [["Cessons ces bêtises. Gardons nos flèches pour de vrais ennemis.", "Let's end this foolishness, save our arrows for truer enemies.", 1]]}, "__e": [["Cessons ces bêtises.", "Enough of this foolishness.", 1], ["Cessons ces bêtises. Gardons nos flèches pour de vrais ennemis.", "Let's end this foolishness, save our arrows for truer enemies.", 1], ["Cessons ces bêtises et allons manger.", "Let's stop horsin' around and grab a bite. I'm starving.", 1]]}, "bavardages": {"__C": 3, "et": {"__C": 1, "mettons-nous": {"__C": 1, "__e": [["Cessons ces bavardages et mettons-nous au travail.", "Oh, what's the use of talking? Let's go to work.", 1]]}, "__e": [["Cessons ces bavardages et mettons-nous au travail.", "Oh, what's the use of talking? Let's go to work.", 1]]}, "insensés": {"__C": 1, "__e": [["Cessons ces bavardages insensés.", "E-Enough of this chit-chat.", 1]]}, "__e": [["Cessons ces bavardages insensés.", "E-Enough of this chit-chat.", 1], ["Cessons ces bavardages.", "I cannot stay here to the conversation.", 1], ["Cessons ces bavardages et mettons-nous au travail.", "Oh, what's the use of talking? Let's go to work.", 1]]}, "__e": [["Cessons ces bêtises et allons manger.", "Let's stop horsin' around and grab a bite. I'm starving.", 1], ["Cessons ces jeux de pouvoir et marchons dans la même direction.", "You hurry up the marriage And you'll be the leader of the senate", 1], ["Cessons ces jeux, je ne suis pas aussi innocent que cet agneau.", "But let's stop these games. I'm not as simple and innocent as that lamb.", 1]]}, "cette": {"__C": 27, "comédie": {"__C": 10, "oubliez": {"__C": 1, "le": {"__C": 1, "__e": [["Bon, écoutez mademoiselle Latour, cessons cette comédie, oubliez le passé et considérez que vous ne faites plus partie du personnel.", "Listen, Miss Latour, let's stop this comedy, forget the past and from now on, you're no longer part of the team.", 1]]}, "__e": [["Bon, écoutez mademoiselle Latour, cessons cette comédie, oubliez le passé et considérez que vous ne faites plus partie du personnel.", "Listen, Miss Latour, let's stop this comedy, forget the past and from now on, you're no longer part of the team.", 1]]}, "__e": [["Mike, cessons cette comédie.", "Mike, let's not pretend anymore.", 1], ["Seulement des accusations. Cessons cette comédie.", "I have heard no questions only accusations phrased like questions.", 1], ["Bon, écoutez mademoiselle Latour, cessons cette comédie, oubliez le passé et considérez que vous ne faites plus partie du personnel.", "Listen, Miss Latour, let's stop this comedy, forget the past and from now on, you're no longer part of the team.", 1]]}, "discussion": {"__C": 4, "je": {"__C": 1, "ne": {"__C": 1, "__e": [["Cessons cette discussion. Je ne veux rien savoir.", "- I won't talk about that.", 1]]}, "__e": [["Cessons cette discussion. Je ne veux rien savoir.", "- I won't talk about that.", 1]]}, "__e": [["Cessons cette discussion.", "Let's stop this discussion.", 1], ["Cessons cette discussion. Je ne veux rien savoir.", "- I won't talk about that.", 1], ["Avec tout le respect que je vous dois, Monsieur le Marquis, cessons cette discussion.", "With all due respect, Monsieur le Marquis, we should put an end to this discussion.", 1]]}, "conversation": {"__C": 2, "stupide": {"__C": 1, "__e": [["Cessons cette conversation stupide !", "- I'm not gonna have this stupid conversation!", 1]]}, "__e": [["Cessons cette conversation.", "I think we should end this conversation.", 1], ["Cessons cette conversation stupide !", "- I'm not gonna have this stupid conversation!", 1]]}, "__e": [["Cessons cette discussion. Je ne veux rien savoir.", "- I won't talk about that.", 1], ["Avec tout le respect que je vous dois, Monsieur le Marquis, cessons cette discussion.", "With all due respect, Monsieur le Marquis, we should put an end to this discussion.", 1], ["Cessons cette vaine dispute.", "Let's stop this fruitless argument.", 0]]}, "les": {"__C": 27, "politesses": {"__C": 3, "et": {"__C": 1, "allons-y": {"__C": 1, "__e": [["Cessons les politesses, et allons-y.", "Let's cut the talk and head inside.", 1]]}, "__e": [["Cessons les politesses, et allons-y.", "Let's cut the talk and head inside.", 1]]}, "__e": [["KEWPER : Cessons les politesses.", "Oh, let's not waste time on formal greetings.", 1], ["Cessons les politesses, et allons-y.", "Let's cut the talk and head inside.", 1], ["Eh bien, cessons les politesses !", "Let's not be polite then. Let's break things up.", 1]]}, "hostilités": {"__C": 2, "il": {"__C": 1, "accompagnera": {"__C": 1, "__e": [["Il a une autre proposition : si nous cessons les hostilités, il accompagnera nos troupes jusqu'à Salang.", "He has another proposal - if we stop hostilities, he'll take our troops across Salang.", 1]]}, "__e": [["Il a une autre proposition : si nous cessons les hostilités, il accompagnera nos troupes jusqu'à Salang.", "He has another proposal - if we stop hostilities, he'll take our troops across Salang.", 1]]}, "__e": [["Cessons les hostilités.", "Our kingdoms should no longer be at war", 1], ["Il a une autre proposition : si nous cessons les hostilités, il accompagnera nos troupes jusqu'à Salang.", "He has another proposal - if we stop hostilities, he'll take our troops across Salang.", 1]]}, "formalités": {"__C": 2, "inutiles": {"__C": 1, "__e": [["Officier Kong, cessons les formalités inutiles.", "Officer Kong. Leave out the unnecessary formalities.", 1]]}, "__e": [["- Cessons les formalités.", "-Please speak casually to me.", 1], ["Officier Kong, cessons les formalités inutiles.", "Officer Kong. Leave out the unnecessary formalities.", 1]]}, "__e": [["Cessons les belles paroles.", "Let's do away with pretty words.", 1], ["Nous cessons les communications. Bonne chance.", "From now, we will cease all communications.", 1], ["Nous cessons les recherches et nous rentrons.", "We will stop the search and return.", 1]]}, "ce": {"__C": 14, "petit": {"__C": 8, "jeu": {"__C": 8, "et": {"__C": 1, "__e": [["Cessons ce petit jeu et passons aux choses sérieuses.", "Let's stop this little game and get down to real, honest facts.", 1]]}, "kenny": {"__C": 1, "__e": [["Cessons ce petit jeu, Kenny.", "Oh, let's not play games, Kenny.", 1]]}, "__e": [["Cessons ce petit jeu, Mr. Green.", "Let's not play games, Mr. Green.", 1], ["Cessons ce petit jeu cette nuit.", "Vickie, let's don't go at each other again. Not tonight. Come on.", 1], ["Cessons ce petit jeu et passons aux choses sérieuses.", "Let's stop this little game and get down to real, honest facts.", 1]]}, "__e": [["Cessons ce petit jeu, Mr. Green.", "Let's not play games, Mr. Green.", 1], ["Cessons ce petit jeu cette nuit.", "Vickie, let's don't go at each other again. Not tonight. Come on.", 1], ["Cessons ce petit jeu et passons aux choses sérieuses.", "Let's stop this little game and get down to real, honest facts.", 1]]}, "jeu": {"__C": 2, "de": {"__C": 1, "dupes": {"__C": 1, "__e": [["Cessons ce jeu de dupes.", "Let's not fool around.", 1]]}, "__e": [["Cessons ce jeu de dupes.", "Let's not fool around.", 1]]}, "qui": {"__C": 1, "n'a": {"__C": 1, "__e": [["Cessons ce jeu qui n'a pas de sens.", "Well, listen! Itisnotyhe rightway! I beg you!", 1]]}, "__e": [["Cessons ce jeu qui n'a pas de sens.", "Well, listen! Itisnotyhe rightway! I beg you!", 1]]}, "__e": [["Cessons ce jeu de dupes.", "Let's not fool around.", 1], ["Cessons ce jeu qui n'a pas de sens.", "Well, listen! Itisnotyhe rightway! I beg you!", 1]]}, "combat": {"__C": 1, "__e": [["Cessons ce combat.", "Let's stop.", 1]]}, "__e": [["Cessons ce petit jeu cette nuit.", "Vickie, let's don't go at each other again. Not tonight. Come on.", 1], ["Cessons ce petit jeu et passons aux choses sérieuses.", "Let's stop this little game and get down to real, honest facts.", 1], ["Cessons ce jeu qui n'a pas de sens.", "Well, listen! Itisnotyhe rightway! I beg you!", 1]]}, "d'être": {"__C": 11, "libres": {"__C": 1, "__e": [["En revêtant ceci, nous cessons d'être libres.", "When we first put this on, we resigned our freedom.", 1]]}, "sérieux": {"__C": 1, "__e": [["- Cessons d'être sérieux !", "-Yes, it's 'Sortilege'.", 1]]}, "respectables": {"__C": 1, "__e": [["Nous cessons d'être respectables.", "We're ceasing to be respectable.", 1]]}, "__e": [["Cessons d'être meilleurs amis et tout.", "Best friends, my foot.", 1], ["Je vais aussi emballer les affaires de Duk Shim et la renvoyer à Séoul, alors cessons d'être une famille.", "I'll pack Duk Shim's things and send her to Seoul too, so let's not be family anymore.", 1], ["Général Xiao, puisque nous en sommes arrivés ici, cessons d'être hypocrite.", "General Xiao, since the matter has come to this, let's stop being hypocritical.", 1]]}, "__e": [["Cessons cette vaine dispute.", "Let's stop this fruitless argument.", 0], ["Nous ne cessons jamais d'apprendre.", "We never stop learning.", 0], ["Cessons de juger les gens sur leur apparence.", "Let's stop judging people by outward appearance.", 0]]}, "accélérez": {"__C": 602, "le": {"__C": 68, "rythme": {"__C": 26, "chargez": {"__C": 1, "la": {"__C": 1, "__e": [["Accélérez le rythme, chargez la cale.", "Make speed there, men. Get that stuff loaded below.", 1]]}, "__e": [["Accélérez le rythme, chargez la cale.", "Make speed there, men. Get that stuff loaded below.", 1]]}, "cardiaque": {"__C": 1, "et": {"__C": 1, "__e": [["Accélérez le rythme cardiaque et passez de 85 à 90 pulsations minute.", "Accelerate the heartbeat, and increase the pulse rate from 95 to 110 per minute.", 1]]}, "__e": [["Accélérez le rythme cardiaque et passez de 85 à 90 pulsations minute.", "Accelerate the heartbeat, and increase the pulse rate from 95 to 110 per minute.", 1]]}, "__e": [["Accélérez le rythme. Ne vous arrêtez pas.", "Pick up the pace.", 1], ["Allez, tout le monde Accélérez le rythme", "Come on, everybody take it really fast", 1], ["Accélérez le rythme, si vous tenez à garder votre poste.", "- I don't have \"a while.\" And neither do you, if you hope to remain Chief of Police - during my tenure.", 1]]}, "pas": {"__C": 8, "il": {"__C": 1, "est": {"__C": 1, "__e": [["Accélérez le pas ! Il est toujours minuit quelque part.", "[vine creaks] [dull twang]", 1]]}, "__e": [["Accélérez le pas ! Il est toujours minuit quelque part.", "[vine creaks] [dull twang]", 1]]}, "pour": {"__C": 1, "ne": {"__C": 1, "__e": [["\"Le New-Yorkais marche vite, \"donc accélérez le pas pour ne pas le gêner.\"", "\"New Yorkers walk quickly, so consider picking up the pace so you don't annoy the locals.\"", 1]]}, "__e": [["\"Le New-Yorkais marche vite, \"donc accélérez le pas pour ne pas le gêner.\"", "\"New Yorkers walk quickly, so consider picking up the pace so you don't annoy the locals.\"", 1]]}, "__e": [["M. Mouche, accélérez le pas.", "Mr. Smee, you might want to pick up the pace.", 1], ["\"Le New-Yorkais marche vite, \"donc accélérez le pas pour ne pas le gêner.\"", "\"New Yorkers walk quickly, so consider picking up the pace so you don't annoy the locals.\"", 1], ["Accélérez le pas ! Il est toujours minuit quelque part.", "[vine creaks] [dull twang]", 1]]}, "mouvement": {"__C": 9, "s'il": {"__C": 1, "vous": {"__C": 1, "__e": [["Accélérez le mouvement, s'il vous plaît.", "Speed things up, please.", 1]]}, "__e": [["Accélérez le mouvement, s'il vous plaît.", "Speed things up, please.", 1]]}, "ou": {"__C": 1, "vous": {"__C": 1, "__e": [["Accélérez le mouvement ou vous allez vous faire picorer.", "You guys better get moving, or you're gonna be bird seed.", 1]]}, "__e": [["Accélérez le mouvement ou vous allez vous faire picorer.", "You guys better get moving, or you're gonna be bird seed.", 1]]}, "__e": [["Alors, accélérez le mouvement.", "Then pick up the pace. You're doing a 12-minute mile.", 1], ["Accélérez le mouvement, s'il vous plaît.", "Speed things up, please.", 1], ["Si ça doit être fait, alors, accélérez le mouvement.", "If uyou are to do it, then force feed it. Speed it along.", 1]]}, "__e": [["Il suffit d'y aller et de dire : \"Accélérez le processus\"", "You just go there, show your face, and say, \"Please expedite it,\" or, \"I'll have an answer next time.\"", 1], ["Accélérez le rythme, si vous tenez à garder votre poste.", "- I don't have \"a while.\" And neither do you, if you hope to remain Chief of Police - during my tenure.", 1], ["Bien sûr, vous accélérez le vol   on verra plus souvent et plus de temps.", "Of course! It makes the flight much much faster. We'll be together more often and much longer.", 1]]}, "la": {"__C": 35, "cadence": {"__C": 15, "bande": {"__C": 2, "de": {"__C": 2, "__e": [["Accélérez la cadence, bande de larves !", "Pick up the pace, you pathetic pollywogs!", 1], ["Allez, accélérez la cadence, bande de vieux gâteux.", "Come on. Let's pick up the pace, you neglected old nincompoops.", 1]]}, "__e": [["Accélérez la cadence, bande de larves !", "Pick up the pace, you pathetic pollywogs!", 1], ["Allez, accélérez la cadence, bande de vieux gâteux.", "Come on. Let's pick up the pace, you neglected old nincompoops.", 1]]}, "m": {"__C": 1, "__e": [["Accélérez la cadence, M. Bickerstaff.", "Get the lead out of them boots, Mr. Bickerstaff.", 1]]}, "__e": [["Quand vous ajoutez des cuivres, vous accélérez la cadence.", "When you putteth in the brass, you taketh out the lead.", 1], ["Et vous, accélérez la cadence.", "You should also step up your game.", 1], ["Accélérez la cadence et restez calmes.", "We have to accelerate everything and remain calm.", 1]]}, "vitesse": {"__C": 3, "d'attaque": {"__C": 1, "__e": [["Chef de meute à meute de loup, accélérez la vitesse d'attaque.", "Wolf leader to wolf pack, accelerate to attack speed.", 1]]}, "quand": {"__C": 1, "il": {"__C": 1, "__e": [["Frappez la hache, accélérez la vitesse quand il a touché la bouilloire.", "Hit the axe, picked up speed when it hit the kettle.", 1]]}, "__e": [["Frappez la hache, accélérez la vitesse quand il a touché la bouilloire.", "Hit the axe, picked up speed when it hit the kettle.", 1]]}, "__e": [["Allumez les phares et accélérez la vitesse.", "Switch on the headlights and sp- speed up.", 1], ["Frappez la hache, accélérez la vitesse quand il a touché la bouilloire.", "Hit the axe, picked up speed when it hit the kettle.", 1], ["Chef de meute à meute de loup, accélérez la vitesse d'attaque.", "Wolf leader to wolf pack, accelerate to attack speed.", 1]]}, "procédure": {"__C": 3, "pour": {"__C": 1, "établir": {"__C": 1, "__e": [["Accélérez la procédure pour établir un nouveau bureau royal.", "Rush the procedure for establishing a new royal bureau.", 1]]}, "__e": [["Accélérez la procédure pour établir un nouveau bureau royal.", "Rush the procedure for establishing a new royal bureau.", 1]]}, "__e": [["Accélérez la procédure.", "Speeds up the process.", 1], ["Accélérez la procédure pour établir un nouveau bureau royal.", "Rush the procedure for establishing a new royal bureau.", 1], ["Ce sera à la télé chaque soir. Accélérez la procédure.", "We're on \"Nancy Grace\" every night, so fast-track it.", 1]]}, "__e": [["Ce que j'ai trouvé, si vous accélérez la séquence,", "What I found, if you speed up the sequence,", 1], ["Mesdames et messieurs, les enfants, accélérez la sortie.", "Come along, everyone! Hurry up, please!", 1], ["Ce sera à la télé chaque soir. Accélérez la procédure.", "We're on \"Nancy Grace\" every night, so fast-track it.", 1]]}, "les": {"__C": 22, "réparations": {"__C": 1, "et": {"__C": 1, "le": {"__C": 1, "__e": [["Faites accélérez les réparations et le ravitaillement.", "- Yes, sir. Do what you can to expedite our repairs and refueling.", 1]]}, "__e": [["Faites accélérez les réparations et le ravitaillement.", "- Yes, sir. Do what you can to expedite our repairs and refueling.", 1]]}, "__e": [["Faites accélérez les réparations et le ravitaillement.", "- Yes, sir. Do what you can to expedite our repairs and refueling.", 1]]}, "gars": {"__C": 3, "__e": [["Accélérez, les gars.", "Right, speed it up, lads.", 1]]}, "choses": {"__C": 7, "ça": {"__C": 1, "sera": {"__C": 1, "__e": [["- Accélérez les choses, ça sera plus utile.", "I'll send you someone. Make yourself useful and speed things up!", 1]]}, "__e": [["- Accélérez les choses, ça sera plus utile.", "I'll send you someone. Make yourself useful and speed things up!", 1]]}, "selon": {"__C": 1, "notre": {"__C": 1, "__e": [["Alors, accélérez les choses selon notre plan.", "Hasten things along and let us close the matter.", 1]]}, "__e": [["Alors, accélérez les choses selon notre plan.", "Hasten things along and let us close the matter.", 1]]}, "__e": [["- Accélérez les choses, ça sera plus utile.", "I'll send you someone. Make yourself useful and speed things up!", 1], ["Alors, accélérez les choses selon notre plan.", "Hasten things along and let us close the matter.", 1], ["Puisque vous allez le faire, accélérez les choses.", "Since you would do it, speed things up then.", 1]]}, "__e": [["- Accélérez les choses, ça sera plus utile.", "I'll send you someone. Make yourself useful and speed things up!", 1], ["Alors, accélérez les choses selon notre plan.", "Hasten things along and let us close the matter.", 1], ["Puisque vous allez le faire, accélérez les choses.", "Since you would do it, speed things up then.", 1]]}, "un": {"__C": 32, "peu": {"__C": 31, "le": {"__C": 2, "tempo": {"__C": 1, "__e": [["Charlie, accélérez un peu le tempo.", "Up! Charlie.", 1]]}, "rythme": {"__C": 1, "__e": [["Les gars, accélérez un peu le rythme.", "Guys, pick up the pace a little.", 1]]}, "__e": [["Charlie, accélérez un peu le tempo.", "Up! Charlie.", 1], ["Les gars, accélérez un peu le rythme.", "Guys, pick up the pace a little.", 1]]}, "les": {"__C": 2, "filles": {"__C": 1, "__e": [["Accélérez un peu les filles !", "Quick, girls!", 1]]}, "choses": {"__C": 1, "__e": [["Je suis un peu pressé, alors accélérez un peu les choses.", "I'm in a bit of a hurry, so speed things up a little.", 1]]}, "__e": [["Accélérez un peu les filles !", "Quick, girls!", 1], ["Je suis un peu pressé, alors accélérez un peu les choses.", "I'm in a bit of a hurry, so speed things up a little.", 1]]}, "__e": [["Les gars, accélérez un peu le rythme.", "Guys, pick up the pace a little.", 1], ["Vous accélérez un peu ce rythme, n'est-ce pas?", "You're rushin' that tempo a bit, ain't ya?", 1], ["Je suis un peu pressé, alors accélérez un peu les choses.", "I'm in a bit of a hurry, so speed things up a little.", 1]]}, "processus": {"__C": 1, "cela": {"__C": 1, "le": {"__C": 1, "__e": [["En ingérant cette bactérie, vous accélérez un processus cela le rend mortel.", "By ingesting that bacteria, you're speeding up a process that makes it lethal.", 1]]}, "__e": [["En ingérant cette bactérie, vous accélérez un processus cela le rend mortel.", "By ingesting that bacteria, you're speeding up a process that makes it lethal.", 1]]}, "__e": [["En ingérant cette bactérie, vous accélérez un processus cela le rend mortel.", "By ingesting that bacteria, you're speeding up a process that makes it lethal.", 1]]}, "__e": [["Les gars, accélérez un peu le rythme.", "Guys, pick up the pace a little.", 1], ["Vous accélérez un peu ce rythme, n'est-ce pas?", "You're rushin' that tempo a bit, ain't ya?", 1], ["Je suis un peu pressé, alors accélérez un peu les choses.", "I'm in a bit of a hurry, so speed things up a little.", 1]]}, "à": {"__C": 11, "fond": {"__C": 6, "tant": {"__C": 1, "qu'on": {"__C": 1, "__e": [["Dès que je décolle, accélérez à fond tant qu'on a du carburant.", "The second I start launching, take us up to max burn for as long as the fuel holds out. We'll go right past them.", 1]]}, "__e": [["Dès que je décolle, accélérez à fond tant qu'on a du carburant.", "The second I start launching, take us up to max burn for as long as the fuel holds out. We'll go right past them.", 1]]}, "__e": [["Accélérez à fond.", "Accelerate to attack speed.", 1], ["Et les choses empirent quand vous accélérez à fond.", "And things get worse when you put your foot down.", 1], ["Dès que je décolle, accélérez à fond tant qu'on a du carburant.", "The second I start launching, take us up to max burn for as long as the fuel holds out. We'll go right past them.", 1]]}, "la": {"__C": 2, "voie": {"__C": 1, "rapide": {"__C": 1, "__e": [["- Accélérez à la voie rapide.", "- Accelerate as you near the on-ramp.", 1]]}, "__e": [["- Accélérez à la voie rapide.", "- Accelerate as you near the on-ramp.", 1]]}, "deuxième": {"__C": 1, "tentative": {"__C": 1, "__e": [["Maintenant si vous accélérez à la deuxième tentative de meurtre par coup de couteau, c'était le 15 novembre 2010.", "So then if you flash forward to the second shanking attempt of stabbiness, that would be November 15, 2010.", 1]]}, "__e": [["Maintenant si vous accélérez à la deuxième tentative de meurtre par coup de couteau, c'était le 15 novembre 2010.", "So then if you flash forward to the second shanking attempt of stabbiness, that would be November 15, 2010.", 1]]}, "__e": [["- Accélérez à la voie rapide.", "- Accelerate as you near the on-ramp.", 1], ["Maintenant si vous accélérez à la deuxième tentative de meurtre par coup de couteau, c'était le 15 novembre 2010.", "So then if you flash forward to the second shanking attempt of stabbiness, that would be November 15, 2010.", 1]]}, "120": {"__C": 1, "tours": {"__C": 1, "__e": [["Accélérez à 120 tours.", "Increase speed to 120 revolutions.", 1]]}, "__e": [["Accélérez à 120 tours.", "Increase speed to 120 revolutions.", 1]]}, "__e": [["- Accélérez à la voie rapide.", "- Accelerate as you near the on-ramp.", 1], ["Dès que je décolle, accélérez à fond tant qu'on a du carburant.", "The second I start launching, take us up to max burn for as long as the fuel holds out. We'll go right past them.", 1], ["Maintenant si vous accélérez à la deuxième tentative de meurtre par coup de couteau, c'était le 15 novembre 2010.", "So then if you flash forward to the second shanking attempt of stabbiness, that would be November 15, 2010.", 1]]}, "et": {"__C": 8, "mettez": {"__C": 1, "en": {"__C": 1, "route": {"__C": 1, "__e": [["D'accord, accélérez et mettez en route.", "All right, boost and start her up.", 1]]}, "__e": [["D'accord, accélérez et mettez en route.", "All right, boost and start her up.", 1]]}, "__e": [["D'accord, accélérez et mettez en route.", "All right, boost and start her up.", 1]]}, "baissez": {"__C": 1, "la": {"__C": 1, "tête": {"__C": 1, "__e": [["Accélérez! Et baissez la tête comme dans les films!", "Faster, and get down, like in movies!", 1]]}, "__e": [["Accélérez! Et baissez la tête comme dans les films!", "Faster, and get down, like in movies!", 1]]}, "__e": [["Accélérez! Et baissez la tête comme dans les films!", "Faster, and get down, like in movies!", 1]]}, "on": {"__C": 1, "y": {"__C": 1, "sera": {"__C": 1, "__e": [["Accélérez et on y sera à temps, si Dieu le veut.", "Go faster and we'll make it, God willing!", 1]]}, "__e": [["Accélérez et on y sera à temps, si Dieu le veut.", "Go faster and we'll make it, God willing!", 1]]}, "__e": [["Accélérez et on y sera à temps, si Dieu le veut.", "Go faster and we'll make it, God willing!", 1]]}, "__e": [["Alors accélérez et faites votre boulot.", "So hurry up and do your job.", 1], ["Accélérez! Et baissez la tête comme dans les films!", "Faster, and get down, like in movies!", 1], ["Accélérez et on y sera à temps, si Dieu le veut.", "Go faster and we'll make it, God willing!", 1]]}, "__e": [["Bien sûr, vous accélérez le vol   on verra plus souvent et plus de temps.", "Of course! It makes the flight much much faster. We'll be together more often and much longer.", 1], ["Accélérez s'il vous plaît ! Si nous sommes en retard, tout cela sera pour rien !", "If we're late, it will all be in vain.", 1], ["Accélérez.", "Accelerate.", 0]]}, "adverse": {"__C": 974, "a": {"__C": 35, "fait": {"__C": 3, "référence": {"__C": 1, "__e": [["TÉLÉGRAMME Wyatt Leigh 2 rue Temple Londres ...quelque chose de plus fondamental que ce à quoi la partie adverse a fait référence.", "... something more fundamental than that referred to by the opposing counsel.", 1]]}, "une": {"__C": 2, "offre": {"__C": 2, "__e": [["La partie adverse a fait une offre.", "Opposing counsel has made an offer.", 1], ["Tant mieux, la partie adverse a fait une offre et je dois réunir le comité directeur.", "Oh, good. Because opposing counsel just put a clock on an offer, and I need to gather the... the steering committee.", 1]]}, "__e": [["La partie adverse a fait une offre.", "Opposing counsel has made an offer.", 1], ["Tant mieux, la partie adverse a fait une offre et je dois réunir le comité directeur.", "Oh, good. Because opposing counsel just put a clock on an offer, and I need to gather the... the steering committee.", 1]]}, "__e": [["TÉLÉGRAMME Wyatt Leigh 2 rue Temple Londres ...quelque chose de plus fondamental que ce à quoi la partie adverse a fait référence.", "... something more fundamental than that referred to by the opposing counsel.", 1], ["La partie adverse a fait une offre.", "Opposing counsel has made an offer.", 1], ["Tant mieux, la partie adverse a fait une offre et je dois réunir le comité directeur.", "Oh, good. Because opposing counsel just put a clock on an offer, and I need to gather the... the steering committee.", 1]]}, "reçu": {"__C": 1, "une": {"__C": 1, "copie": {"__C": 1, "__e": [["La partie adverse a reçu une copie du rapport.", "The People hand the defence a copy of the report.", 1]]}, "__e": [["La partie adverse a reçu une copie du rapport.", "The People hand the defence a copy of the report.", 1]]}, "__e": [["La partie adverse a reçu une copie du rapport.", "The People hand the defence a copy of the report.", 1]]}, "demandé": {"__C": 3, "à": {"__C": 1, "david": {"__C": 1, "__e": [["L'avocat adverse a demandé à David à quoi ressemblait la voix de Dieu.", "Counsel asked David to tell us what God sounded like.", 1]]}, "__e": [["L'avocat adverse a demandé à David à quoi ressemblait la voix de Dieu.", "Counsel asked David to tell us what God sounded like.", 1]]}, "une": {"__C": 2, "réunion": {"__C": 1, "__e": [["Elle dit que l'avocat adverse a demandé une réunion.", "If it wasn't you, then who did it?", 1]]}, "entrevue": {"__C": 1, "__e": [["Elle a dit que l'avocat adverse a demandé une entrevue.", "She said opposing counsel called the meeting.", 1]]}, "__e": [["Elle a dit que l'avocat adverse a demandé une entrevue.", "She said opposing counsel called the meeting.", 1], ["Elle dit que l'avocat adverse a demandé une réunion.", "If it wasn't you, then who did it?", 1]]}, "__e": [["Elle a dit que l'avocat adverse a demandé une entrevue.", "She said opposing counsel called the meeting.", 1], ["Elle dit que l'avocat adverse a demandé une réunion.", "If it wasn't you, then who did it?", 1], ["L'avocat adverse a demandé à David à quoi ressemblait la voix de Dieu.", "Counsel asked David to tell us what God sounded like.", 1]]}, "__e": [["Quand vous apprenez que vous êtes dans cette situation parce que la partie adverse a manipulé et menti à vos avocats, c'est encore pire que ça.", "And when you find out that you're there because the other side tricked and lied to your attorneys, um, it doesn't get much worse than that.", 1], ["Si la partie adverse a découvert que votre mari voit un thérapeute, alors elle est sûrement au courant.", "If the other side found out about your husband seeing a therapist, then they definitely know about this.", 1], ["Donc on serait six à partager nos informations, mais le camp adverse a beaucoup de pièces.", "We'd have six people sharing information, but the problem is the other alliance has a lot of Pieces.", 1]]}, "et": {"__C": 35, "le": {"__C": 4, "rapporter": {"__C": 1, "intact": {"__C": 1, "__e": [["Capturer le drapeau adverse et le rapporter intact à la base.", "To capture the other team's flag... and bring it back here safely to base.", 1]]}, "__e": [["Capturer le drapeau adverse et le rapporter intact à la base.", "To capture the other team's flag... and bring it back here safely to base.", 1]]}, "témoignage": {"__C": 1, "de": {"__C": 1, "__e": [["Votre honneur, sur la base des preuves présentées par l'avocat adverse et le témoignage de M. Morris.", "Mm. Your honor, based on evidence introduced by opposing counsel and Mr. Morris' testimony,", 1]]}, "__e": [["Votre honneur, sur la base des preuves présentées par l'avocat adverse et le témoignage de M. Morris.", "Mm. Your honor, based on evidence introduced by opposing counsel and Mr. Morris' testimony,", 1]]}, "__e": [["Si un joueur parvient à aligner trois de ses pions et donc à faire un \"moulin\" au cours de la phase de pose, il pourra éliminer un pion adverse et le retirer du plateau de jeu.", "If a player ends up with three markers in a straight line while placing their markers on the board, they may choose and remove one of the opponent's markers.", 1], ["Il est proche du meneur adverse, et le reste de l'équipe regarde le dos de son meneur.", "That person is closest to the leader of the opposition, and the rest of the team looks at the back of their leader.", 1], ["Aux échecs, le roque ne peut être effectué que lorsque le roi et la tour impliquée n'ont pas été déplacés, toutes les cases entre eux sont libres et non dominées par une pièce adverse et le roi n'est pas en échec et ne serait pas mis en échec en roquant.", "In chess, castling may only be carried out when both the king and the involved rook have not been moved, all the squares between them are free and not dominated by any opposing piece and the king is not in check and would not be put in check by castling.", 0]]}, "la": {"__C": 2, "piquer": {"__C": 2, "à": {"__C": 2, "__e": [["On va marquer dessus le nom de l'équipe adverse, et la piquer à fond.", "It was a voodoo doll, so we're going to put the other team's name on it and start jabbing the hell out of it.", 1]]}, "__e": [["On va marquer dessus le nom de l'équipe adverse, et la piquer à fond.", "It was a voodoo doll, so we're going to put the other team's name on it and start jabbing the hell out of it.", 1]]}, "__e": [["On va marquer dessus le nom de l'équipe adverse, et la piquer à fond.", "It was a voodoo doll, so we're going to put the other team's name on it and start jabbing the hell out of it.", 1]]}, "qu'il": {"__C": 2, "les": {"__C": 1, "tue": {"__C": 1, "__e": [["Appelle le clan adverse, et qu'il les tue. Vite.", "Call the others who wanted to do business with us, they can kill them.", 1]]}, "__e": [["Appelle le clan adverse, et qu'il les tue. Vite.", "Call the others who wanted to do business with us, they can kill them.", 1]]}, "devait": {"__C": 1, "le": {"__C": 1, "__e": [["Il avoue le meurtre de Pippo. Il dit que Pippo allait rejoindre la liste électorale adverse, et qu'il devait le punir de l'avoir trahi.", "He confesses to Pippo's murder and says Pippo meant to join the opposing party.", 1]]}, "__e": [["Il avoue le meurtre de Pippo. Il dit que Pippo allait rejoindre la liste électorale adverse, et qu'il devait le punir de l'avoir trahi.", "He confesses to Pippo's murder and says Pippo meant to join the opposing party.", 1]]}, "__e": [["Il avoue le meurtre de Pippo. Il dit que Pippo allait rejoindre la liste électorale adverse, et qu'il devait le punir de l'avoir trahi.", "He confesses to Pippo's murder and says Pippo meant to join the opposing party.", 1], ["Appelle le clan adverse, et qu'il les tue. Vite.", "Call the others who wanted to do business with us, they can kill them.", 1]]}, "__e": [["Un joueur d'une équipe se rend sur le terrain adverse et doit toucher le plus de joueurs possible.", "A player from one team has to cross to the opposite side and try to tag out as many players as possible.", 1], ["Votre honneur, la partie adverse et moi avons passé des mois à préparer ce procès.", "Your Honor, opposing counsel and I have spent months preparing for this trial.", 1], ["Aux échecs, le roque ne peut être effectué que lorsque le roi et la tour impliquée n'ont pas été déplacés, toutes les cases entre eux sont libres et non dominées par une pièce adverse et le roi n'est pas en échec et ne serait pas mis en échec en roquant.", "In chess, castling may only be carried out when both the king and the involved rook have not been moved, all the squares between them are free and not dominated by any opposing piece and the king is not in check and would not be put in check by castling.", 0]]}, "dans": {"__C": 13, "une": {"__C": 2, "guerre": {"__C": 1, "de": {"__C": 1, "__e": [["Il est détenu à Abashiri pour avoir tué le patron adverse dans une guerre de gangs.", "He's up in Abashiri Prison for killing the enemy's boss in a gang war.", 1]]}, "__e": [["Il est détenu à Abashiri pour avoir tué le patron adverse dans une guerre de gangs.", "He's up in Abashiri Prison for killing the enemy's boss in a gang war.", 1]]}, "affaire": {"__C": 1, "que": {"__C": 1, "__e": [["Je ne peux pas laisser un employé servir la partie adverse dans une affaire que nous avons prise.", "I cannot allow an employee to work on a case in conflict with another case which we've taken.", 1]]}, "__e": [["Je ne peux pas laisser un employé servir la partie adverse dans une affaire que nous avons prise.", "I cannot allow an employee to work on a case in conflict with another case which we've taken.", 1]]}, "__e": [["Il est détenu à Abashiri pour avoir tué le patron adverse dans une guerre de gangs.", "He's up in Abashiri Prison for killing the enemy's boss in a gang war.", 1], ["Je ne peux pas laisser un employé servir la partie adverse dans une affaire que nous avons prise.", "I cannot allow an employee to work on a case in conflict with another case which we've taken.", 1]]}, "le": {"__C": 3, "but": {"__C": 1, "avoué": {"__C": 1, "__e": [["Faire des avances à la partie adverse... dans le but avoué... de la harceler.", "Making advances on opposing counsel for the purpose of harassing her.", 1]]}, "__e": [["Faire des avances à la partie adverse... dans le but avoué... de la harceler.", "Making advances on opposing counsel for the purpose of harassing her.", 1]]}, "procès": {"__C": 2, "en": {"__C": 1, "__e": [["Avocate adverse dans le procès en cours, sur les pratiques déloyales.", "I'm the defendant in your current suit. Unfair trade practices.", 1]]}, "sur": {"__C": 1, "__e": [["Je le connais parce que c'est la partie adverse dans le procès sur la marque déposée.", "Because he is the opposite party in our trademark lawsuit.", 1]]}, "__e": [["Avocate adverse dans le procès en cours, sur les pratiques déloyales.", "I'm the defendant in your current suit. Unfair trade practices.", 1], ["Je le connais parce que c'est la partie adverse dans le procès sur la marque déposée.", "Because he is the opposite party in our trademark lawsuit.", 1]]}, "__e": [["Avocate adverse dans le procès en cours, sur les pratiques déloyales.", "I'm the defendant in your current suit. Unfair trade practices.", 1], ["Faire des avances à la partie adverse... dans le but avoué... de la harceler.", "Making advances on opposing counsel for the purpose of harassing her.", 1], ["Je le connais parce que c'est la partie adverse dans le procès sur la marque déposée.", "Because he is the opposite party in our trademark lawsuit.", 1]]}, "cette": {"__C": 2, "affaire": {"__C": 2, "est": {"__C": 1, "__e": [["Il paraît que l'avocate adverse dans cette affaire est Tae Su-mi.", "I heard the opposing attorney of this case is Tae Su-mi.", 1]]}, "__e": [["Il paraît que l'avocate adverse dans cette affaire est Tae Su-mi.", "I heard the opposing attorney of this case is Tae Su-mi.", 1], ["Je pense qu'il sera l'avocat adverse dans cette affaire.", "My guess, he's going to be opposing counsel in this affair.", 1]]}, "__e": [["Il paraît que l'avocate adverse dans cette affaire est Tae Su-mi.", "I heard the opposing attorney of this case is Tae Su-mi.", 1], ["Je pense qu'il sera l'avocat adverse dans cette affaire.", "My guess, he's going to be opposing counsel in this affair.", 1]]}, "__e": [["Je le connais parce que c'est la partie adverse dans le procès sur la marque déposée.", "Because he is the opposite party in our trademark lawsuit.", 1], ["Maître Park, j'ai entendu dire que l'avocat de la partie adverse dans ce procès est Seo Jin Woo.", "Lawyer Park. I heard the the opposing lawyer in this trial is Seo Jin Woo.", 1], ["Je ne peux pas laisser un employé servir la partie adverse dans une affaire que nous avons prise.", "I cannot allow an employee to work on a case in conflict with another case which we've taken.", 1]]}, "pour": {"__C": 20, "la": {"__C": 2, "dernière": {"__C": 1, "grosse": {"__C": 1, "__e": [["On va contacter le camp adverse pour la dernière grosse livraison.", "He'll make contact now with the opposition, one last big delivery.", 1]]}, "__e": [["On va contacter le camp adverse pour la dernière grosse livraison.", "He'll make contact now with the opposition, one last big delivery.", 1]]}, "1re": {"__C": 1, "fois": {"__C": 1, "__e": [["On dirait un champion de base-ball qui serait dans le vestiaire de l'équipe adverse pour la 1re fois.", "It's like a really good baseball player is in the other team's locker room for the first time.", 1]]}, "__e": [["On dirait un champion de base-ball qui serait dans le vestiaire de l'équipe adverse pour la 1re fois.", "It's like a really good baseball player is in the other team's locker room for the first time.", 1]]}, "__e": [["On va contacter le camp adverse pour la dernière grosse livraison.", "He'll make contact now with the opposition, one last big delivery.", 1], ["On dirait un champion de base-ball qui serait dans le vestiaire de l'équipe adverse pour la 1re fois.", "It's like a really good baseball player is in the other team's locker room for the first time.", 1]]}, "faire": {"__C": 1, "quelques": {"__C": 1, "photos": {"__C": 1, "__e": [["J'ai fait venir un photographe ainsi que l'équipe adverse pour faire quelques photos.", "I arranged to have a photographer and your opponents drop by for publicity stills.", 1]]}, "__e": [["J'ai fait venir un photographe ainsi que l'équipe adverse pour faire quelques photos.", "I arranged to have a photographer and your opponents drop by for publicity stills.", 1]]}, "__e": [["J'ai fait venir un photographe ainsi que l'équipe adverse pour faire quelques photos.", "I arranged to have a photographer and your opponents drop by for publicity stills.", 1]]}, "tenter": {"__C": 1, "de": {"__C": 1, "marquer": {"__C": 1, "__e": [["Le numéro 12 a la rondelle, il patine et se dirige vers la zone adverse pour tenter de marquer.", "KIRK: Number 12 has it now, he's skating... he's gonna try to whack it into that net thingie... but that's conjecture at this point.", 1]]}, "__e": [["Le numéro 12 a la rondelle, il patine et se dirige vers la zone adverse pour tenter de marquer.", "KIRK: Number 12 has it now, he's skating... he's gonna try to whack it into that net thingie... but that's conjecture at this point.", 1]]}, "__e": [["Le numéro 12 a la rondelle, il patine et se dirige vers la zone adverse pour tenter de marquer.", "KIRK: Number 12 has it now, he's skating... he's gonna try to whack it into that net thingie... but that's conjecture at this point.", 1]]}, "__e": [["En plus, la tribu gagnante pourra envoyer un membre dans la tribu adverse pour une mission d'espionnage, ce qui signifie que cette personne ne pourra pas profiter de la récompense.", "I don't care what it tastes like. Inaddition,the  winning tribe will send one of its members over to the losing tribe for a little spy expedition, which means that person will miss out on the reward.", 1], ["C'est un service que je rends à ta femme. Un avocat doit aussi adopter le point de vue de la partie adverse pour savoir si ça vaut le coup de poursuivre. Et ça craint, mais je lâcherais l'affaire à ta place.", "I'm doing this as a favor to your wife, but a part of every attorney's job is to argue the other side's case to know what is or isn't worth pursuing, and as much as it sucks,", 1], ["Je m'attendais pas à venir. Je voulais vous prouver que je peux débattre avec le camp adverse. Pour ça, il fallait que je vous montre.", "Yeah, well, I didn't expect to be here, but I wanted to prove to you that I can have a healthy debate with the other side, and the only way to do that is to show you, so...", 1]]}, "est": {"__C": 29, "décédée": {"__C": 1, "__e": [["La partie adverse est décédée.", "The opposite party has died.", 1]]}, "très": {"__C": 2, "vicieux": {"__C": 1, "__e": [["L'avocat adverse est très vicieux.", "The opposing attorney is a mean man.", 1]]}, "mauvais": {"__C": 1, "sur": {"__C": 1, "__e": [["Le libéro de l'équipe adverse est très mauvais sur son côté droit, alors cours-lui droit dessus, feinte à gauche, quand il pivote, tire-toi dans l'autre direction.", "The other team's sweeper is really weak on the right, so run directly at him, feint left, when he turns his hips, cut hard the other direction.", 1]]}, "__e": [["Le libéro de l'équipe adverse est très mauvais sur son côté droit, alors cours-lui droit dessus, feinte à gauche, quand il pivote, tire-toi dans l'autre direction.", "The other team's sweeper is really weak on the right, so run directly at him, feint left, when he turns his hips, cut hard the other direction.", 1]]}, "__e": [["Le libéro de l'équipe adverse est très mauvais sur son côté droit, alors cours-lui droit dessus, feinte à gauche, quand il pivote, tire-toi dans l'autre direction.", "The other team's sweeper is really weak on the right, so run directly at him, feint left, when he turns his hips, cut hard the other direction.", 1], ["L'avocat adverse est très vicieux.", "The opposing attorney is a mean man.", 1], ["L'équipe adverse est très bonne.", "The opposing team is very good.", 0]]}, "kang": {"__C": 2, "han": {"__C": 2, "soo": {"__C": 2, "__e": [["Plus important, l'avocat du côté adverse est Kang Han Soo.", "Most of all, Kang Han Soo is defending the other party.", 1], ["Plus important encore, l'avocat de la partie adverse est Kang Han Soo.", "Above all, the plaintiff's attorney is Kang Han Soo.", 1]]}, "__e": [["Plus important, l'avocat du côté adverse est Kang Han Soo.", "Most of all, Kang Han Soo is defending the other party.", 1], ["Plus important encore, l'avocat de la partie adverse est Kang Han Soo.", "Above all, the plaintiff's attorney is Kang Han Soo.", 1]]}, "__e": [["Plus important, l'avocat du côté adverse est Kang Han Soo.", "Most of all, Kang Han Soo is defending the other party.", 1], ["Plus important encore, l'avocat de la partie adverse est Kang Han Soo.", "Above all, the plaintiff's attorney is Kang Han Soo.", 1]]}, "__e": [["Le camp adverse est en train de réunir plus de personnes ayant subi des effets secondaires, alors je me tiens prête au cas où il y ait un recours collectif.", "The opposing side is getting more people together who have experienced side-effects, so I'm getting ready in case there's a class-action lawsuit.", 1], ["Hé Kang Mo, si la partie adverse est un groupe de gangsters, nous pouvons leur faire quelque chose , mais, je ne pense pas que ce soit assez.", "Hey Kang Mo, if the opposite party is a group of gangsters, we can do something about them,but I don't think this is quite it.", 1], ["L'équipe adverse est très bonne.", "The opposing team is very good.", 0]]}, "du": {"__C": 15, "manager": {"__C": 1, "mais": {"__C": 1, "il": {"__C": 1, "__e": [["Il est dans le camp adverse du manager, mais il semble qu'il monte les échelons.", "He's in the opposite camp as the manager, but it looks like he's moving up in the ranks.", 1]]}, "__e": [["Il est dans le camp adverse du manager, mais il semble qu'il monte les échelons.", "He's in the opposite camp as the manager, but it looks like he's moving up in the ranks.", 1]]}, "__e": [["Il est dans le camp adverse du manager, mais il semble qu'il monte les échelons.", "He's in the opposite camp as the manager, but it looks like he's moving up in the ranks.", 1]]}, "côté": {"__C": 2, "droit": {"__C": 1, "la": {"__C": 1, "__e": [["Ryder entre en zone adverse du côté droit. La passe !", "- Get it, get it, get it...", 1]]}, "__e": [["Ryder entre en zone adverse du côté droit. La passe !", "- Get it, get it, get it...", 1]]}, "de": {"__C": 1, "l'associé": {"__C": 1, "__e": [["Il devrait y avoir une bonne partie adverse du côté de l'associé Han, vous ne pensez pas?", "We should have an opposition party in Mr. Han's territory, too.", 1]]}, "__e": [["Il devrait y avoir une bonne partie adverse du côté de l'associé Han, vous ne pensez pas?", "We should have an opposition party in Mr. Han's territory, too.", 1]]}, "__e": [["Ryder entre en zone adverse du côté droit. La passe !", "- Get it, get it, get it...", 1], ["Il devrait y avoir une bonne partie adverse du côté de l'associé Han, vous ne pensez pas?", "We should have an opposition party in Mr. Han's territory, too.", 1]]}, "plateau": {"__C": 11, "de": {"__C": 1, "jeu": {"__C": 1, "__e": [["Si un joueur parvient à former un moulin en plaçant trois de ses pions sur trois points d'une même ligne, il pourra alors retirer un pion adverse du plateau de jeu.", "While taking turns doing this, if a player's markers end up in a row of three in a straight line, they may remove an opponent's marker from the board.", 1]]}, "__e": [["Si un joueur parvient à former un moulin en plaçant trois de ses pions sur trois points d'une même ligne, il pourra alors retirer un pion adverse du plateau de jeu.", "While taking turns doing this, if a player's markers end up in a row of three in a straight line, they may remove an opponent's marker from the board.", 1]]}, "__e": [["Seok-jin, veuillez retirer un pion adverse du plateau.", "Seok-jin, please remove one of your opponent's markers.", 1], ["Retirez un pion adverse du plateau.", "Please remove one of your opponent's markers.", 1], ["Si un joueur parvient à former un moulin en plaçant trois de ses pions sur trois points d'une même ligne, il pourra alors retirer un pion adverse du plateau de jeu.", "While taking turns doing this, if a player's markers end up in a row of three in a straight line, they may remove an opponent's marker from the board.", 1]]}, "__e": [["Ryder entre en zone adverse du côté droit. La passe !", "- Get it, get it, get it...", 1], ["Il devrait y avoir une bonne partie adverse du côté de l'associé Han, vous ne pensez pas?", "We should have an opposition party in Mr. Han's territory, too.", 1], ["Il est dans le camp adverse du manager, mais il semble qu'il monte les échelons.", "He's in the opposite camp as the manager, but it looks like he's moving up in the ranks.", 1]]}, "__e": [["Aux échecs, le roque ne peut être effectué que lorsque le roi et la tour impliquée n'ont pas été déplacés, toutes les cases entre eux sont libres et non dominées par une pièce adverse et le roi n'est pas en échec et ne serait pas mis en échec en roquant.", "In chess, castling may only be carried out when both the king and the involved rook have not been moved, all the squares between them are free and not dominated by any opposing piece and the king is not in check and would not be put in check by castling.", 0], ["Il a rejoint l'équipe adverse.", "He joined the opposing team.", 0], ["L'équipe adverse est très bonne.", "The opposing team is very good.", 0]]}, "intégrer": {"__C": 2181, "le": {"__C": 227, "groupe": {"__C": 21, "et": {"__C": 1, "ils": {"__C": 1, "__e": [["Il était de pratique courante pour les gens d'apparaître à l'automne quand la saison d'hiver était sur le point d'arriver et ils demandaient à intégrer le groupe et ils professaient leur intention d'entrer dans le mouvement Shaker", "THIEVES AND CROWS HAVE TO EAT, TOO.\" IT WAS COMMON PRACTICE FOR PEOPLE TO APPEAR IN THE FALL WHEN THE WINTER SEASON WAS ABOUT TO COME", 1]]}, "__e": [["Il était de pratique courante pour les gens d'apparaître à l'automne quand la saison d'hiver était sur le point d'arriver et ils demandaient à intégrer le groupe et ils professaient leur intention d'entrer dans le mouvement Shaker", "THIEVES AND CROWS HAVE TO EAT, TOO.\" IT WAS COMMON PRACTICE FOR PEOPLE TO APPEAR IN THE FALL WHEN THE WINTER SEASON WAS ABOUT TO COME", 1]]}, "je": {"__C": 2, "ne": {"__C": 2, "__e": [["Si tu veux intégrer le groupe, je ne te barrerai pas la route.", "If you want to join, I won't be the one to say no.", 1]]}, "__e": [["Si tu veux intégrer le groupe, je ne te barrerai pas la route.", "If you want to join, I won't be the one to say no.", 1]]}, "__e": [["Et j'ai décidé qu'il devait intégrer le groupe.", "And that's when I decided I really wanted him in the band.", 1], ["Ce n'est pas ça, tu... voulais intégrer le groupe Golden même si c'était comme ça ?", "It's not about that. You want to be the part of Golden Group by marrying him, don't you?", 1], ["- Je veux intégrer le groupe. - On n'a pas besoin de toi.", "- I wanna be in the band.", 1]]}, "programme": {"__C": 12, "fédéral": {"__C": 1, "de": {"__C": 1, "__e": [["Il veut intégrer le programme fédéral de protection des témoins.", "And he wants to be put in the Federal Witness Protection Program.", 1]]}, "__e": [["Il veut intégrer le programme fédéral de protection des témoins.", "And he wants to be put in the Federal Witness Protection Program.", 1]]}, "de": {"__C": 4, "protection": {"__C": 3, "__e": [["Je suis sur le point d'aller informer mon frère ou, si vous préférez, vous êtes... Qu'elle s'est débrouillée pour intégrer le programme de protection des temoins aux USA", "I am about to go and inform my brother ... or, if you prefer, you are ... that she somehow got herself into a witness protection scheme in America.", 1], ["Il faudra intégrer le programme de protection des témoins.", "We agree that you should probably enter the Witness Protection program.", 1], ["Ils vont intégrer le programme de protection des témoins.", "The Mitchells are in a safe house. First stop before witness protection.", 1]]}, "la": {"__C": 1, "__e": [["Voilà, je voulais t'annoncer officiellement, que tu vas intégrer le programme de la clinique.", "I wanted to officially tell you that you're going to integrate the clinic's program.", 1]]}, "__e": [["Il faudra intégrer le programme de protection des témoins.", "We agree that you should probably enter the Witness Protection program.", 1], ["Ils vont intégrer le programme de protection des témoins.", "The Mitchells are in a safe house. First stop before witness protection.", 1], ["Tu vas devoir suivre ce cours si tu veux intégrer le Programme de Sécurité.", "You're gonna have to take that class if you want into the Security Program.", 1]]}, "__e": [["Ils vont intégrer le programme de protection des témoins.", "The Mitchells are in a safe house. First stop before witness protection.", 1], ["Tu vas devoir suivre ce cours si tu veux intégrer le Programme de Sécurité.", "You're gonna have to take that class if you want into the Security Program.", 1], ["Si vous voulez être avec Bob, il va devoir, lui aussi, intégrer le Programme.", "If you want to be with Bob, he has to enter the program with you.", 1]]}, "club": {"__C": 11, "de": {"__C": 2, "lutte": {"__C": 1, "__e": [["Il voulait m'aider à intégrer le club de lutte.", "He wanted to help me make the wrestling team.", 1]]}, "larry": {"__C": 1, "__e": [["Enfin, je peux intégrer le club de Larry Bird et Magic Johnson.", "At last, I fit somewhere in the category of Larry Bird and Magic Johnson.", 1]]}, "__e": [["Enfin, je peux intégrer le club de Larry Bird et Magic Johnson.", "At last, I fit somewhere in the category of Larry Bird and Magic Johnson.", 1], ["Il voulait m'aider à intégrer le club de lutte.", "He wanted to help me make the wrestling team.", 1]]}, "des": {"__C": 1, "super": {"__C": 1, "__e": [["Mon cœur... tu veux intégrer le club des Super Boys ?", "Hey, Sweetie. Do you wanna be part of the Super Boys Club?", 1]]}, "__e": [["Mon cœur... tu veux intégrer le club des Super Boys ?", "Hey, Sweetie. Do you wanna be part of the Super Boys Club?", 1]]}, "__e": [["Il voulait m'aider à intégrer le club de lutte.", "He wanted to help me make the wrestling team.", 1], ["Intégrer le club n'est qu'une excuse pour sortir avec cette fille.", "Actually, joining the club is just an excuse... to ask that girl out.", 1], ["Je ne peux pas intégrer le club tout seul, donc ce marché est fini.", "I can't join alone, so this agreement is over.", 1]]}, "__e": [["Je ne peux pas intégrer le club tout seul, donc ce marché est fini.", "I can't join alone, so this agreement is over.", 1], ["Non seulement tu as besoin de voir où il est, mais tu dois aussi y intégrer le doigt et le cœur.", "Not only do you need to see where it is, but you also need to integrate the finger and heart.", 1], ["Comment puis-je intégrer le compteur de la dette publique sur mon site web ?", "How can I embed the debt clock on my Web site?", 0]]}, "l'équipe": {"__C": 109, "et": {"__C": 3, "mon": {"__C": 1, "avis": {"__C": 1, "__e": [["Ah, intégrer l'équipe, et mon avis ne compte pas ?", "Oh, so you're coming out for the team. No matter what I say?", 1]]}, "__e": [["Ah, intégrer l'équipe, et mon avis ne compte pas ?", "Oh, so you're coming out for the team. No matter what I say?", 1]]}, "battre": {"__C": 1, "cornwall": {"__C": 1, "__e": [["Alors, j'ai pris la place de mon frère pendant qu'il était à Londres, ces deux dernière semaines... pour pouvoir intégrer l'équipe et battre Cornwall.", "So I've been pretending to be my brother while he was in London for the past two weeks so I could make the team and beat Cornwall.", 1]]}, "__e": [["Alors, j'ai pris la place de mon frère pendant qu'il était à Londres, ces deux dernière semaines... pour pouvoir intégrer l'équipe et battre Cornwall.", "So I've been pretending to be my brother while he was in London for the past two weeks so I could make the team and beat Cornwall.", 1]]}, "__e": [["Alors, j'ai pris la place de mon frère pendant qu'il était à Londres, ces deux dernière semaines... pour pouvoir intégrer l'équipe et battre Cornwall.", "So I've been pretending to be my brother while he was in London for the past two weeks so I could make the team and beat Cornwall.", 1], ["Je vais intégrer l'équipe et affronter les méchants ?", "Am I supposed to just rejoin Team Flash, fight some rogues?", 1], ["Ah, intégrer l'équipe, et mon avis ne compte pas ?", "Oh, so you're coming out for the team. No matter what I say?", 1]]}, "de": {"__C": 31, "foot": {"__C": 3, "mais": {"__C": 1, "__e": [["Chez Roasters, je voulais intégrer l'équipe de foot, mais Kenny m'a viré car je ne savais pas viser.", "Back at Roasters, all I ever wanted to do was be on the kickball team, but Kenny cut me because I couldn't kick or throw.", 1]]}, "__e": [["Ashlee Elliott a bien réussi à intégrer l'équipe de foot.", "Last year, Ashlee Elliott successfully sued to join the boys' football team.", 1], ["Chez Roasters, je voulais intégrer l'équipe de foot, mais Kenny m'a viré car je ne savais pas viser.", "Back at Roasters, all I ever wanted to do was be on the kickball team, but Kenny cut me because I couldn't kick or throw.", 1], ["Qu'il est loin le temps des bals dans le gymnase et des essais pour intégrer l'équipe de foot.", "We've come a long way since dances at the gym and varsity football tryouts, haven't we?", 1]]}, "football": {"__C": 3, "gaélique": {"__C": 1, "__e": [["Tu vas intégrer l'équipe de football gaélique, je veux que tu lises ça.", "Brother Barnabas says he'll try you on the football team... and I want you to read this.", 1]]}, "__e": [["Tu vas intégrer l'équipe de football gaélique, je veux que tu lises ça.", "Brother Barnabas says he'll try you on the football team... and I want you to read this.", 1], ["Je peux intégrer l'équipe de football ?", "Can I try out for the school football team?", 1], ["Est-ce que je peux intégrer l'équipe de football ?", "May I try out for the school football team?", 1]]}, "__e": [["Je suis pas assez bon pour intégrer l'équipe de baseball.", "You know, I'm not good enough to make the baseball team.", 1], ["J'ai passé des essais pour intégrer l'équipe de basket, afin de me faire des amies de ma taille,", "I decided to try out for the women's basketball team to try and make more friends my size.", 1], ["Si j'avais été à ta place, J'aurais demandé à intégrer l'équipe de nuit.", "If it would've been me,I would've transferred to the night shift.", 1]]}, "nationale": {"__C": 16, "qui": {"__C": 1, "participe": {"__C": 1, "__e": [["Vous allez intégrer l'équipe nationale qui participe à une course internationale.", "I'm going to make you a member of the national team that participates an international track competition.", 1], ["- Bien sûr. Vous allez intégrer l'équipe nationale qui participe à une compétition internationale.", "I'm going to make you a member of the national team that participates an international track competition.", 1]]}, "__e": [["Vous allez intégrer l'équipe nationale qui participe à une course internationale.", "I'm going to make you a member of the national team that participates an international track competition.", 1], ["- Bien sûr. Vous allez intégrer l'équipe nationale qui participe à une compétition internationale.", "I'm going to make you a member of the national team that participates an international track competition.", 1]]}, "il": {"__C": 1, "fallait": {"__C": 1, "__e": [["Pour intégrer l'équipe nationale, il fallait être très forte, car la gym prendrait tout ton temps.", "If you wanted to take the next step to make national team, you need to be very strong, because gymnastics would be like you know, almost your whole life.", 1]]}, "__e": [["Pour intégrer l'équipe nationale, il fallait être très forte, car la gym prendrait tout ton temps.", "If you wanted to take the next step to make national team, you need to be very strong, because gymnastics would be like you know, almost your whole life.", 1]]}, "__e": [["J'ai... une chance de pouvoir intégrer l'équipe nationale.", "I... got lucky and can compete for the national team.", 1], ["Pour intégrer l'équipe nationale, il fallait être très forte, car la gym prendrait tout ton temps.", "If you wanted to take the next step to make national team, you need to be very strong, because gymnastics would be like you know, almost your whole life.", 1], ["Vous n'avez même pas réussi à intégrer l'équipe nationale. Putain.", "You couldn't even become national athletes.", 1]]}, "__e": [["Non. On lui trouve une famille. Après on verra s'il peut intégrer l'équipe.", "No, we get him a family, then we can talk about him being on your team.", 1], ["Si j'avais été à ta place, J'aurais demandé à intégrer l'équipe de nuit.", "If it would've been me,I would've transferred to the night shift.", 1], ["Il a l'impression que tu ne peux pas intégrer l'équipe parce que je te fais bosser pour moi.", "He's under the impression that you can't play varsity football because I'm making you work for me.", 1]]}, "la": {"__C": 219, "société": {"__C": 9, "du": {"__C": 1, "tonnerre": {"__C": 1, "__e": [["Tails est invité à intégrer la Société du tonnerre ?", "-I never said that. That's right. I left out \"lovely singing voice\".", 1]]}, "__e": [["Tails est invité à intégrer la Société du tonnerre ?", "-I never said that. That's right. I left out \"lovely singing voice\".", 1]]}, "des": {"__C": 1, "procureurs": {"__C": 1, "__e": [["Procureur Kang m'a laissé intégrer la société des Procureurs Impartiaux.", "Prosecutor Kang let me into the Just Prosecutors Society.", 1]]}, "__e": [["Procureur Kang m'a laissé intégrer la société des Procureurs Impartiaux.", "Prosecutor Kang let me into the Just Prosecutors Society.", 1]]}, "__e": [["Il va intégrer la société.", "I hope he'll be working here soon.", 1], ["Qui l'a aidé à intégrer la société.", "Who helped him come into the company.", 1], ["Êtes-vous en train de dire que vous ne m'auriez pas laissé intégrer la société si je te l'avais dit avant ?", "Are you saying that you wouldn't have let me in if I had told you this before?", 1]]}, "fac": {"__C": 8, "de": {"__C": 2, "médecine": {"__C": 2, "__e": [["Si tu ne te places pas devant lui, comment espères-tu intégrer la fac de médecine ?", "If you can't beat the son of such a lowly family, how do you expect to get into a medical school in Seoul?", 1], ["Que feras-tu si je n'arrive pas à intégrer la fac de médecine ?", "What will you do if I can't get into SNU's med school?", 1], ["- Je vais intégrer la fac de médecine !", "-I'm getting into med school for sure.", 1]]}, "__e": [["Que feras-tu si je n'arrive pas à intégrer la fac de médecine ?", "What will you do if I can't get into SNU's med school?", 1], ["- Je vais intégrer la fac de médecine !", "-I'm getting into med school for sure.", 1], ["Pour intégrer la fac de mes rêves ?", "The one that determines if I get into my dream school?", 1]]}, "rien": {"__C": 1, "qu'avec": {"__C": 1, "__e": [["Tu crois pouvoir intégrer la fac rien qu'avec tes bonnes notes ?", "You think you can coast into college on straight A's?", 1]]}, "__e": [["Tu crois pouvoir intégrer la fac rien qu'avec tes bonnes notes ?", "You think you can coast into college on straight A's?", 1]]}, "__e": [["Vous êtes fier, comme tous les pères qui voient leur fille intégrer la fac.", "In short, you're just a proud dad. Like every other dad... watching his little girl head off to California for college.", 1], ["Elle peut intégrer la fac dès sa sortie du lycée.", "She could enter college straight from high school.", 1], ["Elle a pris des élèves de seconde qui savaient à peine lire et a réussi à leur faire avoir le bac et intégrer la fac.", "She took 10th graders reading at a third grade level... and got them through Regents Exam and into college.", 1]]}, "brigade": {"__C": 8, "spéciale": {"__C": 1, "__e": [["Je veux intégrer la brigade spéciale.", "I wanna be on the task force, Daniel.", 1]]}, "criminelle": {"__C": 3, "arrêter": {"__C": 1, "__e": [["Je veux intégrer la brigade criminelle, arrêter des criminels, et recevoir des distinctions.", "I want to go to the Violent Crime Unit, catch criminals, and get a lot of awards.", 1]]}, "__e": [["Je veux intégrer la brigade criminelle, arrêter des criminels, et recevoir des distinctions.", "I want to go to the Violent Crime Unit, catch criminals, and get a lot of awards.", 1], ["Vous devriez intégrer la brigade criminelle.", "You should join the CID.", 1], ["Tu te souviens, il y a cinq ans, le lieutenant Lee a dit qu'il voulait intégrer la brigade criminelle.", "Yang-chon, did you know five years ago, Lieutenant Lee said he wanted to go to the Violent Crime Unit.", 1]]}, "__e": [["Tout ça pour être un héros et intégrer la brigade ?", "You started the fire to be a hero ... so you could finally get into the department?", 1], ["J'ai vu beaucoup d'hommes, se perdre quand ils n'ont pas réussi à intégrer la brigade.", "I have seen men brood, lose focus when they didn't make it into Squad.", 1], ["Tu te souviens, il y a cinq ans, le lieutenant Lee a dit qu'il voulait intégrer la brigade criminelle.", "Yang-chon, did you know five years ago, Lieutenant Lee said he wanted to go to the Violent Crime Unit.", 1]]}, "__e": [["Tu vas devoir arrêter de n'en faire qu'à ta tête, si tu veux te tirer d'ici et intégrer la Division I.", "But that time of you just doing what you wanna do is over... if you wanna get out of here and be D-I eligible.", 1], ["La dernière fois que je l'ai vu, il m'a dit de ne pas intégrer la CIA.", "The last time I saw Mark, he told me not to join the Agency.", 1], ["Eh bien, parce que... on s'est dit que t'étais la bonne personne pour intégrer la famille.", "Well, because... we thought you were the right person to join the family.", 1]]}, "un": {"__C": 82, "groupe": {"__C": 9, "de": {"__C": 3, "thérapie": {"__C": 1, "__e": [["Alors ma femme m'a convaincu... que je devrais intégrer un groupe de thérapie.", "And then my wife convinced me that I should become part of group therapy.", 1]]}, "soutien": {"__C": 1, "__e": [["Intégrer un groupe de soutien ?", "Join a support group?", 1]]}, "__e": [["Tout ce que je voulais c'est intégrer un groupe de femmes portant les memes habits.", "All I wanted is to integrate a group of women wearing the same clothes.", 1], ["Intégrer un groupe de soutien ?", "Join a support group?", 1], ["Alors ma femme m'a convaincu... que je devrais intégrer un groupe de thérapie.", "And then my wife convinced me that I should become part of group therapy.", 1]]}, "et": {"__C": 2, "jésus": {"__C": 1, "__e": [["Tu veux intégrer un groupe, et Jésus n'impose pas d'audition.", "You're always wanting to join something, and there's no tryouts for Jesus.", 1]]}, "tu": {"__C": 1, "__e": [["Et maintenant mon fils veut partir. Il veut intégrer un groupe, et tu l'encourages ?", "And now my son wants to go off, and he wants to go join a band, and you're encouraging this?", 1]]}, "__e": [["Tu veux intégrer un groupe, et Jésus n'impose pas d'audition.", "You're always wanting to join something, and there's no tryouts for Jesus.", 1], ["Et maintenant mon fils veut partir. Il veut intégrer un groupe, et tu l'encourages ?", "And now my son wants to go off, and he wants to go join a band, and you're encouraging this?", 1]]}, "__e": [["Enfin, je comprends, tu n'as pas d'amis, alors, intégrer un groupe avec qui tu n'as jamais parlé, et dormir quatre nuits serrés comme des sardines, c'est pas facile.", "Look, I know how you feel. You don't have any friends, and suddenly being thrown in with a group of guys you've never talked to before and then having to sleep in the same room for four nights is going to be tough.", 1], ["Alors ma femme m'a convaincu... que je devrais intégrer un groupe de thérapie.", "And then my wife convinced me that I should become part of group therapy.", 1], ["Je n'ai jamais voulu intégrer un groupe, pas un groupe de mecs.", "I've never wanted to join a group, really, and certainly not a group of men.", 1]]}, "club": {"__C": 4, "de": {"__C": 2, "filles": {"__C": 1, "__e": [["Vous voulez intégrer un club de filles ?", "Are you guys looking to join a sorority?", 1]]}, "hors-la-loi": {"__C": 1, "__e": [["À ton avis, qui parmi vous pourrait intégrer un club de hors-la-loi ?", "Let me ask you something. Who in your crew could cut it in a full OMC?", 1]]}, "__e": [["À ton avis, qui parmi vous pourrait intégrer un club de hors-la-loi ?", "Let me ask you something. Who in your crew could cut it in a full OMC?", 1], ["Tu vas sûrement intégrer un club de foot ?", "...you're probably going to join a club team, right?", 1], ["Vous voulez intégrer un club de filles ?", "Are you guys looking to join a sorority?", 1]]}, "moins": {"__C": 1, "prestigieux": {"__C": 1, "__e": [["Tu vas intégrer un club moins prestigieux :", "But you may be joining a less prestigious one...", 1]]}, "__e": [["Tu vas intégrer un club moins prestigieux :", "But you may be joining a less prestigious one...", 1]]}, "__e": [["Vous voulez intégrer un club de filles ?", "Are you guys looking to join a sorority?", 1], ["On a fait le chemin pour t'aider à intégrer un club ?", "We rode here to help you get into a club?", 1], ["Tu veux intégrer un club où tu ne peux pas être toi-même ?", "Why do you want to join a club you can only get into by pretending to be someone you're not?", 1]]}, "gang": {"__C": 4, "c'était": {"__C": 1, "son": {"__C": 1, "__e": [["Si c'était un test pour intégrer un gang, C'était son premier tir, donc il était nerveux.", "And if this was a gang initiation, he would have been a first-time shooter, so he would have been nervous.", 1]]}, "__e": [["Si c'était un test pour intégrer un gang, C'était son premier tir, donc il était nerveux.", "And if this was a gang initiation, he would have been a first-time shooter, so he would have been nervous.", 1]]}, "pas": {"__C": 1, "pour": {"__C": 1, "__e": [["Mon frère est assez bête pour intégrer un gang, pas pour tuer.", "My brother was stupid to get into the gang, but he wouldn't kill.", 1]]}, "__e": [["Mon frère est assez bête pour intégrer un gang, pas pour tuer.", "My brother was stupid to get into the gang, but he wouldn't kill.", 1]]}, "__e": [["Ça va avec notre théorie du test pour intégrer un gang.", "Yeah,well,that would fit our gang-initiation theory.", 1], ["Mon frère est assez bête pour intégrer un gang, pas pour tuer.", "My brother was stupid to get into the gang, but he wouldn't kill.", 1], ["Si c'était un test pour intégrer un gang, C'était son premier tir, donc il était nerveux.", "And if this was a gang initiation, he would have been a first-time shooter, so he would have been nervous.", 1]]}, "__e": [["Le juge et votre mère ont décidé de vous faire intégrer un foyer de jeunes filles.", "Court order from the judge and your mother to send you to a girls' detention home.", 1], ["Si vous voulez vous intégrer un peu plus, ce serait une bonne idée de changer de vêtements.", "Do you know, if you want to blend in a bit more, it might be a good idea to change out of your fancy threads.", 1], ["Ça va dans les deux sens, mes parents m'ont dit que ce sera ma faute si mes frères et sœurs peuvent pas se marier, intégrer un camp ou une école.", "Right. It goes both ways 'cause my parents... I've been told that I'm now responsible if my siblings can't get married or get into camp or get into school.", 1]]}, "une": {"__C": 156, "école": {"__C": 20, "de": {"__C": 6, "danse": {"__C": 1, "__e": [["Et bien, à un certain moment, j'ai pensé que il y a environ deux mois, Mlle Brunner vous a quitté pour intégrer une école de danse.", "Well, somewhere along the line I got the idea that uh... couple a months ago, Miss Brunner ran out on you and joined a ballet school.", 1]]}, "droit": {"__C": 1, "__e": [["Je veux intégrer une école de droit.", "What kind of studying? I intend to attend Law School.", 1]]}, "__e": [["J'ai tout donné pour intégrer une école de cinéma à L.A.", "I poured everything I had into getting into film school in LA.", 1], ["Tu devrais intégrer une école de cuisine et te lancer là-dedans.\"", "Maybe you should go to cooking school and get into the cooking business.\"", 1], ["J'ai fini le lycée et je veux intégrer une école de théâtre.", "I just graduated from high school. I want to go to acting school.", 1]]}, "d'art": {"__C": 5, "mais": {"__C": 1, "__e": [["J'ai failli intégrer une école d'art, mais j'ai laissé tomber quand ils m'ont rejeté.", "I almost went to that art high school, but I soured on the idea after they rejected me.", 1]]}, "il": {"__C": 1, "__e": [["D'habitude, quand on t'aide à intégrer une école d'art, il faut dire \"merci\".", "You know, usually when someone helps you get into art school you're supposed to say, \"Thank you.\"", 1]]}, "__e": [["Tu peux certainement intégrer une école d'art avec tes notes.", "You can certainly get into arts school with your grades.", 1], ["D'habitude, quand on t'aide à intégrer une école d'art, il faut dire \"merci\".", "You know, usually when someone helps you get into art school you're supposed to say, \"Thank you.\"", 1], ["J'ai failli intégrer une école d'art, mais j'ai laissé tomber quand ils m'ont rejeté.", "I almost went to that art high school, but I soured on the idea after they rejected me.", 1]]}, "__e": [["Il a aidé ma fille à intégrer une école privée.", "He helped my daughter get into private school, wrote the most beautiful letter.", 1], ["Tu devrais intégrer une école de cuisine et te lancer là-dedans.\"", "Maybe you should go to cooking school and get into the cooking business.\"", 1], ["J'ai fini le lycée et je veux intégrer une école de théâtre.", "I just graduated from high school. I want to go to acting school.", 1]]}, "équipe": {"__C": 17, "vous": {"__C": 1, "intégrez": {"__C": 1, "__e": [["Si vous pouvez intégrer une équipe, vous intégrez.", "If you can make a team, you'll make it.", 1]]}, "__e": [["Si vous pouvez intégrer une équipe, vous intégrez.", "If you can make a team, you'll make it.", 1]]}, "de": {"__C": 4, "base-ball": {"__C": 1, "__e": [["Tu devras intégrer une équipe de base-ball amateur, comme les autres.", "Gonna have to join a rotisserie baseball league like the rest of the men.", 1]]}, "foot": {"__C": 1, "__e": [["T'aimerais intégrer une équipe de foot ?", "How would you like a spot on the football team?", 1]]}, "__e": [["T'aimerais intégrer une équipe de foot ?", "How would you like a spot on the football team?", 1], ["Tu devras intégrer une équipe de base-ball amateur, comme les autres.", "Gonna have to join a rotisserie baseball league like the rest of the men.", 1], ["Il n'avait pas beaucoup d'argent, mais il a quand même réussi à intégrer une équipe de polo.", "He didn't have much money, but somehow he got involved with a polo team.", 1]]}, "__e": [["Personne ne tombe du ciel pour intégrer une équipe comme la mienne.", "No one just shows up to join a team with a reputation as bad as mine.", 1], ["Il y a plein de façons de faire intégrer une équipe à un gamin.", "You know there are a lot of different ways that  people try to get kids on the team.", 1], ["Je veux intégrer une équipe, mais ma mère n'a que l'université en tête.", "I want to join a team and earn money, but my mom insists I go to college.", 1]]}, "bonne": {"__C": 11, "école": {"__C": 4, "donc": {"__C": 1, "__e": [["Niles a fait jouer ses relations et a aidé Alice à intégrer une bonne école donc je voulais le remercier.", "Look, Niles pulled some strings and got Alice on a list for a really good preschool...", 1]]}, "de": {"__C": 1, "__e": [["C'est important pour mes projets sur 15 ans. Je dois intégrer une bonne école de commerce pour pas devenir comme tout mon entourage, toi incluse.", "Yeah, exactly, so it's really important to my 15-year plan that I get into a good business school because I don't want to become like all my friends and family, yourself included, no offense.", 1]]}, "__e": [["Me faire intégrer une bonne école ?", "Can I get into a good school with piano?", 1], ["- Tu vas bosser et intégrer une bonne école.", "- We discussed this. You're studying and going to a good school.", 1], ["Niles a fait jouer ses relations et a aidé Alice à intégrer une bonne école donc je voulais le remercier.", "Look, Niles pulled some strings and got Alice on a list for a really good preschool...", 1]]}, "fac": {"__C": 4, "__e": [["Les notes comptent pour intégrer une bonne fac.", "You have to be intense about grades if you want to go to a good college.", 1], ["Les bons élèves pouvaient intégrer une bonne fac.", "If you did well in high school, you could go to a good college.", 1], ["Ma fille veut intégrer une bonne fac.", "My daughter wants to get into a good college.", 1]]}, "__e": [["- Tu vas bosser et intégrer une bonne école.", "- We discussed this. You're studying and going to a good school.", 1], ["Tout le monde fait tout pour intégrer une bonne université.", "Everyone is trying their best to get into a good university.", 1], ["Niles a fait jouer ses relations et a aidé Alice à intégrer une bonne école donc je voulais le remercier.", "Look, Niles pulled some strings and got Alice on a list for a really good preschool...", 1]]}, "__e": [["Devoir abandonner sa chambre et ses amis pour intégrer une autre école dans une autre ville.", "Leaving behind your old room, your old friends for a whole new school or even a whole new town.", 1], ["Elle s'est mise à parler. Elle m'a demandé pourquoi je voulais intégrer une famille avec tant de secrets.", "Anyway, she got pretty chatty, kept asking me why I wanted to join a family with so many secrets.", 1], ["Si seulement je pouvais trouver comment intégrer une vidéo YouTube.", "I wish I could figure out how to embed a YouTube video.", 0]]}, "les": {"__C": 120, "forces": {"__C": 4, "spéciales": {"__C": 3, "__e": [["Et Darnell finit par intégrer les forces spéciales.", "And, eventually, Darnell went from special training to special ops.", 1], ["Veux-tu intégrer les forces spéciales ?", "You want to join the Special Force Yes, Sir", 1], ["Merci pour vos services, mais vous n'êtes pas qualifié pour intégrer les forces spéciales.", "Thank you for your service, Lieutenant, but you have not qualified for training with Special Operations Command.", 1]]}, "armées": {"__C": 1, "du": {"__C": 1, "__e": [["Malgré ces épreuves, il est parvenu à intégrer les forces armées du Panama.", "Despite this, he managed to gain a commission in the Panamanian armed forces.", 1]]}, "__e": [["Malgré ces épreuves, il est parvenu à intégrer les forces armées du Panama.", "Despite this, he managed to gain a commission in the Panamanian armed forces.", 1]]}, "__e": [["Malgré ces épreuves, il est parvenu à intégrer les forces armées du Panama.", "Despite this, he managed to gain a commission in the Panamanian armed forces.", 1], ["Veux-tu intégrer les forces spéciales ?", "You want to join the Special Force Yes, Sir", 1], ["Merci pour vos services, mais vous n'êtes pas qualifié pour intégrer les forces spéciales.", "Thank you for your service, Lieutenant, but you have not qualified for training with Special Operations Command.", 1]]}, "brigades": {"__C": 10, "spéciales": {"__C": 8, "et": {"__C": 1, "__e": [["Intégrer les brigades spéciales et vivre en ville.", "To join the Military Police, sir. The best of the best.", 1]]}, "pour": {"__C": 2, "__e": [["Je souhaite intégrer les brigades spéciales pour me dévouer au Roi !", "I aim to join the Military Police and give life and limb in service to the king!", 1], ["Tu veux intégrer les brigades spéciales pour être tranquille, c'est ça ?", "Or at least I will. You seem content hiding in the interior with the MPs.", 1]]}, "__e": [["À l'origine, j'ai quitté mon village pour intégrer les brigades spéciales.", "My mom will be happy.", 1], ["Tu veux intégrer les brigades spéciales pour être tranquille, c'est ça ?", "Or at least I will. You seem content hiding in the interior with the MPs.", 1], ["Ma question va peut-être te surprendre. Tu n'as jamais pensé intégrer les brigades spéciales ?", "You know this may sound funny, but, you ever think about going Special Ops ?", 1]]}, "qui": {"__C": 2, "bossent": {"__C": 2, "__e": [["Moi, j'ai choisi d'être soldat pour intégrer les brigades qui bossent en sécurité en ville.", "I chose to be a soldier in the hopes of joining the Military Police so I could work in the safety of the interior.", 1], ["C'est pour intégrer les brigades qui bossent en sécurité en ville que j'ai choisi d'être soldat.", "I joined the ranks hoping for assignment to the Military Police. Tucked away in the Interior.", 1]]}, "__e": [["Moi, j'ai choisi d'être soldat pour intégrer les brigades qui bossent en sécurité en ville.", "I chose to be a soldier in the hopes of joining the Military Police so I could work in the safety of the interior.", 1], ["C'est pour intégrer les brigades qui bossent en sécurité en ville que j'ai choisi d'être soldat.", "I joined the ranks hoping for assignment to the Military Police. Tucked away in the Interior.", 1]]}, "__e": [["Moi, j'ai choisi d'être soldat pour intégrer les brigades qui bossent en sécurité en ville.", "I chose to be a soldier in the hopes of joining the Military Police so I could work in the safety of the interior.", 1], ["Ma question va peut-être te surprendre. Tu n'as jamais pensé intégrer les brigades spéciales ?", "You know this may sound funny, but, you ever think about going Special Ops ?", 1], ["C'est pour intégrer les brigades qui bossent en sécurité en ville que j'ai choisi d'être soldat.", "I joined the ranks hoping for assignment to the Military Police. Tucked away in the Interior.", 1]]}, "bataillons": {"__C": 11, "d'exploration": {"__C": 8, "tu": {"__C": 1, "__e": [["Toi, tu veux intégrer les bataillons d'exploration, tu t'es résigné à te faire bouffer par un titan à tout moment !", "You're loving this, aren't you, you little psycho? 'Course you are! You're whole life's aspiration is to be eaten!", 1]]}, "et": {"__C": 2, "__e": [["Intégrer les bataillons d'exploration... et massacrer du titan !", "I want to become a member of the Scouts, and slaughter every Titan that crosses my path.", 1], ["Je veux intégrer les bataillons d'exploration et massacrer du titan.", "I want to join the Survey Corps and just slaughter the Titans!", 1]]}, "__e": [["Toi, tu veux intégrer les bataillons d'exploration, tu t'es résigné à te faire bouffer par un titan à tout moment !", "You're loving this, aren't you, you little psycho? 'Course you are! You're whole life's aspiration is to be eaten!", 1], ["C'est aujourd'hui que vous choisissez votre corps d'armée, et pour être franc, je vous invite à intégrer les bataillons d'exploration.", "you will choose a military branch.", 1], ["Moi, je suis bête, alors je peux le comprendre. Avant de voir des titans, je voulais intégrer les bataillons d'exploration.", "I think I kind of get why they did it because I'm also an idiot... I seriously planned to join the Survey Corps.", 1]]}, "ce": {"__C": 1, "n'est": {"__C": 1, "__e": [["Dire que seuls les plus compétents doivent intégrer les bataillons, ce n'est pas non plus mon intention.", "\"The best should join the Survey Corps.", 1]]}, "__e": [["Dire que seuls les plus compétents doivent intégrer les bataillons, ce n'est pas non plus mon intention.", "\"The best should join the Survey Corps.", 1]]}, "__e": [["Bien sûr que je ne veux pas intégrer les bataillons !", "Huh? Of course I don't want to join the Survey Corps.", 1], ["Dire que seuls les plus compétents doivent intégrer les bataillons, ce n'est pas non plus mon intention.", "\"The best should join the Survey Corps.", 1], ["Moi, je suis bête, alors je peux le comprendre. Avant de voir des titans, je voulais intégrer les bataillons d'exploration.", "I think I kind of get why they did it because I'm also an idiot... I seriously planned to join the Survey Corps.", 1]]}, "__e": [["Si leurs écoles sont mieux, ils vont arrêter de vouloir intégrer les nôtres, la seule chose qui nous reste.", "If they have nicer schools then they'll stop pushing to integrate ours. The one thing we have left.", 1], ["On a eu assez de problème à intégrer les gens du sud.", "We had enough trouble integrating the southerners.", 1], ["Si tu veux intégrer les affaires de la famille, tu as une responsabilité envers notre nom.", "You know, you wanna be part of the family business... you gotta have responsibility for the family name.", 1]]}, "__e": [["Pour intégrer cette vidéo, copiez et collez le code HTML suivant dans votre page web.", "To embed this video, copy and paste the following HTML code onto your webpage.", 0], ["Comment puis-je intégrer le compteur de la dette publique sur mon site web ?", "How can I embed the debt clock on my Web site?", 0], ["Si seulement je pouvais trouver comment intégrer une vidéo YouTube.", "I wish I could figure out how to embed a YouTube video.", 0]]}, "m'offrez-vous": {"__C": 59, "pour": {"__C": 8, "ne": {"__C": 1, "rien": {"__C": 1, "faire": {"__C": 1, "__e": [["Que m'offrez-vous pour ne rien faire ?", "How much are you offering me for doing nothing?", 1]]}, "__e": [["Que m'offrez-vous pour ne rien faire ?", "How much are you offering me for doing nothing?", 1]]}, "__e": [["Que m'offrez-vous pour ne rien faire ?", "How much are you offering me for doing nothing?", 1]]}, "ce": {"__C": 2, "beau": {"__C": 1, "spécimen": {"__C": 1, "__e": [["Que m'offrez-vous pour ce beau spécimen ?", "What am I bid for this fine specimen?", 1]]}, "__e": [["Que m'offrez-vous pour ce beau spécimen ?", "What am I bid for this fine specimen?", 1]]}, "ravissant": {"__C": 1, "modèle": {"__C": 1, "__e": [["Combien de sesterces m'offrez-vous pour ce ravissant modèle de la belle et travailleuse race bretonne ?", "How many Sesterchia am I bid for this fine female example of the beautiful, hard working, Britannic race?", 1]]}, "__e": [["Combien de sesterces m'offrez-vous pour ce ravissant modèle de la belle et travailleuse race bretonne ?", "How many Sesterchia am I bid for this fine female example of the beautiful, hard working, Britannic race?", 1]]}, "__e": [["Combien de sesterces m'offrez-vous pour ce ravissant modèle de la belle et travailleuse race bretonne ?", "How many Sesterchia am I bid for this fine female example of the beautiful, hard working, Britannic race?", 1], ["Que m'offrez-vous pour ce beau spécimen ?", "What am I bid for this fine specimen?", 1]]}, "ça": {"__C": 1, "__e": [["Combien m'offrez-vous pour ça ?", "What'll you give me for this?", 1]]}, "__e": [["Que m'offrez-vous pour cette pièce ?", "Who can start the bidding for this extraordinary piece?", 1], ["Que m'offrez-vous pour ce beau spécimen ?", "What am I bid for this fine specimen?", 1], ["Que m'offrez-vous pour ne rien faire ?", "How much are you offering me for doing nothing?", 1]]}, "un": {"__C": 3, "meilleur": {"__C": 1, "suicide": {"__C": 1, "__e": [["M'offrez-vous un meilleur suicide ?", "And you offer me a better way to die?", 1]]}, "__e": [["M'offrez-vous un meilleur suicide ?", "And you offer me a better way to die?", 1]]}, "cadeau": {"__C": 1, "__e": [["Pourquoi m'offrez-vous un cadeau ?", "Why are you giving me a gift?", 1]]}, "toast": {"__C": 1, "__e": [["Pourquoi m'offrez-vous un toast ?", "Why are you offering me a toast?", 1]]}, "__e": [["Pourquoi m'offrez-vous un toast ?", "Why are you offering me a toast?", 1], ["M'offrez-vous un meilleur suicide ?", "And you offer me a better way to die?", 1], ["Pourquoi m'offrez-vous un cadeau ?", "Why are you giving me a gift?", 1]]}, "de": {"__C": 3, "porter": {"__C": 1, "mes": {"__C": 1, "valises": {"__C": 1, "__e": [["M'offrez-vous de porter mes valises?", "You wouldn't care to carry my bags, would you?", 1]]}, "__e": [["M'offrez-vous de porter mes valises?", "You wouldn't care to carry my bags, would you?", 1]]}, "__e": [["M'offrez-vous de porter mes valises?", "You wouldn't care to carry my bags, would you?", 1]]}, "l'argent": {"__C": 2, "__e": [["- M'offrez-vous de l'argent ?", "You're offering me whatever it takes or...", 1], ["Alors pourquoi m'offrez-vous de l'argent ?", "Why would you offer me money?", 1]]}, "__e": [["- M'offrez-vous de l'argent ?", "You're offering me whatever it takes or...", 1], ["M'offrez-vous de porter mes valises?", "You wouldn't care to carry my bags, would you?", 1], ["Alors pourquoi m'offrez-vous de l'argent ?", "Why would you offer me money?", 1]]}, "en": {"__C": 6, "échange": {"__C": 5, "une": {"__C": 1, "information": {"__C": 1, "__e": [["Que m'offrez-vous en échange ? Une information en vaut une autre.", "Have you something to trade, tittle for tattle?", 1]]}, "__e": [["Que m'offrez-vous en échange ? Une information en vaut une autre.", "Have you something to trade, tittle for tattle?", 1]]}, "__e": [["Que m'offrez-vous en échange ? Une information en vaut une autre.", "Have you something to trade, tittle for tattle?", 1], ["Si vous entrez dans mon affaire, que m'offrez-vous en échange ?", "If you get a piece of my operation, what will you offer me in return?", 1], ["-Et si je vous donne ça, ..que m'offrez-vous en échange ?", "If I go along with you, what's in it for me?", 1]]}, "retour": {"__C": 1, "__e": [["Que m'offrez-vous en retour ?", "What are you offering me in return?", 1]]}, "__e": [["Que m'offrez-vous en échange ? Une information en vaut une autre.", "Have you something to trade, tittle for tattle?", 1], ["Si vous entrez dans mon affaire, que m'offrez-vous en échange ?", "If you get a piece of my operation, what will you offer me in return?", 1], ["-Et si je vous donne ça, ..que m'offrez-vous en échange ?", "If I go along with you, what's in it for me?", 1]]}, "votre": {"__C": 3, "gratitude": {"__C": 1, "__e": [["M'offrez-vous votre gratitude ?", "Are you offering me your gratitude?", 1]]}, "bonté": {"__C": 1, "__e": [["Pourquoi m'offrez-vous votre bonté ?", "Why are you offering me your kindness?", 1]]}, "soutien": {"__C": 1, "__e": [["... m'offrez-vous votre soutien ?", "Can you really give me your full support?", 1]]}, "__e": [["M'offrez-vous votre gratitude ?", "Are you offering me your gratitude?", 1], ["... m'offrez-vous votre soutien ?", "Can you really give me your full support?", 1], ["Pourquoi m'offrez-vous votre bonté ?", "Why are you offering me your kindness?", 1]]}, "pas": {"__C": 3, "du": {"__C": 1, "thé": {"__C": 1, "__e": [["Ne m'offrez-vous pas du thé?", "Won't you offer me a cup of tea?", 1]]}, "__e": [["Ne m'offrez-vous pas du thé?", "Won't you offer me a cup of tea?", 1]]}, "un": {"__C": 1, "verre": {"__C": 1, "__e": [["Pourquoi ne m'offrez-vous pas un verre ?", "Why don't you offer me a drink?", 1]]}, "__e": [["Pourquoi ne m'offrez-vous pas un verre ?", "Why don't you offer me a drink?", 1]]}, "votre": {"__C": 1, "aide": {"__C": 1, "__e": [["Si vous l'êtes, pourquoi ne m'offrez-vous pas votre aide ?", "If you're my friend, how come you guys ain't offering me no help?", 1]]}, "__e": [["Si vous l'êtes, pourquoi ne m'offrez-vous pas votre aide ?", "If you're my friend, how come you guys ain't offering me no help?", 1]]}, "__e": [["Ne m'offrez-vous pas du thé?", "Won't you offer me a cup of tea?", 1], ["Pourquoi ne m'offrez-vous pas un verre ?", "Why don't you offer me a drink?", 1], ["Si vous l'êtes, pourquoi ne m'offrez-vous pas votre aide ?", "If you're my friend, how come you guys ain't offering me no help?", 1]]}, "__e": [["-Et si je vous donne ça, ..que m'offrez-vous en échange ?", "If I go along with you, what's in it for me?", 1], ["- Je vous assure qu'il n'y a pas lieu. - Oui? Que m'offrez-vous d'autre?", "- I assure you, that won't be necessary.", 1], ["Pourquoi m'offrez-vous cette opportunité au juste? C'est notre but. C'est vous Anthony non? J'accepte.", "Exactly what is the reason you are offering me this deal? It's because creating a company which exceeds Empire is our goal. Also, the person who created the Empire's myth is you, Anthony, is it not?", 1]]}, "l'apprenant": {"__C": 181, "mais": {"__C": 3, "je": {"__C": 1, "reste": {"__C": 1, "sceptique": {"__C": 1, "__e": [["J'ai été horrifié en l'apprenant, mais je reste sceptique.", "Oh, you're right, commissioner. I was horrified when I heard about it. Still can't believe it.", 1]]}, "__e": [["J'ai été horrifié en l'apprenant, mais je reste sceptique.", "Oh, you're right, commissioner. I was horrified when I heard about it. Still can't believe it.", 1]]}, "__e": [["J'ai été horrifié en l'apprenant, mais je reste sceptique.", "Oh, you're right, commissioner. I was horrified when I heard about it. Still can't believe it.", 1]]}, "en": {"__C": 1, "mai": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Je doute fort qu'aucun de vous éprouve un choc en l'apprenant, mais en mai, j'ai ordonné à une unité spéciale de tuer Abdul Shareef.", "Yeah, listen, I don't think this is gonna come as a shock to anyone here but last May, I ordered a special ops unit to kill Abdul Shareef.", 1]]}, "__e": [["Je doute fort qu'aucun de vous éprouve un choc en l'apprenant, mais en mai, j'ai ordonné à une unité spéciale de tuer Abdul Shareef.", "Yeah, listen, I don't think this is gonna come as a shock to anyone here but last May, I ordered a special ops unit to kill Abdul Shareef.", 1]]}, "__e": [["Je doute fort qu'aucun de vous éprouve un choc en l'apprenant, mais en mai, j'ai ordonné à une unité spéciale de tuer Abdul Shareef.", "Yeah, listen, I don't think this is gonna come as a shock to anyone here but last May, I ordered a special ops unit to kill Abdul Shareef.", 1]]}, "alors": {"__C": 1, "j'aurais": {"__C": 1, "tué": {"__C": 1, "__e": [["J'ai voulu me tuer en l'apprenant, mais alors, j'aurais tué deux autres personnes.", "I wanted to kill myself when I learned the truth, but I realized I would be killing two other beings, too.", 1]]}, "__e": [["J'ai voulu me tuer en l'apprenant, mais alors, j'aurais tué deux autres personnes.", "I wanted to kill myself when I learned the truth, but I realized I would be killing two other beings, too.", 1]]}, "__e": [["J'ai voulu me tuer en l'apprenant, mais alors, j'aurais tué deux autres personnes.", "I wanted to kill myself when I learned the truth, but I realized I would be killing two other beings, too.", 1]]}, "__e": [["J'ai été horrifié en l'apprenant, mais je reste sceptique.", "Oh, you're right, commissioner. I was horrified when I heard about it. Still can't believe it.", 1], ["Je doute fort qu'aucun de vous éprouve un choc en l'apprenant, mais en mai, j'ai ordonné à une unité spéciale de tuer Abdul Shareef.", "Yeah, listen, I don't think this is gonna come as a shock to anyone here but last May, I ordered a special ops unit to kill Abdul Shareef.", 1], ["J'ai voulu me tuer en l'apprenant, mais alors, j'aurais tué deux autres personnes.", "I wanted to kill myself when I learned the truth, but I realized I would be killing two other beings, too.", 1]]}, "j'ai": {"__C": 4, "failli": {"__C": 1, "dire": {"__C": 1, "oh": {"__C": 1, "__e": [["Toi, c'est la 1re fois que tu me trompes, mais moi, en l'apprenant, j'ai failli dire: \"Oh, encore !\"", "I've been through it all before. You've never cheated on me before, but when I learned of it, I almost said, \"Not again!\"", 1]]}, "__e": [["Toi, c'est la 1re fois que tu me trompes, mais moi, en l'apprenant, j'ai failli dire: \"Oh, encore !\"", "I've been through it all before. You've never cheated on me before, but when I learned of it, I almost said, \"Not again!\"", 1]]}, "__e": [["Toi, c'est la 1re fois que tu me trompes, mais moi, en l'apprenant, j'ai failli dire: \"Oh, encore !\"", "I've been through it all before. You've never cheated on me before, but when I learned of it, I almost said, \"Not again!\"", 1]]}, "pensé": {"__C": 1, "qu'il": {"__C": 1, "fallait": {"__C": 1, "__e": [["En l'apprenant, j'ai pensé qu'il fallait l'enregistrer.", "When I found out, I thought it'd be a good idea to record it.", 1]]}, "__e": [["En l'apprenant, j'ai pensé qu'il fallait l'enregistrer.", "When I found out, I thought it'd be a good idea to record it.", 1]]}, "__e": [["En l'apprenant, j'ai pensé qu'il fallait l'enregistrer.", "When I found out, I thought it'd be a good idea to record it.", 1]]}, "commencé": {"__C": 1, "à": {"__C": 1, "tout": {"__C": 1, "__e": [["En l'apprenant, j'ai commencé à tout casser.", "When I found out, I just started breaking everything.", 1]]}, "__e": [["En l'apprenant, j'ai commencé à tout casser.", "When I found out, I just started breaking everything.", 1]]}, "__e": [["En l'apprenant, j'ai commencé à tout casser.", "When I found out, I just started breaking everything.", 1]]}, "__e": [["En l'apprenant, j'ai commencé à tout casser.", "When I found out, I just started breaking everything.", 1], ["En l'apprenant, j'ai dit à mes parents :", "Well, the first thing I said when my parents told me was,", 1], ["Toi, c'est la 1re fois que tu me trompes, mais moi, en l'apprenant, j'ai failli dire: \"Oh, encore !\"", "I've been through it all before. You've never cheated on me before, but when I learned of it, I almost said, \"Not again!\"", 1]]}, "il": {"__C": 9, "lui": {"__C": 1, "faut": {"__C": 1, "du": {"__C": 1, "__e": [["Et en l'apprenant... il lui faut du temps... pour mettre de l'ordre dans ses idées.", "Now she knows. It's not easy being in love one minute... and the next find out the man's a murderer. It's a pretty big adjustment.", 1]]}, "__e": [["Et en l'apprenant... il lui faut du temps... pour mettre de l'ordre dans ses idées.", "Now she knows. It's not easy being in love one minute... and the next find out the man's a murderer. It's a pretty big adjustment.", 1]]}, "__e": [["Et en l'apprenant... il lui faut du temps... pour mettre de l'ordre dans ses idées.", "Now she knows. It's not easy being in love one minute... and the next find out the man's a murderer. It's a pretty big adjustment.", 1]]}, "était": {"__C": 1, "fou": {"__C": 1, "de": {"__C": 1, "__e": [["En l'apprenant, il était fou de joie.", "Dad, when he found out, he was so happy.", 1]]}, "__e": [["En l'apprenant, il était fou de joie.", "Dad, when he found out, he was so happy.", 1]]}, "__e": [["En l'apprenant, il était fou de joie.", "Dad, when he found out, he was so happy.", 1]]}, "a": {"__C": 2, "rechuté": {"__C": 1, "et": {"__C": 1, "__e": [["En l'apprenant, il a rechuté et a fui au bout du monde pour t'échapper.", "And when he found out about it, he relapsed and ran halfway around the world, probably to get the fuck away from you.", 1]]}, "__e": [["En l'apprenant, il a rechuté et a fui au bout du monde pour t'échapper.", "And when he found out about it, he relapsed and ran halfway around the world, probably to get the fuck away from you.", 1]]}, "pensé": {"__C": 1, "que": {"__C": 1, "__e": [["Au moment de marchander la Collection de McLellin, Mark en a parlé avec Steve Christensen, qui représentait les intérêts de l'Église à l'époque, et en l'apprenant, il a pensé que l'Église devait en être propriétaire.", "When Mark was marketing the McLellin Collection, he talked about it with Steve Christensen, who was representing the Church's interest at that time, and hearing about this, began to think, \"Well, the Church ought to own that.\"", 1]]}, "__e": [["Au moment de marchander la Collection de McLellin, Mark en a parlé avec Steve Christensen, qui représentait les intérêts de l'Église à l'époque, et en l'apprenant, il a pensé que l'Église devait en être propriétaire.", "When Mark was marketing the McLellin Collection, he talked about it with Steve Christensen, who was representing the Church's interest at that time, and hearing about this, began to think, \"Well, the Church ought to own that.\"", 1]]}, "__e": [["En l'apprenant, il a rechuté et a fui au bout du monde pour t'échapper.", "And when he found out about it, he relapsed and ran halfway around the world, probably to get the fuck away from you.", 1], ["Au moment de marchander la Collection de McLellin, Mark en a parlé avec Steve Christensen, qui représentait les intérêts de l'Église à l'époque, et en l'apprenant, il a pensé que l'Église devait en être propriétaire.", "When Mark was marketing the McLellin Collection, he talked about it with Steve Christensen, who was representing the Church's interest at that time, and hearing about this, began to think, \"Well, the Church ought to own that.\"", 1]]}, "__e": [["Au moment de marchander la Collection de McLellin, Mark en a parlé avec Steve Christensen, qui représentait les intérêts de l'Église à l'époque, et en l'apprenant, il a pensé que l'Église devait en être propriétaire.", "When Mark was marketing the McLellin Collection, he talked about it with Steve Christensen, who was representing the Church's interest at that time, and hearing about this, began to think, \"Well, the Church ought to own that.\"", 1], ["J'avais peur qu'en l'apprenant, il me traite de pute et me quitte.", "I was afraid that he would say... When he would know these things, that I was a whore and he would leave.", 1], ["Et en l'apprenant... il lui faut du temps... pour mettre de l'ordre dans ses idées.", "Now she knows. It's not easy being in love one minute... and the next find out the man's a murderer. It's a pretty big adjustment.", 1]]}, "ils": {"__C": 5, "enverraient": {"__C": 1, "des": {"__C": 1, "avions": {"__C": 1, "__e": [["Quand je suis arrivée ici, j'étais sûre que le Pape et les dirigeants chrétiens ne savaient pas, qu'en l'apprenant, ils enverraient des avions pour bombarder les fours, les voies ferrées...", "I was sure that the Pope, and the Christian leaders, who didn't know. When they found out, they would send planes to bomb the fires here and the tracks that bring them in every day.", 1]]}, "__e": [["Quand je suis arrivée ici, j'étais sûre que le Pape et les dirigeants chrétiens ne savaient pas, qu'en l'apprenant, ils enverraient des avions pour bombarder les fours, les voies ferrées...", "I was sure that the Pope, and the Christian leaders, who didn't know. When they found out, they would send planes to bomb the fires here and the tracks that bring them in every day.", 1]]}, "__e": [["Quand je suis arrivée ici, j'étais sûre que le Pape et les dirigeants chrétiens ne savaient pas, qu'en l'apprenant, ils enverraient des avions pour bombarder les fours, les voies ferrées...", "I was sure that the Pope, and the Christian leaders, who didn't know. When they found out, they would send planes to bomb the fires here and the tracks that bring them in every day.", 1]]}, "diront": {"__C": 1, "peut-être": {"__C": 1, "oh": {"__C": 1, "__e": [["Et en l'apprenant, ils diront peut-être, \"Oh, mon Dieu !", "And then when they find out, they might say, \"Oh, my God.", 1]]}, "__e": [["Et en l'apprenant, ils diront peut-être, \"Oh, mon Dieu !", "And then when they find out, they might say, \"Oh, my God.", 1]]}, "__e": [["Et en l'apprenant, ils diront peut-être, \"Oh, mon Dieu !", "And then when they find out, they might say, \"Oh, my God.", 1]]}, "n'ont": {"__C": 1, "pas": {"__C": 1, "apprécié": {"__C": 1, "__e": [["Non, et en l'apprenant, ils n'ont pas apprécié.", "Was that okay with them?", 1]]}, "__e": [["Non, et en l'apprenant, ils n'ont pas apprécié.", "Was that okay with them?", 1]]}, "__e": [["Non, et en l'apprenant, ils n'ont pas apprécié.", "Was that okay with them?", 1]]}, "__e": [["Quand je suis arrivée ici, j'étais sûre que le Pape et les dirigeants chrétiens ne savaient pas, qu'en l'apprenant, ils enverraient des avions pour bombarder les fours, les voies ferrées...", "I was sure that the Pope, and the Christian leaders, who didn't know. When they found out, they would send planes to bomb the fires here and the tracks that bring them in every day.", 1], ["Non, et en l'apprenant, ils n'ont pas apprécié.", "Was that okay with them?", 1], ["Et en l'apprenant, ils diront peut-être, \"Oh, mon Dieu !", "And then when they find out, they might say, \"Oh, my God.", 1]]}, "le": {"__C": 11, "chef": {"__C": 10, "du": {"__C": 10, "ordonna": {"__C": 1}, "sd-6": {"__C": 9, "__e": [["En l'apprenant, le chef du SD-6 ordonna son assassinat.", "And when the head of SD-6 found out, he had him killed.", 1], ["En l'apprenant, le chef du SD-6 a ordonné son assassinat.", "And when the head of SD-6 found out, he had him killed.", 1], ["J'ai juré de garder le secret, mais j'ai tout raconté à mon fiancé. En l'apprenant, le chef du SD-6 a ordonné son assassinat.", "I was sworn to secrecy, but I couldn't keep it from my fiancé, and when the head of SD-6 found out, he had him killed.", 1]]}, "__e": [["En l'apprenant, le chef du SD-6 ordonna son assassinat.", "And when the head of SD-6 found out, he had him killed.", 1], ["En l'apprenant, le chef du SD-6 a ordonné son assassinat.", "And when the head of SD-6 found out, he had him killed.", 1], ["J'ai juré de garder le secret, mais j'ai tout raconté à mon fiancé. En l'apprenant, le chef du SD-6 a ordonné son assassinat.", "I was sworn to secrecy, but I couldn't keep it from my fiancé, and when the head of SD-6 found out, he had him killed.", 1]]}, "__e": [["En l'apprenant, le chef du SD-6 ordonna son assassinat.", "And when the head of SD-6 found out, he had him killed.", 1], ["En l'apprenant, le chef du SD-6 a ordonné son assassinat.", "And when the head of SD-6 found out, he had him killed.", 1], ["J'ai juré de garder le secret, mais j'ai tout raconté à mon fiancé. En l'apprenant, le chef du SD-6 a ordonné son assassinat.", "I was sworn to secrecy, but I couldn't keep it from my fiancé, and when the head of SD-6 found out, he had him killed.", 1]]}, "langage": {"__C": 1, "des": {"__C": 1, "signes": {"__C": 1, "__e": [["Je suis sûr qu'elle est là-bas en ce moment, dansant la gigue et l'apprenant le langage des signes à un chien.", "I'm sure she's down there right now, dancing a jig and teaching sign language to a dog.", 1]]}, "__e": [["Je suis sûr qu'elle est là-bas en ce moment, dansant la gigue et l'apprenant le langage des signes à un chien.", "I'm sure she's down there right now, dancing a jig and teaching sign language to a dog.", 1]]}, "__e": [["Je suis sûr qu'elle est là-bas en ce moment, dansant la gigue et l'apprenant le langage des signes à un chien.", "I'm sure she's down there right now, dancing a jig and teaching sign language to a dog.", 1]]}, "__e": [["En l'apprenant, le chef du SD-6 a ordonné son assassinat.", "And when the head of SD-6 found out, he had him killed.", 1], ["Je suis sûr qu'elle est là-bas en ce moment, dansant la gigue et l'apprenant le langage des signes à un chien.", "I'm sure she's down there right now, dancing a jig and teaching sign language to a dog.", 1], ["J'ai juré de garder le secret, mais j'ai tout raconté à mon fiancé. En l'apprenant, le chef du SD-6 a ordonné son assassinat.", "I was sworn to secrecy, but I couldn't keep it from my fiancé, and when the head of SD-6 found out, he had him killed.", 1]]}, "tu": {"__C": 4, "me": {"__C": 1, "fasses": {"__C": 1, "venir": {"__C": 1, "__e": [["Mais je ne t'ai pas dit que ce n'était qu'avec lui parce que j'avais peur qu'en l'apprenant, tu me fasses venir travailler au magasin à la place.", "But i didn't tell you it was just him and me, Because i was afraid if you knew, You'd make me come and work at the store instead.", 1]]}, "__e": [["Mais je ne t'ai pas dit que ce n'était qu'avec lui parce que j'avais peur qu'en l'apprenant, tu me fasses venir travailler au magasin à la place.", "But i didn't tell you it was just him and me, Because i was afraid if you knew, You'd make me come and work at the store instead.", 1]]}, "__e": [["Mais je ne t'ai pas dit que ce n'était qu'avec lui parce que j'avais peur qu'en l'apprenant, tu me fasses venir travailler au magasin à la place.", "But i didn't tell you it was just him and me, Because i was afraid if you knew, You'd make me come and work at the store instead.", 1]]}, "fasse": {"__C": 1, "des": {"__C": 1, "vagues": {"__C": 1, "__e": [["Je crois que Skip a gardé ça pour lui, parce qu'il a peur que en l'apprenant tu fasse des vagues.", "I think Skip has been keeping it quiet, 'cause he's afraid that when you found out, you'd make some waves.", 1]]}, "__e": [["Je crois que Skip a gardé ça pour lui, parce qu'il a peur que en l'apprenant tu fasse des vagues.", "I think Skip has been keeping it quiet, 'cause he's afraid that when you found out, you'd make some waves.", 1]]}, "__e": [["Je crois que Skip a gardé ça pour lui, parce qu'il a peur que en l'apprenant tu fasse des vagues.", "I think Skip has been keeping it quiet, 'cause he's afraid that when you found out, you'd make some waves.", 1]]}, "serais": {"__C": 1, "fâchée": {"__C": 1, "tu": {"__C": 1, "__e": [["En l'apprenant, tu serais fâchée ? Tu te sentirais trahie ?", "When you found out, would you feel mad, betrayed?", 1]]}, "__e": [["En l'apprenant, tu serais fâchée ? Tu te sentirais trahie ?", "When you found out, would you feel mad, betrayed?", 1]]}, "__e": [["En l'apprenant, tu serais fâchée ? Tu te sentirais trahie ?", "When you found out, would you feel mad, betrayed?", 1]]}, "__e": [["En l'apprenant, tu serais fâchée ? Tu te sentirais trahie ?", "When you found out, would you feel mad, betrayed?", 1], ["Je crois que Skip a gardé ça pour lui, parce qu'il a peur que en l'apprenant tu fasse des vagues.", "I think Skip has been keeping it quiet, 'cause he's afraid that when you found out, you'd make some waves.", 1], ["Mais je ne t'ai pas dit que ce n'était qu'avec lui parce que j'avais peur qu'en l'apprenant, tu me fasses venir travailler au magasin à la place.", "But i didn't tell you it was just him and me, Because i was afraid if you knew, You'd make me come and work at the store instead.", 1]]}, "__e": [["Ils n'ont pas besoin de savoir que tu ignorais que tu avais un fils et que tu as décidé de sortir avec sa mère en l'apprenant.", "They don't need to know, the whole, \"I didn't know I had a son...\" Okay. \"And then I decided to start dating his mother after I found out\"", 1], ["Mais quand elle était petite, elle a entendu dire que le français était romantique, et elle pensait qu'en l'apprenant, sa vie le serait aussi.", "Michigander actually but when she was a little girl she heard that French was a romance language. And she thought if she learned it her life would be... romantic.", 1], ["Mais je ne t'ai pas dit que ce n'était qu'avec lui parce que j'avais peur qu'en l'apprenant, tu me fasses venir travailler au magasin à la place.", "But i didn't tell you it was just him and me, Because i was afraid if you knew, You'd make me come and work at the store instead.", 1]]}, "passeurs": {"__C": 344, "à": {"__C": 8, "plusieurs": {"__C": 1, "millions": {"__C": 1}}, "la": {"__C": 2, "frontière": {"__C": 2, "allemande": {"__C": 1, "__e": [["La police vient de m'informer qu'ils ont vu l'un des passeurs à la frontière allemande.", "The police have just advised me that they had spotted one of the other couriers at the German border.", 1]]}, "__e": [["Deux passeurs à la frontière.", "Just caught a couple of coyotes at the border.", 1], ["La police vient de m'informer qu'ils ont vu l'un des passeurs à la frontière allemande.", "The police have just advised me that they had spotted one of the other couriers at the German border.", 1]]}, "__e": [["Deux passeurs à la frontière.", "Just caught a couple of coyotes at the border.", 1], ["La police vient de m'informer qu'ils ont vu l'un des passeurs à la frontière allemande.", "The police have just advised me that they had spotted one of the other couriers at the German border.", 1]]}, "qui": {"__C": 1, "on": {"__C": 1, "peut": {"__C": 1, "__e": [["Alors ce sont des passeurs à qui on peut faire confiance ?", "So these are coyotes one could trust.", 1]]}, "__e": [["Alors ce sont des passeurs à qui on peut faire confiance ?", "So these are coyotes one could trust.", 1]]}, "__e": [["Alors ce sont des passeurs à qui on peut faire confiance ?", "So these are coyotes one could trust.", 1]]}, "__e": [["Alors ce sont des passeurs à qui on peut faire confiance ?", "So these are coyotes one could trust.", 1], ["Un de mes passeurs à été tué à Paris la nuit dernière.", "A courier of mine was murdered in Paris last night.", 1], ["4 passeurs à l'intérieur, 2 à la porte, 2 dans la salle des comptes à l'arrière.", "Word is, four coyotes inside, two at the door, two in the cash room around back.", 1]]}, "et": {"__C": 12, "meurtriers": {"__C": 1, "__e": [["Passeurs et meurtriers.", "- Smugglers and murderers.", 1]]}, "vous": {"__C": 1, "__e": [["Carlos, que s'est-il passé entre ces passeurs et vous ?", "Carlos... what happened between you and those coyotes?", 1]]}, "les": {"__C": 3, "fournisseurs": {"__C": 1, "travailleront": {"__C": 1, "__e": [["Les passeurs et les fournisseurs travailleront pour nous.", "The runners and the suppliers will be working for us.", 1]]}, "__e": [["Les passeurs et les fournisseurs travailleront pour nous.", "The runners and the suppliers will be working for us.", 1]]}, "mêmes": {"__C": 1, "voies": {"__C": 1, "__e": [["Wombosi a utilisé les mêmes passeurs et les mêmes voies que les cartels de cocaïne.", "Now, Wombosi has been using the same smugglers and routes as the cocaine cartels.", 1]]}, "__e": [["Wombosi a utilisé les mêmes passeurs et les mêmes voies que les cartels de cocaïne.", "Now, Wombosi has been using the same smugglers and routes as the cocaine cartels.", 1]]}, "__e": [["Les passeurs et les fournisseurs travailleront pour nous.", "The runners and the suppliers will be working for us.", 1], ["Wombosi a utilisé les mêmes passeurs et les mêmes voies que les cartels de cocaïne.", "Now, Wombosi has been using the same smugglers and routes as the cocaine cartels.", 1], ["Donc, pour répondre à votre question, ces jeunes qui ont été forcés de se prostituer, violés et battus par les passeurs et les clients, étaient suffisamment vulnérables pour être pris en charge par le programme de relocalisation.", "So to answer your question. Those kids who were forced to prostitute themselves, and raped and beaten by both the smugglers and the clients, they were vulnerable enough to be considered for the resettlement program.", 1]]}, "__e": [["Carlos, que s'est-il passé entre ces passeurs et vous ?", "Carlos... what happened between you and those coyotes?", 1], ["- J'ai débuté à Miami, ils avaient leurs propres Russes et Jamaïcains, mais aussi leurs passeurs et tout ce qui va avec. Et leur seul point commun, c'est qu'ils aimaient découper les gens.", "See, I started out in Miami, but not only do they have their own Russians and Jamaicans, they've got boatlifters and every other goddamn bunch, and the only thing that they got in common is they all like slicing up people with machetes.", 1], ["D'autres ont payé des passeurs et ont échoué ici.", "And some paid smugglers to take 'em to a better life. Instead, they brought 'em here.", 1]]}, "les": {"__C": 9, "emmènent": {"__C": 1, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Les passeurs les emmènent à la gargote, puis à La Perla de Oro.", "Right. Runners pick them up, take them to the tortilla shop, then to the Perla de Oro.", 1]]}, "__e": [["Les passeurs les emmènent à la gargote, puis à La Perla de Oro.", "Right. Runners pick them up, take them to the tortilla shop, then to the Perla de Oro.", 1]]}, "__e": [["Les passeurs les emmènent à la gargote, puis à La Perla de Oro.", "Right. Runners pick them up, take them to the tortilla shop, then to the Perla de Oro.", 1]]}, "chimistes": {"__C": 1, "trouver": {"__C": 1, "les": {"__C": 1, "__e": [["Ce qu'on veut, c'est arrêter les passeurs, les chimistes, trouver les labos clandestins...", "the chemists... find the secret labs.", 1]]}, "__e": [["Ce qu'on veut, c'est arrêter les passeurs, les chimistes, trouver les labos clandestins...", "the chemists... find the secret labs.", 1]]}, "__e": [["Ce qu'on veut, c'est arrêter les passeurs, les chimistes, trouver les labos clandestins...", "the chemists... find the secret labs.", 1]]}, "ont": {"__C": 3, "fait": {"__C": 1, "monter": {"__C": 1, "__e": [["Quand ils ont franchi la frontière, ces passeurs les ont fait monter à l'arrière d'un camion.", "When they got over the border, these smugglers, these \"coyotes,\" they loaded all 11 people into the back of a truck.", 1]]}, "__e": [["Quand ils ont franchi la frontière, ces passeurs les ont fait monter à l'arrière d'un camion.", "When they got over the border, these smugglers, these \"coyotes,\" they loaded all 11 people into the back of a truck.", 1]]}, "recouverts": {"__C": 1, "d'une": {"__C": 1, "__e": [["En arrivant à la frontière marocaine, d'autres passeurs les ont recouverts d'une bâche pour les faire passer pour des animaux.", "When they got to the Moroccan border there were other traffickers, who covered them with a tarp to make it look like they were animals.", 1]]}, "__e": [["En arrivant à la frontière marocaine, d'autres passeurs les ont recouverts d'une bâche pour les faire passer pour des animaux.", "When they got to the Moroccan border there were other traffickers, who covered them with a tarp to make it look like they were animals.", 1]]}, "__e": [["En arrivant à la frontière marocaine, d'autres passeurs les ont recouverts d'une bâche pour les faire passer pour des animaux.", "When they got to the Moroccan border there were other traffickers, who covered them with a tarp to make it look like they were animals.", 1], ["Les passeurs les ont donc enfermés et ont amené des clients.", "So the smugglers locked them in and brought some clients.", 1], ["Quand ils ont franchi la frontière, ces passeurs les ont fait monter à l'arrière d'un camion.", "When they got over the border, these smugglers, these \"coyotes,\" they loaded all 11 people into the back of a truck.", 1]]}, "__e": [["Ces meurtres, les passeurs, les gosses...", "Those killings, the runners, the kids...", 1], ["Les passeurs les ont donc enfermés et ont amené des clients.", "So the smugglers locked them in and brought some clients.", 1], ["Quand ils ont franchi la frontière, ces passeurs les ont fait monter à l'arrière d'un camion.", "When they got over the border, these smugglers, these \"coyotes,\" they loaded all 11 people into the back of a truck.", 1]]}, "qui": {"__C": 13, "nous": {"__C": 1, "ont": {"__C": 1, "amenés": {"__C": 1, "__e": [["Un des passeurs qui nous ont amenés ici.", "One of the smugglers who got us here.", 1]]}, "__e": [["Un des passeurs qui nous ont amenés ici.", "One of the smugglers who got us here.", 1]]}, "__e": [["Un des passeurs qui nous ont amenés ici.", "One of the smugglers who got us here.", 1]]}, "ont": {"__C": 3, "amené": {"__C": 1, "m": {"__C": 1, "__e": [["Les deux passeurs qui ont amené M. Merigi...", "The 2 boatmen who accompanied Mr Merigi...!", 1]]}, "__e": [["Les deux passeurs qui ont amené M. Merigi...", "The 2 boatmen who accompanied Mr Merigi...!", 1]]}, "des": {"__C": 1, "chemins": {"__C": 1, "__e": [["Il y a une porte à chaque niveau... mais il y a des passeurs qui ont des chemins... ça crée des incidents.", "Each block has a gate like this. There are, of course, hidden ways and people who work as guides to them.", 1]]}, "__e": [["Il y a une porte à chaque niveau... mais il y a des passeurs qui ont des chemins... ça crée des incidents.", "Each block has a gate like this. There are, of course, hidden ways and people who work as guides to them.", 1]]}, "__e": [["Les deux passeurs qui ont amené M. Merigi...", "The 2 boatmen who accompanied Mr Merigi...!", 1], ["Mais vous savez, c'est impossible de retrouver des passeurs qui ont fui avec l'argent.", "But you know, it's impossible to find brokers once they've fled with the money.", 1], ["Il y a une porte à chaque niveau... mais il y a des passeurs qui ont des chemins... ça crée des incidents.", "Each block has a gate like this. There are, of course, hidden ways and people who work as guides to them.", 1]]}, "prennent": {"__C": 1, "l'argent": {"__C": 1, "et": {"__C": 1, "__e": [["Il y a des soi-disant passeurs qui prennent l'argent et qui après arrête leur camion juste devant la Kommandantur.", "Some guides, or so-called guides, take your money and time you straight up to the Kommandantur.", 1]]}, "__e": [["Il y a des soi-disant passeurs qui prennent l'argent et qui après arrête leur camion juste devant la Kommandantur.", "Some guides, or so-called guides, take your money and time you straight up to the Kommandantur.", 1]]}, "__e": [["Il y a des soi-disant passeurs qui prennent l'argent et qui après arrête leur camion juste devant la Kommandantur.", "Some guides, or so-called guides, take your money and time you straight up to the Kommandantur.", 1]]}, "__e": [["Oui, et plus récemment, ils ont lancé un réseau de passeurs, qui fait entrer des clandestins dans le pays.", "Yeah, and most recently, they started a network of coyotes, bringing illegal immigrants into the country.", 1], ["Mais vous savez, c'est impossible de retrouver des passeurs qui ont fui avec l'argent.", "But you know, it's impossible to find brokers once they've fled with the money.", 1], ["Il y a une porte à chaque niveau... mais il y a des passeurs qui ont des chemins... ça crée des incidents.", "Each block has a gate like this. There are, of course, hidden ways and people who work as guides to them.", 1]]}, "de": {"__C": 39, "drogue": {"__C": 12, "sans": {"__C": 1, "prévenir": {"__C": 1, "__e": [["Nous faire faire les passeurs de drogue sans prévenir, c'est pas de l'entuberie ?", "Isn't that shafting us?", 1]]}, "__e": [["Nous faire faire les passeurs de drogue sans prévenir, c'est pas de l'entuberie ?", "Isn't that shafting us?", 1]]}, "en": {"__C": 1, "amérique": {"__C": 1, "__e": [["Cela fait 10 ans que mon père a été tué essayer d'arrêter les passeurs de drogue en Amérique du Sud.", "It's been 10 years since my father was killed trying to stop drug smugglers in South America.", 1]]}, "__e": [["Cela fait 10 ans que mon père a été tué essayer d'arrêter les passeurs de drogue en Amérique du Sud.", "It's been 10 years since my father was killed trying to stop drug smugglers in South America.", 1]]}, "__e": [["Tout d'abord, je pensais que vous, Jane, Will et Kathy y étiez tous mêlé, comme une grande et joyeuse famille de passeurs de drogue.", "See, at first, I thought you, Jane, Will, and Kathy were all in this together like one big, happy, drug-smuggling family.", 1], ["Cela fait 10 ans que mon père a été tué essayer d'arrêter les passeurs de drogue en Amérique du Sud.", "It's been 10 years since my father was killed trying to stop drug smugglers in South America.", 1], ["Je les regarde et j'ai du mal à trouver quelque chose qui me ferait dire qu'ils sont devenus passeurs de drogue.", "I'm looking at these, and I'm having trouble finding anything that would lead me to believe that they would become drug runners.", 1]]}, "clandestins": {"__C": 3, "__e": [["Au sujet des passeurs de clandestins.", "Hauling illegals into the country.", 1], ["Terry Dorn n'a-t-il pas utilisé ses contacts parmi les Compatriotes pour lancer une campagne de terrorisme contre les passeurs de clandestins ?", "Isn't it true that Terry Dorn used his contacts in the Countrymen to initiate a campaign of terrorism against human smugglers?", 1], ["- J'ai reçu carte blanche du quartier général SS pour démanteler le réseau de passeurs de clandestins.", "I've been given carte blanche, by SS headquarters, to dismantle the underground fugitive network.", 1]]}, "drogues": {"__C": 2, "pour": {"__C": 1, "induire": {"__C": 1, "__e": [["Tu savais que les grains de café étaient utilisés par les passeurs de drogues pour induire les chiens renifleurs en erreur ?", "Hey, did you know that coffee grounds are used by drug smugglers to throw off the drug-sniffing dogs?", 1]]}, "__e": [["Tu savais que les grains de café étaient utilisés par les passeurs de drogues pour induire les chiens renifleurs en erreur ?", "Hey, did you know that coffee grounds are used by drug smugglers to throw off the drug-sniffing dogs?", 1]]}, "__e": [["Tu savais que les grains de café étaient utilisés par les passeurs de drogues pour induire les chiens renifleurs en erreur ?", "Hey, did you know that coffee grounds are used by drug smugglers to throw off the drug-sniffing dogs?", 1], ["Je l'ai appelé pour savoir s'il pouvait se renseigner sur des vieux passeurs de drogues.", "I Called Him In Today To See If He Could Find Anything Out About Niors Being Used As Drug Mules.", 1]]}, "__e": [["Cela fait 10 ans que mon père a été tué essayer d'arrêter les passeurs de drogue en Amérique du Sud.", "It's been 10 years since my father was killed trying to stop drug smugglers in South America.", 1], ["Je les regarde et j'ai du mal à trouver quelque chose qui me ferait dire qu'ils sont devenus passeurs de drogue.", "I'm looking at these, and I'm having trouble finding anything that would lead me to believe that they would become drug runners.", 1], ["Les commentateurs le considèrent comme l'un des meilleurs passeurs de la ligue.", "Pundits consider him one of the best passers in the league.", 0]]}, "sont": {"__C": 7, "une": {"__C": 1, "profanation": {"__C": 1, "de": {"__C": 1, "__e": [["Ces passeurs sont une profanation de la décence.", "These smugglers are a desecration to decency.", 1]]}, "__e": [["Ces passeurs sont une profanation de la décence.", "These smugglers are a desecration to decency.", 1]]}, "__e": [["Ces passeurs sont une profanation de la décence.", "These smugglers are a desecration to decency.", 1]]}, "morts": {"__C": 1, "__e": [["Deux passeurs sont morts.", "Two fishermen are dead.", 1]]}, "rapaces": {"__C": 1, "__e": [["Je sais, mon vieux, tout ça est très cher, mais les passeurs sont rapaces.", "Yes, I know. It's expensive. But what can I do?", 1]]}, "__e": [["Les passeurs sont payés. Un quoi ?", "Drug runners get paid, dude.", 1], ["Oh, ces passeurs sont très occupés.", "These coyotes, they've got lots of business.", 1], ["Je sais, mon vieux, tout ça est très cher, mais les passeurs sont rapaces.", "Yes, I know. It's expensive. But what can I do?", 1]]}, "__e": [["Il y a deux passeurs sans lien avec la centrale, et un dont le meilleur ami était dans le laboratoire ce matin.", "There are two couriers with no connection to the plant, and one whose best friend was in the laboratory this morning.", 1], ["Je les regarde et j'ai du mal à trouver quelque chose qui me ferait dire qu'ils sont devenus passeurs de drogue.", "I'm looking at these, and I'm having trouble finding anything that would lead me to believe that they would become drug runners.", 1], ["Les commentateurs le considèrent comme l'un des meilleurs passeurs de la ligue.", "Pundits consider him one of the best passers in the league.", 0]]}, "boot": {"__C": 251, "hill": {"__C": 33, "et": {"__C": 1, "vous": {"__C": 1, "vous": {"__C": 1, "__e": [["Je finirai sûrement à Boot Hill, et vous, vous rentrerez chez vous.", "I WANT TO WRITE. I'LL MOST LIKELY WIND UP IN BOOT HILL. AND YOU'LL PROBABLY GIVE UP AND GO HOME.", 1]]}, "__e": [["Je finirai sûrement à Boot Hill, et vous, vous rentrerez chez vous.", "I WANT TO WRITE. I'LL MOST LIKELY WIND UP IN BOOT HILL. AND YOU'LL PROBABLY GIVE UP AND GO HOME.", 1]]}, "__e": [["Je finirai sûrement à Boot Hill, et vous, vous rentrerez chez vous.", "I WANT TO WRITE. I'LL MOST LIKELY WIND UP IN BOOT HILL. AND YOU'LL PROBABLY GIVE UP AND GO HOME.", 1]]}, "a": {"__C": 1, "rétabli": {"__C": 1, "l'ordre": {"__C": 1, "__e": [["Un enterrement collectif à Boot Hill a rétabli l'ordre.", "AFTER A WHOLESALE FUNERAL ON BOOT HILL, THE TOWN WENT SUDDENLY PEACEFUL AGAIN.", 1]]}, "__e": [["Un enterrement collectif à Boot Hill a rétabli l'ordre.", "AFTER A WHOLESALE FUNERAL ON BOOT HILL, THE TOWN WENT SUDDENLY PEACEFUL AGAIN.", 1]]}, "__e": [["Un enterrement collectif à Boot Hill a rétabli l'ordre.", "AFTER A WHOLESALE FUNERAL ON BOOT HILL, THE TOWN WENT SUDDENLY PEACEFUL AGAIN.", 1]]}, "♪": {"__C": 4, "__e": [["♪ sur Boot Hill ♪", "\"for Tex's Winchester", 1], ["♪ enterré à Boot Hill ♪", "He's made a plumb fool out of you. And worse than that, you deliberately kill a man. Just keep your shirt on, Mayor Kelly.", 1], ["♪ côte à côte ici à Boot Hill ♪", "\"And little did Tex the killer", 1]]}, "__e": [["En moins de 2 ans, 85 corps ont été enterrés au cimetière de la ville, connu sous le nom de Boot Hill.", "He's made you the hero. You're King of the Frontier. Oh, no!", 1], ["Je peux avoir King dans un duel. Ne sois pas fou. Il a mis 9 gars à Boot Hill.", "Oh, drunks, bragging cowhands, couple of scared rabbits that didn't dare shoot back.", 1], ["De la chance, je suppose. Un de ces jours, on va fermer ce coin de Boot Hill", "♪ Brave, courageous and bold ♪", 1]]}, "est": {"__C": 7, "le": {"__C": 1, "propriétaire": {"__C": 1, "et": {"__C": 1, "__e": [["M. Boot est le propriétaire et l'éditeur.", "Mr Boot is the owner and publisher.", 1]]}, "__e": [["M. Boot est le propriétaire et l'éditeur.", "Mr Boot is the owner and publisher.", 1]]}, "__e": [["M. Boot est le propriétaire et l'éditeur.", "Mr Boot is the owner and publisher.", 1]]}, "trois": {"__C": 1, "fois": {"__C": 1, "grand-mère": {"__C": 1, "__e": [["Vous devez savoir que Mme. Boot est trois fois grand-mère.", "I think you should know Mrs Boot is a grandmother three times.", 1]]}, "__e": [["Vous devez savoir que Mme. Boot est trois fois grand-mère.", "I think you should know Mrs Boot is a grandmother three times.", 1]]}, "__e": [["Vous devez savoir que Mme. Boot est trois fois grand-mère.", "I think you should know Mrs Boot is a grandmother three times.", 1]]}, "rentré": {"__C": 1, "après": {"__C": 1, "le": {"__C": 1, "__e": [["Quand Boot est rentré, après le lynchage de ton frère, je l'ai entendu parler avec quelqu'un.", "When my father returned that night I heard him speaking with someone outside.", 1]]}, "__e": [["Quand Boot est rentré, après le lynchage de ton frère, je l'ai entendu parler avec quelqu'un.", "When my father returned that night I heard him speaking with someone outside.", 1]]}, "__e": [["Quand Boot est rentré, après le lynchage de ton frère, je l'ai entendu parler avec quelqu'un.", "When my father returned that night I heard him speaking with someone outside.", 1]]}, "__e": [["Et malgré son passé avec le fisc, le Brass Boot est au dessus de tout soupçon.", "And despite his history with the IRS, The Brass Boot is completely aboveboard.", 1], ["Quand Boot est rentré, après le lynchage de ton frère, je l'ai entendu parler avec quelqu'un.", "When my father returned that night I heard him speaking with someone outside.", 1], ["Vous devez savoir que Mme. Boot est trois fois grand-mère.", "I think you should know Mrs Boot is a grandmother three times.", 1]]}, "je": {"__C": 5, "traversais": {"__C": 1, "albuquerque": {"__C": 1, "__e": [["M. Boot, Je traversais Albuquerque.", "Well, Mr Boot, I was passing through Albuquerque.", 1]]}, "__e": [["M. Boot, Je traversais Albuquerque.", "Well, Mr Boot, I was passing through Albuquerque.", 1]]}, "suis": {"__C": 2, "un": {"__C": 1, "journaliste": {"__C": 1, "__e": [["M. Boot, je suis un journaliste à $250 la semaine.", "Mr Boot, I'm a $250-a-week newspaperman.", 1]]}, "__e": [["M. Boot, je suis un journaliste à $250 la semaine.", "Mr Boot, I'm a $250-a-week newspaperman.", 1]]}, "ravie": {"__C": 1, "de": {"__C": 1, "__e": [["\"Cher Boot, Je suis ravie de vous avoir poussé vers le soleil.", "Dear Boot, I'm delighted I managed to propel you, blinking, into the sunlight.", 1]]}, "__e": [["\"Cher Boot, Je suis ravie de vous avoir poussé vers le soleil.", "Dear Boot, I'm delighted I managed to propel you, blinking, into the sunlight.", 1]]}, "__e": [["M. Boot, je suis un journaliste à $250 la semaine.", "Mr Boot, I'm a $250-a-week newspaperman.", 1], ["\"Cher Boot, Je suis ravie de vous avoir poussé vers le soleil.", "Dear Boot, I'm delighted I managed to propel you, blinking, into the sunlight.", 1]]}, "vous": {"__C": 1, "ai": {"__C": 1, "envoyé": {"__C": 1, "__e": [["M. Boot, Je vous ai envoyé un télégramme ce matin.", "Now then, Mr Boot, I sent you a wire this morning.", 1]]}, "__e": [["M. Boot, Je vous ai envoyé un télégramme ce matin.", "Now then, Mr Boot, I sent you a wire this morning.", 1]]}, "__e": [["M. Boot, Je vous ai envoyé un télégramme ce matin.", "Now then, Mr Boot, I sent you a wire this morning.", 1]]}, "__e": [["M. Boot, je suis un journaliste à $250 la semaine.", "Mr Boot, I'm a $250-a-week newspaperman.", 1], ["Kay Hansen, mère de deux enfants, travaille à The Boot. Je la connais, elle est sympa.", "Kay Hansen, mother of two, works at The Boot.", 1], ["\"Cher Boot, Je suis ravie de vous avoir poussé vers le soleil.", "Dear Boot, I'm delighted I managed to propel you, blinking, into the sunlight.", 1]]}, "camp": {"__C": 21, "ici": {"__C": 1, "id": {"__C": 1, "voix": {"__C": 1}}, "__e": [["Boot camp, ici Mountaineer. ID voix numéro Alpha.", "Boot camp, this is Mountaineer.", 1]]}, "une": {"__C": 1, "émission": {"__C": 1, "de": {"__C": 1}}}, "major": {"__C": 2, "fitness": {"__C": 2, "__e": [["- au Boot Camp Major Fitness.", "- at the Major Fitness Boot Camp.", 1], ["Bienvenus au Boot Camp Major Fitness !", "Welcome to the Major Fitness Boot Camp!", 1]]}, "__e": [["- au Boot Camp Major Fitness.", "- at the Major Fitness Boot Camp.", 1], ["Bienvenus au Boot Camp Major Fitness !", "Welcome to the Major Fitness Boot Camp!", 1]]}, "__e": [["C'est un \"boot camp\" pour votre cerveau.", "This is boot camp for your brain.", 1], ["Il nous retrouvera sur place. C'est un boot camp.", "So he'll meet us at the venue.", 1], ["Ce qui veut dire que le \" Marine boot camp\" n'était probablement le meilleur endroit pour elle.", "Meaning Marine boot camp probably wasn't the best environment for her.", 1]]}, "and": {"__C": 13, "rally": {"__C": 13, "boot": {"__C": 5, "and": {"__C": 5, "__e": [["♪ Boot and rally, boot and rally ♪", "♪ Boot and rally, boot and rally ♪", 1]]}, "__e": [["♪ Boot and rally, boot and rally ♪", "♪ Boot and rally, boot and rally ♪", 1]]}, "♪": {"__C": 6, "__e": [["♪ Boot and rally, boot and rally ♪", "♪ Boot and rally, boot and rally ♪", 1], ["♪ Boot and rally. ♪", "♪ Boot and rally. ♪", 1]]}, "__e": [["♪ Boot and rally. ♪", "♪ Boot and rally. ♪", 1], ["♪ True Blood 5x05♪ Let's Boot and Rally épisode du 8 juillet 2012", "♪ True Blood 5x05♪ Let's Boot and Rally Original Air Date on July 8, 2012", 1], ["C'est comme ça que j'ai eu le surnom \"Boot and Rally.\"", "That's all right. Just get those undone..", 1]]}, "__e": [["♪ Boot and rally. ♪", "♪ Boot and rally. ♪", 1], ["♪ True Blood 5x05♪ Let's Boot and Rally épisode du 8 juillet 2012", "♪ True Blood 5x05♪ Let's Boot and Rally Original Air Date on July 8, 2012", 1], ["C'est comme ça que j'ai eu le surnom \"Boot and Rally.\"", "That's all right. Just get those undone..", 1]]}, "group": {"__C": 9, "un": {"__C": 1, "classique": {"__C": 1, "__e": [["Boot Group, un classique.", "Boot Group, classic.", 1]]}, "__e": [["Boot Group, un classique.", "Boot Group, classic.", 1]]}, "êtes-vous": {"__C": 1, "connecté": {"__C": 1, "__e": [["Boot Group, êtes-vous connecté?", "Boot Group, you know what I'm talkin' about?", 1]]}, "__e": [["Boot Group, êtes-vous connecté?", "Boot Group, you know what I'm talkin' about?", 1]]}, "n'est": {"__C": 1, "pas": {"__C": 1, "assez": {"__C": 1, "__e": [["et dire, \"Boot Group n'est pas assez bon.\" Je pense que c'est parce que Stars est noir, mais ...", "Boot Group's not good enough and I think it's 'cause it stars a black guy, but I'm not gonna start that.", 1]]}, "__e": [["et dire, \"Boot Group n'est pas assez bon.\" Je pense que c'est parce que Stars est noir, mais ...", "Boot Group's not good enough and I think it's 'cause it stars a black guy, but I'm not gonna start that.", 1]]}, "__e": [["et dire, \"Boot Group n'est pas assez bon.\" Je pense que c'est parce que Stars est noir, mais ...", "Boot Group's not good enough and I think it's 'cause it stars a black guy, but I'm not gonna start that.", 1]]}, "__e": [["C'est moi, Herman Mendoza, sauveur de la planète et star de la série animée Boot Group.", "It's me, Herman Mendoza, savior of the planet and star of the animated series Boot Group.", 1], ["Je veux dire, j'ai la deuxième saison de Boot Group.", "I mean, I got the second season of Boot Group.", 1], ["et dire, \"Boot Group n'est pas assez bon.\" Je pense que c'est parce que Stars est noir, mais ...", "Boot Group's not good enough and I think it's 'cause it stars a black guy, but I'm not gonna start that.", 1]]}, "__e": [["Ce qui veut dire que le \" Marine boot camp\" n'était probablement le meilleur endroit pour elle.", "Meaning Marine boot camp probably wasn't the best environment for her.", 1], ["De la chance, je suppose. Un de ces jours, on va fermer ce coin de Boot Hill", "♪ Brave, courageous and bold ♪", 1], ["Oh, ouais ? Tu as décidé de ne pas partir, juste... pour passer une dernière nuit sauvage au The Boot ?", "You decided not to get out of town, just... hang out for one last wild night at The Boot?", 1]]}, "witt": {"__C": 195, "et": {"__C": 3, "sa": {"__C": 1, "fille": {"__C": 1, "__e": [["- Witt et sa fille.", "- The Witts.", 1]]}, "__e": [["- Witt et sa fille.", "- The Witts.", 1]]}, "faites-le": {"__C": 1, "venir": {"__C": 1, "__e": [["- Si vous êtes sérieux, aller trouver l'inspecteur Witt et faites-le venir.", "If you mean what you say, find Inspector Witt and bring him here.", 1]]}, "__e": [["- Si vous êtes sérieux, aller trouver l'inspecteur Witt et faites-le venir.", "If you mean what you say, find Inspector Witt and bring him here.", 1]]}, "marv": {"__C": 1, "albert": {"__C": 1, "__e": [["J'ai rencontré Katarina Witt et Marv Albert.", "I met Katarina Witt and Marv Albert.", 1]]}, "__e": [["J'ai rencontré Katarina Witt et Marv Albert.", "I met Katarina Witt and Marv Albert.", 1]]}, "__e": [["- Witt et sa fille.", "- The Witts.", 1], ["Croyez-vous vraiment que Mme Carver ou qu'un autre candidat que vous soutenez a tué Sean Witt et ses colocataires ?", "Do you really believe Melanie Carver or any candidate you supported killed Sean Witt and his roommates?", 1], ["- Si vous êtes sérieux, aller trouver l'inspecteur Witt et faites-le venir.", "If you mean what you say, find Inspector Witt and bring him here.", 1]]}, "à": {"__C": 4, "la": {"__C": 2, "chapelle": {"__C": 1, "avec": {"__C": 1, "__e": [["Conduisez Mlle Witt à la chapelle, avec le major.", "Put Miss Witt in the church with Surgeon Reynolds.", 1]]}, "__e": [["Conduisez Mlle Witt à la chapelle, avec le major.", "Put Miss Witt in the church with Surgeon Reynolds.", 1]]}, "barre": {"__C": 1, "__e": [["Vous envisagez d'appeler M. Witt à la barre ?", "- I presume you intend to call Mr. Witt as a witness.", 1]]}, "__e": [["Vous envisagez d'appeler M. Witt à la barre ?", "- I presume you intend to call Mr. Witt as a witness.", 1], ["Conduisez Mlle Witt à la chapelle, avec le major.", "Put Miss Witt in the church with Surgeon Reynolds.", 1]]}, "l'energie": {"__C": 1, "__e": [["J'ai vu Jessy Witt à l'Energie.", "So I spoke to Jessie Witt at Energy.", 1]]}, "un": {"__C": 1, "histoire": {"__C": 1, "que": {"__C": 1, "__e": [["Witt à un histoire que tu peux leur donner pour rester anonyme.", "Witt here has a story you can give them to remain anonymous.", 1]]}, "__e": [["Witt à un histoire que tu peux leur donner pour rester anonyme.", "Witt here has a story you can give them to remain anonymous.", 1]]}, "__e": [["Witt à un histoire que tu peux leur donner pour rester anonyme.", "Witt here has a story you can give them to remain anonymous.", 1]]}, "__e": [["Vous envisagez d'appeler M. Witt à la barre ?", "- I presume you intend to call Mr. Witt as a witness.", 1], ["Conduisez Mlle Witt à la chapelle, avec le major.", "Put Miss Witt in the church with Surgeon Reynolds.", 1], ["Witt à un histoire que tu peux leur donner pour rester anonyme.", "Witt here has a story you can give them to remain anonymous.", 1]]}, "c'est": {"__C": 3, "là": {"__C": 1, "que": {"__C": 1, "vous": {"__C": 1, "__e": [["Joyce De Witt, c'est là que vous étiez ?", "Joyce DeWitt? So that's where you've been.", 1]]}, "__e": [["Joyce De Witt, c'est là que vous étiez ?", "Joyce DeWitt? So that's where you've been.", 1]]}, "__e": [["Joyce De Witt, c'est là que vous étiez ?", "Joyce DeWitt? So that's where you've been.", 1]]}, "bien": {"__C": 1, "ça": {"__C": 1, "__e": [["Le professeur Witt ? C'est bien ça ?", "Oh, uh... [stuttering] Prof. Witt?", 1]]}, "__e": [["Le professeur Witt ? C'est bien ça ?", "Oh, uh... [stuttering] Prof. Witt?", 1]]}, "le": {"__C": 1, "tour": {"__C": 1, "de": {"__C": 1, "__e": [["Notre cible a éliminé Witt, c'est le tour de Gavrik. Il y a autre chose.", "Our target took out Witt, now he's coming for Gavrik.", 1]]}, "__e": [["Notre cible a éliminé Witt, c'est le tour de Gavrik. Il y a autre chose.", "Our target took out Witt, now he's coming for Gavrik.", 1]]}, "__e": [["Notre cible a éliminé Witt, c'est le tour de Gavrik. Il y a autre chose.", "Our target took out Witt, now he's coming for Gavrik.", 1]]}, "__e": [["Notre cible a éliminé Witt, c'est le tour de Gavrik. Il y a autre chose.", "Our target took out Witt, now he's coming for Gavrik.", 1], ["Le professeur Witt ? C'est bien ça ?", "Oh, uh... [stuttering] Prof. Witt?", 1], ["Joyce De Witt, c'est là que vous étiez ?", "Joyce DeWitt? So that's where you've been.", 1]]}, "a": {"__C": 11, "hâte": {"__C": 1, "lui": {"__C": 1, "aussi": {"__C": 1, "__e": [["Je crois que le professeur Witt a hâte lui aussi.", "I think Prof. Witt is looking forward to being involved, too.", 1]]}, "__e": [["Je crois que le professeur Witt a hâte lui aussi.", "I think Prof. Witt is looking forward to being involved, too.", 1]]}, "__e": [["Je crois que le professeur Witt a hâte lui aussi.", "I think Prof. Witt is looking forward to being involved, too.", 1]]}, "emménagé": {"__C": 1, "il": {"__C": 1, "y": {"__C": 1, "__e": [["Sean Witt a emménagé il y a six mois.", "Todd Stewart is the one on the lease.", 1]]}, "__e": [["Sean Witt a emménagé il y a six mois.", "Todd Stewart is the one on the lease.", 1]]}, "__e": [["Sean Witt a emménagé il y a six mois.", "Todd Stewart is the one on the lease.", 1]]}, "quelque": {"__C": 1, "chose": {"__C": 1, "comme": {"__C": 1, "__e": [["Le Colonel Witt a quelque chose comme un feu d'artifice à l'esprit.", "Colonel Witt here has something of a fireworks show in mind.", 1]]}, "__e": [["Le Colonel Witt a quelque chose comme un feu d'artifice à l'esprit.", "Colonel Witt here has something of a fireworks show in mind.", 1]]}, "__e": [["Le Colonel Witt a quelque chose comme un feu d'artifice à l'esprit.", "Colonel Witt here has something of a fireworks show in mind.", 1]]}, "__e": [["Sean Witt a emménagé il y a six mois.", "Todd Stewart is the one on the lease.", 1], ["Je crois que le professeur Witt a hâte lui aussi.", "I think Prof. Witt is looking forward to being involved, too.", 1], ["Le Colonel Witt a quelque chose comme un feu d'artifice à l'esprit.", "Colonel Witt here has something of a fireworks show in mind.", 1]]}, "est": {"__C": 12, "mon": {"__C": 1, "prof": {"__C": 1, "__e": [["M. Witt est mon prof.", "Prof. Witt's my teacher.", 1]]}, "__e": [["M. Witt est mon prof.", "Prof. Witt's my teacher.", 1]]}, "une": {"__C": 2, "haltérophile": {"__C": 1, "de": {"__C": 1, "__e": [["Charity Witt est une haltérophile de classe mondiale qui passe ses journées à motiver les autres.", "CharityWitt is a world-class powerlifter who spends her days motivating others.", 1]]}, "__e": [["Charity Witt est une haltérophile de classe mondiale qui passe ses journées à motiver les autres.", "CharityWitt is a world-class powerlifter who spends her days motivating others.", 1]]}, "femme": {"__C": 1, "transformée": {"__C": 1, "__e": [["Mais Charity Witt est une femme transformée qui a surmonté un obstacle de taille.", "ButCharityWitt is a woman transformed who overcame a major obstacle.", 1]]}, "__e": [["Mais Charity Witt est une femme transformée qui a surmonté un obstacle de taille.", "ButCharityWitt is a woman transformed who overcame a major obstacle.", 1]]}, "__e": [["Charity Witt est une haltérophile de classe mondiale qui passe ses journées à motiver les autres.", "CharityWitt is a world-class powerlifter who spends her days motivating others.", 1], ["Mais Charity Witt est une femme transformée qui a surmonté un obstacle de taille.", "ButCharityWitt is a woman transformed who overcame a major obstacle.", 1]]}, "notre": {"__C": 2, "gagnante": {"__C": 2, "__e": [["Charity Witt est notre gagnante.", "Charity Witt is your winner.", 1]]}, "__e": [["Charity Witt est notre gagnante.", "Charity Witt is your winner.", 1]]}, "__e": [["M. Witt est mon prof.", "Prof. Witt's my teacher.", 1], ["Witt est un vieil ami ?", "Witt's an old friend.", 1], ["Mais Charity Witt est une femme transformée qui a surmonté un obstacle de taille.", "ButCharityWitt is a woman transformed who overcame a major obstacle.", 1]]}, "farr": {"__C": 4, "policier": {"__C": 1, "d'état": {"__C": 1, "dans": {"__C": 1, "__e": [["Voici Witt Farr, policier d'État dans le Dakota du Nord.", "This is Witt Farr, state trooper over in North Dakota.", 1]]}, "__e": [["Voici Witt Farr, policier d'État dans le Dakota du Nord.", "This is Witt Farr, state trooper over in North Dakota.", 1]]}, "__e": [["Voici Witt Farr, policier d'État dans le Dakota du Nord.", "This is Witt Farr, state trooper over in North Dakota.", 1]]}, "__e": [["Ici l'adjoint Witt Farr.", "This is Deputy Witt Farr.", 1], ["J'ai votre carte. Adjoint Witt Farr.", "You gave me your card.", 1], ["Voici Witt Farr, policier d'État dans le Dakota du Nord.", "This is Witt Farr, state trooper over in North Dakota.", 1]]}, "__e": [["Que vous a dit Sean Witt quand il vous a appelé avant sa mort ?", "What did Sean Witt say when he called you a few hours before he was murdered?", 1], ["M. Witt, pensez-vous qu'il soit possible que Sam... que nous tous, nous ayons une relation normale ?", "- Mr. Witt, do you think it's possible for Sam or any of us to have a normal relationship?", 1], ["Max Witt réalise que ce n'est pas toi. Il essaie de te contacter et se fait tuer.", "Max Witt realises it isn't the real Harry Pearce, tries to contact you, and he gets killed for his trouble.", 1]]}, "pilon": {"__C": 382, "et": {"__C": 17, "quelques": {"__C": 1, "hommes": {"__C": 1, "tu": {"__C": 1, "__e": [["- Pilon et quelques hommes, tu veux les voir ?", "IT'S PILON AND SOME MAN. YOU WANT TO SEE THEM?", 1]]}, "__e": [["- Pilon et quelques hommes, tu veux les voir ?", "IT'S PILON AND SOME MAN. YOU WANT TO SEE THEM?", 1]]}, "__e": [["- Pilon et quelques hommes, tu veux les voir ?", "IT'S PILON AND SOME MAN. YOU WANT TO SEE THEM?", 1]]}, "un": {"__C": 4, "autre": {"__C": 1, "pilon": {"__C": 1, "__e": [["J'aurai un pilon... et un autre pilon.", "I'll have a drumstick... and another drumstick.", 1]]}, "__e": [["J'aurai un pilon... et un autre pilon.", "I'll have a drumstick... and another drumstick.", 1]]}, "mortier": {"__C": 3, "pour": {"__C": 1, "__e": [["Il va nous falloir un pilon et un mortier pour la potion, tu en as ?", "Hey, you know, I think we're gonna need a mortar and pestle for the potion, do you have one?", 1]]}, "__e": [["Elle prend un pilon et un mortier...", "She has a mortar and pestle...", 1], ["Pourquoi tu ne demandes pas un pilon et un mortier ?", "Why don't you ask in your accent English for a pestle and mortar?", 1], ["Il va nous falloir un pilon et un mortier pour la potion, tu en as ?", "Hey, you know, I think we're gonna need a mortar and pestle for the potion, do you have one?", 1]]}, "__e": [["Elle prend un pilon et un mortier...", "She has a mortar and pestle...", 1], ["Pourquoi tu ne demandes pas un pilon et un mortier ?", "Why don't you ask in your accent English for a pestle and mortar?", 1], ["Il va nous falloir un pilon et un mortier pour la potion, tu en as ?", "Hey, you know, I think we're gonna need a mortar and pestle for the potion, do you have one?", 1]]}, "le": {"__C": 2, "calmar": {"__C": 1, "géant": {"__C": 1, "__e": [["Je recommande la Poule Française, le Lotus, le Marteau Pilon... et le Calmar Géant.", "I recommend the French Hens, The Lotus, the Piledriver... and the Giant Squid.", 1]]}, "__e": [["Je recommande la Poule Française, le Lotus, le Marteau Pilon... et le Calmar Géant.", "I recommend the French Hens, The Lotus, the Piledriver... and the Giant Squid.", 1]]}, "mortier": {"__C": 1, "__e": [["J'ai apporté le pilon et le mortier.", "I brought you the pestle and mortar.", 1]]}, "__e": [["J'ai apporté le pilon et le mortier.", "I brought you the pestle and mortar.", 1], ["Je recommande la Poule Française, le Lotus, le Marteau Pilon... et le Calmar Géant.", "I recommend the French Hens, The Lotus, the Piledriver... and the Giant Squid.", 1]]}, "__e": [["Il va nous falloir un pilon et un mortier pour la potion, tu en as ?", "Hey, you know, I think we're gonna need a mortar and pestle for the potion, do you have one?", 1], ["- Pilon et quelques hommes, tu veux les voir ?", "IT'S PILON AND SOME MAN. YOU WANT TO SEE THEM?", 1], ["Mais assis là avec ce gros pilon, et l'immunité, et une idole d'immunité, et me savoir à l'abri ce soir, ça a rendu...", "I just couldn't get out of it. But sitting there, you know, with this big ol' drumstick and immunity and a hidden immunity idol, and knowing that I'm safe tonight made it so much... made the chicken taste so much better.", 1]]}, "pour": {"__C": 12, "plus": {"__C": 1, "tard": {"__C": 1, "__e": [["- Gardez-moi un pilon pour plus tard.", "You save a drumstick for me for later.", 1]]}, "__e": [["- Gardez-moi un pilon pour plus tard.", "You save a drumstick for me for later.", 1]]}, "john": {"__C": 1, "et": {"__C": 1, "carrie": {"__C": 1, "__e": [["Aile ou pilon pour John et Carrie.", "John and Carrie, drumsticks or wings, and George, because you're the baby of the family,", 1]]}, "__e": [["Aile ou pilon pour John et Carrie.", "John and Carrie, drumsticks or wings, and George, because you're the baby of the family,", 1]]}, "__e": [["Aile ou pilon pour John et Carrie.", "John and Carrie, drumsticks or wings, and George, because you're the baby of the family,", 1]]}, "toi": {"__C": 3, "__e": [["Un pilon pour toi.", "One drumstick for you.", 1], ["Tiens, un pilon pour toi.", "Come. Here's a drumstick for you.", 1], ["Et voici le pilon pour toi.", "Here's a drumstick for you.", 1]]}, "__e": [["Sers-toi de ton pilon pour prendre les livres là-haut!", "Oye, Miklo. You could take your leg off and hook down some of the books from up top, ese.", 1], ["...il emmène son pilon, pour pas qu'il puisse aller draguer.", "...he takes his leg, so he can't go out and flirt.", 1], ["Mais maintenant vous voulez ajouter un pilon pour le restaurant aussi ?", "But now you want to add a pounder for the restaurant, too?", 1]]}, "à": {"__C": 8, "manioc": {"__C": 1, "__e": [["Il y avait une Négresse avec son couteau de cuisine Et son pilon à manioc", "There was negress with her cook knife and her manioc rammer", 1]]}, "mortier": {"__C": 2, "sur": {"__C": 1, "la": {"__C": 1, "__e": [["Vous savez que Riviera a été assassiné d'un coup de pilon à mortier sur la tête ?", "You know that at the Baloon, Mr Riviera was beaten to death with a pestle?", 1]]}, "__e": [["Vous savez que Riviera a été assassiné d'un coup de pilon à mortier sur la tête ?", "You know that at the Baloon, Mr Riviera was beaten to death with a pestle?", 1]]}, "__e": [["Vous savez que Riviera a été assassiné d'un coup de pilon à mortier sur la tête ?", "You know that at the Baloon, Mr Riviera was beaten to death with a pestle?", 1], ["C'est peut-être vous aussi qui avez emporté le pilon à mortier ?", "- If madam lost her head maybe she took the pestle, too?", 1]]}, "sabots": {"__C": 1, "__e": [["Vous verrez le pilon à sabots !", "You'll see the hoof grinder!", 1]]}, "__e": [["Tu veux un coup de pilon à la place ?", "Do you want to get beaten up with a drumstick?", 1], ["Je vais donner le pilon à notre déesse de l'attaque principale Ai Qing.", "I'll give the drumstick to our Main Offense Goddess Ai Qing.", 1], ["Attendez, et aussi... pourquoi ne pouvez-vous pas donner un pilon à un lycéen qui doit encore beaucoup grandir ?", "I'm a high schooler who still needs to grow. Can't you even give up a drumstick for me?", 1]]}, "de": {"__C": 34, "2": {"__C": 1, "tonnes": {"__C": 1, "chaque": {"__C": 1, "__e": [["Un simple pot d'assaisonnement traité dans nos laboratoires a été soumis à l'impact d'un marteau pilon de 2 tonnes chaque jour durant 16 ans ...et a-t-il été écrasé ?", "A simple pot of salad dressing Treated in our laboratories Has been subjected to the impact", 1]]}, "__e": [["Un simple pot d'assaisonnement traité dans nos laboratoires a été soumis à l'impact d'un marteau pilon de 2 tonnes chaque jour durant 16 ans ...et a-t-il été écrasé ?", "A simple pot of salad dressing Treated in our laboratories Has been subjected to the impact", 1]]}, "__e": [["Un simple pot d'assaisonnement traité dans nos laboratoires a été soumis à l'impact d'un marteau pilon de 2 tonnes chaque jour durant 16 ans ...et a-t-il été écrasé ?", "A simple pot of salad dressing Treated in our laboratories Has been subjected to the impact", 1]]}, "bois": {"__C": 2, "usé": {"__C": 1, "sur": {"__C": 1, "__e": [["Le premier est peu instruit, fort, robuste, bien qu'il ait perdu la jambe droite. Il porte un pilon de bois, usé sur le bord intérieur.", "One was a poorly educated man, strong, active, with his right leg off, wearing a stump worn away on the inside.", 1]]}, "__e": [["Le premier est peu instruit, fort, robuste, bien qu'il ait perdu la jambe droite. Il porte un pilon de bois, usé sur le bord intérieur.", "One was a poorly educated man, strong, active, with his right leg off, wearing a stump worn away on the inside.", 1]]}, "__e": [["Le premier est peu instruit, fort, robuste, bien qu'il ait perdu la jambe droite. Il porte un pilon de bois, usé sur le bord intérieur.", "One was a poorly educated man, strong, active, with his right leg off, wearing a stump worn away on the inside.", 1], ["Voilà l'empreinte d'une botte, et les autres sont celles... C'est un indice d'autant plus précieux. D'un pilon de bois.", "This is mark of a boot and this this the mark of the timber toe.", 1]]}, "poulet": {"__C": 21, "et": {"__C": 1, "une": {"__C": 1, "__e": [["D'abord, prenez ce pilon de poulet et une fois fini, pensez à un nom pour restaurant de poulet !", "First take this drum stick and after you finish it, get a name of a chicken store!", 1]]}, "__e": [["D'abord, prenez ce pilon de poulet et une fois fini, pensez à un nom pour restaurant de poulet !", "First take this drum stick and after you finish it, get a name of a chicken store!", 1]]}, "frit": {"__C": 1, "doux": {"__C": 1, "__e": [["Dans le passé, ici, nous avions des soldats sur le front chargés de la préparation et à la distribution de pilon de poulet frit doux et piquant à la fois.", "Here in the past, we have soldiers on the front lines dedicated to the preparation and distribution of both sweet and sour deep-fried chicken.", 1]]}, "__e": [["Dans le passé, ici, nous avions des soldats sur le front chargés de la préparation et à la distribution de pilon de poulet frit doux et piquant à la fois.", "Here in the past, we have soldiers on the front lines dedicated to the preparation and distribution of both sweet and sour deep-fried chicken.", 1]]}, "__e": [["Pendant que c'est chaud, prenez tous les deux un pilon de poulet.", "While it's hot, you both get a chicken leg.", 1], ["Vite, c'est bientôt l'heure. Mange un autre pilon de poulet, d'accord ? Laisse-moi te dire.", "Seaweed Ambassador, you look very beautiful today.", 1], ["D'abord, prenez ce pilon de poulet et une fois fini, pensez à un nom pour restaurant de poulet !", "First take this drum stick and after you finish it, get a name of a chicken store!", 1]]}, "__e": [["Vite, c'est bientôt l'heure. Mange un autre pilon de poulet, d'accord ? Laisse-moi te dire.", "Seaweed Ambassador, you look very beautiful today.", 1], ["D'abord, prenez ce pilon de poulet et une fois fini, pensez à un nom pour restaurant de poulet !", "First take this drum stick and after you finish it, get a name of a chicken store!", 1], ["Ça s'appelle de la chance. Et puis, ce jeu est trop rapide. Même si on joue cent fois, il n'y aura même pas un pilon de prêt.", "It's just a lucky moreover, rock-scissors-paper is too quick even if we play it 100 times", 1]]}, "en": {"__C": 8, "bronze": {"__C": 1, "__e": [["Non, pas un pilon en bronze.", "No. It wasn't a bronze pestle.", 1]]}, "bois": {"__C": 2, "__e": [["Utilisez le pilon en bois.", "Use the wooden masher.", 1], ["Débarrassez moi de ça et utilisez le pilon en bois.", "Get rid of it and use the wooden masher.", 1]]}, "plus": {"__C": 2, "à": {"__C": 1, "chaque": {"__C": 1, "__e": [["Et c'est facile de me donner un pilon en plus à chaque fois que je viens ?", "Then, is giving me one more drumstick whenever I come easy?", 1]]}, "__e": [["Et c'est facile de me donner un pilon en plus à chaque fois que je viens ?", "Then, is giving me one more drumstick whenever I come easy?", 1]]}, "__e": [["Il y a une serveuse là-bas qui nous donne toujours un pilon en plus", "There's a waitress there who always gives us an extra drumstick", 1], ["Et c'est facile de me donner un pilon en plus à chaque fois que je viens ?", "Then, is giving me one more drumstick whenever I come easy?", 1]]}, "__e": [["Débarrassez moi de ça et utilisez le pilon en bois.", "Get rid of it and use the wooden masher.", 1], ["Il y a une serveuse là-bas qui nous donne toujours un pilon en plus", "There's a waitress there who always gives us an extra drumstick", 1], ["Et c'est facile de me donner un pilon en plus à chaque fois que je viens ?", "Then, is giving me one more drumstick whenever I come easy?", 1]]}, "magique": {"__C": 8, "debout": {"__C": 2, "__e": [["Pilon magique, debout!", "Up, magic post!", 1]]}, "mais": {"__C": 1, "l'a": {"__C": 1, "fait": {"__C": 1}}, "__e": [["Mon frère Bafing l'a pourchassé jusqu'à Djidjéni, guidé par son pilon magique, mais Nyanankoro l'a fait disparaître sous les yeux de tous.", "My brother Bafing, guided by his magic post, chased him to Djidjéni, but Nanankoro made him disappear before everyone's eyes.", 1]]}, "__e": [["Dieu des tourbillons, toi qui éprouves les hommes de renom, toi à qui nul ne peut se mesurer, tu es dans le pilon magique.", "God of the whirlwinds, you who test famous men, you with whom none can compete, you are in the magic post.", 1], ["De la terre ou du ciel, fais-le surgir aux yeux de tous, pilon magique!", "From the earth or the sky, may he emerge for all to see, oh magic post!", 1], ["Va dire au chef du village que je dois passer avec mon pilon magique.", "Tell the village chief that I must pass through with my magic post.", 1]]}, "__e": [["Elle les a broyé avec un mortier pilon.", "She ground them up with a mortar and pestle.", 0], ["Elle a perdu son mortier pilon.", "She lost her mortar and pestle.", 0], ["Le mortier et le pilon vont toujours ensemble.", "The mortar and pestle always go together.", 0]]}, "copiées": {"__C": 70, "de": {"__C": 4, "l'occident": {"__C": 1, "__e": [["Je me méfie des réformes copiées de l'Occident.", "I don't like Chandra's Western ideas.", 1]]}, "l'ordinateur": {"__C": 1, "de": {"__C": 1, "graystone": {"__C": 1, "__e": [["Nestor et moi avons passé la nuit sur les infos que tu as copiées de l'ordinateur de Graystone.", "Because Nestor and I were up all night going over the information you pulled off Daniel Graystone's computer.", 1]]}, "__e": [["Nestor et moi avons passé la nuit sur les infos que tu as copiées de l'ordinateur de Graystone.", "Because Nestor and I were up all night going over the information you pulled off Daniel Graystone's computer.", 1]]}, "__e": [["Nestor et moi avons passé la nuit sur les infos que tu as copiées de l'ordinateur de Graystone.", "Because Nestor and I were up all night going over the information you pulled off Daniel Graystone's computer.", 1]]}, "weibo": {"__C": 1, "__e": [["C'est clairement des citations niaises copiées de Weibo.", "That Li Wei Wei!", 1]]}, "__e": [["Je me méfie des réformes copiées de l'Occident.", "I don't like Chandra's Western ideas.", 1], ["Nestor et moi avons passé la nuit sur les infos que tu as copiées de l'ordinateur de Graystone.", "Because Nestor and I were up all night going over the information you pulled off Daniel Graystone's computer.", 1], ["Ça veut dire... que tu peux amener les données copiées de la boucle précédente !", "So this means... you can bring the data you scanned the last time to the next loop!", 1]]}, "au": {"__C": 2, "comte": {"__C": 1, "__e": [["Elles vont être ouvertes et copiées au comte Taaffe.", "I know now that they opened them And copies are sent to Count Taafe.", 1]]}, "labo": {"__C": 1, "__e": [["Je l'ai identifié grâce à ses empreintes que j'ai copiées au labo.", "I identified him from prints I lifted at his lab.", 1]]}, "__e": [["Elles vont être ouvertes et copiées au comte Taaffe.", "I know now that they opened them And copies are sent to Count Taafe.", 1], ["Je l'ai identifié grâce à ses empreintes que j'ai copiées au labo.", "I identified him from prints I lifted at his lab.", 1]]}, "et": {"__C": 3, "apparaître": {"__C": 1, "dans": {"__C": 1, "les": {"__C": 1, "__e": [["Elles peuvent être copiées, et apparaître dans les journaux comme de vulgaires chroniques, mot pour mot.", "They can be copied and appear in the papers like common stories, word for word.", 1]]}, "__e": [["Elles peuvent être copiées, et apparaître dans les journaux comme de vulgaires chroniques, mot pour mot.", "They can be copied and appear in the papers like common stories, word for word.", 1]]}, "__e": [["Elles peuvent être copiées, et apparaître dans les journaux comme de vulgaires chroniques, mot pour mot.", "They can be copied and appear in the papers like common stories, word for word.", 1]]}, "distribuées": {"__C": 1, "à": {"__C": 1, "tous": {"__C": 1, "__e": [["On les a copiées et distribuées à tous les étages.", "We had them transcribed and distributed copies throughout the levels.", 1]]}, "__e": [["On les a copiées et distribuées à tous les étages.", "We had them transcribed and distributed copies throughout the levels.", 1]]}, "__e": [["On les a copiées et distribuées à tous les étages.", "We had them transcribed and distributed copies throughout the levels.", 1]]}, "sur": {"__C": 1, "des": {"__C": 1, "photos": {"__C": 1}}}, "__e": [["On les a copiées et distribuées à tous les étages.", "We had them transcribed and distributed copies throughout the levels.", 1], ["Oui, les images des comptes des jeunes filles ont été copiées et transposées sur des photos avec Derek Hoyt.", "Yes, the images from the young girls' legitimate social accounts were copied and then transposed onto photos with Derek Hoyt and vice-versa.", 1], ["Elles peuvent être copiées, et apparaître dans les journaux comme de vulgaires chroniques, mot pour mot.", "They can be copied and appear in the papers like common stories, word for word.", 1]]}, "quand": {"__C": 2, "j'étais": {"__C": 1, "jeune": {"__C": 1, "__e": [["Oui, mon père a fait les cartes, je les ai copiées quand j'étais jeune.", "Yes, my father made the maps, I copied them when a boy.", 1]]}, "__e": [["Oui, mon père a fait les cartes, je les ai copiées quand j'étais jeune.", "Yes, my father made the maps, I copied them when a boy.", 1]]}, "il": {"__C": 1, "avait": {"__C": 1, "14": {"__C": 1, "__e": [["Washington les a copiées quand il avait 14 ans.", "Washington copied them down when he was 14.", 1]]}, "__e": [["Washington les a copiées quand il avait 14 ans.", "Washington copied them down when he was 14.", 1]]}, "__e": [["Washington les a copiées quand il avait 14 ans.", "Washington copied them down when he was 14.", 1]]}, "__e": [["Washington les a copiées quand il avait 14 ans.", "Washington copied them down when he was 14.", 1], ["Oui, mon père a fait les cartes, je les ai copiées quand j'étais jeune.", "Yes, my father made the maps, I copied them when a boy.", 1]]}, "sur": {"__C": 7, "celles": {"__C": 2, "d'une": {"__C": 1, "vieille": {"__C": 1, "__e": [["Elles ont été copiées sur celles d'une vieille Vauxhall à Devon.", "They've been cloned off some poor sod's Vauxhall down in Devon.", 1]]}, "__e": [["Elles ont été copiées sur celles d'une vieille Vauxhall à Devon.", "They've been cloned off some poor sod's Vauxhall down in Devon.", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Ses plumes sont celles d'une oie, ses pattes copiées sur celles de la dinde et son bec, je suppose qu'il est en plastique.", "Its feathers come from a goose, its feet were modelled on a turkey and its beak, I suspect, is plaster.", 1]]}, "__e": [["Ses plumes sont celles d'une oie, ses pattes copiées sur celles de la dinde et son bec, je suppose qu'il est en plastique.", "Its feathers come from a goose, its feet were modelled on a turkey and its beak, I suspect, is plaster.", 1]]}, "__e": [["Elles ont été copiées sur celles d'une vieille Vauxhall à Devon.", "They've been cloned off some poor sod's Vauxhall down in Devon.", 1], ["Ses plumes sont celles d'une oie, ses pattes copiées sur celles de la dinde et son bec, je suppose qu'il est en plastique.", "Its feathers come from a goose, its feet were modelled on a turkey and its beak, I suspect, is plaster.", 1]]}, "moss": {"__C": 1, "heath": {"__C": 1, "road": {"__C": 1, "__e": [["Message du central Les patrouilles ont repéré un véhicule aux plaques copiées sur Moss Heath Road.", "Patrol sighted a vehicle with cloned plates on Moss Heath Road.", 1]]}, "__e": [["Message du central Les patrouilles ont repéré un véhicule aux plaques copiées sur Moss Heath Road.", "Patrol sighted a vehicle with cloned plates on Moss Heath Road.", 1]]}, "__e": [["Message du central Les patrouilles ont repéré un véhicule aux plaques copiées sur Moss Heath Road.", "Patrol sighted a vehicle with cloned plates on Moss Heath Road.", 1]]}, "toi": {"__C": 1, "__e": [["C'est peut-être seulement des manières que j'ai copiées sur toi.", "It's just maybe an affectation. I probably picked it up from you.", 1]]}, "__e": [["C'est peut-être seulement des manières que j'ai copiées sur toi.", "It's just maybe an affectation. I probably picked it up from you.", 1], ["Douglas Winter. Des infos hautement confidentielles sont en train d'être copiées sur votre PC et un e-mail est envoyé au New York Times.", "Douglas Winter, right now highly classified NSA intel is being copied to your laptop and an e-mail is being sent from your account to The New York Times.", 1], ["Ses plumes sont celles d'une oie, ses pattes copiées sur celles de la dinde et son bec, je suppose qu'il est en plastique.", "Its feathers come from a goose, its feet were modelled on a turkey and its beak, I suspect, is plaster.", 1]]}, "par": {"__C": 3, "xiao": {"__C": 1, "xin": {"__C": 1, "__e": [["Toutes ces écritures ont déjà été copiées par Xiao Xin ?", "All these scriptures are copied by Xiao Xin before?", 1]]}, "__e": [["Toutes ces écritures ont déjà été copiées par Xiao Xin ?", "All these scriptures are copied by Xiao Xin before?", 1]]}, "des": {"__C": 1, "influenceurs": {"__C": 1, "blancs": {"__C": 1, "__e": [["- Une grande partie de la popularité de TikTok est alimentée par des tendances de danse, chorégraphiées par des créateurs noirs, puis copiées par des influenceurs blancs.", "Much of TikTok's popularity is driven by dance trends, choreographed by black creators and then copied by white influencers.", 1]]}, "__e": [["- Une grande partie de la popularité de TikTok est alimentée par des tendances de danse, chorégraphiées par des créateurs noirs, puis copiées par des influenceurs blancs.", "Much of TikTok's popularity is driven by dance trends, choreographed by black creators and then copied by white influencers.", 1]]}, "__e": [["- Une grande partie de la popularité de TikTok est alimentée par des tendances de danse, chorégraphiées par des créateurs noirs, puis copiées par des influenceurs blancs.", "Much of TikTok's popularity is driven by dance trends, choreographed by black creators and then copied by white influencers.", 1]]}, "beethoven": {"__C": 1, "__e": [["Si tu examines les carnets qu'il utilisait, les 29 mesures du final de Mozart apparaissent, copiées par Beethoven.", "If you examine the sketchbooks he used, 29 bars of Mozart's finale appear, copied out by Beethoven.", 1]]}, "__e": [["Si tu examines les carnets qu'il utilisait, les 29 mesures du final de Mozart apparaissent, copiées par Beethoven.", "If you examine the sketchbooks he used, 29 bars of Mozart's finale appear, copied out by Beethoven.", 1], ["- Une grande partie de la popularité de TikTok est alimentée par des tendances de danse, chorégraphiées par des créateurs noirs, puis copiées par des influenceurs blancs.", "Much of TikTok's popularity is driven by dance trends, choreographed by black creators and then copied by white influencers.", 1], ["Toutes ces écritures ont déjà été copiées par Xiao Xin ?", "All these scriptures are copied by Xiao Xin before?", 1]]}, "__e": [["Maintenant, pendant que je surveille l'appareil, je ne pourrais pas vous dire exactement quelles données ont été copiées.", "Okay. Now, while I'm monitoring the device, I'm not gonna be able to see exactly what data's being copied.", 1], ["Je ne dis pas que c'est correct de recopier les réponses de ses amis, mais avez-vous comparé ses réponses, aux réponses qu'il dit avoir copiées - avant de le blâmer ?", "I'm not saying it's ok to copy your friend's answers, but did you compare his answers to the ones he said he copied from, before blaming him?", 1], ["L'algorithme qu'une cellule suit pour fabriquer une protéine est extrêmement complexe. En gros, les informations codées – des mots de quatre lettres – stockées dans l'ADN sont copiées, traduites dans une langue dont l'alphabet compte vingt lettres, éditées et transmises à la zone où la protéine est assemblée.", "The algorithm a cell follows when making a protein is extremely complex. Roughly speaking, the coded information – four-letter words – stored in the DNA is copied, translated into a language whose alphabet has twenty letters, edited, and transmitted to the area where the protein is assembled.", 0]]}, "pliage": {"__C": 133, "de": {"__C": 35, "serviettes": {"__C": 4, "et": {"__C": 1, "toilettes": {"__C": 1, "__e": [["L'équipe bleue a gagné l'épreuve des rondelles d'oignons, pliage de serviettes et toilettes.", "Blue team has won onion ring antlers, napkin fold-off, and bathroom.", 1]]}, "__e": [["L'équipe bleue a gagné l'épreuve des rondelles d'oignons, pliage de serviettes et toilettes.", "Blue team has won onion ring antlers, napkin fold-off, and bathroom.", 1]]}, "__e": [["- Pliage de serviettes.", "Towels.", 1], ["L'équipe bleue a gagné l'épreuve des rondelles d'oignons, pliage de serviettes et toilettes.", "Blue team has won onion ring antlers, napkin fold-off, and bathroom.", 1], ["J'ai renoncé à mes cours de pliage de serviettes.", "I gave up my class on napkin-folding.", 1]]}, "l'espace": {"__C": 4, "devrait": {"__C": 1, "laisser": {"__C": 1, "__e": [["Le pliage de l'espace devrait laisser un résidu.", "The folding of space should leave a subspace residue.", 1]]}, "__e": [["Le pliage de l'espace devrait laisser un résidu.", "The folding of space should leave a subspace residue.", 1]]}, "__e": [["Cette dispersion de neutrinos, serait-elle due au pliage de l'espace ?", "Look at that neutrino dispersion pattern. Could that be the result of space folding?", 1], ["Le pliage de l'espace devrait laisser un résidu.", "The folding of space should leave a subspace residue.", 1], ["Elle fonctionne sur le principe du pliage de l'espace.", "Extremely sophisticated. It operates on the principle of folding space.", 1]]}, "papier": {"__C": 6, "qui": {"__C": 1, "vient": {"__C": 1, "__e": [["Cet art étrange du pliage de papier qui vient aussi du Japon.", "The crazy art of paper folding from, that's right, Japan.", 1]]}, "__e": [["Cet art étrange du pliage de papier qui vient aussi du Japon.", "The crazy art of paper folding from, that's right, Japan.", 1]]}, "__e": [["Tout invité dans notre restaurant, qui mange un gâteau au durian, recevra un cadeau délicat, fait par le maître de pliage de papier Kongkong.", "Any guest in our restaurant who eats the durian cake will get a delicate gift made by paper-folding master Kongkong.", 1], ["Cet art étrange du pliage de papier qui vient aussi du Japon.", "The crazy art of paper folding from, that's right, Japan.", 1], ["Je suis très maladroit pour les origamis ou le pliage de papier.", "I'm all thumbs when it comes to origami, or paper folding.", 0]]}, "__e": [["Les 17 minutes suivantes, j'ai appliqué de la physique, géométrie et du bon travail à l'ancienne pour créer le système de pliage de journal parfait.", "Over the next 17 minutes, I used physics, geometry and old-fashioned hard work to create the perfect newspaper-folding system.", 1], ["Je sais que t'aimes pas ça, mais je crois que le pliage de ces boîtes a une magie qui fait que c'est meilleur dedans.", "I know you don't approve, but I think there's some sort of origami thing happening with these containers that makes the food taste better in them.", 1], ["Je suis très maladroit pour les origamis ou le pliage de papier.", "I'm all thumbs when it comes to origami, or paper folding.", 0]]}, "ce": {"__C": 3, "n'est": {"__C": 1, "pas": {"__C": 1, "mon": {"__C": 1, "__e": [["Le pliage, ce n'est pas mon truc.", "I never seem to get arount to folding things", 1]]}, "__e": [["Le pliage, ce n'est pas mon truc.", "I never seem to get arount to folding things", 1]]}, "__e": [["Le pliage, ce n'est pas mon truc.", "I never seem to get arount to folding things", 1]]}, "pour": {"__C": 1, "quoi": {"__C": 1, "je": {"__C": 1, "__e": [["Même au pliage, ce pour quoi je suis fait.", "Even at bending, the thing I was built to do.", 1]]}, "__e": [["Même au pliage, ce pour quoi je suis fait.", "Even at bending, the thing I was built to do.", 1]]}, "__e": [["Même au pliage, ce pour quoi je suis fait.", "Even at bending, the thing I was built to do.", 1]]}, "qui": {"__C": 1, "va": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous avons appris des techniques, comme celle du pliage, ce qui va nous permettre d'avoir une maison rangée plus facilement.", "Just the techniques we've learned, you know, folding the clothes, I think it's just gonna make it a lot easier for us to continue to keep the house, you know, clean and in order.", 1]]}, "__e": [["Nous avons appris des techniques, comme celle du pliage, ce qui va nous permettre d'avoir une maison rangée plus facilement.", "Just the techniques we've learned, you know, folding the clothes, I think it's just gonna make it a lot easier for us to continue to keep the house, you know, clean and in order.", 1]]}, "__e": [["Nous avons appris des techniques, comme celle du pliage, ce qui va nous permettre d'avoir une maison rangée plus facilement.", "Just the techniques we've learned, you know, folding the clothes, I think it's just gonna make it a lot easier for us to continue to keep the house, you know, clean and in order.", 1]]}, "__e": [["Le pliage, ce n'est pas mon truc.", "I never seem to get arount to folding things", 1], ["Même au pliage, ce pour quoi je suis fait.", "Even at bending, the thing I was built to do.", 1], ["Nous avons appris des techniques, comme celle du pliage, ce qui va nous permettre d'avoir une maison rangée plus facilement.", "Just the techniques we've learned, you know, folding the clothes, I think it's just gonna make it a lot easier for us to continue to keep the house, you know, clean and in order.", 1]]}, "des": {"__C": 12, "jeans": {"__C": 1, "__e": [["J'ai une réunion sur le pliage des jeans.", "I'm late for a jean-folding seminar. Let's locomote.", 1]]}, "serviettes": {"__C": 3, "ce": {"__C": 1, "qui": {"__C": 1, "__e": [["Elle a du talent dans le pliage des serviettes ce qui plaît beaucoup aux clients.", "She has talent in towel folding which the customers liked very much", 1]]}, "__e": [["Elle a du talent dans le pliage des serviettes ce qui plaît beaucoup aux clients.", "She has talent in towel folding which the customers liked very much", 1]]}, "moins": {"__C": 1, "__e": [["Le pliage des serviettes, moins.", "But we did drop a little on the towel folding, didn't we?", 1]]}, "__e": [["Tu noteras le pliage des serviettes.", "Please note the ornamental folded serviettes.", 1], ["Le pliage des serviettes, moins.", "But we did drop a little on the towel folding, didn't we?", 1], ["Elle a du talent dans le pliage des serviettes ce qui plaît beaucoup aux clients.", "She has talent in towel folding which the customers liked very much", 1]]}, "nappes": {"__C": 1, "et": {"__C": 1, "serviettes": {"__C": 1, "__e": [["Je suis exigeant sur le pliage des nappes et serviettes.", "But the table linen must be properly folded.", 1]]}, "__e": [["Je suis exigeant sur le pliage des nappes et serviettes.", "But the table linen must be properly folded.", 1]]}, "__e": [["Je suis exigeant sur le pliage des nappes et serviettes.", "But the table linen must be properly folded.", 1]]}, "__e": [["D'acheter les provisions, au mélange de la farce, au pliage des raviolis, et finalement...", "From buying groceries, to mixing the filling, to wrapping dumplings, and in the end...", 1], ["Tu as fais du chemin depuis le pliage des portes.", "You've come a long way from bending gates.", 1], ["Elle a du talent dans le pliage des serviettes ce qui plaît beaucoup aux clients.", "She has talent in towel folding which the customers liked very much", 1]]}, "à": {"__C": 3, "l'ancienne": {"__C": 3, "__e": [["Une bonne petite fête de pliage, à l'ancienne.", "I-I-it's a good old-fashioned folding party.", 1], ["Alors on va être juste tous les deux pour une bonne petite fête de pliage, à l'ancienne.", "So I guess it's just going to be you and me for the good old-fashioned folding' party.", 1]]}, "__e": [["Une bonne petite fête de pliage, à l'ancienne.", "I-I-it's a good old-fashioned folding party.", 1], ["Alors on va être juste tous les deux pour une bonne petite fête de pliage, à l'ancienne.", "So I guess it's just going to be you and me for the good old-fashioned folding' party.", 1]]}, "en": {"__C": 3, "2": {"__C": 1, "et": {"__C": 1, "puis": {"__C": 1, "__e": [["Les 4 coins vers le centre, pliage en 2 et puis encore en 2.", "Four corners to the center, then in half, and half again.", 1]]}, "__e": [["Les 4 coins vers le centre, pliage en 2 et puis encore en 2.", "Four corners to the center, then in half, and half again.", 1]]}, "__e": [["Les 4 coins vers le centre, pliage en 2 et puis encore en 2.", "Four corners to the center, then in half, and half again.", 1]]}, "pochette": {"__C": 1, "correct": {"__C": 1, "__e": [["Et vous... appelez ça un pliage en pochette correct ?", "And you call this a beveled half-Bedford?", 1]]}, "__e": [["Et vous... appelez ça un pliage en pochette correct ?", "And you call this a beveled half-Bedford?", 1]]}, "s": {"__C": 1, "__e": [["Donc, maintenant vous pouvez regarder derrière vous et vous assurer que vous êtes bien alignés, et puis mettez alors vos genoux ici pour le maintenir en place, et commencer votre pliage en S.", "So now you can look back and make sure your lines are clean, and then put your knee right here to hold it down, and start your S-bend.", 1]]}, "__e": [["Et vous... appelez ça un pliage en pochette correct ?", "And you call this a beveled half-Bedford?", 1], ["Les 4 coins vers le centre, pliage en 2 et puis encore en 2.", "Four corners to the center, then in half, and half again.", 1], ["Donc, maintenant vous pouvez regarder derrière vous et vous assurer que vous êtes bien alignés, et puis mettez alors vos genoux ici pour le maintenir en place, et commencer votre pliage en S.", "So now you can look back and make sure your lines are clean, and then put your knee right here to hold it down, and start your S-bend.", 1]]}, "est": {"__C": 5, "l'une": {"__C": 1, "des": {"__C": 1, "techniques": {"__C": 1, "__e": [["\"pliage\" est l'une des techniques les plus simples du livre.", "\"Folding\" is one of the easiest techniques in the book.", 1]]}, "__e": [["\"pliage\" est l'une des techniques les plus simples du livre.", "\"Folding\" is one of the easiest techniques in the book.", 1]]}, "__e": [["\"pliage\" est l'une des techniques les plus simples du livre.", "\"Folding\" is one of the easiest techniques in the book.", 1]]}, "le": {"__C": 1, "plus": {"__C": 1, "souvent": {"__C": 1, "__e": [["Le pliage est le plus souvent utilisé en pâtisserie ...", "Folding is most often used in baking...", 1]]}, "__e": [["Le pliage est le plus souvent utilisé en pâtisserie ...", "Folding is most often used in baking...", 1]]}, "__e": [["Le pliage est le plus souvent utilisé en pâtisserie ...", "Folding is most often used in baking...", 1]]}, "facilité": {"__C": 1, "__e": [["Ainsi, le pliage est facilité.", "Your folding will end up smoother with the gap.", 1]]}, "__e": [["Alors, ce pliage est plus intéressant que moi ?", "So doing origami is more interesting than me?", 1], ["Pour la voiture, le pliage est très facile.", "I'm telling you it folds up like a dream", 1], ["\"pliage\" est l'une des techniques les plus simples du livre.", "\"Folding\" is one of the easiest techniques in the book.", 1]]}, "__e": [["Donc, maintenant vous pouvez regarder derrière vous et vous assurer que vous êtes bien alignés, et puis mettez alors vos genoux ici pour le maintenir en place, et commencer votre pliage en S.", "So now you can look back and make sure your lines are clean, and then put your knee right here to hold it down, and start your S-bend.", 1], ["Je sais que t'aimes pas ça, mais je crois que le pliage de ces boîtes a une magie qui fait que c'est meilleur dedans.", "I know you don't approve, but I think there's some sort of origami thing happening with these containers that makes the food taste better in them.", 1], ["Je suis très maladroit pour les origamis ou le pliage de papier.", "I'm all thumbs when it comes to origami, or paper folding.", 0]]}}