{"rentrer": {"__C": 87749, "à": {"__C": 13250, "la": {"__C": 9675, "maison": {"__C": 9266, "et": {"__C": 615, "__e": [["Tout bien considéré, je pense que tu devrais rentrer à la maison et aider tes vieux parents.", "All things considered, I think you should go back home and support your old parents.", 0], ["Je viens de rentrer à la maison et de déjeuner.", "I've just gotten home and had dinner.", 0], ["Je viens de rentrer à la maison et de dîner.", "I've just gotten home and had dinner.", 0]]}, "maintenant": {"__C": 147, "__e": [["Est ce que ça veut dire que je dois rentrer à la maison maintenant ?", "Does this mean I have to go home?", 1], ["Tu sais que je peux pas rentrer à la maison maintenant ?", "You know I can't go home now, right?", 1], ["On a pas fait tout ça pour rentrer à la maison maintenant.", "We did not come all this way to go home now.", 1]]}, "__e": [["Il se fait tard. Je ne veux pas rentrer à la maison seul.", "It's getting late. I don't wanna go home alone.", 0], ["Je ne vais pas rentrer à la maison.", "I'm not coming back home.", 0], ["Je ne veux pas rentrer à la maison.", "I don't want to go back home.", 0]]}, "base": {"__C": 58, "sur": {"__C": 1, "__e": [["On va me donner l'ordre de rentrer à la base sur le champ.", "I'll probably be ordered back to base right away.", 1]]}, "avec": {"__C": 2, "__e": [["On est prêts à rentrer à la base avec les bleus et à se reposer un peu.", "We're ready to head to base with the rookies and kick back.", 1], ["Smith, il m'a demandé de rentrer à la base avec vous.", "Smith, he asked me to go back to the base with you.", 1]]}, "__e": [["Mais je crois que je vais rentrer à la base.", "I'm going back to the compound instead.", 1], ["Même si ce serait le truc le plus cool du monde, je dois rentrer à la base.", "As much as it would be the most fun thing in the whole entire world, I got to go back to base.", 1], ["Je sais pas si je peux rentrer à la base.", "I don't know if I can make it back to base or not.", 1]]}, "__e": [["Il se fait tard. Je ne veux pas rentrer à la maison seul.", "It's getting late. I don't wanna go home alone.", 0], ["Je ne vais pas rentrer à la maison.", "I'm not coming back home.", 0], ["Je ne veux pas rentrer à la maison.", "I don't want to go back home.", 0]]}, "pied": {"__C": 338, "à": {"__C": 10, "la": {"__C": 3, "__e": [["Tu te rappelles quand tu m'as fait rentrer à pied à la maison en plein blizzard... parce que tu voulais 10 minutes de plus pour flirter avec Pam Macy ?", "KELSO, COME ON. REMEMBER WHEN YOU MADE ME WALK HOME IN A BLIZZARD, 'CAUSE YOU WANTED 10 EXTRA MINUTES TO MAKE OUT WITH PAM MACY?", 1], ["Sasha et Jésus... Vous pouvez rentrer à pied à la Colline ?", "Sasha, Jesus, can you get back to the Hilltop on foot?", 1], ["Je vais rentrer à pied à la maison.", "I want to walk home.", 1]]}, "l'hôtel": {"__C": 3, "__e": [["Rentrer à pied à l'hôtel, sous la pluie battante.", "Let's walk from the hotel in the pouring rain.", 1], ["Je vais rentrer à pied à l'hôtel.", "I'm just gonna walk back to the hotel.", 1]]}, "__e": [["Non, je vais rentrer à pied à l'appartement Mon tour est fini.", "No, I'm just walking back to the flat My shift ran over.", 1], ["Je vais rentrer à pied à l'hôtel.", "I'm just gonna walk back to the hotel.", 1], ["Je vais rentrer à pied à la maison.", "I want to walk home.", 1]]}, "et": {"__C": 4, "être": {"__C": 1, "__e": [["Je préfère rentrer à pied et être en retard au bureau, que de rester avec vous.", "I would rather go home by foot, and even be late in office, than spend time with you.", 1]]}, "pour": {"__C": 1, "__e": [["Je n'ai pas de parapluie, il va me falloir rentrer à pied et pour finir, laver ce putain d'uniforme.", "I've no umbrella. I've got to walk all the way home and the last thing I feel like is washing this fucking dumb uniform.", 1]]}, "__e": [["Je préfère rentrer à pied et être en retard au bureau, que de rester avec vous.", "I would rather go home by foot, and even be late in office, than spend time with you.", 1], ["Tu as dû rentrer à pied - et tu n'avais pas de téléphone.", "You walked all the way back here and you didn't have access to a phone.", 1], ["Je vais rentrer à pied et prendre l'air.", "Is that this evening's local?", 1]]}, "__e": [["On vient de rater le dernier bus, il va donc falloir rentrer à pied.", "We just missed the last bus, so we'll have to walk home.", 0], ["Je vais rentrer à pied.", "I'll walk home.", 0], ["Je suis venu ici en bus, mais je pense que je vais rentrer à pied.", "I came here by bus, but I think I'll walk back.", 0]]}, "l'intérieur": {"__C": 92, "et": {"__C": 8, "tirer": {"__C": 2, "__e": [["Pourquoi ne pas rentrer à l'intérieur et tirer tout ça au clair.", "Look, hey, how about we just head inside and, you know, we just talk this whole thing out...", 1], ["Il faut juste tout rentrer à l'intérieur et tirer un peu vers le bas...", "Pull, like, the whole thing right down.", 1]]}, "en": {"__C": 2, "__e": [["Pouvons-nous, s'il te plaît, rentrer à l'intérieur et en parler une minute ?", "Can we please go inside and talk about this for a minute?", 1], ["Et aujourd'hui, je vais vous montrer comment rentrer à l'intérieur et en parler pendant une minute avec votre femme.", "And today I'm-a show you how to go inside and talk about it for a minute with your wife.", 1]]}, "__e": [["Si vous avez un peu de bon sens, vous allez rentrer à l'intérieur et vous occuper de vos affaires.", "If you have any brains, you'll go back inside and mind your own business.", 1], ["Et aujourd'hui, je vais vous montrer comment rentrer à l'intérieur et en parler pendant une minute avec votre femme.", "And today I'm-a show you how to go inside and talk about it for a minute with your wife.", 1], ["Nous allons rentrer à l'intérieur et ce qu'il en est.", "We will go inside and see what the matter is.", 1]]}, "parce": {"__C": 2, "que": {"__C": 2, "__e": [["Je dois rentrer à l'intérieur parce que je veux savoir à quel point cette maison est désirable pour que tu me stoppes encore.", "I have to go inside because I want to know how desirable this house is that you stop me again.", 1], ["Vous voyez, je ne peux pas rentrer à l'intérieur parce que mon ex est avec sa nouvelle copine.", "You see, I can't go inside because my ex is in there with his new girlfriend.", 1]]}, "__e": [["Je dois rentrer à l'intérieur parce que je veux savoir à quel point cette maison est désirable pour que tu me stoppes encore.", "I have to go inside because I want to know how desirable this house is that you stop me again.", 1], ["Vous voyez, je ne peux pas rentrer à l'intérieur parce que mon ex est avec sa nouvelle copine.", "You see, I can't go inside because my ex is in there with his new girlfriend.", 1]]}, "__e": [["Et quand votre femme dit, \"Tu veux rentrer à l'intérieur ?\"", "And when your wife says, \"You want to go inside?\"", 1], ["Non, non, non, non, non, on doit seulement rentrer à l'intérieur. Il faut -rentrer, c'est tout.", "No, no, no, we just need to go back inside, okay?", 1], ["L'incendie était tel que les pompiers n'ont pas pu rentrer à l'intérieur de la maison.", "The fire was so intense that the firemen couldn't get into the house.", 0]]}, "__e": [["Il se fait tard. Je ne veux pas rentrer à la maison seul.", "It's getting late. I don't wanna go home alone.", 0], ["Je ne vais pas rentrer à la maison.", "I'm not coming back home.", 0], ["Je ne veux pas rentrer à la maison.", "I don't want to go back home.", 0]]}, "chez": {"__C": 15979, "toi": {"__C": 2629, "et": {"__C": 158, "te": {"__C": 26, "__e": [["Tu devrais probablement rentrer chez toi et te reposer. Ah, non, non. C'est la seule chose que j'ai fait.", "you should probably go home an rest ugh, no-no that's all I've ben doing", 1], ["- Tu dois rentrer chez toi et te changer.", "- You have to go home and change.", 1], ["Si tu n'as pas ce qu'il faut, tu peux rentrer chez toi et te coucher dans ton lit.", "If you don't have the skills go home and sleep", 1]]}, "de": {"__C": 16, "__e": [["Tu as besoin de rentrer chez toi et de te reposer.", "You need to go home and get some rest.", 1], ["Alors nous sommes amis ! Écoute, tu ferais mieux de rentrer chez toi et de dormir un peu.", "Listen, it's better that you go home and get some sleep.", 1], ["Tu ferai mieux de rentrer chez toi et de nous laisser!", "You'd better go home and leave us alone!", 1]]}, "__e": [["Alors, tu veux rentrer chez toi et les voir ?", "Will you go back and check it out?", 1], ["C'est à cause de lui que tu ne peux pas rentrer chez toi et que tu ne peux pas dormir.", "He's the reason you can't go home and can't sleep.", 1], ["Tu ne peux pas rentrer chez toi et tu ne peux rester ici.", "You can't go home. I can't let you stay.", 1]]}, "maintenant": {"__C": 36, "si": {"__C": 1, "__e": [["Tu peux rentrer chez toi maintenant si tu veux.", "You can go home now if you want.", 1]]}, "violette": {"__C": 1, "__e": [["Non... Tu devrais rentrer chez toi maintenant, Violette.", "No... (SOBS)", 1]]}, "__e": [["Il est temps de rentrer chez toi maintenant.", "- You should head off home now.", 1], ["Tu peux rentrer chez toi maintenant si tu veux.", "You can go home now if you want.", 1], ["Tu ne peux pas rentrer chez toi maintenant.", "You can't go home now.", 0]]}, "__e": [["Tu ne peux pas rentrer chez toi maintenant.", "You can't go home now.", 0], ["Tu peux rentrer chez toi si tu veux.", "You can go home if you like.", 0], ["Je sais que tu veux rentrer chez toi.", "I know you want to go home.", 0]]}, "moi": {"__C": 6395, "et": {"__C": 370, "je": {"__C": 12, "__e": [["En fait je vais rentrer chez moi, et je vais appeler la police.", "I'm actually going to go home, and then I'm going to call the police.", 1], ["- Oui, et je vais rentrer chez moi ! Et je vais vous dire une dernière chose:", "Yeah, I'd like to go home, and I'm going home, cos I'll tell you one more goddamn thing!", 1], ["Je vais rentrer chez moi et je ne sais pas quoi faire de ma vie.", "Now I've gotta go back home, and I don't know what I'm supposed to do with myself.", 1]]}, "me": {"__C": 33, "__e": [["Je dois rentrer chez moi et me changer.", "I gotta go home and change.", 1], ["\"rentrer chez moi, et me dire que j'aurais pu aller plus loin ?\"", "\"Will I go back home, and feel like I could have gone further?\"", 1], ["Je veux rentrer chez moi et me changer.", "I want to go home and change", 1]]}, "__e": [["Je pense que je devrais probablement rentrer chez moi et dormir un peu.", "I think I should probably go home and get some sleep.", 0], ["Je dois vraiment rentrer chez moi et dormir.", "I really need to go home and catch some zees.", 0], ["Je voulais rentrer chez moi et dîner avec ma femme.", "I wanted to go home and eat dinner with my wife.", 0]]}, "maintenant": {"__C": 62, "préparer": {"__C": 1, "__e": [["Eh bien, je vais rentrer chez moi, maintenant, préparer mon maigre repas de sabbat.", "Well, I have to go home now to prepare my poor Sabbath meal.", 1]]}, "mary": {"__C": 1, "__e": [["Je pense que je devrais rentrer chez moi maintenant, Mary Sue.", "I think I better go home now, Mary Sue.", 1]]}, "__e": [["Et comment je fais pour rentrer chez moi maintenant ?", "How the fuck am I supposed to get home from here?", 1], ["J'aimerais rentrer chez moi maintenant, mais je dois rester ici jusqu'à ce que je finisse ce rapport.", "I'd like to go home now, but I have to stay here until I finish this report.", 0], ["Je dois rentrer chez moi maintenant.", "I have to go home now.", 0]]}, "__e": [["Je ne veux pas rentrer chez moi.", "I don't want to go home.", 0], ["Tout ce que je veux, c'est rentrer chez moi.", "All I want to do is get back home.", 0], ["Je ne sais pas si je dois rentrer chez moi.", "I do not know whether to go home.", 0]]}, "vous": {"__C": 1928, "et": {"__C": 135, "de": {"__C": 17, "__e": [["Je crois que le mieux à faire pour vous, serait de rentrer chez vous et de vous occuper de votre famille.", "You know, ranger, I think the best thing you can do right now is to go home, take care of your family and just let the people who know what's best for the community do their jobs.", 1], ["Eh bien je pense que la seule chose ça faire, c'est de rentrer chez vous et de le récupérer.", "Well, I think the only thing to do, then, is to go back home and get it.", 1], ["La meilleure chose à faire est de rentrer chez vous et de le faire.", "So, I think that's your best bet... Is to go home and do it.", 1]]}, "vous": {"__C": 18, "__e": [["Vous devriez rentrer chez vous et vous trouver un homme libre.", "You should go home and find a single guy.", 1], ["Tout ce qu'il vous reste à faire c'est rentrer chez vous et vous reposer.", "And you need to go straight home and rest.", 1], ["Bien, vous pouvez rentrer chez vous et vous cacher et les laisser gagner ou bien faire quelque chose.", "Now, listen, you can slope home and you can hide and you can let them win or you can do something about it.", 1]]}, "__e": [["Eh bien je pense que la seule chose ça faire, c'est de rentrer chez vous et de le récupérer.", "Well, I think the only thing to do, then, is to go back home and get it.", 1], ["De cette façon, vous pouvez rentrer chez vous et être avec votre famille.", "That way, you can go home and be with your family.", 1], ["La meilleure chose à faire est de rentrer chez vous et de le faire.", "So, I think that's your best bet... Is to go home and do it.", 1]]}, "maintenant": {"__C": 35, "les": {"__C": 1, "__e": [["Très bien, vous pouvez rentrer chez vous maintenant, les garçons.", "All right, you can go home now, boys.", 1]]}, "__e": [["Vous allez rentrer chez vous maintenant.", "Miss, I'd like you to go home now.", 1], ["Vous avez de la chance de rentrer chez vous maintenant.", "You're lucky to be going back home at a timing like this.", 1], ["Je pense que le mieux est de rentrer chez vous maintenant.", "I think it's best you go home now.", 1]]}, "__e": [["Vous pouvez rentrer chez vous.", "You can go home.", 0], ["Je sais que vous voulez rentrer chez vous.", "I know you want to go home.", 0], ["Il est maintenant temps pour vous de rentrer chez vous.", "It's now time for you to go home.", 0]]}, "__e": [["Il est maintenant temps pour vous de rentrer chez vous.", "It's now time for you to go home.", 0], ["Tout ce que je veux, c'est rentrer chez moi.", "All I want to do is get back home.", 0], ["Je ne sais pas si je dois rentrer chez moi.", "I do not know whether to go home.", 0]]}, "dans": {"__C": 4028, "le": {"__C": 718, "rang": {"__C": 65, "et": {"__C": 4, "__e": [["Rentrer dans le rang et mener une vie hétéro.", "They want to reform their life and lead a heterosexual life.", 1], ["Dorénavant, vous allez obéir à vos aînés, rentrer dans le rang et faire ce que je vous dis quand je vous le dis, et pas avant.", "So, from now on, you are going to mind your elders, you're gonna color inside the lines and you're gonna do exactly what I say, when I say to do it, and not one second before.", 1], ["Mais tu devrais rentrer dans le rang et me suivre.", "But you need to fall back in line and follow my lead.", 1]]}, "si": {"__C": 2, "__e": [["Ce qui me tourmente, c'est la pensee que Mona aura de la peine a rentrer dans le rang si je recouvre ma liberte.", "What preoccupies me, is the idea it may be hard for Mona to get back into line if I am freed.", 1], ["Ils devront rentrer dans le rang si on veut que ça marche.", "THEY'RE GOING TO HAVE TO FALL INTO LINE IF THIS THING IS GOING", 1]]}, "__e": [["Si tu veux rester ici, tu dois rentrer dans le rang.", "If you're gonna stay here, you have to step into line. - I'm not...", 1], ["Il vous suffit de temps à autre de rentrer dans le rang.", "All you have to do, once in a while, is toe the line.", 1], ["Il dit que c'est le seul moyen pour moi de rentrer dans le rang.", "He says. It's the only way of letting me square myself.", 1]]}, "moule": {"__C": 19, "bien": {"__C": 1, "__e": [["Les types comme Lou Baker sont là pour te faire rentrer dans le moule bien sagement.", "Guys like Lou Baker are there to put you in a mold, nice and neat.", 1]]}, "pour": {"__C": 1, "__e": [["-Essayez de rentrer dans le moule pour quelque temps.", "Get involved, go along.", 1], ["Ça se passait ainsi jusqu'à ce qu'on réalise qu'il ne faut pas forcément rentrer dans le moule pour trouver...", "And I do think that it was like that until you sort of realize that you don't have to necessarily fit in to find your own...", 1]]}, "__e": [["Ça se passait ainsi jusqu'à ce qu'on réalise qu'il ne faut pas forcément rentrer dans le moule pour trouver...", "And I do think that it was like that until you sort of realize that you don't have to necessarily fit in to find your own...", 1], ["Et tout ce qu'elle aime, c'est que vous pouvez rentrer dans le moule.", "And anything she likes you can mold her into.", 1], ["Pour lui, c'était une perte de temps, et un moyen de rentrer dans le moule.", "For him, it was a waste of time, and a way to fit in.", 1]]}, "__e": [["Si seulement j'avais eu quelques années de plus, ils m'auraient laissée rentrer dans le bar.", "If only I'd been a couple of years older, they would've let me into the bar.", 0], ["Si seulement j'avais eu quelques années de plus, ils m'auraient laissé rentrer dans le bar.", "If only I'd been a couple of years older, they would've let me into the bar.", 0], ["Tu auras besoin de cette clé pour rentrer dans le bâtiment.", "You'll need this key to get into the building.", 0]]}, "la": {"__C": 569, "maison": {"__C": 56, "de": {"__C": 6, "__e": [["Devrais-je rentrer dans la maison de Jeong Woo...?", "Should I go back to Jeong Woo's house...?", 1], ["Rentrer dans la maison de quelqu'un d'aussi étrange ?", "Go inside the pod of a suspicious, cackling stranger?", 1], ["Je veux rentrer dans la maison de Dieu.", "That's what I want. I want to go home.", 1]]}, "d'une": {"__C": 3, "__e": [["C'est plutôt une des raisons qui fait que tu n'as pas de vie privée. parce que qui veut rentrer dans la maison d'une... brute froide et impassible ?", "T-that actually might be one of the reasons that you have no personal life because who wants to come home to a-a cold, emotionless... thug?", 1], ["Rentrer dans la maison d'une pauvre veuve, prendre ses biens!", "Sneaking into a poor widow's home, taking her belongings!", 1], ["Je ne veux pas rentrer dans la maison d'une étrangère.", "I don't wanna go inside a stranger's house.", 1]]}, "__e": [["Oui, mais si on fait ça, on ne va pas pouvoir rentrer dans la maison.", "But if we called the police, we wouldn't be able to get back into this house for a while, would we?", 1], ["La porte restant verrouillée de l'intérieur, il ne pouvait rentrer dans la maison.", "The door remaining locked up from inside, he could not enter the house.", 0], ["Tom a interdit à Mary de rentrer dans la maison.", "Tom refused to let Mary in the house.", 0]]}, "tempête": {"__C": 65, "de": {"__C": 65, "__e": [["♫ Pourquoi ne pas rentrer dans la tempête de manière décontractée ♫", "~Why not face all hardships carefree~", 1]]}, "__e": [["♫ Pourquoi ne pas rentrer dans la tempête de manière décontractée ♫", "~Why not face all hardships carefree~", 1]]}, "__e": [["L'homme a fait un pas de côté pour qu'elle puisse rentrer dans la salle.", "The man stepped aside for her to enter the room.", 0], ["Nous avons vu les enfants rentrer dans la pièce.", "We saw the children enter the room.", 0], ["C'est trop gros pour rentrer dans la voiture.", "It's too big to fit in the car.", 0]]}, "les": {"__C": 136, "détails": {"__C": 63, "mais": {"__C": 16, "__e": [["Je ne peux pas vraiment rentrer dans les détails mais quoi qu'il se soit passé, il allait vraiment mal.", "Well, I can only speak generally, but whatever it was, he was in a real bad place.", 1], ["-On ne va pas rentrer dans les détails, mais c'est une question de vie ou de mort.", "-We can't go into details, but it's a matter of life and death.", 1], ["Je vais pas rentrer dans les détails mais je lui ai juste dit que j'avais besoin de temps pour moi.", "Well, I don't particularly want to go into the details but, you know, I just... I told her that I needed some time for me.", 1]]}, "je": {"__C": 2, "__e": [["Sans rentrer dans les détails, je vais vite et ça ouvre un portail.", "Well, I don't want to get all science-y, but basically, I run fast and boom... a portal opens.", 1], ["Je vais pas rentrer dans les détails, je, j'ai juste oublié quelque chose d'important, j'ai commis une erreur.", "I can't go into it. I just missed something. I made a-", 1], ["Et sans rentrer dans les détails, je suis venu lever ce sort.", "And without getting too technical, I'm here to un-curse you.", 1]]}, "__e": [["-On ne va pas rentrer dans les détails, mais c'est une question de vie ou de mort.", "-We can't go into details, but it's a matter of life and death.", 1], ["Je vais pas rentrer dans les détails mais je lui ai juste dit que j'avais besoin de temps pour moi.", "Well, I don't particularly want to go into the details but, you know, I just... I told her that I needed some time for me.", 1], ["Désolé mais je dois me dépêcher, je n'ai pas le temps de rentrer dans les détails.", "Sorry, but I have to hurry. I have no time to explain this in detail.", 0]]}, "ordres": {"__C": 5, "mais": {"__C": 1, "__e": [["Mr Wickham a déclaré n'avoir aucune intention de rentrer dans les ordres, mais demandait, et cela a été accordé, la somme de 3000 livres à la place de ce bien.", "Mr. Wickham declined any interest in the church as a career, but requested, and was granted, the sum of 3,000 pounds instead of the living.", 1]]}, "correct": {"__C": 1, "__e": [["Vous avez même envisagé de rentrer dans les ordres, correct ?", "Even considered the priesthood at one time, correct?", 1]]}, "__e": [["Elle va rentrer dans les ordres.", "But, she's going to become a nun!", 1], ["- Et puis merde, je vais pas rentrer dans les ordres parce que papa s'est tiré !", "Shit, I'm not gonna take holy orders just because Dad left! Bye!", 1], ["Non, je ne veux pas rentrer dans les ordres.", "No, I don't want to go back into orders.", 1]]}, "__e": [["- Pour pas rentrer dans les gens.", "So we don't hit anyone", 1], ["Parce que tu sais, je ne peux pas rentrer dans les problèmes.", "Because you know I can't get into trouble.", 1], ["Désolé mais je dois me dépêcher, je n'ai pas le temps de rentrer dans les détails.", "Sorry, but I have to hurry. I have no time to explain this in detail.", 0]]}, "__e": [["L'homme a fait un pas de côté pour qu'elle puisse rentrer dans la salle.", "The man stepped aside for her to enter the room.", 0], ["Nous avons vu les enfants rentrer dans la pièce.", "We saw the children enter the room.", 0], ["C'est trop gros pour rentrer dans la voiture.", "It's too big to fit in the car.", 0]]}, "et": {"__C": 2067, "de": {"__C": 179, "vous": {"__C": 10, "reposer": {"__C": 2, "__e": [["Vous feriez mieux de rentrer et de vous reposer, Linda.", "You better go off home and get some rest, Linda.", 1], ["Que pensez-vous de rentrer et de vous reposer ?", "How about you go back and take a rest?", 1]]}, "préparer": {"__C": 2, "__e": [["Dépêchez-vous de rentrer et de vous préparer !", "Hurry up inside and get prepared.", 1], ["- Bien sûr ! Dépêchez-vous de rentrer et de vous préparer.", "Hurry up inside and get prepared.", 1]]}, "__e": [["Que pensez-vous de rentrer et de vous reposer ?", "How about you go back and take a rest?", 1], ["C'était stupide de ma part de rentrer et... de vous faire rêver alors que ce n'était pas sûr.", "It was stupid of me to come home - and I admit that - and make you excited over something that wasn't fixed.", 1], ["Jeune maître, c'est de rentrer et de vous changer.", "Young Master, time for changing dresses.", 1]]}, "voir": {"__C": 8, "toutes": {"__C": 1, "__e": [["Il m'arrive souvent de rentrer et de voir toutes les canettes alignées sur la table basse comme des petits soldats.", "Oh, yeah. Many's the time I come home, see cans of them lined up, one after another on the coffee table. Like little, tin soldiers they are.", 1]]}, "ta": {"__C": 2, "__e": [["Tu connais la joie de rentrer et de voir ta femme et ton gosse?", "You know that feeling when you come home and see your wife and kid?", 1], ["Si tu as la chance de rentrer et de voir ta famille, tu devrais le faire.", "If you have the chance to go home and see your family, you should do it.", 1]]}, "__e": [["Elle nous a dit de rentrer et de voir que tout était en ordre.", "She told us to come in and witness that everything was above board.", 1], ["\"mais j'ai vraiment besoin de rentrer et de voir le docteur.\"", "\"but I really have to get in and see the doctor.\"", 1], ["Si tu as la chance de rentrer et de voir ta famille, tu devrais le faire.", "If you have the chance to go home and see your family, you should do it.", 1]]}, "__e": [["Mon frère m'a dit de rentrer, et de ne rien te dire avant qu'il arrive.", "My brother told me to go home, and not to say anything to you until he gets here.", 1], ["Si tu as la chance de rentrer et de voir ta famille, tu devrais le faire.", "If you have the chance to go home and see your family, you should do it.", 1], ["Je pense que tu as besoin de rentrer et de prendre un peu de temps pour toi.", "I think that you need to go home and take some time.", 1]]}, "je": {"__C": 59, "ne": {"__C": 6, "le": {"__C": 1, "__e": [["Il va me faire rentrer, et je ne le supporterais pas.", "PLEASE, HE'LL MAKE ME GO BACK. I COULDN'T BEAR THAT.", 1]]}, "peux": {"__C": 3, "__e": [["Maman et papa vont bientôt rentrer et je ne peux rien dire devant eux.", "- Because Mom and Dad will be home any minute... and I can't say what I need to say in front of them.", 1], ["Et je ne sais pas quand mon père va rentrer... Et je ne peux penser qu'à son visage...", "And I do not know when my father will come back, and all I can think about is his face...", 1], ["Je veux rentrer et je ne peux pas.", "I want to go home, and I can't.", 1]]}, "__e": [["Mais de quoi vous parlez ? Je viens de rentrer et je ne me rappelle rien de tout ça...", "W-What are they all talking about?", 1], ["Je veux rentrer et je ne peux pas.", "I want to go home, and I can't.", 1], ["Je viens de rentrer et je ne sais pas.", "I just got back, and I don't know.", 1]]}, "me": {"__C": 4, "suis": {"__C": 2, "__e": [["J'étais inquiet de ne jamais pouvoir rentrer, et je me suis lâché...", "I was worried we would never get back to our home and I lashed out.", 1], ["On était sur le bateau pour rentrer et je me suis assise vers toi", "We were on the boat trip back and I sat by you...", 1], ["Je vous ai entendu rentrer et je me suis dit que...", "And I heard you come in. And I thought that...", 1]]}, "plais": {"__C": 1, "__e": [["Je peux pas rentrer et je me plais bien ici.", "- Well, I can't go home and I like it here.", 1]]}, "__e": [["Je peux pas rentrer et je me plais bien ici.", "- Well, I can't go home and I like it here.", 1], ["On était sur le bateau pour rentrer et je me suis assise vers toi", "We were on the boat trip back and I sat by you...", 1], ["Je vous ai entendu rentrer et je me suis dit que...", "And I heard you come in. And I thought that...", 1]]}, "__e": [["Je veux rentrer et je ne peux pas.", "I want to go home, and I can't.", 1], ["Je viens de rentrer et je ne sais pas.", "I just got back, and I don't know.", 1], ["Je sais que tu veux rentrer, et je veux être avec toi, tu le sais.", "I know how badly you wanna get home, and I so wanna be there with you. You know that.", 1]]}, "sortir": {"__C": 37, "sans": {"__C": 3, "tout": {"__C": 1, "__e": [["Serait-il possible de rentrer et sortir sans tout cela ?", "Is there any way of getting in and out without this?", 1]]}, "être": {"__C": 1, "__e": [["Et si ce que Tom disait vrai, alors celui qui l'a tué aurait pu être capable de rentrer et sortir sans être détecté.", "And, if what Tom said was true, then whoever killed him might have been able to get in and out undetected.", 1]]}, "__e": [["Et si ce que Tom disait vrai, alors celui qui l'a tué aurait pu être capable de rentrer et sortir sans être détecté.", "And, if what Tom said was true, then whoever killed him might have been able to get in and out undetected.", 1], ["Tu vois, il veut rentrer et sortir sans se faire remarquer. Mis à part pour son travail qui va être vu par le public tu vois, le lundi.", "You know, he wants to get in and get out without even being noticed, except for the work that's going to come out to the public, you know, that Monday.", 1], ["Je peux rentrer et sortir sans laisser de trace.", "I can get in and out without leaving a trace.", 1]]}, "de": {"__C": 9, "la": {"__C": 2, "__e": [["Si ça veut dire rentrer et sortir de la maison en douce.", "That meant getting in and out of the house without anyone noticing.", 1], ["Toujours à rentrer et sortir de la maison.", "ALWAYS COMING IN AND OUT OF THE HOUSE.", 1]]}, "sa": {"__C": 2, "__e": [["A la pompe, on doit pas rentrer et sortir de sa voiture ni téléphoner de son portable.", "Or talk on the cell phone. Lithium batteries put out 3.7 volts of electricity.", 1], ["Tu aurais du être en mesure de rentrer et sortir de sa maison, et de sa chambre d'hôtel, pendant qu'elle y était encore.", "You'd have to be able to get in and out of her house, and her hotel room, while she was still in there.", 1], ["On ne peut pas rentrer et sortir de sa vie comme ça, Je la voir de temps en temps et avoir quelques lettres.", "We can't pop in and out of her life like that, just seeing her every now and then and getting letters.", 1]]}, "__e": [["On ne peut pas rentrer et sortir de sa vie comme ça, Je la voir de temps en temps et avoir quelques lettres.", "We can't pop in and out of her life like that, just seeing her every now and then and getting letters.", 1], ["Toujours à rentrer et sortir de la maison.", "ALWAYS COMING IN AND OUT OF THE HOUSE.", 1], ["Je peux pas rentrer et sortir de ce truc tout seul.", "I can't get in and out of this thing by myself.", 1]]}, "__e": [["Ça ne doit pas rentrer et sortir.", "There's no way it's supposed to go in and out.", 1], ["Toujours à rentrer et sortir de la maison.", "ALWAYS COMING IN AND OUT OF THE HOUSE.", 1], ["Je peux pas rentrer et sortir de ce truc tout seul.", "I can't get in and out of this thing by myself.", 1]]}, "__e": [["Je pense que tu as besoin de rentrer et de prendre un peu de temps pour toi.", "I think that you need to go home and take some time.", 1], ["Je sais que tu veux rentrer, et je veux être avec toi, tu le sais.", "I know how badly you wanna get home, and I so wanna be there with you. You know that.", 1], ["Je dois rentrer et faire mes devoirs.", "I have to go home and do my homework.", 0]]}, "en": {"__C": 1593, "angleterre": {"__C": 47, "avec": {"__C": 3, "nous": {"__C": 1, "__e": [["Il est là, il n'est plus en colère et il va rentrer en Angleterre avec nous.", "He's here, and he's not angry anymore. And he comes to go with us to England.", 1]]}, "honneur": {"__C": 1, "__e": [["Néanmoins... si je fais cela, je renonce à jamais à rentrer en Angleterre avec honneur.", "However if I do this you and I both know that I can never return to England with honor.", 1]]}, "__e": [["De plus, puisqu'elle a fait l'expérience de ces nouvelles choses, je doute fort qu'elle veuille rentrer en Angleterre avec vous.", "Furthermore, having glimpsed these new horizons, I very much doubt if she will express any desire to return with you to England.", 1], ["Tu dois rentrer en Angleterre avec moi.", "You must come back to England with me.", 1], ["Il est là, il n'est plus en colère et il va rentrer en Angleterre avec nous.", "He's here, and he's not angry anymore. And he comes to go with us to England.", 1]]}, "et": {"__C": 2, "va": {"__C": 1, "__e": [["Mme croft a un frère, le capitaine Wentworth. Il vient de rentrer en Angleterre et va séjourner", "Mrs Croft, it appears, has a brother, Captain Wentworth, and he has just returned to England and is coming to stay with them at Kellynch.", 1]]}, "de": {"__C": 1, "__e": [["J'ai décidé de rentrer en Angleterre et de me battre pour ma couronne.", "I've decided to return to England and fight for my rightful crown.", 1]]}, "__e": [["À quoi bon, pour moi, pauvre invalide, rentrer en Angleterre et retrouver mes camarades de régiment ?", "What use was it for me, a wretched cripple, to get passage back by ship to England and make myself known to my old comrades in the regiment?", 1], ["Mon pére a dépensé tout ce que nous avions mis de côté pour rentrer en Angleterre et devenir fermier dans son pays.", "My father spent all the money we had saved... to come back to England to become a gentleman farmer in his own country.", 1], ["J'ai décidé de rentrer en Angleterre et de me battre pour ma couronne.", "I've decided to return to England and fight for my rightful crown.", 1]]}, "__e": [["Je pensais que vous pourriez nous aider, mon ami et moi, pour rentrer en Angleterre.", "Or st. albans top-rank suite. Well, I was hoping that you could help Me and my friend to get back to england.", 1], ["En même temps, pour rentrer en Angleterre, elle avait pas besoin de sa voiture.", "Maybe she went back to her own country. She wouldn't need her car anymore.", 1], ["Il est là, il n'est plus en colère et il va rentrer en Angleterre avec nous.", "He's here, and he's not angry anymore. And he comes to go with us to England.", 1]]}, "ville": {"__C": 58, "avec": {"__C": 2, "moi": {"__C": 2, "__e": [["J'ai demandé à la señorita Glenda de rentrer en ville avec moi.", "I have asked Senorita Glenda to ride back to the city with me.", 1], ["Je crois que même Ben s'en doute. J'imagine que tu pourrais rentrer en ville avec moi.", "I think even Ben knows that.", 1]]}, "__e": [["J'ai demandé à la señorita Glenda de rentrer en ville avec moi.", "I have asked Senorita Glenda to ride back to the city with me.", 1], ["Je crois que même Ben s'en doute. J'imagine que tu pourrais rentrer en ville avec moi.", "I think even Ben knows that.", 1], ["Je pourrais rentrer en ville avec toi ?", "Do you think I could catch a ride back into town with you?", 1]]}, "et": {"__C": 4, "rédiger": {"__C": 1, "__e": [["Eh bien... ecoutez, on devrait rentrer en ville et rédiger ce contrat.", "Well... Look, um, we'd better be getting into town and drawing up that lease.", 1]]}, "espionner": {"__C": 1, "__e": [["Je ferais mieux de rentrer en ville et espionner les flics, pour être sûr qu'ils ne préparent rien.", "I better get into town and check up on the cops, make sure they're not cooking anything up.", 1]]}, "__e": [["On va rentrer en ville et mettre Boss au courant", "We gotta get back to town and fill Boss in on this...", 1], ["Je vais rentrer en ville et vous laisser tranquille.", "I shall return to town and leave you in peace.", 1], ["Je vais rentrer en ville... et voir ce que je peux apprendre.", "I'm going to head back into town... and see what I can find out.", 1]]}, "__e": [["J'ai fait venir une voiture pour qu'on passe plus de temps ensemble et rentrer en ville.", "That's why I brought a car back down here so we could spend more time together and then drive back into the city.", 1], ["Je suis désolé, mais je dois rentrer en ville.", "I gotta go back to town now.", 1], ["On reste avec vous. On peut pas rentrer en ville.", "We can't go back to the city so we must join you.", 1]]}, "contact": {"__C": 76, "avec": {"__C": 67, "lui": {"__C": 7, "__e": [["ça a été dur de rentrer en contact avec lui... donc nous allons essayer autre chose.", "It's been hard to get in touch with him... so we'll try something else.", 1], ["Si vous voulez, on peut rentrer en contact avec lui.", "If you want, we can get in touch with him.", 1], ["Alors, il doit savoir où est son fils, ou comment rentrer en contact avec lui.", "Yeah, so he's gonna know where his son is, or how to get in touch with him.", 1]]}, "les": {"__C": 6, "__e": [["Nous faisons tout notre possible pour rentrer en contact avec les rebelles.", "Right now we're working frantically just to establish contact with the rebel leaders", 1], ["Si je pouvais seulement rentrer en contact avec les Qing, il y aurait... encore un moyen de revenir en arrière.", "If I can reach the Qing, ...I may still get out of this.", 1], ["Il s'en passait tellement là-dedans, elle avait du mal à rentrer en contact avec les gens.", "So much going on up here, she had a hard time connecting with people.", 1]]}, "__e": [["Quand sera venu le temps de sortir, je pourrais te faire rentrer en contact avec...", "By the time you're sprung, I can have you connected with one of the biggest outfits...", 1], ["Alors, il doit savoir où est son fils, ou comment rentrer en contact avec lui.", "Yeah, so he's gonna know where his son is, or how to get in touch with him.", 1], ["J'essaie de rentrer en contact avec sa sœur.", "I'm trying to get in touch with her sister.", 0]]}, "physique": {"__C": 2, "avec": {"__C": 2, "__e": [["Je suis désolé d'avoir abusé de ma position et de vous avoir manipulé pour rentrer en contact physique avec vous.", "I am so sorry that I took advantage of my position and manipulated you into a physical encounter.", 1], ["Je ne pense pas que vous vouliez rentrer en contact physique avec Chad.", "I don't think you want to do anything physical with Chad.", 1]]}, "__e": [["Je suis désolé d'avoir abusé de ma position et de vous avoir manipulé pour rentrer en contact physique avec vous.", "I am so sorry that I took advantage of my position and manipulated you into a physical encounter.", 1], ["Je ne pense pas que vous vouliez rentrer en contact physique avec Chad.", "I don't think you want to do anything physical with Chad.", 1]]}, "__e": [["Quand sera venu le temps de sortir, je pourrais te faire rentrer en contact avec...", "By the time you're sprung, I can have you connected with one of the biggest outfits...", 1], ["Alors, il doit savoir où est son fils, ou comment rentrer en contact avec lui.", "Yeah, so he's gonna know where his son is, or how to get in touch with him.", 1], ["J'essaie de rentrer en contact avec sa sœur.", "I'm trying to get in touch with her sister.", 0]]}, "__e": [["Tom doit rentrer en Australie.", "Tom has to go back to Australia.", 0], ["Je vais rentrer en taxi.", "I'll take a cab home.", 0], ["J'essaie de rentrer en contact avec sa sœur.", "I'm trying to get in touch with her sister.", 0]]}, "au": {"__C": 720, "pays": {"__C": 97, "tout": {"__C": 2, "le": {"__C": 1, "__e": [["Que je prendrai le car pour rentrer au pays Tout le monde le dit mais on se trompe, moi je le sais !", "♪ I'll catch the Greyhound bus for home ♪ ♪ They all say ♪ ♪ But they're dead wrong I know they are ♪", 1]]}, "abandonner": {"__C": 1, "__e": [["J'allais rentrer au pays. Tout abandonner.", "I was ready to go home.", 1]]}, "__e": [["J'allais rentrer au pays. Tout abandonner.", "I was ready to go home.", 1], ["Que je prendrai le car pour rentrer au pays Tout le monde le dit mais on se trompe, moi je le sais !", "♪ I'll catch the Greyhound bus for home ♪ ♪ They all say ♪ ♪ But they're dead wrong I know they are ♪", 1]]}, "pour": {"__C": 3, "régler": {"__C": 1, "__e": [["Il m'a juré qu'il allait rentrer au pays pour régler ses comptes avec Sholto.", "He swore to me he would go home and settle the matter with Sholto.", 1]]}, "noël": {"__C": 1, "__e": [["Ils tenaient tous à rentrer au pays pour Noël et le nouvel an.", "They all wanted to get home for Christmas and New Year", 1]]}, "__e": [["Ils tenaient tous à rentrer au pays pour Noël et le nouvel an.", "They all wanted to get home for Christmas and New Year", 1], ["On est chargés de rentrer au pays pour sauver les costumes du président.", "Well, Valcik, we've been asked to go in, rescue, and safely bring back all the President's suits.", 1], ["Tu dis qu'il voudrait rentrer au pays. Pour payer sa dette envers la société, d'accord ?", "He'd like to come home and -- and pay his debt to society, okay?", 1]]}, "__e": [["La seule chose que je veux c'est rentrer au pays", "The only thing I desire most is for us all to go home.", 1], ["Il est temps pour vous de rentrer au pays.", "It's time for you to come home.", 1], ["Je ne veux pas plus rentrer au pays que toi !", "Do you think I want to go back to Germany any more than you do?", 1]]}, "bercail": {"__C": 20, "♪": {"__C": 1, "__e": [["♪ Je suis fatiguée de bourlinguer ♪ ♪ Je n'aurais jamais dû quitter le Wyoming ♪ ♪ Comme l'oiseau je vais rentrer au bercail ♪", "âª I'm tired of roamin' âª âª Never should have left Wyoming âª âª Like a bird on homin' âª âª Going back to old Cheyenne âª", 1]]}, "pour": {"__C": 1, "bâtir": {"__C": 1, "__e": [["Et que mon tour vient de rentrer au bercail pour bâtir la vie nouvelle au pays cher à mon cœur.", "So it's now time for me to come back home and build a new life in my native land, so dear to my heart.", 1]]}, "__e": [["Vous n'avez pas eu l'impression qu'il a voulu vous faire rentrer au bercail pour qu'il puisse vous tenir en laisse ?", "You don't feel that he was trying to get you back into the fold so that he could get a leash on you, do you?", 1], ["Et que mon tour vient de rentrer au bercail pour bâtir la vie nouvelle au pays cher à mon cœur.", "So it's now time for me to come back home and build a new life in my native land, so dear to my heart.", 1]]}, "__e": [["Et que mon tour vient de rentrer au bercail pour bâtir la vie nouvelle au pays cher à mon cœur.", "So it's now time for me to come back home and build a new life in my native land, so dear to my heart.", 1], ["D'où mon problème. J'étais prêt à rentrer au bercail, sauf que maintenant, elle me parle plus.", "- Yeah, and that's the whole thing is, like, I'm ready to fly straight and come home, and now she won't even fucking talk to me.", 1], ["Il est temps de rentrer au bercail.", "It is time to return to the fold.", 0]]}, "palais": {"__C": 46, "avant": {"__C": 2, "l'heure": {"__C": 1, "__e": [["C'était le Prince héritier qui souhaitait rentrer au palais avant l'heure du dinner...", "His Highness wanted to return by evening lessons.", 1]]}, "que": {"__C": 1, "__e": [["S'il vous plaît. Dépêchez-vous de rentrer au palais. Avant que je ne le dise au secrétaire royal.", "You better hurry home right now... before I tell on you to Chief Royal Secretary.", 1]]}, "__e": [["C'était le Prince héritier qui souhaitait rentrer au palais avant l'heure du dinner...", "His Highness wanted to return by evening lessons.", 1], ["S'il vous plaît. Dépêchez-vous de rentrer au palais. Avant que je ne le dise au secrétaire royal.", "You better hurry home right now... before I tell on you to Chief Royal Secretary.", 1]]}, "et": {"__C": 2, "trouver": {"__C": 1, "__e": [["Je veux rentrer au palais et trouver la Princesse Zi Luo.", "I want to return to palace and find Princess Zi Luo.", 1]]}, "de": {"__C": 1, "__e": [["Je te suggère de rentrer au palais et de lui dire que je n'ai cure de sa requête.", "I suggest you return to the palace directly and tell him his request was wholly ignored.", 1]]}, "__e": [["Je vais rentrer au palais et accepter la punition de Sa Majesté.", "I'll just return to the palace and apologize to His Grace.", 1], ["Je vais me dépêcher de rentrer au palais et laisser la porte ouverte.", "I will hurry back to the palace and leave the gate open.", 1], ["Vous devez rentrer au palais et assurer votre place.", "Go back to the Palace and keep yourself safe.", 1]]}, "__e": [["Je ne peux pas les laisser de côté et rentrer au palais.", "How can I turn my backs on them?", 1], ["Même si il faut que je fasse ça pour rentrer au palais... Il faut que je vois le roi.", "I have to do this so I can meet His Majesty.", 1], ["Je pense que c'est une bonne chose de rentrer au palais.", "I think it's good to go back to the palace.", 1]]}, "__e": [["Il est temps de rentrer au bercail.", "It is time to return to the fold.", 0], ["La lettre que Tom reçut disait qu'il devait rentrer au plus tôt à la maison .", "The letter Tom received said that he should return home as soon as possible.", 0], ["Il nous a été très difficile de rentrer au camp de base avec le blizzard.", "We found it very hard going back to our base camp in the blizzard.", 0]]}, "__e": [["Il est maintenant temps pour vous de rentrer chez vous.", "It's now time for you to go home.", 0], ["Tout ce que je veux, c'est rentrer chez moi.", "All I want to do is get back home.", 0], ["Je ne sais pas si je dois rentrer chez moi.", "I do not know whether to go home.", 0]]}, "tolérants": {"__C": 190, "et": {"__C": 13, "les": {"__C": 2, "temps": {"__C": 1, "ne": {"__C": 1, "__e": [["Avec l'âge, les hommes deviennent tolérants et... les temps ne sont pas à la tolérance.", "However, age makes men tolerant and these are no times for tolerance.", 1]]}, "__e": [["Avec l'âge, les hommes deviennent tolérants et... les temps ne sont pas à la tolérance.", "However, age makes men tolerant and these are no times for tolerance.", 1]]}, "groupes": {"__C": 1, "intolérants": {"__C": 1, "__e": [["On verra les groupes tolérants, et... les groupes intolérants...", "We're gonna look at the tolerant group and the... intolerant group...", 1]]}, "__e": [["On verra les groupes tolérants, et... les groupes intolérants...", "We're gonna look at the tolerant group and the... intolerant group...", 1]]}, "__e": [["On verra les groupes tolérants, et... les groupes intolérants...", "We're gonna look at the tolerant group and the... intolerant group...", 1], ["Avec l'âge, les hommes deviennent tolérants et... les temps ne sont pas à la tolérance.", "However, age makes men tolerant and these are no times for tolerance.", 1]]}, "intelligents": {"__C": 1, "et": {"__C": 1, "je": {"__C": 1, "__e": [["Les catholiques sont tolérants et intelligents, et je crois qu'ils sont ouverts pour ça.", "Catholic people are tolerant and intelligent, and I believe they would be open to this.", 1]]}, "__e": [["Les catholiques sont tolérants et intelligents, et je crois qu'ils sont ouverts pour ça.", "Catholic people are tolerant and intelligent, and I believe they would be open to this.", 1]]}, "__e": [["Les catholiques sont tolérants et intelligents, et je crois qu'ils sont ouverts pour ça.", "Catholic people are tolerant and intelligent, and I believe they would be open to this.", 1]]}, "je": {"__C": 1, "savais": {"__C": 1, "que": {"__C": 1, "__e": [["Les gens étaient moins tolérants et je savais que ta vie serait plus dure que pour tes frères et sœurs.", "It was a lot less tolerant and... I just knew your life would be harder than your brothers and sisters.", 1]]}, "__e": [["Les gens étaient moins tolérants et je savais que ta vie serait plus dure que pour tes frères et sœurs.", "It was a lot less tolerant and... I just knew your life would be harder than your brothers and sisters.", 1]]}, "__e": [["Les gens étaient moins tolérants et je savais que ta vie serait plus dure que pour tes frères et sœurs.", "It was a lot less tolerant and... I just knew your life would be harder than your brothers and sisters.", 1]]}, "__e": [["Bien qu'on les connaisse à peine, on aimerait qu'ils soient très visibles pour que les invités voient comme on est tolérants et formidables.", "Um, even though we only met them three months ago, but we would like them to be prominently featured to let the other guests know how tolerant and wonderful we are.", 1], ["C'est une bonne cliente. Vous devez être tolérants. Et c'est pas parce qu'elle insiste pour aller vite que vous êtes obligés de le faire.", "She's a regular client...you'll have to tolerate her and just because she insists on driving fast doesn't mean you do that don't you have your own mind?", 1], ["Les gens étaient moins tolérants et je savais que ta vie serait plus dure que pour tes frères et sœurs.", "It was a lot less tolerant and... I just knew your life would be harder than your brothers and sisters.", 1]]}, "mais": {"__C": 7, "sinon": {"__C": 1, "__e": [["Si on réussit, ils seront peut-être tolérants. - Mais sinon...", "If we accomplish something, they might be good to us, but...", 1]]}, "nos": {"__C": 1, "amitiés": {"__C": 1, "sont": {"__C": 1, "__e": [["Nous sommes tolérants, mais nos amitiés sont changeantes,", "We are a tolerant state, but our affections can change,", 1]]}, "__e": [["Nous sommes tolérants, mais nos amitiés sont changeantes,", "We are a tolerant state, but our affections can change,", 1]]}, "__e": [["Nous sommes tolérants, mais nos amitiés sont changeantes,", "We are a tolerant state, but our affections can change,", 1]]}, "pas": {"__C": 2, "stupides": {"__C": 1, "__e": [["Tolérants, mais pas stupides.", "Tolerant, but not stupid!", 1]]}, "envers": {"__C": 1, "ces": {"__C": 1, "__e": [["Nous nous devons d'être tolérants, mais pas envers ces enculés.", "We should all be tolerant but not with these fucking people.", 1]]}, "__e": [["Nous nous devons d'être tolérants, mais pas envers ces enculés.", "We should all be tolerant but not with these fucking people.", 1]]}, "__e": [["Tolérants, mais pas stupides.", "Tolerant, but not stupid!", 1], ["Nous nous devons d'être tolérants, mais pas envers ces enculés.", "We should all be tolerant but not with these fucking people.", 1]]}, "__e": [["Si on réussit, ils seront peut-être tolérants. - Mais sinon...", "If we accomplish something, they might be good to us, but...", 1], ["-On est tolérants, mais notre patience a ses limites.", "Hello.", 1], ["On a été tolérants, mais sa santé n'est pas une excuse.", "We've been tolerant, but her health is no excuse. - I'm not ill!", 1]]}, "avec": {"__C": 14, "le": {"__C": 3, "fils": {"__C": 1, "seaver": {"__C": 1, "__e": [["Soyez tolérants avec le fils Seaver, Mike.", "And please be going easy on the Seaver boy called Mike.", 1]]}, "__e": [["Soyez tolérants avec le fils Seaver, Mike.", "And please be going easy on the Seaver boy called Mike.", 1]]}, "manque": {"__C": 1, "d'hygiène": {"__C": 1, "__e": [["Je ne veux pas passer pour un rabat-joie... on a été très tolérants avec le manque d'hygiène de Paul.", "Look, I don't want to sound girly about any of this but I think all of us have taken an exception to Paul's personal hygiene.", 1]]}, "__e": [["Je ne veux pas passer pour un rabat-joie... on a été très tolérants avec le manque d'hygiène de Paul.", "Look, I don't want to sound girly about any of this but I think all of us have taken an exception to Paul's personal hygiene.", 1]]}, "__e": [["Soyez tolérants avec le fils Seaver, Mike.", "And please be going easy on the Seaver boy called Mike.", 1], ["Ils seraient moins tolérants avec le voisin, s'ils savaient.", "I doubt they'd be as tolerant of their neighbor's lifestyle if they got a look at it.", 1], ["Je ne veux pas passer pour un rabat-joie... on a été très tolérants avec le manque d'hygiène de Paul.", "Look, I don't want to sound girly about any of this but I think all of us have taken an exception to Paul's personal hygiene.", 1]]}, "les": {"__C": 3, "femmes": {"__C": 1, "qu'ils": {"__C": 1, "__e": [["Les hommes peuvent être tolérants avec les femmes qu'ils aiment.", "Guys can be more accepting than you know when it comes to women they love.", 1]]}, "__e": [["Les hommes peuvent être tolérants avec les femmes qu'ils aiment.", "Guys can be more accepting than you know when it comes to women they love.", 1]]}, "gens": {"__C": 1, "comme": {"__C": 1, "__e": [["Les gens en Europe sont bien plus tolérants avec... les gens comme moi.", "You know, people in Europe are more tolerant of...people like me.", 1]]}, "__e": [["Les gens en Europe sont bien plus tolérants avec... les gens comme moi.", "You know, people in Europe are more tolerant of...people like me.", 1]]}, "__e": [["Les gens sont tolérants avec les ivrognes.", "People are tolerant of drinking.", 1], ["Les hommes peuvent être tolérants avec les femmes qu'ils aiment.", "Guys can be more accepting than you know when it comes to women they love.", 1], ["Les gens en Europe sont bien plus tolérants avec... les gens comme moi.", "You know, people in Europe are more tolerant of...people like me.", 1]]}, "leur": {"__C": 2, "premier": {"__C": 2, "amour": {"__C": 2, "__e": [["Les hommes sont naturellement très tolérants avec leur premier amour.", "Men are naturally tolerant to his first girl.", 1]]}, "__e": [["Les hommes sont naturellement très tolérants avec leur premier amour.", "Men are naturally tolerant to his first girl.", 1]]}, "__e": [["Les hommes sont naturellement très tolérants avec leur premier amour.", "Men are naturally tolerant to his first girl.", 1]]}, "__e": [["Je ne veux pas passer pour un rabat-joie... on a été très tolérants avec le manque d'hygiène de Paul.", "Look, I don't want to sound girly about any of this but I think all of us have taken an exception to Paul's personal hygiene.", 1], ["Les gens en Europe sont bien plus tolérants avec... les gens comme moi.", "You know, people in Europe are more tolerant of...people like me.", 1], ["Si on a des problèmes et qu'on ne respecte pas ceux des autres, on ne peut pas attendre des gens normaux qu'ils soient tolérants avec nous.", "If we have these problems and we can't respect each other, we can't expect normal people to be tolerant of us.", 1]]}, "que": {"__C": 7, "vous": {"__C": 3, "vis-à-vis": {"__C": 1, "d'une": {"__C": 1, "__e": [["Vous aimerez toujours Kate, mais la plupart seront moins tolérants que vous vis-à-vis d'une meurtrière.", "You'll always love Kate, but other people are not as tolerant as you are of a confessed murderer.", 1]]}, "__e": [["Vous aimerez toujours Kate, mais la plupart seront moins tolérants que vous vis-à-vis d'une meurtrière.", "You'll always love Kate, but other people are not as tolerant as you are of a confessed murderer.", 1]]}, "__e": [["- aussi tolérants que vous.", "- ...would be as accepting of who I am.", 1], ["Vous aimerez toujours Kate, mais la plupart seront moins tolérants que vous vis-à-vis d'une meurtrière.", "You'll always love Kate, but other people are not as tolerant as you are of a confessed murderer.", 1], ["Je pense que les autres membres du conseil scolaire ne seront pas aussi tolérants que vous.", "I doubt that the other members of the school board will share your tolerance.", 1]]}, "mon": {"__C": 1, "père": {"__C": 1, "__e": [["O- nous allons, les hommes sont moins tolérants que mon père.", "Where we are going, the men are not as tolerant as my father.", 1]]}, "__e": [["O- nous allons, les hommes sont moins tolérants que mon père.", "Where we are going, the men are not as tolerant as my father.", 1]]}, "toi": {"__C": 1, "__e": [["Soyons aussi compréhensifs et tolérants que Toi.", "We ask that others be as understanding and as tolerant as you are.", 1]]}, "__e": [["La faim les rend nerveux et encore moins tolérants que d'habitude.", "Hunger has made them irritable and less tolerant than usual.", 1], ["O- nous allons, les hommes sont moins tolérants que mon père.", "Where we are going, the men are not as tolerant as my father.", 1], ["Je pense que les autres membres du conseil scolaire ne seront pas aussi tolérants que vous.", "I doubt that the other members of the school board will share your tolerance.", 1]]}, "envers": {"__C": 10, "les": {"__C": 6, "gens": {"__C": 1, "bizarres": {"__C": 1, "__e": [["On serait peut-être plus tolérants envers les gens bizarres.", "We would be more tolerant of the strange.", 1]]}, "__e": [["On serait peut-être plus tolérants envers les gens bizarres.", "We would be more tolerant of the strange.", 1]]}, "autres": {"__C": 2, "__e": [["Toi et moi, on devrait s'efforcer d'être plus tolérants envers les autres.", "Both of us have to start cutting other people a lot more slack.", 1], ["C'est si vrai, nous devons être tolérants envers les autres.", "It is so true, we do need to be more tolerant of others.", 1]]}, "__e": [["On serait peut-être plus tolérants envers les gens bizarres.", "We would be more tolerant of the strange.", 1], ["C'est si vrai, nous devons être tolérants envers les autres.", "It is so true, we do need to be more tolerant of others.", 1], ["... qui ont vécu ici pendant des siècles sont très tolérants envers les nouveaux.", "...who had lived in that place for centuries are very tolerant of the newcomers.", 1]]}, "tout": {"__C": 1, "le": {"__C": 1, "monde": {"__C": 1, "__e": [["Ici, vous travaillerez chaque heure de chaque jour et on vous obligera à être tolérants envers tout le monde.", "Here, you will work every hour of every day until you submit to being tolerant of everybody.", 1]]}, "__e": [["Ici, vous travaillerez chaque heure de chaque jour et on vous obligera à être tolérants envers tout le monde.", "Here, you will work every hour of every day until you submit to being tolerant of everybody.", 1]]}, "__e": [["Ici, vous travaillerez chaque heure de chaque jour et on vous obligera à être tolérants envers tout le monde.", "Here, you will work every hour of every day until you submit to being tolerant of everybody.", 1]]}, "moi": {"__C": 1, "dorénavant": {"__C": 1, "__e": [["Ne soyez plus tolérants envers moi dorénavant.", "Don't be tolerant towards me any more.", 1]]}, "__e": [["Ne soyez plus tolérants envers moi dorénavant.", "Don't be tolerant towards me any more.", 1]]}, "__e": [["On serait peut-être plus tolérants envers les gens bizarres.", "We would be more tolerant of the strange.", 1], ["C'est si vrai, nous devons être tolérants envers les autres.", "It is so true, we do need to be more tolerant of others.", 1], ["... qui ont vécu ici pendant des siècles sont très tolérants envers les nouveaux.", "...who had lived in that place for centuries are very tolerant of the newcomers.", 1]]}, "ici": {"__C": 3, "avec": {"__C": 1, "notre": {"__C": 1, "léon": {"__C": 1, "__e": [["Ils ont été vraiment tolérants ici avec notre Léon.", "They have been really tolerant here with that Leon. You know?", 1]]}, "__e": [["Ils ont été vraiment tolérants ici avec notre Léon.", "They have been really tolerant here with that Leon. You know?", 1]]}, "__e": [["Ils ont été vraiment tolérants ici avec notre Léon.", "They have been really tolerant here with that Leon. You know?", 1]]}, "__e": [["Les gens sont tolérants, ici.", "People are totally cool with our lifestyle choice.", 1], ["Ils ont été vraiment tolérants ici avec notre Léon.", "They have been really tolerant here with that Leon. You know?", 1], ["Je sais que c'est un peu personnel de vous dire ça, mais je suis aussi bisexuelle. C'est formidable que vous soyez si tolérants ici.", "I know that this is a little personal for my first week here, but I'm also bisexual, and I am so glad that this office is so open...", 1]]}, "__e": [["Soyez tolérants.", "Be tolerant.", 0], ["Essayons d'être plus tolérants.", "Let's try to be more tolerant.", 0], ["Certains musulmans ne sont pas tolérants.", "Some Muslims are not tolerant.", 0]]}, "aurai": {"__C": 5650, "fini": {"__C": 768, "avec": {"__C": 567, "toi": {"__C": 143, "tu": {"__C": 50, "__e": [["Quand j'en aurai fini avec toi, tu seras aussi beau que moi.", "Once I'm done with you, you're gonna look just as pretty as me.", 1], ["Quand j'en aurai fini avec toi, tu ne seras plus une enfant.", "When I'm finished with you, you'll be a child no longer.", 1], ["Et quand j'en aurai fini avec toi, tu ne seras plus avec elle non plus.", "And when I'm done with you, you ain't gonna be with her no more, either.", 1]]}, "je": {"__C": 6, "__e": [["Quand j'en aurai fini avec toi, je me paierai des vacances.", "AFTER I DISPOSE OF YOU, I--I'LL HAVE TO TAKE A SHORT VACATION FOR A WHILE.", 1], ["Quand j'en aurai fini avec toi, je te laisserai naturellement les rejoindre.", "When I am done with you, I will naturally let you accompany them.", 1], ["Quand j'en aurai fini avec toi, je ferai de toi le monstre numéro un bon pour le cirque.", "I get done with you, I make you the number one freak in the side show of the circus. [smacking] [suspenseful music]", 1]]}, "__e": [["On le sera une fois que j'en aurai fini avec toi !", "By my count, there's still a matter of interest.", 1], ["- Enfin, bon... Je ne sais pas si j'en aurai fini avec toi vers 10 h.", "- Well-- well, I might not be done with you by 10:00.", 1], ["Et quand j'en aurai fini avec toi, tu ne seras plus avec elle non plus.", "And when I'm done with you, you ain't gonna be with her no more, either.", 1]]}, "vous": {"__C": 71, "vous": {"__C": 14, "__e": [["- Croyez-moi, quand j'en aurai fini avec vous, vous aurez besoin de glace.", "- Trust me when I'm done with you You're going to need ice.", 1], ["Quand j'en aurai fini avec vous, vous pourrez vivre encore 30 ans.", "When I 'm done with you, your heart could go for another 30 years.", 1], ["Quand j'en aurai fini avec vous, vous serez trop vieux pour vous en souvenir.", "When I'm done with you, you'll be too old to remember any of it. Yah!", 1]]}, "je": {"__C": 5, "__e": [["Sachez-le, Docteur. Une fois que j'en aurai fini avec vous, je m'occuperai de vos amis.", "Know this, Doctor, once I have dealt with you, I shall go after all of your friends.", 1], ["Je suis venu pour vous, monseigneur, quand j'en aurai fini avec vous.... je vous assure que Finn sera en de bonnes mains.", "| came for you, my lord, and when I'm done with you, | assure you Finn will be in good hands.", 1], ["Quand j'en aurai fini avec vous, je lui dirai tout.", "When I'm finished with you, I'll tell him everything.", 1]]}, "__e": [["Une fois que j'en aurai fini avec vous, ce sera mon tour.", "As soon as I take care of you all, I'm going to step down as well.", 1], ["Quand j'en aurai fini avec vous, j'espère qu'on pourra être amis, aller voir un film ensemble.", "When I'm done with you, I hope we can be friends in the future and maybe see a movie together.", 1], ["Mais ça ne sera pas un problème, quand j'en aurai fini avec vous.", "But that won't be a problem, after I'm done with you.", 1]]}, "__e": [["Ecoute, chérie, je dois juste trouver sa mère, lui dire qu'il est toujours sur l'île, et j'en aurai fini avec ça pour de bon.", "Look, honey, all I have to do is find his mother, tell her he is still on the island, then I'm done with this for good.", 1], ["Je t'appellerai dès que j'en aurai fini avec mon travail.", "When I get through with my work, I'll call you.", 0], ["J'en aurai fini avec le livre en un rien de temps.", "I will be through with the book in no time.", 0]]}, "tu": {"__C": 14, "seras": {"__C": 4, "en": {"__C": 1, "__e": [["Quand j'en aurai fini, tu seras en pire état que le cochon qui a servi à ça.", "The pig they made this out of was luckier than you're gonna be before I get through.", 1]]}, "assis": {"__C": 1, "__e": [["Quand j'en aurai fini, tu seras assis tout près de moi au Unité J en train de jouer aux dames.", "By the time I'm finished you'll be sitting right next to me in Unit J playing par-fucking-cheesi.", 1]]}, "__e": [["Quand j'en aurai fini, tu seras arrêtée.", "When I'm done my husband will have you arrested.", 1], ["Quand j'en aurai fini, tu seras assis tout près de moi au Unité J en train de jouer aux dames.", "By the time I'm finished you'll be sitting right next to me in Unit J playing par-fucking-cheesi.", 1], ["Quand j'en aurai fini, tu seras en pire état que le cochon qui a servi à ça.", "The pig they made this out of was luckier than you're gonna be before I get through.", 1]]}, "ne": {"__C": 3, "seras": {"__C": 2, "__e": [["Quand j'en aurai fini, tu ne seras plus qu'un légume, la bave aux lèvres.", "You're going to be a drooling, mindless fop when I'm done.", 1], ["Quand j'en aurai fini, tu ne seras plus une gonzesse.", "And when I'm done with you you ain't gonna be a pussy no more.", 1]]}, "l'oublieras": {"__C": 1, "__e": [["Quand j'en aurai fini, tu ne l'oublieras plus.", "After this you'll never forget that.", 1]]}, "__e": [["Quand j'en aurai fini, tu ne l'oublieras plus.", "After this you'll never forget that.", 1], ["Quand j'en aurai fini, tu ne seras plus qu'un légume, la bave aux lèvres.", "You're going to be a drooling, mindless fop when I'm done.", 1], ["Quand j'en aurai fini, tu ne seras plus une gonzesse.", "And when I'm done with you you ain't gonna be a pussy no more.", 1]]}, "__e": [["Quand j'en aurai fini, tu pourras te servir de tes oreilles pour chauffer l'eau !", "No, don't shoot! Don't shoot!", 1], ["Quand j'en aurai fini, tu seras assis tout près de moi au Unité J en train de jouer aux dames.", "By the time I'm finished you'll be sitting right next to me in Unit J playing par-fucking-cheesi.", 1], ["Quand j'en aurai fini, tu seras en pire état que le cochon qui a servi à ça.", "The pig they made this out of was luckier than you're gonna be before I get through.", 1]]}, "ici": {"__C": 23, "je": {"__C": 6, "m'en": {"__C": 1, "__e": [["Mais quand j'en aurai fini ici, je m'en irai.", "But when I'm finished here, I'll be moving on. - But thanks. - Señor Homer?", 1]]}, "te": {"__C": 2, "__e": [["Quand j'en aurai fini ici, je te ramène chez toi.", "When I'm done here, you're going home.", 1], ["Bien, quand j'en aurai fini ici, je te le dirai.", "Well, when I'm finished here, I'll tell you.", 1]]}, "__e": [["Quand j'en aurai fini ici, je te ramène chez toi.", "When I'm done here, you're going home.", 1], ["Bien, quand j'en aurai fini ici, je te le dirai.", "Well, when I'm finished here, I'll tell you.", 1], ["Une fois que j'en aurai fini ici, je ne vous verrai plus jamais.", "Once am done from here, I won't meet you again.", 1]]}, "j'irai": {"__C": 1, "rendre": {"__C": 1, "__e": [["Mais quand j'en aurai fini ici, j'irai rendre visite à ta coloc, et elle me permettra enfin d'en finir avec tout ça.", "But when I'm done here... I'm gonna go see your roommate, and she's gonna give me everything I need to wrap... Things...", 1]]}, "__e": [["Mais quand j'en aurai fini ici, j'irai rendre visite à ta coloc, et elle me permettra enfin d'en finir avec tout ça.", "But when I'm done here... I'm gonna go see your roommate, and she's gonna give me everything I need to wrap... Things...", 1]]}, "__e": [["Bien, quand j'en aurai fini ici, je te le dirai.", "Well, when I'm finished here, I'll tell you.", 1], ["Une fois que j'en aurai fini ici, je ne vous verrai plus jamais.", "Once am done from here, I won't meet you again.", 1], ["Ce que je veux dire, c'est ce que j'aimerais, quand j'en aurai fini ici...", "That is to say... It's my wish, when my business here is done...", 1]]}, "__e": [["Je t'appellerai dès que j'en aurai fini avec mon travail.", "When I get through with my work, I'll call you.", 0], ["Je suis le lecteur le plus rapide que tu aies jamais vu ! J'en aurai fini de lire ce livre en un rien de temps !", "I'm the fastest reader you've ever seen! I'll be finished with this book in no time flat!", 0], ["J'en aurai fini avec le livre en un rien de temps.", "I will be through with the book in no time.", 0]]}, "besoin": {"__C": 327, "pour": {"__C": 23, "sortir": {"__C": 2, "du": {"__C": 1, "__e": [["Mais j'en aurai besoin pour sortir du port.", "I'll need the money though so we can clear the port.", 1]]}, "d'ici": {"__C": 1, "__e": [["- J'en aurai besoin pour sortir d'ici.", "I might need it to get out of here. I'm not giving it to you.", 1]]}, "__e": [["Mais j'en aurai besoin pour sortir du port.", "I'll need the money though so we can clear the port.", 1], ["- J'en aurai besoin pour sortir d'ici.", "I might need it to get out of here. I'm not giving it to you.", 1]]}, "le": {"__C": 4, "déjeuner": {"__C": 1, "__e": [["Je prends cet argent, j'en aurai besoin pour le déjeuner.", "On second thought, I will take this money. I might need it for lunch or something special. Okay.", 1]]}, "renvoyer": {"__C": 1, "__e": [["J'en aurai besoin pour le renvoyer si ça ne marche pas.", "I'll need that to send back when it goes wrong.", 1]]}, "__e": [["- J'en aurai besoin, pour le boulot.", "What? When I do the hit, I'll need a disguise.", 1], ["J'en aurai besoin pour le renvoyer si ça ne marche pas.", "I'll need that to send back when it goes wrong.", 1], ["Je prends cet argent, j'en aurai besoin pour le déjeuner.", "On second thought, I will take this money. I might need it for lunch or something special. Okay.", 1]]}, "__e": [["- J'en aurai besoin pour faire la chose.", "I--I need my hips To do the thing to get the kid.", 1], ["Et aussi, j'en aurai besoin pour une séance photo mercredi matin. Donc tu me le rends dès que tu as terminé.", "And also, I need it for a shoot Wednesday morning, so you got to give it to me as soon as you're done.", 1], ["Je prends cet argent, j'en aurai besoin pour le déjeuner.", "On second thought, I will take this money. I might need it for lunch or something special. Okay.", 1]]}, "à": {"__C": 9, "terre": {"__C": 1, "__e": [["J'en aurai besoin, à terre.", "It tickles. I'll need it ashore.", 1]]}, "l'arrivée": {"__C": 1, "chez": {"__C": 1, "__e": [["Je ne peux pas nager avec ces vêtements et j'en aurai besoin à l'arrivée chez les Tulanes.", "I cannot swim with these clothes and I'll need it on arrival at the Tulanes.", 1]]}, "__e": [["Je ne peux pas nager avec ces vêtements et j'en aurai besoin à l'arrivée chez les Tulanes.", "I cannot swim with these clothes and I'll need it on arrival at the Tulanes.", 1]]}, "__e": [["J'en aurai besoin à la cour.", "I'll be needing them for court.", 1], ["J'en aurai besoin à 11 h. A demain.", "I need these by 11. See you tomorrow.", 1], ["Moi, j'en aurai besoin à moins de rentrer tout de suite.", "For me, it will be very bad luck unless I go home now.", 1]]}, "de": {"__C": 22, "vous": {"__C": 2, "jour": {"__C": 1, "__e": [["♪ aurai besoin de vous jour et nuit.", "I need you day and night.", 1]]}, "demander": {"__C": 1, "__e": [["Moi, Shin Seok Joo, aurai besoin de vous demander une faveur.", "I, Shin Seok Joo, will need to ask you for a favor.", 1]]}, "__e": [["Moi, Shin Seok Joo, aurai besoin de vous demander une faveur.", "I, Shin Seok Joo, will need to ask you for a favor.", 1], ["♪ aurai besoin de vous jour et nuit.", "I need you day and night.", 1]]}, "deux": {"__C": 2, "magazines": {"__C": 1, "__e": [["♪ aurai besoin de deux magazines au moins.", "I'll need at least two magazines.", 1]]}, "ou": {"__C": 1, "__e": [["Quand je décroche cet emploi, j'en aurai besoin de deux ou trois.", "When I land this job, I'll need two or three.", 1]]}, "__e": [["♪ aurai besoin de deux magazines au moins.", "I'll need at least two magazines.", 1], ["Quand je décroche cet emploi, j'en aurai besoin de deux ou trois.", "When I land this job, I'll need two or three.", 1]]}, "__e": [["En fait, j'en aurai besoin de 7, mais un fera l'affaire.", "Mack. Uh, well, actually, I could use about seven, but one will do.", 1], ["♪ aurai besoin de vous jour et nuit.", "I need you day and night.", 1], ["Mais avant de partir le lendemain matin, il s'est assuré que je savais que si je voulais continuer à être médecin, il aurai besoin de beaucoup d'argent.", "But before rod left, the next morning, he made sure I knew that if I wanted to go on being a doctor, he was going to need a lot of cash.", 1]]}, "__e": [["Tu ne penses plus que j'en aurai besoin un jour ? Si.", "Mightn't I need a double bed some day?", 1], ["On ne se voit peut-être pas très souvent, mais je sais que tu seras toujours là quand j'en aurai besoin.", "We may not see each other very often, but I know you'll always be there when I need you.", 1], ["J'en aurai besoin.", "I will need it.", 0]]}, "un": {"__C": 153, "autre": {"__C": 11, "il": {"__C": 1, "a": {"__C": 1}}, "et": {"__C": 1, "un": {"__C": 1, "__e": [["Débattez-vous autant que vous voulez; vous ne leur survivrez pas, car j'en aurai un autre, et un autre.", "Twist and squirm all you want; you can't outlast them, because I'll have another, and another.", 1]]}, "__e": [["Débattez-vous autant que vous voulez; vous ne leur survivrez pas, car j'en aurai un autre, et un autre.", "Twist and squirm all you want; you can't outlast them, because I'll have another, and another.", 1]]}, "__e": [["Mais j'en aurai un autre pour vous.", "But I've got another piece of advice for you!", 1], ["Si la machine trouve un problème avec mon cerveau, j'en aurai un autre ?", "If that machine I was in finds something wrong with my brain, can I get a new one?", 1], ["Quoi qu'il arrive, j'en aurai un autre avant que cette merde ne soit finie.", "Whatever happens, I'll have another one before this shit is over.", 1]]}, "jour": {"__C": 8, "__e": [["Mais je les aurai, un jour.", "But I'll get them some day.", 1], ["Nous étions si proche, mais je vous aurai un jour !", "Their Miraculouses were practically mine, and they will be!", 1], ["De toute façon, je les aurai un jour.", "I can just say I got my period cause I really WILL get it someday!", 1]]}, "peu": {"__C": 6, "plus": {"__C": 3, "__e": [["- J'ai 20 doublezons. J'en aurai un peu plus.", "I've only got 20. I'll have more soon.", 1], ["Si vous le retirez, j'en aurai un peu plus...", "If you take it back, I'll have a little more...", 1], ["Si vous le reprenez, j'en aurai un peu plus...", "If you take it back, I'll have a little more...", 1]]}, "le": {"__C": 1, "béguin": {"__C": 1, "__e": [["Je pense que ce qui se passe ici, c'est que, peut être tu aurai un peu le béguin pour moi, et il n'y a pas à en avoir honte.", "I think what's going on here is that you might have just a... just a little crush on me, and that's nothing to be embarrassed about.", 1]]}, "__e": [["Je pense que ce qui se passe ici, c'est que, peut être tu aurai un peu le béguin pour moi, et il n'y a pas à en avoir honte.", "I think what's going on here is that you might have just a... just a little crush on me, and that's nothing to be embarrassed about.", 1]]}, "__e": [["Si vous le reprenez, j'en aurai un peu plus...", "If you take it back, I'll have a little more...", 1], ["Je pense que ce qui se passe ici, c'est que, peut être tu aurai un peu le béguin pour moi, et il n'y a pas à en avoir honte.", "I think what's going on here is that you might have just a... just a little crush on me, and that's nothing to be embarrassed about.", 1], ["Avec une chance comme la tienne, peut-être si reste prêt de toi, j'en aurai un peu.", "- Tell you what. What luck that I have rediscovered, perhaps I can get a little too me.", 1]]}, "__e": [["Dans ce cas, je pense que j'en aurai un pour toi.", "Well, then, I might have one for you.", 1], ["Et je jure sur la tombe de ma mère qu'un jour, j'en aurai un en face. Je dirai: \"Je te l'avais dit.\"", "And I swear on my mother's grave that one day I will stand... face to face with one of these creatures... and I will say, \"I told you so. \"", 1], ["Mais au moins, j'en aurai un à cause de ce que j'ai fait.", "But at least it'll be because of what I've done.", 1]]}, "pas": {"__C": 503, "besoin": {"__C": 188, "à": {"__C": 6, "l'avenir": {"__C": 1, "__e": [["Je n'en aurai pas besoin à l'avenir.", "I won't be needing this in the future", 1]]}, "présent": {"__C": 1, "__e": [["Je n'en aurai pas besoin à présent, et elle plaisait tant à Delphine.", "I won't be needing this now, and... well, Delphine liked it so much.", 1]]}, "__e": [["J'en aurai pas besoin à Boston.", "I won't need it in Boston.", 1], ["Je n'en aurai pas besoin à l'avenir.", "I won't be needing this in the future", 1], ["Je n'en aurai pas besoin à New York.", "I won't need it in New York.", 1]]}, "ce": {"__C": 5, "soir": {"__C": 3, "__e": [["Je n'en aurai pas besoin ce soir.", "- I'm not going to need it tonight.", 1], ["Et de toute façon, j'en aurai pas besoin ce soir.", "And anyways, for sure I won't be needing one tonight!", 1]]}, "sera": {"__C": 1, "__e": [["Et puis, je n'en aurai pas besoin. Ce sera fastoche.", "Well, even if I don't do that, it'll still be an easy win!", 1]]}, "__e": [["Et puis, je n'en aurai pas besoin. Ce sera fastoche.", "Well, even if I don't do that, it'll still be an easy win!", 1], ["Je n'en aurai pas besoin ce soir.", "- I'm not going to need it tonight.", 1], ["Et de toute façon, j'en aurai pas besoin ce soir.", "And anyways, for sure I won't be needing one tonight!", 1]]}, "__e": [["- Je ne peux pas la protéger avec ça. - Je n'en aurai pas besoin.", "- I can't protect her with that.", 1], ["Mais si je suis avec toi, je n'en aurai pas besoin, n'est-ce pas ?", "But now that I'm with you, I won't need it, right?", 1], ["Je n'en aurai pas besoin.", "I won't need it.", 0]]}, "pour": {"__C": 22, "longtemps": {"__C": 16, "pour": {"__C": 1, "__e": [["donc fermez toutes les fenêtres et verrouillez la porte, je n'en aurai pas pour longtemps pour revenir du magasin.", "So close all the windows and lock up the door, it won't take me long to get back from the store.", 1]]}, "je": {"__C": 1, "__e": [["Je n'en aurai pas pour longtemps, je reviens tout de suite.", "I'll be back later this evening.", 1]]}, "__e": [["Je n'en aurai pas pour longtemps, je reviens tout de suite.", "I'll be back later this evening.", 1], ["J'en aurai pas pour longtemps si tu peux attendre un peu.", "This shouldn't take too long. I hope you don't mind waiting for me.", 1], ["Mais si vous voulez utiliser la voiture, je n'en aurai pas pour longtemps.", "But if you would like to use the car, I will be through very quickly.", 1]]}, "plus": {"__C": 2, "d'une": {"__C": 1, "__e": [["- Je n'en aurai pas pour plus d'une heure.", "- I won't have more than an hour.", 1]]}, "de": {"__C": 1, "__e": [["Je n'en aurai pas pour plus de 10 minutes.", "I'll be in and out in 10 minutes.", 1]]}, "__e": [["- Je n'en aurai pas pour plus d'une heure.", "- I won't have more than an hour.", 1], ["Je n'en aurai pas pour plus de 10 minutes.", "I'll be in and out in 10 minutes.", 1]]}, "__e": [["Je n'en aurai pas pour longtemps, je reviens tout de suite.", "I'll be back later this evening.", 1], ["J'en aurai pas pour longtemps si tu peux attendre un peu.", "This shouldn't take too long. I hope you don't mind waiting for me.", 1], ["Mais si vous voulez utiliser la voiture, je n'en aurai pas pour longtemps.", "But if you would like to use the car, I will be through very quickly.", 1]]}, "d'autre": {"__C": 11, "alors": {"__C": 1, "je": {"__C": 1, "__e": [["Je n'en aurai pas d'autre alors je dois le dire.\"", "And there won't be another one, so I have to say it.\"", 1]]}, "__e": [["Je n'en aurai pas d'autre alors je dois le dire.\"", "And there won't be another one, so I have to say it.\"", 1]]}, "dans": {"__C": 1, "les": {"__C": 1, "__e": [["C'est sûr, j'en aurai pas d'autre dans les bois et je ne mourrai pas toute seule.", "I'm sure I won't have another one in the woods and die all alone.", 1]]}, "__e": [["C'est sûr, j'en aurai pas d'autre dans les bois et je ne mourrai pas toute seule.", "I'm sure I won't have another one in the woods and die all alone.", 1]]}, "__e": [["Parce que je n'en aurai pas d'autre de mon vivant !", "Because I cannot have another in my life!", 1], ["après elle a eu sept enfants en 9 ans je n'en aurai pas d'autre.", "She practically danced them out. She had seven in nine years. I won't have another one.", 1], ["Je n'en aurai pas d'autre alors je dois le dire.\"", "And there won't be another one, so I have to say it.\"", 1]]}, "__e": [["Ne dites pas que je ne vous aurai pas prévenue !", "Don't say I didn't warn you.", 0], ["Je n'en aurai pas besoin.", "I won't need it.", 0], ["Ne dites pas que je ne vous aurai pas prévenu !", "Don't say I didn't warn you.", 0]]}, "une": {"__C": 80, "quand": {"__C": 4, "vous": {"__C": 1, "sortirez": {"__C": 1, "__e": [["J'en aurai une quand vous sortirez d'ici.", "I'll grow a moustache by the time you get out of here.", 1]]}, "__e": [["J'en aurai une quand vous sortirez d'ici.", "I'll grow a moustache by the time you get out of here.", 1]]}, "je": {"__C": 2, "serai": {"__C": 1, "__e": [["J'en aurai une quand je serai finie.", "I'll be given one when I'm complete.", 1]]}, "retournerai": {"__C": 1, "__e": [["J'en aurai une quand je retournerai bosser à Shawshank.", "Well, I will when I get my job back at Shawshank.", 1]]}, "__e": [["J'en aurai une quand je retournerai bosser à Shawshank.", "Well, I will when I get my job back at Shawshank.", 1], ["J'en aurai une quand je serai finie.", "I'll be given one when I'm complete.", 1]]}, "__e": [["J'en aurai une quand vous sortirez d'ici.", "I'll grow a moustache by the time you get out of here.", 1], ["- J'en aurai une quand ?", "-Say, when do I get one of those?", 1], ["J'en aurai une quand je serai finie.", "I'll be given one when I'm complete.", 1]]}, "demain": {"__C": 3, "__e": [["- J'en aurai une demain.", "- I'll have one here in the morning.", 1], ["C'est pas grave, j'en aurai une demain.", "It's okay. I'll get one tomorrow.", 1]]}, "autre": {"__C": 11, "aujourd'hui": {"__C": 1, "__e": [["J'en aurai une autre aujourd'hui.", "- Yeah, I'm gonna get another one, the doctor told me to pick one up today, yeah.", 1]]}, "fois": {"__C": 1, "__e": [["Je vous aurai une autre fois.", "Low on fuel. I'll get you next time.", 1]]}, "__e": [["C'est ma seule chance. J'ignore si j'en aurai une autre, donc je dois la saisir.", "But this is my only chance, I don't know if I'll get another so I have to take it.", 1], ["Tu veux dire que j'en aurai une autre.", "You mean I'll have one more.", 1], ["Vu le boulot que je fais, j'en aurai une autre dans 6 mois.", "- I'll get another one in six months.", 1]]}, "__e": [["Vu le boulot que je fais, j'en aurai une autre dans 6 mois.", "- I'll get another one in six months.", 1], ["Si je n'ai pas de relation avec toi, j'en aurai une avec ton équipe.", "If I'm not having a relationship with you, I'll have it with your team.", 1], ["J'espère que tu n'en auras pas une avant d'arriver. Parce que s'il lui arrive quoi que ce soit... c'est moi qui en aurai une.", "Hope you don't have one before we find Cordelia because if something happens to her, I might just have an epiphany.", 1]]}, "plus": {"__C": 177, "besoin": {"__C": 77, "car": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Je n'en aurai plus besoin car j'ai fait le tour de la question.", "I won't be needing it because I'm all washed up around here.", 1]]}, "__e": [["Je n'en aurai plus besoin car j'ai fait le tour de la question.", "I won't be needing it because I'm all washed up around here.", 1]]}, "maman": {"__C": 1, "__e": [["Je n'en aurai plus besoin, maman.", "I won't be needing them anymore, Mama.", 1]]}, "__e": [["Là où je vais, je n'en aurai plus besoin.", "I've got no use for these where I'm going.", 1], ["Et puis quand je n'en aurai plus besoin, on pourra les manger.", "And then when I'm done using it, we can eat it.", 1], ["Je n'en aurai plus besoin car j'ai fait le tour de la question.", "I won't be needing it because I'm all washed up around here.", 1]]}, "l'occasion": {"__C": 7, "__e": [["Dans quelques jours, je n'en aurai plus l'occasion.", "In a few days, I won't have the chance anymore.", 1], ["Non, il faut que je le dise, sinon je n'en aurai plus l'occasion.", "No, I must say this time. Otherwise there will be no chance. Zuo An.", 1], ["Si je ne te le dis pas maintenant, j'ai l'impression que je n'en aurai plus l'occasion.", "If I don't tell you now, I feel like I won't be able to.", 1]]}, "pour": {"__C": 6, "après": {"__C": 1, "__e": [["Si je la fume maintenant, je n'en aurai plus pour après.", "I wasn't telling you anything! No, no, really. I'm not at all bored.", 1]]}, "moi": {"__C": 2, "__e": [["J'en aurai plus pour moi.", "That leaves more for me.", 1], ["Bon, j'en aurai plus pour moi du coup.", "Oh, well, more for me, I guess.", 1]]}, "__e": [["Sinon, je n'en aurai plus pour me changer.", "He is the President of Ding Heng Financial, Tang Shao Lei.", 1], ["Bon, j'en aurai plus pour moi du coup.", "Oh, well, more for me, I guess.", 1], ["D'accord, j'en aurai plus pour toi tout de suite.", "Okay, I'll get more for you right away.", 1]]}, "__e": [["Je n'en aurai plus Je ferai tout ce que je veux maintenant", "I'm gonna do everything. You know? Do whatever I want, devil-may-care.", 1], ["Si je ne le fais pas maintenant, je n'en aurai plus la force.", "If I don't do it now, I'll never be strong enough again.", 1], ["Je le fais, comme ça je ne les aurai plus sous les yeux.", "Rather do it now so it's not staring me in the face all weekend.", 1]]}, "__e": [["Si j'avais su votre numéro de téléphone, je vous aurai appelé.", "Had I known your telephone number, I would have called you.", 0], ["J'en aurai fini avec le livre en un rien de temps.", "I will be through with the book in no time.", 0], ["C'est certain que j'aimerais beaucoup aller voir ce match, mais je ne sais pas si j'en aurai le temps.", "I'd certainly like to go and watch the match; it's just that I'm not sure if I have time.", 0]]}, "d'audace": {"__C": 318, "que": {"__C": 6, "vous": {"__C": 2, "ne": {"__C": 1, "l'imaginiez": {"__C": 1, "__e": [["J'ai plus d'audace que vous ne l'imaginiez.", "You see, I'm more adventurous than you imagined me.", 1]]}, "__e": [["J'ai plus d'audace que vous ne l'imaginiez.", "You see, I'm more adventurous than you imagined me.", 1]]}, "__e": [["J'ai plus d'audace que vous ne l'imaginiez.", "You see, I'm more adventurous than you imagined me.", 1], ["J'ai peur d'avoir bien plus d'audace que vous.", "I'm afraid I'm a lot bolder than you are, Oddly.", 1]]}, "de": {"__C": 1, "courage": {"__C": 1, "__e": [["Vous avez autant d'audace que de courage.", "You're as bold as you are brave.", 1]]}, "__e": [["Vous avez autant d'audace que de courage.", "You're as bold as you are brave.", 1]]}, "diable": {"__C": 1, "__e": [["Mon cher, un peu d'audace, que diable !", "My dear chap, just a little daring... what the hell? !", 1]]}, "__e": [["J'ai peur d'avoir bien plus d'audace que vous.", "I'm afraid I'm a lot bolder than you are, Oddly.", 1], ["Il n'a même pas tant d'audace que ça...", "He doesn't even have that much boldness...", 1], ["Avec tout le respect, messieurs, elle a plus d'audace que nous.", "All due respect, gentlemen, we're not as crazy as she is.", 1]]}, "de": {"__C": 10, "courage": {"__C": 2, "de": {"__C": 1, "danse": {"__C": 1, "__e": [["Le joueur de flûte dont les airs enchantent les enfants de 6 à 60 ans ENTREZ SOUS LE PLUS GRAND CHAPITEAU DU MONDE ENTREE PRINCIPALE amène dans un monde fait de beauté, de barbes à papa, de rires, de frissons, d'excitation et de grâce, de musique rythmée, d'audace, de courage, de danse, de chevaux acrobates et d'étoiles du trapèze.", "The pied piper, whose magic tunes lead children of all ages, from 6 to 60, into a tinsel and spun-candy world of reckless beauty and mounting laughter, whirling thrills, the rhythm, excitement and grace of daring and blaring and dance,", 1]]}, "__e": [["Le joueur de flûte dont les airs enchantent les enfants de 6 à 60 ans ENTREZ SOUS LE PLUS GRAND CHAPITEAU DU MONDE ENTREE PRINCIPALE amène dans un monde fait de beauté, de barbes à papa, de rires, de frissons, d'excitation et de grâce, de musique rythmée, d'audace, de courage, de danse, de chevaux acrobates et d'étoiles du trapèze.", "The pied piper, whose magic tunes lead children of all ages, from 6 to 60, into a tinsel and spun-candy world of reckless beauty and mounting laughter, whirling thrills, the rhythm, excitement and grace of daring and blaring and dance,", 1]]}, "nulle": {"__C": 1, "créature": {"__C": 1, "__e": [["Les petits garçons ont tant d'audace de courage, nulle créature n'est aussi noble, aussi belle, et pourtant d'une gaucherie si émouvante", "Young boys are so... bold and courageous. No living creatures are as noble or as beautiful, and yet so heartbreakingly awkward.", 1]]}, "__e": [["Les petits garçons ont tant d'audace de courage, nulle créature n'est aussi noble, aussi belle, et pourtant d'une gaucherie si émouvante", "Young boys are so... bold and courageous. No living creatures are as noble or as beautiful, and yet so heartbreakingly awkward.", 1]]}, "__e": [["Les petits garçons ont tant d'audace de courage, nulle créature n'est aussi noble, aussi belle, et pourtant d'une gaucherie si émouvante", "Young boys are so... bold and courageous. No living creatures are as noble or as beautiful, and yet so heartbreakingly awkward.", 1], ["Le joueur de flûte dont les airs enchantent les enfants de 6 à 60 ans ENTREZ SOUS LE PLUS GRAND CHAPITEAU DU MONDE ENTREE PRINCIPALE amène dans un monde fait de beauté, de barbes à papa, de rires, de frissons, d'excitation et de grâce, de musique rythmée, d'audace, de courage, de danse, de chevaux acrobates et d'étoiles du trapèze.", "The pied piper, whose magic tunes lead children of all ages, from 6 to 60, into a tinsel and spun-candy world of reckless beauty and mounting laughter, whirling thrills, the rhythm, excitement and grace of daring and blaring and dance,", 1]]}, "pouvoir": {"__C": 1, "et": {"__C": 1, "de": {"__C": 1, "__e": [["Il faut énormément d'audace, de pouvoir et de courage... pour se permettre de tout stopper... et de revenir aux temps préhistoriques.", "The extraordinary audacity, power and, I think, guts to say, \"Let's screech everything to a halt, take everybody back to prehistoric times where it wasn't that fast.\"", 1]]}, "__e": [["Il faut énormément d'audace, de pouvoir et de courage... pour se permettre de tout stopper... et de revenir aux temps préhistoriques.", "The extraordinary audacity, power and, I think, guts to say, \"Let's screech everything to a halt, take everybody back to prehistoric times where it wasn't that fast.\"", 1]]}, "__e": [["Il faut énormément d'audace, de pouvoir et de courage... pour se permettre de tout stopper... et de revenir aux temps préhistoriques.", "The extraordinary audacity, power and, I think, guts to say, \"Let's screech everything to a halt, take everybody back to prehistoric times where it wasn't that fast.\"", 1]]}, "continuer": {"__C": 1, "__e": [["C'était beaucoup d'audace... de continuer.", "That was bold. That... that was a whole lot of boldness... going on there. I'm...", 1]]}, "__e": [["Garcia a quelque chose à dire. Je vais dire la même chose que ce que Luke allait dire, mais avec plus d'audace, de savoir et d'éloquence.", "I'm about to say the same thing as Luke was going to, but with far more chutzpah, wit, and eloquence.", 1], ["Ça demande tant d'audace de monter un film et de créer ça de zéro.", "It takes such a risk to do what you do, and just put it all out there and just create something out of nothing.", 1], ["Et juste la façon dont ils marchent en avant, vous voyez ce genre d'audace de, comme,", "And just the way that they're marching forward, you see this sort of boldness of, like,", 1]]}, "et": {"__C": 31, "romanesque": {"__C": 1, "comme": {"__C": 1, "les": {"__C": 1, "__e": [["Je vous imaginais toujours très beau, plein d'audace... et romanesque comme les héros de vos livres.", "I've always visualised you as being just as handsome, daring and romantic a figure as any of the heroes in your books.", 1]]}, "__e": [["Je vous imaginais toujours très beau, plein d'audace... et romanesque comme les héros de vos livres.", "I've always visualised you as being just as handsome, daring and romantic a figure as any of the heroes in your books.", 1]]}, "__e": [["Je vous imaginais toujours très beau, plein d'audace... et romanesque comme les héros de vos livres.", "I've always visualised you as being just as handsome, daring and romantic a figure as any of the heroes in your books.", 1]]}, "de": {"__C": 10, "courage": {"__C": 3, "que": {"__C": 1, "__e": [["Et maintes et maintes fois, vous avez exécuté des tâches difficiles vec plus d'audace et de courage que nous étions en droit d'attendre.", "And time and again you have executed difficult assignments... With more boldness and courage than we had any right to expect.", 1]]}, "__e": [["Des puissances, des forces sont à l'œuvre et font de l'art un voyage dangereux jalonné d'avancées, d'obstacles, d'erreurs, d'audace et de courage.", "Now there are grounds... Forces, powers... that create and make art a hazardous journey of leaps, crevices, errors, daring and courage.", 1], ["Et maintes et maintes fois, vous avez exécuté des tâches difficiles vec plus d'audace et de courage que nous étions en droit d'attendre.", "And time and again you have executed difficult assignments... With more boldness and courage than we had any right to expect.", 1], ["Je n'ai jamais vu plus bel exemple d'audace et de courage.", "I have never witnessed a more splendid example of audacity and valor.", 1]]}, "sang-froid": {"__C": 1, "__e": [["Je t'ai trouvé beaucoup d'audace et de sang-froid.", "Very bold and composed.", 1]]}, "__e": [["Des cendres du vieux Francis naît un homme nouveau, plein d'audace et de détermination.", "From the ashes of the old Francis rises a new man, filled with boldness and determination.", 1], ["Je n'ai jamais vu plus bel exemple d'audace et de courage.", "I have never witnessed a more splendid example of audacity and valor.", 1], ["Tu feras preuve d'audace et de capacité pour répondre à la situation du pays.", "You must use your strength and ability to deal with the country issues.", 1]]}, "parfois": {"__C": 1, "un": {"__C": 1, "peu": {"__C": 1, "__e": [["On nous respectera... ou même on nous craindra, mais nous aimer, jamais. Nous avons trop d'audace... et parfois un peu d'aveuglement et de témérité aussi.", "It may respect us they may even grow to fear us, but they will never love us for we have too much audacity and we're a bit blind and reckless at times too.", 1]]}, "__e": [["On nous respectera... ou même on nous craindra, mais nous aimer, jamais. Nous avons trop d'audace... et parfois un peu d'aveuglement et de témérité aussi.", "It may respect us they may even grow to fear us, but they will never love us for we have too much audacity and we're a bit blind and reckless at times too.", 1]]}, "__e": [["On nous respectera... ou même on nous craindra, mais nous aimer, jamais. Nous avons trop d'audace... et parfois un peu d'aveuglement et de témérité aussi.", "It may respect us they may even grow to fear us, but they will never love us for we have too much audacity and we're a bit blind and reckless at times too.", 1]]}, "__e": [["Nous ne pouvions vraiment pas partir, alors sans aucun meilleure option, nous devions faire preuve d'audace et entrer.", "We really couldn't leave so we had to be thick-scalped and enter.", 1], ["Je vais faire preuve d'audace et demander au nom de la noble dame Yu.", "I'm going to be bold and ask in behalf of Noble Lady Yu.", 1], ["Ils n'avaient aucune éducation, mais beaucoup d'audace, et ils savaient que si on leur disait que c'était impossible, c'est qu'ils étaient sur la bonne voie.", "They did this with no education, a huge amount of chutzpah and the belief as long as they were told they couldn't do something  they knew they were on the right track.", 1]]}, "pour": {"__C": 11, "te": {"__C": 1, "demander": {"__C": 1, "si": {"__C": 1, "__e": [["Mince, et tu as assez d'audace pour te demander si je ne ferais pas de favoritisme pour mes amis ?", "Oh, man, and you got the brass enchiladas... to wonder if I show favoritism to friends?", 1]]}, "__e": [["Mince, et tu as assez d'audace pour te demander si je ne ferais pas de favoritisme pour mes amis ?", "Oh, man, and you got the brass enchiladas... to wonder if I show favoritism to friends?", 1]]}, "__e": [["Mince, et tu as assez d'audace pour te demander si je ne ferais pas de favoritisme pour mes amis ?", "Oh, man, and you got the brass enchiladas... to wonder if I show favoritism to friends?", 1]]}, "sculpter": {"__C": 1, "un": {"__C": 1, "homme": {"__C": 1, "__e": [["Vous avez assez d'audace pour sculpter un homme nu.", "You're bold enough to sculpt a nude man.", 1]]}, "__e": [["Vous avez assez d'audace pour sculpter un homme nu.", "You're bold enough to sculpt a nude man.", 1]]}, "__e": [["Vous avez assez d'audace pour sculpter un homme nu.", "You're bold enough to sculpt a nude man.", 1]]}, "vous": {"__C": 2, "provoquer": {"__C": 1, "pour": {"__C": 1, "__e": [["Ils montrent beaucoup d'audace pour vous provoquer... pour que vous engagiez vos troupes, et les ornis.", "It's as if they're daring you to confront them... challenging you to commit troops, thopters.", 1]]}, "__e": [["Ils montrent beaucoup d'audace pour vous provoquer... pour que vous engagiez vos troupes, et les ornis.", "It's as if they're daring you to confront them... challenging you to commit troops, thopters.", 1]]}, "sauver": {"__C": 1, "__e": [["Nous avons dû faire preuve d'audace pour vous sauver.", "We had to take some bold steps to save you.", 1]]}, "__e": [["Ils montrent beaucoup d'audace pour vous provoquer... pour que vous engagiez vos troupes, et les ornis.", "It's as if they're daring you to confront them... challenging you to commit troops, thopters.", 1], ["Nous avons dû faire preuve d'audace pour vous sauver.", "We had to take some bold steps to save you.", 1]]}, "__e": [["Nous avons dû faire preuve d'audace pour vous sauver.", "We had to take some bold steps to save you.", 1], ["Mince, et tu as assez d'audace pour te demander si je ne ferais pas de favoritisme pour mes amis ?", "Oh, man, and you got the brass enchiladas... to wonder if I show favoritism to friends?", 1], ["Vous avez plus d'audace pour être mon ami que pour vous battre avec mon ennemi.", "- We'll be friends first. You dare easier be friends with me than fight with mine enemy.", 1]]}, "dans": {"__C": 4, "son": {"__C": 1, "lit": {"__C": 1, "que": {"__C": 1, "__e": [["Vous devez agir avec autant d'audace dans son lit, que vous le faites sur le champ de bataille.", "You must act as bravely in bed, as you do in battle.", 1]]}, "__e": [["Vous devez agir avec autant d'audace dans son lit, que vous le faites sur le champ de bataille.", "You must act as bravely in bed, as you do in battle.", 1]]}, "__e": [["Vous devez agir avec autant d'audace dans son lit, que vous le faites sur le champ de bataille.", "You must act as bravely in bed, as you do in battle.", 1]]}, "mes": {"__C": 1, "choix": {"__C": 1, "musicaux": {"__C": 1, "__e": [["Elle m'a encouragé à faire preuve d'audace dans mes choix musicaux. CHORÉGRAPHE", "She encouraged me to be more creative with my music choices.", 1]]}, "__e": [["Elle m'a encouragé à faire preuve d'audace dans mes choix musicaux. CHORÉGRAPHE", "She encouraged me to be more creative with my music choices.", 1]]}, "__e": [["Elle m'a encouragé à faire preuve d'audace dans mes choix musicaux. CHORÉGRAPHE", "She encouraged me to be more creative with my music choices.", 1]]}, "le": {"__C": 1, "choix": {"__C": 1, "des": {"__C": 1, "__e": [["On a pris quelques risques et essayé de faire preuve d'audace dans le choix des luminaires.", "We took a few risks in here and tried to go bold in some areas where I wanted to anticipate the lighting.", 1]]}, "__e": [["On a pris quelques risques et essayé de faire preuve d'audace dans le choix des luminaires.", "We took a few risks in here and tried to go bold in some areas where I wanted to anticipate the lighting.", 1]]}, "__e": [["On a pris quelques risques et essayé de faire preuve d'audace dans le choix des luminaires.", "We took a few risks in here and tried to go bold in some areas where I wanted to anticipate the lighting.", 1]]}, "__e": [["On a pris quelques risques et essayé de faire preuve d'audace dans le choix des luminaires.", "We took a few risks in here and tried to go bold in some areas where I wanted to anticipate the lighting.", 1], ["Nous devrions faire preuve d'audace dans nos hypothèses et de prudence avec notre preuve.", "We should be bold with our assumptions and careful with our proofs.", 1], ["Vous devez agir avec autant d'audace dans son lit, que vous le faites sur le champ de bataille.", "You must act as bravely in bed, as you do in battle.", 1]]}, "à": {"__C": 4, "vous": {"__C": 1, "dépasser": {"__C": 1, "__e": [["Mais je vous encourage tous à faire preuve d'audace, à vous dépasser.", "But I do urge you all to be bold and stretch yourself.", 1]]}, "__e": [["Mais je vous encourage tous à faire preuve d'audace, à vous dépasser.", "But I do urge you all to be bold and stretch yourself.", 1]]}, "ce": {"__C": 1, "point": {"__C": 1, "__e": [["En tout cas, je n'aurais jamais cru que vous manqueriez d'audace à ce point.", "I never thought that you and your Lycanroc would end up being so gutless.", 1]]}, "__e": [["En tout cas, je n'aurais jamais cru que vous manqueriez d'audace à ce point.", "I never thought that you and your Lycanroc would end up being so gutless.", 1]]}, "chinatown": {"__C": 1, "sans": {"__C": 1, "désirer": {"__C": 1, "__e": [["Ce serait irrespectueux de se présenter avec autant d'audace à Chinatown sans désirer mon attention.", "It would be impudent to introduce oneself so boldly to Chinatown without desiring my attention.", 1]]}, "__e": [["Ce serait irrespectueux de se présenter avec autant d'audace à Chinatown sans désirer mon attention.", "It would be impudent to introduce oneself so boldly to Chinatown without desiring my attention.", 1]]}, "__e": [["Ce serait irrespectueux de se présenter avec autant d'audace à Chinatown sans désirer mon attention.", "It would be impudent to introduce oneself so boldly to Chinatown without desiring my attention.", 1]]}, "__e": [["Si un tel pouvoir existe sur Midgard, il pourrait donner trop d'audace à ses habitants.", "If such power indeed exists on Midgard, there's no telling what its people could be capable of.", 1], ["Ce serait irrespectueux de se présenter avec autant d'audace à Chinatown sans désirer mon attention.", "It would be impudent to introduce oneself so boldly to Chinatown without desiring my attention.", 1], ["Mais je vous encourage tous à faire preuve d'audace, à vous dépasser.", "But I do urge you all to be bold and stretch yourself.", 1]]}, "__e": [["Vous devez agir avec autant d'audace dans son lit, que vous le faites sur le champ de bataille.", "You must act as bravely in bed, as you do in battle.", 1], ["Ils n'avaient aucune éducation, mais beaucoup d'audace, et ils savaient que si on leur disait que c'était impossible, c'est qu'ils étaient sur la bonne voie.", "They did this with no education, a huge amount of chutzpah and the belief as long as they were told they couldn't do something  they knew they were on the right track.", 1], ["Elle m'a demandé d'envoyer certains dossiers, et c'est ce que je fais pour qu'elle soit au courant, Tu sais, tu as voulu faire preuve d'audace.", "She asked me to send over some cases files, and so that is where she will be in case, you know, you wanted to make a bold move.", 1]]}, "d'apaiser": {"__C": 351, "les": {"__C": 79, "choses": {"__C": 7, "là": {"__C": 1, "__e": [["- J'essaye d'apaiser les choses, là,", "- No, you would not have screwed your chances.", 1]]}, "avec": {"__C": 1, "toi": {"__C": 1, "__e": [["J'essaie seulement d'apaiser les choses avec toi, alors...", "I'm trying to smooth things over with you here, so...", 1]]}, "__e": [["J'essaie seulement d'apaiser les choses avec toi, alors...", "I'm trying to smooth things over with you here, so...", 1]]}, "__e": [["J'essaie juste d'apaiser les choses.", "I'm just- - I'm trying to keep things calm here.", 1], ["J'essaie seulement d'apaiser les choses avec toi, alors...", "I'm trying to smooth things over with you here, so...", 1], ["Ici aussi, on aurait bien besoin d'apaiser les choses.", "Things here could do with a little settling, too.", 1]]}, "dieux": {"__C": 6, "alors": {"__C": 1, "je": {"__C": 1, "__e": [["Mais j'essaie d'apaiser les dieux, alors... je suis désolée.", "But I'm trying to appease the gods so... I'm sorry.", 1]]}, "__e": [["Mais j'essaie d'apaiser les dieux, alors... je suis désolée.", "But I'm trying to appease the gods so... I'm sorry.", 1]]}, "nous": {"__C": 1, "parlerons": {"__C": 1, "__e": [["Une fois qu'elle aura fini d'apaiser les dieux, nous parlerons.", "As soon as she's done appeasing the Gods, let's talk.", 1]]}, "__e": [["Une fois qu'elle aura fini d'apaiser les dieux, nous parlerons.", "As soon as she's done appeasing the Gods, let's talk.", 1]]}, "__e": [["Ils le font plusieurs fois afin d'apaiser les dieux.", "It will be done several times to appease gods.", 1], ["Tu n'as pas besoin d'apaiser les dieux. Tu dois juste apaiser Li Qi.", "You don't need to get 'unjinxed.' You just need Li Qi.", 1], ["Mais j'essaie d'apaiser les dieux, alors... je suis désolée.", "But I'm trying to appease the gods so... I'm sorry.", 1]]}, "tensions": {"__C": 20, "entre": {"__C": 6, "gangs": {"__C": 1, "__e": [["La paroisse a essayé d'apaiser les tensions entre gangs via le sport.", "The parish has tried to cool tensions between the gangs through sports.", 1]]}, "nos": {"__C": 2, "__e": [["Une chance d'apaiser les tensions entre nos deux maisons.", "An opportunity to ease tension between the houses.", 1], ["Le Congrès y voyait une façon d'apaiser les tensions entre nos deux pays.", "Congress sold it as a friendship train to repair relations between our countries.", 1]]}, "__e": [["Et la vérité permet... d'apaiser les tensions entre les gens.", "And, uh, truth just has a way... of clearing the air between people.", 1], ["Elle essaie d'apaiser les tensions entre vous de cette façon.", "She's trying to ease the tension between you in this way.", 1], ["Le Congrès y voyait une façon d'apaiser les tensions entre nos deux pays.", "Congress sold it as a friendship train to repair relations between our countries.", 1]]}, "avec": {"__C": 2, "l'occident": {"__C": 1, "__e": [["Pendant que le pays pleurait, les nouveaux dirigeants soviétiques, libérés d'un homme qui avait régi leurs vies tel un tsar pendant 30 ans, \"Ivan le Terrible\" Sergei Eisenstein, 1946 décidèrent d'apaiser les tensions avec l'occident capitaliste.", "While the public mourned, the new somewhat uncertain Soviet leaders created the onerous ghost of a man who'd ruled their lifes like an ancient czar for 30 years, decided to ease tensions with the capitalist west.", 1]]}, "le": {"__C": 1, "__e": [["Dans le même temps, je dois essayer d'apaiser les tensions avec le Ministre Chen.", "Meanwhile, I've got to try to put out the fire with Minister Chen.", 1]]}, "__e": [["Pendant que le pays pleurait, les nouveaux dirigeants soviétiques, libérés d'un homme qui avait régi leurs vies tel un tsar pendant 30 ans, \"Ivan le Terrible\" Sergei Eisenstein, 1946 décidèrent d'apaiser les tensions avec l'occident capitaliste.", "While the public mourned, the new somewhat uncertain Soviet leaders created the onerous ghost of a man who'd ruled their lifes like an ancient czar for 30 years, decided to ease tensions with the capitalist west.", 1], ["Dans le même temps, je dois essayer d'apaiser les tensions avec le Ministre Chen.", "Meanwhile, I've got to try to put out the fire with Minister Chen.", 1]]}, "__e": [["Vous êtes tous les deux ici, ça pourrait être l'occasion d'apaiser les tensions.", "But you're both here now, so it could be an opportunity to clear the air.", 1], ["Dans le même temps, je dois essayer d'apaiser les tensions avec le Ministre Chen.", "Meanwhile, I've got to try to put out the fire with Minister Chen.", 1], ["On se fait des blagues les uns aux autres avant la soirée, histoire d'apaiser les tensions.", "Usually, we play pranks on each other before the party just to make sure there's no bad blood.", 1]]}, "__e": [["Il est important, dans les jours qui viennent, d'apaiser les craintes pour faire taire les rumeurs.", "It is important in the coming hours and days to allay people's fears to insure that rumors don't start off on the next...", 1], ["Si à ce moment-là, le Grand Qin n'est pas capable d'apaiser les gens, alors la situation deviendrait encore bien pire.", "If Great Qin fails to pacify Zhao State's people during this time the it will just get worse.", 1], ["Mais je pense que, de temps en temps, il est nécessaire de crier afin d'apaiser les esprits.", "But every now and then I wonder if it isn't good to shout a little and let off steam.", 1]]}, "votre": {"__C": 16, "conscience": {"__C": 3, "will": {"__C": 1, "__e": [["Il est temps d'apaiser votre conscience, Will.", "It's time to clear your conscience, Will.", 1]]}, "pour": {"__C": 1, "avoir": {"__C": 1, "__e": [["Vous essayez d'apaiser votre conscience pour avoir entubé une femme qui essayait de faire les choses correctement.", "You're trying to ease your guilt about screwing over a woman who was trying to do the right thing.", 1]]}, "__e": [["Vous essayez d'apaiser votre conscience pour avoir entubé une femme qui essayait de faire les choses correctement.", "You're trying to ease your guilt about screwing over a woman who was trying to do the right thing.", 1]]}, "__e": [["D'apaiser votre conscience.", "Go out with a clear conscience.", 1], ["Il est temps d'apaiser votre conscience, Will.", "It's time to clear your conscience, Will.", 1], ["Vous essayez d'apaiser votre conscience pour avoir entubé une femme qui essayait de faire les choses correctement.", "You're trying to ease your guilt about screwing over a woman who was trying to do the right thing.", 1]]}, "cœur": {"__C": 2, "blessé": {"__C": 2, "c'est": {"__C": 2, "__e": [["Le meilleur moyen d'apaiser votre cœur blessé, c'est de donner à ceux qui sont dans le besoin.", "The best way to heal your broken heart is to give to those in need.", 1], ["Et le meilleur moyen d'apaiser votre cœur blessé, c'est de donner à ceux qui sont dans le besoin.", "And you know the best way to heal your broken heart is to give to those in need.", 1]]}, "__e": [["Le meilleur moyen d'apaiser votre cœur blessé, c'est de donner à ceux qui sont dans le besoin.", "The best way to heal your broken heart is to give to those in need.", 1], ["Et le meilleur moyen d'apaiser votre cœur blessé, c'est de donner à ceux qui sont dans le besoin.", "And you know the best way to heal your broken heart is to give to those in need.", 1]]}, "__e": [["Le meilleur moyen d'apaiser votre cœur blessé, c'est de donner à ceux qui sont dans le besoin.", "The best way to heal your broken heart is to give to those in need.", 1], ["Et le meilleur moyen d'apaiser votre cœur blessé, c'est de donner à ceux qui sont dans le besoin.", "And you know the best way to heal your broken heart is to give to those in need.", 1]]}, "esprit": {"__C": 2, "majesté": {"__C": 1, "__e": [["Tout se passe comme prévu. S'il vous plaît, tentez d'apaiser votre esprit, Majesté.", "Everything is going according to our plan, so please try to put your mind at ease, Your Majesty.", 1]]}, "__e": [["La base comporte un motif de fleurs de chèvrefeuille rehaussé de cristal de lagerstroemia et de pierre de qilin rouge, capables d'apaiser votre esprit.", "It has a honeysuckle pattern as the base, inlaid with beads of myrtle and Qilin stone. They help to calm the mind.", 1], ["Tout se passe comme prévu. S'il vous plaît, tentez d'apaiser votre esprit, Majesté.", "Everything is going according to our plan, so please try to put your mind at ease, Your Majesty.", 1]]}, "__e": [["Être capable de rembourser les dettes de mon maître en son nom et d'apaiser votre colère, alors je ne vivrai pas en vain.", "My life's worthwhile so long as killing me can pay my shifu's debt and soothe you.", 1], ["Le meilleur moyen d'apaiser votre cœur blessé, c'est de donner à ceux qui sont dans le besoin.", "The best way to heal your broken heart is to give to those in need.", 1], ["Et le meilleur moyen d'apaiser votre cœur blessé, c'est de donner à ceux qui sont dans le besoin.", "And you know the best way to heal your broken heart is to give to those in need.", 1]]}, "la": {"__C": 53, "colère": {"__C": 7, "du": {"__C": 2, "général": {"__C": 1, "__e": [["Car c'est le seul moyen d'apaiser la colère du Général Wang.", "Because that's the only way to satisfy General Wang.", 1]]}, "monde": {"__C": 1, "__e": [["Si vous vous considérez encore comme un membre de la famille Tianhai, je vous suggère de vous suicider afin d'apaiser la colère du monde.", "If you still count yourself as a member of the Tianhai family, I suggest you kill yourself to appease the wrath of the world.", 1]]}, "__e": [["Si vous vous considérez encore comme un membre de la famille Tianhai, je vous suggère de vous suicider afin d'apaiser la colère du monde.", "If you still count yourself as a member of the Tianhai family, I suggest you kill yourself to appease the wrath of the world.", 1], ["Car c'est le seul moyen d'apaiser la colère du Général Wang.", "Because that's the only way to satisfy General Wang.", 1]]}, "des": {"__C": 4, "dieux": {"__C": 2, "__e": [["Assez de trahison, assez de mensonges. Hommes libres d'Ithaque, afin d'apaiser la colère des dieux, je vous propose ceci :", "Enough betrayal, enough lies, free men of Ithaca, to appease the gods,", 1], ["A moins d'apaiser la colère des Dieux avec un sacrifice humain.", "Unless we appease the gods' anger with a human sacrifice.", 1], ["Ils sont convaincus que sacrifier tout étranger ils ont capturé ... est la seule façon d'apaiser la colère des dieux.", "They are convinced that sacrificing every stranger they captured... is the only way to placate the wrath of the gods.", 1]]}, "étudiants": {"__C": 1, "__e": [["C'est le meilleur moyen de faire que ce concours soit sans fraude afin d'apaiser la colère des étudiants.", "It's the best to re-hold the math contest without any fraud in order to relieve students' anger.", 1]]}, "__e": [["Ils sont convaincus que sacrifier tout étranger ils ont capturé ... est la seule façon d'apaiser la colère des dieux.", "They are convinced that sacrificing every stranger they captured... is the only way to placate the wrath of the gods.", 1], ["Je sais à quel point tu es inflexible mais la chose la plus importante est d'apaiser la colère des actionnaires due à l'incident de sécurité.", "I know how adamant you are but the most important thing was to appease the enraged shareholders due to the security incident.", 1], ["C'est le meilleur moyen de faire que ce concours soit sans fraude afin d'apaiser la colère des étudiants.", "It's the best to re-hold the math contest without any fraud in order to relieve students' anger.", 1]]}, "__e": [["Je sais à quel point tu es inflexible mais la chose la plus importante est d'apaiser la colère des actionnaires due à l'incident de sécurité.", "I know how adamant you are but the most important thing was to appease the enraged shareholders due to the security incident.", 1], ["C'est le meilleur moyen de faire que ce concours soit sans fraude afin d'apaiser la colère des étudiants.", "It's the best to re-hold the math contest without any fraud in order to relieve students' anger.", 1], ["Je suis venu vous voir, parce qu'il n'y a pas moyen d'apaiser la colère de ma mère.", "I came to see you, because there is no way to resolve my mother's anger.", 1]]}, "douleur": {"__C": 14, "des": {"__C": 2, "parker": {"__C": 1, "__e": [["Vous étiez incapable d'apaiser la douleur des Parker.", "You were impotent to ease the Parkers' pain.", 1]]}, "patients": {"__C": 1, "__e": [["J'y repense tous les jours au moment où je parle d'apaiser la douleur des patients.", "I think about it every day while I'm out here talking about treating people's pain.", 1]]}, "__e": [["Vous étiez incapable d'apaiser la douleur des Parker.", "You were impotent to ease the Parkers' pain.", 1], ["J'y repense tous les jours au moment où je parle d'apaiser la douleur des patients.", "I think about it every day while I'm out here talking about treating people's pain.", 1]]}, "du": {"__C": 1, "meurtre": {"__C": 1, "__e": [["Le meilleur moyen d'apaiser la douleur du meurtre de son amie, c'est de se faire abandonner au plus vite par sa mère.", "The best way to dull the pain of your friend's murder is to have your mother abandon you as soon as possible.", 1]]}, "__e": [["Le meilleur moyen d'apaiser la douleur du meurtre de son amie, c'est de se faire abandonner au plus vite par sa mère.", "The best way to dull the pain of your friend's murder is to have your mother abandon you as soon as possible.", 1]]}, "__e": [["J'y repense tous les jours au moment où je parle d'apaiser la douleur des patients.", "I think about it every day while I'm out here talking about treating people's pain.", 1], ["Un monstre qui, au lieu d'apaiser la douleur d'une autre mère, préfère se cacher derrière ce qu'elle sait être un mensonge.", "A monster... Instead of soothing the pain of another mother, you'd rather hide behind your lies.", 1], ["Le meilleur moyen d'apaiser la douleur du meurtre de son amie, c'est de se faire abandonner au plus vite par sa mère.", "The best way to dull the pain of your friend's murder is to have your mother abandon you as soon as possible.", 1]]}, "situation": {"__C": 7, "irakienne": {"__C": 1, "ce": {"__C": 1, "__e": [["Aller discuter avec un groupe sunnite radical en vue d'apaiser la situation irakienne, ce n'était pas l'idée la plus sage.", "Going to talk to a very hardline Sunni group about trying to ease the problems in Iraq is probably not the wisest thing.", 1]]}, "__e": [["Aller discuter avec un groupe sunnite radical en vue d'apaiser la situation irakienne, ce n'était pas l'idée la plus sage.", "Going to talk to a very hardline Sunni group about trying to ease the problems in Iraq is probably not the wisest thing.", 1]]}, "et": {"__C": 2, "de": {"__C": 2, "__e": [["L'âne d'un villageois avait été tué. Albert et moi tentions d'apaiser la situation et de trouver le responsable.", "A villager's donkey had been killed, and Albert and I were trying to settle a dispute over who was responsible.", 1], ["Lorsque les aînés taoïstes virent Qingqiu retirer leurs troupes, ils eurent également l'intention d'apaiser la situation et de retirer leurs disciples pour cesser de faire pression sur eux.", "When the Taoist Elders saw Qingqiu withdraw their troops, they also intend to ease the situation and withdraw their disciples to stop pressuring Qingqiu.", 1]]}, "__e": [["L'âne d'un villageois avait été tué. Albert et moi tentions d'apaiser la situation et de trouver le responsable.", "A villager's donkey had been killed, and Albert and I were trying to settle a dispute over who was responsible.", 1], ["Lorsque les aînés taoïstes virent Qingqiu retirer leurs troupes, ils eurent également l'intention d'apaiser la situation et de retirer leurs disciples pour cesser de faire pression sur eux.", "When the Taoist Elders saw Qingqiu withdraw their troops, they also intend to ease the situation and withdraw their disciples to stop pressuring Qingqiu.", 1]]}, "__e": [["C'est sa manière d'apaiser la situation.", "The way he wanted to bring peace to this situation. - Dad! - Dad!", 1], ["Cet échange nous permettra de redresser notre économie et d'apaiser la situation, autant que possible.", "Plus the exchange will help us overcome the current economic situation. Slows downs have to be handled one way or another.", 1], ["J'ai juste envie d'apaiser la situation, de lui parler, et en prenant cinq à dix minutes pour lui parler, j'ai réussi à le calmer.", "I feel like just de-escalating it, talking to him, taking that five or ten minutes that I took out to just talk to him definitely just calmed him down.", 1]]}, "__e": [["Un monstre qui, au lieu d'apaiser la douleur d'une autre mère, préfère se cacher derrière ce qu'elle sait être un mensonge.", "A monster... Instead of soothing the pain of another mother, you'd rather hide behind your lies.", 1], ["J'ai juste envie d'apaiser la situation, de lui parler, et en prenant cinq à dix minutes pour lui parler, j'ai réussi à le calmer.", "I feel like just de-escalating it, talking to him, taking that five or ten minutes that I took out to just talk to him definitely just calmed him down.", 1], ["Le meilleur moyen d'apaiser la douleur du meurtre de son amie, c'est de se faire abandonner au plus vite par sa mère.", "The best way to dull the pain of your friend's murder is to have your mother abandon you as soon as possible.", 1]]}, "ta": {"__C": 12, "conscience": {"__C": 5, "en": {"__C": 3, "aidant": {"__C": 1, "__e": [["Tu essaies d'apaiser ta conscience en aidant Hoyt ?", "Are you trying to assuage your guilt by helping Hoyt?", 1]]}, "te": {"__C": 1, "__e": [["Tu essaies d'apaiser ta conscience en te payant des BMW et des voyages à Aspen.", "Trying to buy peace of mind with BMWs and trips to Aspen.", 1]]}, "__e": [["Tu essaies d'apaiser ta conscience en aidant Hoyt ?", "Are you trying to assuage your guilt by helping Hoyt?", 1], ["Tu essaies d'apaiser ta conscience en te payant des BMW et des voyages à Aspen.", "Trying to buy peace of mind with BMWs and trips to Aspen.", 1], ["Alan, c'est injuste d'apaiser ta conscience en accablant celle que tu aimes de tes péchés.", "My point, Alan, is it is not fair to ease your conscience... by dumping your sins on the woman you love.", 1]]}, "__e": [["Tu essaies d'apaiser ta conscience ?", "Oh. Trying to ease your guilty conscience?", 1], ["Tu essaies d'apaiser ta conscience en te payant des BMW et des voyages à Aspen.", "Trying to buy peace of mind with BMWs and trips to Aspen.", 1], ["Alan, c'est injuste d'apaiser ta conscience en accablant celle que tu aimes de tes péchés.", "My point, Alan, is it is not fair to ease your conscience... by dumping your sins on the woman you love.", 1]]}, "culpabilité": {"__C": 2, "en": {"__C": 1, "donnant": {"__C": 1, "__e": [["Je dis juste que c'est plus simple d'apaiser ta culpabilité en donnant de l'argent à un étranger plutôt que de s'excuser envers quelqu'un qui compte.", "I'm just pointing out that it's much easier to soothe your guilt by throwing money at a stranger than by making amends to a person you actually cared about.", 1]]}, "__e": [["Je dis juste que c'est plus simple d'apaiser ta culpabilité en donnant de l'argent à un étranger plutôt que de s'excuser envers quelqu'un qui compte.", "I'm just pointing out that it's much easier to soothe your guilt by throwing money at a stranger than by making amends to a person you actually cared about.", 1]]}, "__e": [["Tu t'es servi de moi comme remplaçante pour ma sœur jumelle afin d'apaiser ta culpabilité.", "You treat me as my twin sister's substitute to atone.", 1], ["Je dis juste que c'est plus simple d'apaiser ta culpabilité en donnant de l'argent à un étranger plutôt que de s'excuser envers quelqu'un qui compte.", "I'm just pointing out that it's much easier to soothe your guilt by throwing money at a stranger than by making amends to a person you actually cared about.", 1]]}, "mère": {"__C": 2, "nous": {"__C": 1, "ne": {"__C": 1, "__e": [["Je n'ai pas d'objection à ce que tu ouvres un magasin. Mais ce qu'il y a de mieux maintenant, c'est d'apaiser ta mère. Nous ne devrions pas laisser nos aînés se soucier de nous, si ?", "I don't oppose you opening a store but isn't it most important to pacify your mother's emotions right now and not make the elders worry over us?", 1]]}, "__e": [["Je n'ai pas d'objection à ce que tu ouvres un magasin. Mais ce qu'il y a de mieux maintenant, c'est d'apaiser ta mère. Nous ne devrions pas laisser nos aînés se soucier de nous, si ?", "I don't oppose you opening a store but isn't it most important to pacify your mother's emotions right now and not make the elders worry over us?", 1]]}, "__e": [["Si tu as du temps, essaie d'apaiser ta mère.", "If you have time, try to soothe your mother.", 1], ["Je n'ai pas d'objection à ce que tu ouvres un magasin. Mais ce qu'il y a de mieux maintenant, c'est d'apaiser ta mère. Nous ne devrions pas laisser nos aînés se soucier de nous, si ?", "I don't oppose you opening a store but isn't it most important to pacify your mother's emotions right now and not make the elders worry over us?", 1]]}, "__e": [["Et voilà dans quoi je me retrouve, j'essaye d'apaiser ta peine, et tu répètes mes mots ?", "Here I am, trying to mitigate some of your pain, and you repeat my words.", 1], ["Je n'ai pas d'objection à ce que tu ouvres un magasin. Mais ce qu'il y a de mieux maintenant, c'est d'apaiser ta mère. Nous ne devrions pas laisser nos aînés se soucier de nous, si ?", "I don't oppose you opening a store but isn't it most important to pacify your mother's emotions right now and not make the elders worry over us?", 1], ["Je dis juste que c'est plus simple d'apaiser ta culpabilité en donnant de l'argent à un étranger plutôt que de s'excuser envers quelqu'un qui compte.", "I'm just pointing out that it's much easier to soothe your guilt by throwing money at a stranger than by making amends to a person you actually cared about.", 1]]}, "le": {"__C": 26, "peuple": {"__C": 5, "l'empire": {"__C": 1, "a": {"__C": 1, "__e": [["Afin d'apaiser le peuple, L'Empire a formé un gouvernement provisoire dans la capitale.", "In its first steps toward quelling the unrest, the empire has established a provisional government in the Crown City.", 1]]}, "__e": [["Afin d'apaiser le peuple, L'Empire a formé un gouvernement provisoire dans la capitale.", "In its first steps toward quelling the unrest, the empire has established a provisional government in the Crown City.", 1]]}, "et": {"__C": 1, "de": {"__C": 1, "__e": [["C'est le seul moyen d'apaiser le peuple et de sauver l'honneur de Sa Majesté.", "That is the only way to restore His Majesty's dignity and calm the people down.", 1]]}, "__e": [["C'est le seul moyen d'apaiser le peuple et de sauver l'honneur de Sa Majesté.", "That is the only way to restore His Majesty's dignity and calm the people down.", 1]]}, "__e": [["Afin d'apaiser le peuple, L'Empire a formé un gouvernement provisoire dans la capitale.", "In its first steps toward quelling the unrest, the empire has established a provisional government in the Crown City.", 1], ["Ca aurait été difficile même si tu avais sincèrement essayé d'apaiser le peuple.", "Even sincerity would have been difficult to solve this problem.", 1], ["C'est le seul moyen d'apaiser le peuple et de sauver l'honneur de Sa Majesté.", "That is the only way to restore His Majesty's dignity and calm the people down.", 1]]}, "sentiment": {"__C": 3, "de": {"__C": 1, "mars": {"__C": 1}}, "public": {"__C": 2, "__e": [["Nous devons préparer un rituel afin d'apaiser le sentiment public.", "We need to conduct a ritual to appease the public sentiment.", 1], ["Ce qui est urgent maintenant est d'apaiser le sentiment public.", "What's urgent right now is to appease the public sentiment.", 1]]}, "__e": [["En vue d'apaiser le sentiment antinucléaire de mars 1983 Reagan proposa la SDI, l'initiative de défense stratégique ou l'idée d'un bouclier spatial que ses détracteurs baptisèrent la guerre des étoiles.", "Hoping possibly to appease the growing anti-nuclear sentiment in march of 1983, Reagan proposed the strategic defense initiative, SDI a space-based defense shield around the nation itself;", 1], ["Nous devons préparer un rituel afin d'apaiser le sentiment public.", "We need to conduct a ritual to appease the public sentiment.", 1], ["Ce qui est urgent maintenant est d'apaiser le sentiment public.", "What's urgent right now is to appease the public sentiment.", 1]]}, "cœur": {"__C": 3, "des": {"__C": 1, "gens": {"__C": 1, "__e": [["À une période où nous avons besoin d'apaiser  le cœur des gens, se préparer à une guerre ?", "At a time when we need to soothe the people's hearts, get ready for war?", 1]]}, "__e": [["À une période où nous avons besoin d'apaiser  le cœur des gens, se préparer à une guerre ?", "At a time when we need to soothe the people's hearts, get ready for war?", 1]]}, "de": {"__C": 1, "quelqu'un": {"__C": 1, "__e": [["Ce que je viens de vous recommander est certainement la méthode la plus simple et efficace afin d'apaiser le cœur de quelqu'un.", "The one that I recommended is surely the most simple and most effective method to clear one's heart.", 1]]}, "__e": [["Ce que je viens de vous recommander est certainement la méthode la plus simple et efficace afin d'apaiser le cœur de quelqu'un.", "The one that I recommended is surely the most simple and most effective method to clear one's heart.", 1]]}, "__e": [["Ce contact avec un être supérieur est un moyen d'apaiser le cœur.", "Connecting with a higher power is a way to calm the heart.", 1], ["Ce que je viens de vous recommander est certainement la méthode la plus simple et efficace afin d'apaiser le cœur de quelqu'un.", "The one that I recommended is surely the most simple and most effective method to clear one's heart.", 1], ["À une période où nous avons besoin d'apaiser  le cœur des gens, se préparer à une guerre ?", "At a time when we need to soothe the people's hearts, get ready for war?", 1]]}, "__e": [["Ce que je viens de vous recommander est certainement la méthode la plus simple et efficace afin d'apaiser le cœur de quelqu'un.", "The one that I recommended is surely the most simple and most effective method to clear one's heart.", 1], ["Afin d'apaiser le moral des gens, j'ai l'intention d'aller à la piscine du Dragon Noir pour prier pour la pluie le 9.", "In order to pacify the people's morale, I plan to go to Black Dragon Pool to play for rain on the 9th.", 1], ["À une période où nous avons besoin d'apaiser  le cœur des gens, se préparer à une guerre ?", "At a time when we need to soothe the people's hearts, get ready for war?", 1]]}, "ma": {"__C": 13, "peur": {"__C": 2, "à": {"__C": 1, "travers": {"__C": 1, "__e": [["Tuvok essayait d'apaiser ma peur à travers la méditation.", "Tuvok was trying to ease my fears by guiding me through a meditation.", 1]]}, "__e": [["Tuvok essayait d'apaiser ma peur à travers la méditation.", "Tuvok was trying to ease my fears by guiding me through a meditation.", 1]]}, "__e": [["Tuvok essayait d'apaiser ma peur à travers la méditation.", "Tuvok was trying to ease my fears by guiding me through a meditation.", 1], ["Vous essayez juste d'apaiser ma peur.", "YOU'RE JUST TRYING TO QUASH MY FEAR.", 1]]}, "conscience": {"__C": 3, "pour": {"__C": 1, "pouvoir": {"__C": 1, "__e": [["Mais j'te jure sur la tombe de mes deux fils, j'essaie juste de me rattraper pour ce que j'ai fait... d'apaiser ma conscience pour pouvoir tourner la page.", "But I swear to you, on the graves of both of my sons, I'm just trying to make up for the past. Trying to clear my conscience so I can move on.", 1]]}, "__e": [["Mais j'te jure sur la tombe de mes deux fils, j'essaie juste de me rattraper pour ce que j'ai fait... d'apaiser ma conscience pour pouvoir tourner la page.", "But I swear to you, on the graves of both of my sons, I'm just trying to make up for the past. Trying to clear my conscience so I can move on.", 1]]}, "__e": [["J'ai passé beaucoup de temps à tenter d'apaiser ma conscience.", "I spent a lot of time trying to rationalize killing people.", 1], ["Aujourd'hui, j'arrive au bout du chemin. Je veux profiter des années qui me restent à vivre pour aider les autres, racheter mes fautes et essayer d'apaiser ma conscience.", "Today, nearing the end of my life, all I want is... for the few years I have left to live, to help my neighbor, and atone for my mistakes, and appease my conscience.", 1], ["Mais j'te jure sur la tombe de mes deux fils, j'essaie juste de me rattraper pour ce que j'ai fait... d'apaiser ma conscience pour pouvoir tourner la page.", "But I swear to you, on the graves of both of my sons, I'm just trying to make up for the past. Trying to clear my conscience so I can move on.", 1]]}, "haine": {"__C": 2, "__e": [["Je réduirai en cendres tous vos clans afin d'apaiser ma haine !", "I massacre all of you righteous sects one by one to avenge myself!", 1], ["Même en le tuant, ce sera difficile d'apaiser ma haine.", "Even killing him will be hard to ease my hatred.", 1]]}, "__e": [["Même si je vous déchire la peau, il sera difficile d'apaiser ma colère !", "Even if I flay your skin, it'll be hard to appease my anger!", 1], ["Aujourd'hui, j'arrive au bout du chemin. Je veux profiter des années qui me restent à vivre pour aider les autres, racheter mes fautes et essayer d'apaiser ma conscience.", "Today, nearing the end of my life, all I want is... for the few years I have left to live, to help my neighbor, and atone for my mistakes, and appease my conscience.", 1], ["Mais j'te jure sur la tombe de mes deux fils, j'essaie juste de me rattraper pour ce que j'ai fait... d'apaiser ma conscience pour pouvoir tourner la page.", "But I swear to you, on the graves of both of my sons, I'm just trying to make up for the past. Trying to clear my conscience so I can move on.", 1]]}, "__e": [["Elle tenta d'apaiser leurs craintes, mais ne parvint en définitive qu'à les augmenter.", "She tried to allay their fears but only ended up heightening them.", 0], ["Être rassasié c'est : Satisfaire complètement un désir d'apaiser sa faim.", "Being full is: completely satisfying the desire to appease your hunger.", 0], ["Marie a essayé d'apaiser Tom en lui chantant une berceuse.", "Mary tried to mollify Tom by singing him a lullaby.", 0]]}, "blagueurs": {"__C": 83, "sont": {"__C": 1, "encore": {"__C": 1, "à": {"__C": 1, "l'hôtel": {"__C": 1, "__e": [["Les blagueurs sont encore à l'hôtel.", "Because those tricksters are still at the hotel.", 1]]}, "__e": [["Les blagueurs sont encore à l'hôtel.", "Because those tricksters are still at the hotel.", 1]]}, "__e": [["Les blagueurs sont encore à l'hôtel.", "Because those tricksters are still at the hotel.", 1]]}, "__e": [["Les blagueurs sont encore à l'hôtel.", "Because those tricksters are still at the hotel.", 1]]}, "ni": {"__C": 1, "les": {"__C": 1, "bavards": {"__C": 1, "ni": {"__C": 1, "__e": [["On n'aime ni les blagueurs, ni les bavards, ni les fanfarons.", "We don't like jokers and braggers.", 1]]}, "__e": [["On n'aime ni les blagueurs, ni les bavards, ni les fanfarons.", "We don't like jokers and braggers.", 1]]}, "__e": [["On n'aime ni les blagueurs, ni les bavards, ni les fanfarons.", "We don't like jokers and braggers.", 1]]}, "__e": [["On n'aime ni les blagueurs, ni les bavards, ni les fanfarons.", "We don't like jokers and braggers.", 1]]}, "aux": {"__C": 1, "psychopathes": {"__C": 1, "avertis": {"__C": 1, "__e": [["Des petits copains blagueurs aux psychopathes avertis.", "Everyone from boyfriends playing jokes to certified psychopaths.", 1]]}, "__e": [["Des petits copains blagueurs aux psychopathes avertis.", "Everyone from boyfriends playing jokes to certified psychopaths.", 1]]}, "__e": [["Des petits copains blagueurs aux psychopathes avertis.", "Everyone from boyfriends playing jokes to certified psychopaths.", 1]]}, "ont": {"__C": 2, "commencé": {"__C": 1, "à": {"__C": 1, "huer": {"__C": 1, "__e": [["Quelques blagueurs ont commencé à huer .", "Some jokers started to boo.", 1]]}, "__e": [["Quelques blagueurs ont commencé à huer .", "Some jokers started to boo.", 1]]}, "__e": [["Quelques blagueurs ont commencé à huer .", "Some jokers started to boo.", 1]]}, "déclenché": {"__C": 1, "l'alarme": {"__C": 1, "d'incendie": {"__C": 1, "__e": [["Des blagueurs ont déclenché l'alarme d'incendie", "Some joker pulled the fire alarm.", 1]]}, "__e": [["Des blagueurs ont déclenché l'alarme d'incendie", "Some joker pulled the fire alarm.", 1]]}, "__e": [["Des blagueurs ont déclenché l'alarme d'incendie", "Some joker pulled the fire alarm.", 1]]}, "__e": [["Quelques blagueurs ont commencé à huer .", "Some jokers started to boo.", 1], ["Des blagueurs ont déclenché l'alarme d'incendie", "Some joker pulled the fire alarm.", 1]]}, "on": {"__C": 2, "a": {"__C": 1, "compris": {"__C": 1, "__e": [["Ok, petit blagueurs, on a compris", "Okay, fun-pokers, we get it.", 1]]}, "__e": [["Ok, petit blagueurs, on a compris", "Okay, fun-pokers, we get it.", 1]]}, "s'assied": {"__C": 1, "s'il": {"__C": 1, "vous": {"__C": 1, "__e": [["Futurs blagueurs, on s'assied, s'il vous plaît.", "All you future jokesters settle down, please. Settle down.", 1]]}, "__e": [["Futurs blagueurs, on s'assied, s'il vous plaît.", "All you future jokesters settle down, please. Settle down.", 1]]}, "__e": [["Futurs blagueurs, on s'assied, s'il vous plaît.", "All you future jokesters settle down, please. Settle down.", 1]]}, "__e": [["Futurs blagueurs, on s'assied, s'il vous plaît.", "All you future jokesters settle down, please. Settle down.", 1], ["Ok, petit blagueurs, on a compris", "Okay, fun-pokers, we get it.", 1]]}, "mais": {"__C": 3, "c'est": {"__C": 1, "pas": {"__C": 1, "les": {"__C": 1, "__e": [["On évacue le Niveau Blagueurs mais c'est pas les vacances.", "We're clearing the Laugh Floor but nobody gets the day off.", 1]]}, "__e": [["On évacue le Niveau Blagueurs mais c'est pas les vacances.", "We're clearing the Laugh Floor but nobody gets the day off.", 1]]}, "__e": [["On évacue le Niveau Blagueurs mais c'est pas les vacances.", "We're clearing the Laugh Floor but nobody gets the day off.", 1]]}, "on": {"__C": 1, "manque": {"__C": 1, "d'énergie": {"__C": 1}}}, "vous": {"__C": 1, "êtes": {"__C": 1, "le": {"__C": 1, "__e": [["Vous êtes moins connus que les Blagueurs, mais vous êtes le véritable moteur de cette institution.", "And you may not get the glory that the jokesters do, but you are the true power that keeps this parapet running.", 1]]}, "__e": [["Vous êtes moins connus que les Blagueurs, mais vous êtes le véritable moteur de cette institution.", "And you may not get the glory that the jokesters do, but you are the true power that keeps this parapet running.", 1]]}, "__e": [["Vous êtes moins connus que les Blagueurs, mais vous êtes le véritable moteur de cette institution.", "And you may not get the glory that the jokesters do, but you are the true power that keeps this parapet running.", 1]]}, "__e": [["On évacue le Niveau Blagueurs mais c'est pas les vacances.", "We're clearing the Laugh Floor but nobody gets the day off.", 1], ["Vous êtes moins connus que les Blagueurs, mais vous êtes le véritable moteur de cette institution.", "And you may not get the glory that the jokesters do, but you are the true power that keeps this parapet running.", 1]]}, "__e": [["Vous êtes moins connus que les Blagueurs, mais vous êtes le véritable moteur de cette institution.", "And you may not get the glory that the jokesters do, but you are the true power that keeps this parapet running.", 1], ["Je veux que tu dise a ces blagueurs que sera le prochain clown de la classe.", "So I want you to tell these jokers who the next class clown's gonna be.", 1], ["Oh, et bien, je déteste quand des blagueurs essaient de me rouler, alors, les gars, vous devriez partir et, sortir de la file, s'il vous plait.", "Oh, well, I hate it when jokesters try to pull a fast one on me, So, why don't you guys go and, uh, get outta line, please?", 1]]}, "kathie": {"__C": 278, "est": {"__C": 3, "ici": {"__C": 1, "garçons": {"__C": 1, "__e": [["Venez, garçons, tournons nous vers la bière, garçons et montrons combien nous heureux que Kathie est ici, garçons", "Come, boys, let's turn to beer, boys And make it clear we're awfully glad that Kathie's here, boys", 1]]}, "__e": [["Venez, garçons, tournons nous vers la bière, garçons et montrons combien nous heureux que Kathie est ici, garçons", "Come, boys, let's turn to beer, boys And make it clear we're awfully glad that Kathie's here, boys", 1]]}, "mon": {"__C": 1, "amie": {"__C": 1, "__e": [["Oh, Ponch, Kathie est mon amie.", "Oh, Ponch, Kathie's my friend.", 1]]}, "__e": [["Oh, Ponch, Kathie est mon amie.", "Oh, Ponch, Kathie's my friend.", 1]]}, "vivante": {"__C": 1, "__e": [["Mais Kathie est vivante.", "On the other hand, Katie's alive.", 1]]}, "__e": [["Mais Kathie est vivante.", "On the other hand, Katie's alive.", 1], ["Kathie est allée chez Gilberte plus tard dans l'après-midi, vers 15 h 30 - 16 h.", "Kathie went to Gilberte's house later in the afternoon, around 3:30, 4:00.", 1], ["Venez, garçons, tournons nous vers la bière, garçons et montrons combien nous heureux que Kathie est ici, garçons", "Come, boys, let's turn to beer, boys And make it clear we're awfully glad that Kathie's here, boys", 1]]}, "je": {"__C": 6, "suis": {"__C": 2, "terriblement": {"__C": 1, "désolé": {"__C": 1, "__e": [["Kathie, je suis terriblement désolé.", "Kathie, I'm terribly sorry.", 1]]}, "__e": [["Kathie, je suis terriblement désolé.", "Kathie, I'm terribly sorry.", 1]]}, "sérieux": {"__C": 1, "__e": [["Kathie, je suis sérieux.", "Kathie, I mean it.", 1]]}, "__e": [["Kathie, je suis sérieux.", "Kathie, I mean it.", 1], ["Kathie, je suis terriblement désolé.", "Kathie, I'm terribly sorry.", 1]]}, "n'ai": {"__C": 1, "jamais": {"__C": 1, "dit": {"__C": 1, "__e": [["Kathie, je n'ai jamais dit ça auparavant et c'est très difficile pour moi.", "Kathie, I've never said this before and it's very difficult for me.", 1]]}, "__e": [["Kathie, je n'ai jamais dit ça auparavant et c'est très difficile pour moi.", "Kathie, I've never said this before and it's very difficult for me.", 1]]}, "__e": [["Kathie, je n'ai jamais dit ça auparavant et c'est très difficile pour moi.", "Kathie, I've never said this before and it's very difficult for me.", 1]]}, "t'aime": {"__C": 1, "__e": [["Oh, Kathie, je t'aime.", "Oh, Kathie, I love you.", 1]]}, "__e": [["Kathie, je suis terriblement désolé.", "Kathie, I'm terribly sorry.", 1], ["Kathie, je peux avoir un thé?", "Cathy, could I have a sip of that ice tea?", 1], ["Kathie, je n'ai jamais dit ça auparavant et c'est très difficile pour moi.", "Kathie, I've never said this before and it's very difficult for me.", 1]]}, "lee": {"__C": 84, "gifford": {"__C": 21, "nous": {"__C": 1, "a": {"__C": 1, "__e": [["L'année dernière, Kathie Lee Gifford nous a raconté une histoire triste de jeunes mariés et de télésiège.", "Last year, Kathie Lee Gifford told a most unfortunate story involving newlyweds and a ski lift.", 1]]}, "__e": [["L'année dernière, Kathie Lee Gifford nous a raconté une histoire triste de jeunes mariés et de télésiège.", "Last year, Kathie Lee Gifford told a most unfortunate story involving newlyweds and a ski lift.", 1]]}, "ici": {"__C": 1, "à": {"__C": 1, "__e": [["Kathie Lee Gifford, ici, à South Park.", "Kathie Lee Gifford in South Park.", 1]]}, "__e": [["Kathie Lee Gifford, ici, à South Park.", "Kathie Lee Gifford in South Park.", 1]]}, "__e": [["Eh bien, vous n'avez rien de Kathie Lee Gifford.", "WELL, NARF, YOU'RE NO KATHIE LEE GIFFORD.", 1], ["Non, M. Toc, je ne peux pas assassiner... Kathie Lee Gifford.", "No, Mr Hat, I couldn't kill Kathie Lee Gifford!", 1], ["Comme vous le savez, Kathie Lee Gifford sera bientôt ici pour récompenser un de nos enfants.", "Children, as you all know, Mrs Kathie Lee Gifford will be in South Park to present the award to some kid for an essay.", 1]]}, "est": {"__C": 2, "une": {"__C": 1, "très": {"__C": 1, "__e": [["Kathie Lee est une très belle femme, un fantasme sur pied.", "- Of course! Kathie Lee is a beautiful, sultry queen of sexual fantasy.", 1]]}, "__e": [["Kathie Lee est une très belle femme, un fantasme sur pied.", "- Of course! Kathie Lee is a beautiful, sultry queen of sexual fantasy.", 1]]}, "partie": {"__C": 1, "__e": [["- Kathie Lee est partie!", "- Yeah, Kathie Lee Gifford's gone.", 1]]}, "__e": [["- Kathie Lee est partie!", "- Yeah, Kathie Lee Gifford's gone.", 1], ["Kathie Lee est une très belle femme, un fantasme sur pied.", "- Of course! Kathie Lee is a beautiful, sultry queen of sexual fantasy.", 1]]}, "et": {"__C": 8, "parce": {"__C": 1, "qu'ils": {"__C": 1}}, "barbara": {"__C": 1, "voulait": {"__C": 1, "__e": [["Je voulais venir plus tôt mais Teresa Giudice était sur Hoda  Kathie Lee, et Barbara voulait regarder.", "I would've gotten here sooner, but Teresa Giudice was on Hoda  Kathie Lee, and Barbara wanted to watch.", 1]]}, "__e": [["Je voulais venir plus tôt mais Teresa Giudice était sur Hoda  Kathie Lee, et Barbara voulait regarder.", "I would've gotten here sooner, but Teresa Giudice was on Hoda  Kathie Lee, and Barbara wanted to watch.", 1]]}, "__e": [["- Tu serais Kathie Lee et moi, Hoda. Michael, faut y aller.", "Oh, I'll take that, and maybe just put the soufflé that I made in the garbage.", 1], ["Je ne savais pas que Dahlia était amie... avec Kathie Lee et Hoda.", "Because i didn't know that dahlia was bffs With kathie lee and hoda.", 1], ["Même si je pense à Kathie Lee et Hoda, parce qu'ils sont vifs le matin.", "Although I'm thinking about Kathie Lee and Hoda, because they are so perky in the morning.", 1]]}, "__e": [["Est-ce moi, Kathie Lee, ou vous avez fait quelque chose de diffèrent sur vos cheveux cette année ?", "Is it me, Kathie Lee, or have you done something different to your hair this year?", 1], ["Où puis-je aller pour être sûr de ne pas manquer Kathie Lee?", "Is there somewhere in town where I can get a good clear shot or view of Kathie Lee?", 1], ["Maintenant, dites-nous en en peu plus sur le programme de la seconde chance de Kathie Lee Hobbs c'est une remarquable femme qui est derrière vous. Elle est une inspiration pour nous tous !", "Now, here to tell us a little more about the Kathie Lee Hobbs Second Chance Programme is the remarkable lady behind it.", 1]]}, "et": {"__C": 5, "bobby": {"__C": 1, "en": {"__C": 1, "les": {"__C": 1, "__e": [["Ma toute première impression de Kathie et Bobby en les rencontrant était qu'ils étaient amoureux.", "My very first impression of Kathie and Bobby when I met them was that they were in love.", 1]]}, "__e": [["Ma toute première impression de Kathie et Bobby en les rencontrant était qu'ils étaient amoureux.", "My very first impression of Kathie and Bobby when I met them was that they were in love.", 1]]}, "__e": [["Ma toute première impression de Kathie et Bobby en les rencontrant était qu'ils étaient amoureux.", "My very first impression of Kathie and Bobby when I met them was that they were in love.", 1]]}, "il": {"__C": 1, "allait": {"__C": 1, "s'en": {"__C": 1, "__e": [["J'étais tellement sûre qu'il avait tuée Kathie et il allait s'en tirer.", "I was so mad and I was so sure that he had murdered Kathie and that he was going to get away with it.", 1]]}, "__e": [["J'étais tellement sûre qu'il avait tuée Kathie et il allait s'en tirer.", "I was so mad and I was so sure that he had murdered Kathie and that he was going to get away with it.", 1]]}, "__e": [["J'étais tellement sûre qu'il avait tuée Kathie et il allait s'en tirer.", "I was so mad and I was so sure that he had murdered Kathie and that he was going to get away with it.", 1]]}, "on": {"__C": 1, "a": {"__C": 1, "aussi": {"__C": 1, "__e": [["On a prié ensemble pour Kathie et on a aussi prié pour Bob.", "And it had prayers said for Kathie, and we also had prayers said for Bob.", 1]]}, "__e": [["On a prié ensemble pour Kathie et on a aussi prié pour Bob.", "And it had prayers said for Kathie, and we also had prayers said for Bob.", 1]]}, "__e": [["On a prié ensemble pour Kathie et on a aussi prié pour Bob.", "And it had prayers said for Kathie, and we also had prayers said for Bob.", 1]]}, "__e": [["J'étais tellement sûre qu'il avait tuée Kathie et il allait s'en tirer.", "I was so mad and I was so sure that he had murdered Kathie and that he was going to get away with it.", 1], ["Pour la paix de l'âme de Kathie et pour la conscience de Bob.", "For Kathie, for her peace. And for Bob, for his conscience.", 1], ["Cette photo de Kathie et de vous, elle a été prise chez sa mère ?", "This one is you and Kathie. Could this be at her mother's house?", 1]]}, "durst": {"__C": 16, "est": {"__C": 1, "subitement": {"__C": 1, "sortie": {"__C": 1, "__e": [["Deux décennies plus tard, Kathie Durst est subitement sortie du passé, grace à un indice venant d'un suspect d'une affaire différente.", "Two decades later, Kathie Durst is suddenly more than a memory, thanks to a tip from a defendant in an unrelated case.", 1]]}, "__e": [["Deux décennies plus tard, Kathie Durst est subitement sortie du passé, grace à un indice venant d'un suspect d'une affaire différente.", "Two decades later, Kathie Durst is suddenly more than a memory, thanks to a tip from a defendant in an unrelated case.", 1]]}, "__e": [["Deux décennies plus tard, Kathie Durst est subitement sortie du passé, grace à un indice venant d'un suspect d'une affaire différente.", "Two decades later, Kathie Durst is suddenly more than a memory, thanks to a tip from a defendant in an unrelated case.", 1]]}, "avait": {"__C": 1, "été": {"__C": 1, "tuée": {"__C": 1, "__e": [["Il nous a dit avoir entendu qu'une femme nommée Kathie Durst avait été tuée par son mari dans leur cottage à South Salem.", "What he stated was that he had heard that there was a young woman named Kathie Durst who was murdered by her husband at their cottage up in South Salem.", 1]]}, "__e": [["Il nous a dit avoir entendu qu'une femme nommée Kathie Durst avait été tuée par son mari dans leur cottage à South Salem.", "What he stated was that he had heard that there was a young woman named Kathie Durst who was murdered by her husband at their cottage up in South Salem.", 1]]}, "__e": [["Il nous a dit avoir entendu qu'une femme nommée Kathie Durst avait été tuée par son mari dans leur cottage à South Salem.", "What he stated was that he had heard that there was a young woman named Kathie Durst who was murdered by her husband at their cottage up in South Salem.", 1]]}, "et": {"__C": 1, "bob": {"__C": 1, "durst": {"__C": 1, "__e": [["Kathie Durst et Bob Durst étaient mariés.", "Kathie Durst and Bob Durst were married.", 1]]}, "__e": [["Kathie Durst et Bob Durst étaient mariés.", "Kathie Durst and Bob Durst were married.", 1]]}, "__e": [["Kathie Durst et Bob Durst étaient mariés.", "Kathie Durst and Bob Durst were married.", 1]]}, "__e": [["Je ne sais rien de... ELIZABETH McCORMACK NIÈCE DE KATHIE DURST ... de la première année qui a suivi ce drame, quand les émotions étaient à vif.", "So, I wasn't really aware of the first, first years of this tragedy, when it was most raw.", 1], ["Il nous a dit avoir entendu qu'une femme nommée Kathie Durst avait été tuée par son mari dans leur cottage à South Salem.", "What he stated was that he had heard that there was a young woman named Kathie Durst who was murdered by her husband at their cottage up in South Salem.", 1], ["Deux décennies plus tard, Kathie Durst est subitement sortie du passé, grace à un indice venant d'un suspect d'une affaire différente.", "Two decades later, Kathie Durst is suddenly more than a memory, thanks to a tip from a defendant in an unrelated case.", 1]]}, "a": {"__C": 7, "commencé": {"__C": 1, "à": {"__C": 1, "changer": {"__C": 1, "__e": [["Kathie a commencé à changer de la Kathie que je connaissais quand je lui ai fait faire un avortement.", "Kathie first started changing from the Kathie I met when I made her get an abortion.", 1]]}, "__e": [["Kathie a commencé à changer de la Kathie que je connaissais quand je lui ai fait faire un avortement.", "Kathie first started changing from the Kathie I met when I made her get an abortion.", 1]]}, "__e": [["Kathie a commencé à changer de la Kathie que je connaissais quand je lui ai fait faire un avortement.", "Kathie first started changing from the Kathie I met when I made her get an abortion.", 1]]}, "disparu": {"__C": 6, "elle": {"__C": 1, "a": {"__C": 1, "__e": [["Que quand Kathie a disparu, elle a protégé Bobby de la presse.", "That when Kathie went missing, she protected Bobby from the press.", 1]]}, "__e": [["Que quand Kathie a disparu, elle a protégé Bobby de la presse.", "That when Kathie went missing, she protected Bobby from the press.", 1]]}, "j'ai": {"__C": 1, "vu": {"__C": 1, "__e": [["Quand Kathie a disparu, j'ai vu que les medias appelaient.", "When Kathie disappeared, I saw the media was calling.", 1]]}, "__e": [["Quand Kathie a disparu, j'ai vu que les medias appelaient.", "When Kathie disappeared, I saw the media was calling.", 1]]}, "__e": [["Est-ce que votre père s'est impliqué quand Kathie a disparu ?", "Was your dad engaged in any way when Kathie disappeared?", 1], ["Que quand Kathie a disparu, elle a protégé Bobby de la presse.", "That when Kathie went missing, she protected Bobby from the press.", 1], ["Il avait quitté sa fonction pour exercer en pratique privée, et en fait, au moment où Kathie a disparu, un certain nombre de ses proches ont lancé des accusations.", "He had gone out into private practice, and, lo and behold, when Kathie disappeared and her family members were pointing fingers,", 1]]}, "__e": [["Est-ce que votre père s'est impliqué quand Kathie a disparu ?", "Was your dad engaged in any way when Kathie disappeared?", 1], ["Que quand Kathie a disparu, elle a protégé Bobby de la presse.", "That when Kathie went missing, she protected Bobby from the press.", 1], ["Il avait quitté sa fonction pour exercer en pratique privée, et en fait, au moment où Kathie a disparu, un certain nombre de ses proches ont lancé des accusations.", "He had gone out into private practice, and, lo and behold, when Kathie disappeared and her family members were pointing fingers,", 1]]}, "__e": [["Il avait quitté sa fonction pour exercer en pratique privée, et en fait, au moment où Kathie a disparu, un certain nombre de ses proches ont lancé des accusations.", "He had gone out into private practice, and, lo and behold, when Kathie disappeared and her family members were pointing fingers,", 1], ["Maintenant, dites-nous en en peu plus sur le programme de la seconde chance de Kathie Lee Hobbs c'est une remarquable femme qui est derrière vous. Elle est une inspiration pour nous tous !", "Now, here to tell us a little more about the Kathie Lee Hobbs Second Chance Programme is the remarkable lady behind it.", 1], ["Je crois vraiment que d'une façon ou d'une autre, quelqu'un viendra un jour me dire ce qui est arrivé à Kathie.", "I really believe that some way, somehow, somebody's going to come and tell me what happened to Kathie.", 1]]}, "harmonieusement": {"__C": 82, "pour": {"__C": 2, "la": {"__C": 1, "gloire": {"__C": 1, "de": {"__C": 1, "__e": [["afin que cela sonne harmonieusement pour la gloire de Dieu et la réjouissance permise par l'âme ;", "So that this gives a well-sounding harmony for God's glory, and the permissible pleasure of the soul.", 1]]}, "__e": [["afin que cela sonne harmonieusement pour la gloire de Dieu et la réjouissance permise par l'âme ;", "So that this gives a well-sounding harmony for God's glory, and the permissible pleasure of the soul.", 1]]}, "__e": [["afin que cela sonne harmonieusement pour la gloire de Dieu et la réjouissance permise par l'âme ;", "So that this gives a well-sounding harmony for God's glory, and the permissible pleasure of the soul.", 1]]}, "qu'une": {"__C": 1, "chanson": {"__C": 1, "soit": {"__C": 1, "__e": [["Les accords majeurs et mineurs doivent cohabiter harmonieusement... pour qu'une chanson soit belle et complète.", "Major and minor chords must coexist harmoniously... for a song to sound delightful and complete.", 1]]}, "__e": [["Les accords majeurs et mineurs doivent cohabiter harmonieusement... pour qu'une chanson soit belle et complète.", "Major and minor chords must coexist harmoniously... for a song to sound delightful and complete.", 1]]}, "__e": [["Les accords majeurs et mineurs doivent cohabiter harmonieusement... pour qu'une chanson soit belle et complète.", "Major and minor chords must coexist harmoniously... for a song to sound delightful and complete.", 1]]}, "__e": [["afin que cela sonne harmonieusement pour la gloire de Dieu et la réjouissance permise par l'âme ;", "So that this gives a well-sounding harmony for God's glory, and the permissible pleasure of the soul.", 1], ["Les accords majeurs et mineurs doivent cohabiter harmonieusement... pour qu'une chanson soit belle et complète.", "Major and minor chords must coexist harmoniously... for a song to sound delightful and complete.", 1]]}, "en": {"__C": 4, "mon": {"__C": 1, "absence": {"__C": 1, "__e": [["Travaillez harmonieusement en mon absence.", "If you gentlemen can labor harmoniously in the course of my absence.", 1]]}, "__e": [["Travaillez harmonieusement en mon absence.", "If you gentlemen can labor harmoniously in the course of my absence.", 1]]}, "ordre": {"__C": 1, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["Tout devait être harmonieusement en ordre dans la maison.", "Everything was settled in good order in the house.", 1]]}, "__e": [["Tout devait être harmonieusement en ordre dans la maison.", "Everything was settled in good order in the house.", 1]]}, "__e": [["Tout devait être harmonieusement en ordre dans la maison.", "Everything was settled in good order in the house.", 1]]}, "une": {"__C": 1, "note": {"__C": 1, "finale": {"__C": 1, "__e": [["Il s'attarde juste un moment et se mue harmonieusement en une note finale citronnée avec une touche d'airelles.", "It lingers for just a moment, and then seamlessly transitions into a peculiar finish of lemon, with a hint of cranberries.", 1]]}, "__e": [["Il s'attarde juste un moment et se mue harmonieusement en une note finale citronnée avec une touche d'airelles.", "It lingers for just a moment, and then seamlessly transitions into a peculiar finish of lemon, with a hint of cranberries.", 1]]}, "__e": [["Il s'attarde juste un moment et se mue harmonieusement en une note finale citronnée avec une touche d'airelles.", "It lingers for just a moment, and then seamlessly transitions into a peculiar finish of lemon, with a hint of cranberries.", 1]]}, "__e": [["Travaillez harmonieusement en mon absence.", "If you gentlemen can labor harmoniously in the course of my absence.", 1], ["Tout devait être harmonieusement en ordre dans la maison.", "Everything was settled in good order in the house.", 1], ["Écoutez, la gravité qui fait tomber la pomme est la même force qui attire la Lune vers la Terre, et qui regroupe les étoiles pour que tout tourne harmonieusement en orbite.", "Students, the gravity that makes the apple fall is the same force that attracts the moon to the Earth, and pulls all the stars together, so that they orbit each other orderly.", 1]]}, "dans": {"__C": 3, "le": {"__C": 1, "tissu": {"__C": 1, "urbain": {"__C": 1}}, "__e": [["Les rochers sont disposés harmonieusement dans le jardin de style japonais.", "Rocks are beautifully arranged in the Japanese-style garden.", 0]]}, "une": {"__C": 2, "programmation": {"__C": 1, "mutuelle": {"__C": 1, "__e": [["J'aime à imaginer - le plus tôt sera le mieux - une prairie cybernétique 'où mammifères et ordinateurs vivent harmonieusement dans une programmation mutuelle comme de l'eau pure touchant un ciel pur.", "'I like to think - 'and the sooner the better - of a cybernetic meadow 'where mammals and computers live together 'in mutually programming harmony like pure water touching clear sky.", 1]]}, "__e": [["J'aime à imaginer - le plus tôt sera le mieux - une prairie cybernétique 'où mammifères et ordinateurs vivent harmonieusement dans une programmation mutuelle comme de l'eau pure touchant un ciel pur.", "'I like to think - 'and the sooner the better - of a cybernetic meadow 'where mammals and computers live together 'in mutually programming harmony like pure water touching clear sky.", 1]]}, "communauté": {"__C": 1, "parfaitement": {"__C": 1, "__e": [["Les deux nations vivaient ensemble, harmonieusement, dans une communauté parfaitement métissée, et de culture mixte.", "BASEM Both nations lived very harmoniously together, in a very mixed community, mixed culture.", 1]]}, "__e": [["Les deux nations vivaient ensemble, harmonieusement, dans une communauté parfaitement métissée, et de culture mixte.", "BASEM Both nations lived very harmoniously together, in a very mixed community, mixed culture.", 1]]}, "__e": [["Les deux nations vivaient ensemble, harmonieusement, dans une communauté parfaitement métissée, et de culture mixte.", "BASEM Both nations lived very harmoniously together, in a very mixed community, mixed culture.", 1], ["J'aime à imaginer - le plus tôt sera le mieux - une prairie cybernétique 'où mammifères et ordinateurs vivent harmonieusement dans une programmation mutuelle comme de l'eau pure touchant un ciel pur.", "'I like to think - 'and the sooner the better - of a cybernetic meadow 'where mammals and computers live together 'in mutually programming harmony like pure water touching clear sky.", 1]]}, "__e": [["Les deux nations vivaient ensemble, harmonieusement, dans une communauté parfaitement métissée, et de culture mixte.", "BASEM Both nations lived very harmoniously together, in a very mixed community, mixed culture.", 1], ["J'aime à imaginer - le plus tôt sera le mieux - une prairie cybernétique 'où mammifères et ordinateurs vivent harmonieusement dans une programmation mutuelle comme de l'eau pure touchant un ciel pur.", "'I like to think - 'and the sooner the better - of a cybernetic meadow 'where mammals and computers live together 'in mutually programming harmony like pure water touching clear sky.", 1], ["Les rochers sont disposés harmonieusement dans le jardin de style japonais.", "Rocks are beautifully arranged in the Japanese-style garden.", 0]]}, "avec": {"__C": 3, "amour": {"__C": 1, "car": {"__C": 1, "en": {"__C": 1, "__e": [["sachez manier de grosses sommes harmonieusement, avec amour, car en vérité, vous avez de grands idéaux. Vous êtes quelqu'un très intègre, et vous vous concentrerez sur la richesse financière.", "Know how to handle large sums of money with harmony and with love, and that the truth is that you have high ideals, and that you are a person of great personal integrity, and you will keep your mind focused upon financial prosperity.", 1]]}, "__e": [["sachez manier de grosses sommes harmonieusement, avec amour, car en vérité, vous avez de grands idéaux. Vous êtes quelqu'un très intègre, et vous vous concentrerez sur la richesse financière.", "Know how to handle large sums of money with harmony and with love, and that the truth is that you have high ideals, and that you are a person of great personal integrity, and you will keep your mind focused upon financial prosperity.", 1]]}, "__e": [["sachez manier de grosses sommes harmonieusement, avec amour, car en vérité, vous avez de grands idéaux. Vous êtes quelqu'un très intègre, et vous vous concentrerez sur la richesse financière.", "Know how to handle large sums of money with harmony and with love, and that the truth is that you have high ideals, and that you are a person of great personal integrity, and you will keep your mind focused upon financial prosperity.", 1]]}, "une": {"__C": 1, "sacrée": {"__C": 1, "mandoline": {"__C": 1, "__e": [["T'es juste un peu comme \"Kinfolk\" un mannequin de boutique se plaignant harmonieusement avec une sacrée mandoline.", "You're just some \"Kinfolk\"-reading thrift store mannequins tunefully whinging over a bloody mandolin.", 1]]}, "__e": [["T'es juste un peu comme \"Kinfolk\" un mannequin de boutique se plaignant harmonieusement avec une sacrée mandoline.", "You're just some \"Kinfolk\"-reading thrift store mannequins tunefully whinging over a bloody mandolin.", 1]]}, "__e": [["T'es juste un peu comme \"Kinfolk\" un mannequin de boutique se plaignant harmonieusement avec une sacrée mandoline.", "You're just some \"Kinfolk\"-reading thrift store mannequins tunefully whinging over a bloody mandolin.", 1]]}, "toi": {"__C": 1, "mais": {"__C": 1, "et": {"__C": 1, "__e": [["Permets-moi de te le dire, Kong Linjie. J'ai pensé à te traiter comme mon vrai fils et juste coexister harmonieusement avec toi. Mais, et toi ?", "Let me tell you, Kong Linjie, I have thought about treating you as a real son and just co-exist harmoniously with you.", 1]]}, "__e": [["Permets-moi de te le dire, Kong Linjie. J'ai pensé à te traiter comme mon vrai fils et juste coexister harmonieusement avec toi. Mais, et toi ?", "Let me tell you, Kong Linjie, I have thought about treating you as a real son and just co-exist harmoniously with you.", 1]]}, "__e": [["Permets-moi de te le dire, Kong Linjie. J'ai pensé à te traiter comme mon vrai fils et juste coexister harmonieusement avec toi. Mais, et toi ?", "Let me tell you, Kong Linjie, I have thought about treating you as a real son and just co-exist harmoniously with you.", 1]]}, "__e": [["T'es juste un peu comme \"Kinfolk\" un mannequin de boutique se plaignant harmonieusement avec une sacrée mandoline.", "You're just some \"Kinfolk\"-reading thrift store mannequins tunefully whinging over a bloody mandolin.", 1], ["sachez manier de grosses sommes harmonieusement, avec amour, car en vérité, vous avez de grands idéaux. Vous êtes quelqu'un très intègre, et vous vous concentrerez sur la richesse financière.", "Know how to handle large sums of money with harmony and with love, and that the truth is that you have high ideals, and that you are a person of great personal integrity, and you will keep your mind focused upon financial prosperity.", 1], ["Permets-moi de te le dire, Kong Linjie. J'ai pensé à te traiter comme mon vrai fils et juste coexister harmonieusement avec toi. Mais, et toi ?", "Let me tell you, Kong Linjie, I have thought about treating you as a real son and just co-exist harmoniously with you.", 1]]}, "ensemble": {"__C": 3, "au": {"__C": 1, "congrès": {"__C": 1, "des": {"__C": 1, "__e": [["\"Nous sommes proches\" Les deux cousins assistent harmonieusement ensemble au congrès des publicités de l'Art.", "The DN Director brothers have participated harmoniously together in the 'Finance Industry Art Supporters' Association.", 1]]}, "__e": [["\"Nous sommes proches\" Les deux cousins assistent harmonieusement ensemble au congrès des publicités de l'Art.", "The DN Director brothers have participated harmoniously together in the 'Finance Industry Art Supporters' Association.", 1]]}, "__e": [["\"Nous sommes proches\" Les deux cousins assistent harmonieusement ensemble au congrès des publicités de l'Art.", "The DN Director brothers have participated harmoniously together in the 'Finance Industry Art Supporters' Association.", 1]]}, "à": {"__C": 1, "partir": {"__C": 1, "de": {"__C": 1, "__e": [["Nous t'avons invitée à déjeuner parce que nous espérons travailler harmonieusement ensemble à partir de maintenant.", "We invited you to dinner in hopes of being able to work together happily in the future.", 1]]}, "__e": [["Nous t'avons invitée à déjeuner parce que nous espérons travailler harmonieusement ensemble à partir de maintenant.", "We invited you to dinner in hopes of being able to work together happily in the future.", 1]]}, "__e": [["Nous t'avons invitée à déjeuner parce que nous espérons travailler harmonieusement ensemble à partir de maintenant.", "We invited you to dinner in hopes of being able to work together happily in the future.", 1]]}, "__e": [["\"Nous sommes proches\" Les deux cousins assistent harmonieusement ensemble au congrès des publicités de l'Art.", "The DN Director brothers have participated harmoniously together in the 'Finance Industry Art Supporters' Association.", 1], ["À quel point est-ce génial que l'on mange harmonieusement ensemble ?", "Isn't it great to be able to share a meal?", 1], ["Nous t'avons invitée à déjeuner parce que nous espérons travailler harmonieusement ensemble à partir de maintenant.", "We invited you to dinner in hopes of being able to work together happily in the future.", 1]]}, "il": {"__C": 3, "a": {"__C": 1, "attrapé": {"__C": 1, "une": {"__C": 1, "__e": [["Je pense que vu comme nous nous entendons harmonieusement, il a attrapé une sorte de signal.", "I think, that from the way we get along harmoniously, he's caught some sort of signal.", 1]]}, "__e": [["Je pense que vu comme nous nous entendons harmonieusement, il a attrapé une sorte de signal.", "I think, that from the way we get along harmoniously, he's caught some sort of signal.", 1]]}, "__e": [["Je pense que vu comme nous nous entendons harmonieusement, il a attrapé une sorte de signal.", "I think, that from the way we get along harmoniously, he's caught some sort of signal.", 1]]}, "sera": {"__C": 1, "sûrement": {"__C": 1, "très": {"__C": 1, "__e": [["Si mon père sait que nous pouvons coexister harmonieusement, il sera sûrement très heureux.", "If my father knows that we can co-exist harmoniously, he surely will be very happy.", 1]]}, "__e": [["Si mon père sait que nous pouvons coexister harmonieusement, il sera sûrement très heureux.", "If my father knows that we can co-exist harmoniously, he surely will be very happy.", 1]]}, "__e": [["Si mon père sait que nous pouvons coexister harmonieusement, il sera sûrement très heureux.", "If my father knows that we can co-exist harmoniously, he surely will be very happy.", 1]]}, "faut": {"__C": 1, "le": {"__C": 1, "bon": {"__C": 1, "__e": [["Pour les combiner harmonieusement, il faut le bon ingrédient.", "To make the fish meat and vegetables go perfectly together, a suitable medium is needed.", 1]]}, "__e": [["Pour les combiner harmonieusement, il faut le bon ingrédient.", "To make the fish meat and vegetables go perfectly together, a suitable medium is needed.", 1]]}, "__e": [["Pour les combiner harmonieusement, il faut le bon ingrédient.", "To make the fish meat and vegetables go perfectly together, a suitable medium is needed.", 1]]}, "__e": [["Pour les combiner harmonieusement, il faut le bon ingrédient.", "To make the fish meat and vegetables go perfectly together, a suitable medium is needed.", 1], ["Si mon père sait que nous pouvons coexister harmonieusement, il sera sûrement très heureux.", "If my father knows that we can co-exist harmoniously, he surely will be very happy.", 1], ["Je pense que vu comme nous nous entendons harmonieusement, il a attrapé une sorte de signal.", "I think, that from the way we get along harmoniously, he's caught some sort of signal.", 1]]}, "__e": [["Je suis une petite personne, une personne ordinaire et quand je vous ai vus Mary et vous ensemble, j'ai pensé comme vous allez bien ensemble, harmonieusement.", "I'm a little person, an ordinary person and when I saw you and Mary together, I thought, how fine, how right you looked together.", 1], ["Les rochers sont disposés harmonieusement dans le jardin de style japonais.", "Rocks are beautifully arranged in the Japanese-style garden.", 0], ["Dans un bon mariage on peut se disputer harmonieusement.", "In a good marriage we can argue harmoniously.", 0]]}, "benedetta": {"__C": 124, "a": {"__C": 7, "à": {"__C": 1, "faire": {"__C": 1, "élire": {"__C": 1}}}, "fait": {"__C": 3, "un": {"__C": 1, "cauchemar": {"__C": 1, "__e": [["- Benedetta a fait un cauchemar.", "Benedetta had a nightmare.", 1]]}, "__e": [["- Benedetta a fait un cauchemar.", "Benedetta had a nightmare.", 1]]}, "une": {"__C": 1, "overdose": {"__C": 1, "__e": [["Benedetta a fait une overdose.", "Benedetta overdosed.", 1]]}, "__e": [["Benedetta a fait une overdose.", "Benedetta overdosed.", 1]]}, "__e": [["Benedetta a fait une overdose.", "Benedetta overdosed.", 1], ["- Benedetta a fait un cauchemar.", "Benedetta had a nightmare.", 1], ["Ce que sœur Benedetta a fait.", "What Sister Benedetta did.", 1]]}, "une": {"__C": 1, "requête": {"__C": 1, "__e": [["Notre sœur Benedetta a une requête.", "Sister Benedetta has a request.", 1]]}, "__e": [["Notre sœur Benedetta a une requête.", "Sister Benedetta has a request.", 1]]}, "__e": [["Maintenant que soeur Benedetta a rèussi à faire élire soeur Valentina  ce sera très dur pour nous.", "Now that Sister Benedetta's succeeded in having Sister Valetina elected it'll be very hard for us.", 1], ["Notre sœur Benedetta a une requête.", "Sister Benedetta has a request.", 1], ["Ce que sœur Benedetta a fait.", "What Sister Benedetta did.", 1]]}, "et": {"__C": 4, "moi": {"__C": 1, "avons": {"__C": 1, "le": {"__C": 1, "__e": [["Quoiqu'il en soit, Benedetta et moi avons le couvent à gérer.", "Anyway, Benedetta and I have the convent to think about.", 1]]}, "__e": [["Quoiqu'il en soit, Benedetta et moi avons le couvent à gérer.", "Anyway, Benedetta and I have the convent to think about.", 1]]}, "__e": [["Quoiqu'il en soit, Benedetta et moi avons le couvent à gérer.", "Anyway, Benedetta and I have the convent to think about.", 1]]}, "donato": {"__C": 1, "peuvent": {"__C": 1, "dormir": {"__C": 1, "__e": [["Benedetta et Donato peuvent dormir ici, et Paolo et moi dans l'autre pièce.", "Benedetta and Donato can sleep in here, and Paolo and me in the other room.", 1]]}, "__e": [["Benedetta et Donato peuvent dormir ici, et Paolo et moi dans l'autre pièce.", "Benedetta and Donato can sleep in here, and Paolo and me in the other room.", 1]]}, "__e": [["Benedetta et Donato peuvent dormir ici, et Paolo et moi dans l'autre pièce.", "Benedetta and Donato can sleep in here, and Paolo and me in the other room.", 1]]}, "toi": {"__C": 1, "__e": [["- Sœur Benedetta, et toi ?", "Sister Benedetta. And you?", 1]]}, "__e": [["Benedetta et Donato peuvent dormir ici, et Paolo et moi dans l'autre pièce.", "Benedetta and Donato can sleep in here, and Paolo and me in the other room.", 1], ["Quoiqu'il en soit, Benedetta et moi avons le couvent à gérer.", "Anyway, Benedetta and I have the convent to think about.", 1], ["Elle a utilisé une statuette en bois de la Sainte Vierge pour pénétrer le sexe de Benedetta et la faire jouir.", "She used a wooden figure of the Blessed Virgin to penetrate the sex of Benedetta and bring her to crisis.", 1]]}, "tu": {"__C": 3, "dois": {"__C": 1, "conduire": {"__C": 1, "__e": [["- Benedetta, tu dois conduire.", "- Benedetta, you have to drive.", 1]]}, "__e": [["- Benedetta, tu dois conduire.", "- Benedetta, you have to drive.", 1]]}, "voudrais": {"__C": 1, "que": {"__C": 1, "je": {"__C": 1, "__e": [["Si c'était Benedetta, tu voudrais que je lui mette la pression ?", "J-Jackie, think about it, man. If this was Benedetta, would you want me to push her?", 1]]}, "__e": [["Si c'était Benedetta, tu voudrais que je lui mette la pression ?", "J-Jackie, think about it, man. If this was Benedetta, would you want me to push her?", 1]]}, "__e": [["Si c'était Benedetta, tu voudrais que je lui mette la pression ?", "J-Jackie, think about it, man. If this was Benedetta, would you want me to push her?", 1]]}, "as": {"__C": 1, "tant": {"__C": 1, "de": {"__C": 1, "__e": [["Et à ma Benedetta, tu as tant de talents.", "And... to my Benedetta, you have so many talents:", 1]]}, "__e": [["Et à ma Benedetta, tu as tant de talents.", "And... to my Benedetta, you have so many talents:", 1]]}, "__e": [["Et à ma Benedetta, tu as tant de talents.", "And... to my Benedetta, you have so many talents:", 1]]}, "__e": [["- Benedetta, tu dois conduire.", "- Benedetta, you have to drive.", 1], ["Et à ma Benedetta, tu as tant de talents.", "And... to my Benedetta, you have so many talents:", 1], ["Si c'était Benedetta, tu voudrais que je lui mette la pression ?", "J-Jackie, think about it, man. If this was Benedetta, would you want me to push her?", 1]]}, "je": {"__C": 4, "suis": {"__C": 1, "là-bas": {"__C": 1, "__e": [["Benedetta, je suis là-bas.", "Benedetta, I'm there.", 1]]}, "__e": [["Benedetta, je suis là-bas.", "Benedetta, I'm there.", 1]]}, "supplie": {"__C": 1, "avec": {"__C": 1, "vous": {"__C": 1, "__e": [["Benedetta, je supplie avec vous, pour les larmes d'amour versées par notre Sauveur,", "Benedetta, I plead with you, for the beloved tears shed by our Saviour,", 1]]}, "__e": [["Benedetta, je supplie avec vous, pour les larmes d'amour versées par notre Sauveur,", "Benedetta, I plead with you, for the beloved tears shed by our Saviour,", 1]]}, "__e": [["Benedetta, je supplie avec vous, pour les larmes d'amour versées par notre Sauveur,", "Benedetta, I plead with you, for the beloved tears shed by our Saviour,", 1]]}, "plaide": {"__C": 1, "avec": {"__C": 1, "vous": {"__C": 1, "__e": [["Benedetta, je plaide avec vous, pour la terrible souffrance endurée pour le salut du monde par notre Sauveur Jésus Christ, cloué à la Croix par ses mains, pieds et côtes et pour les larmes ardentes versées sur ses blessures", "Benedetta, I plead with you, for the terrible suffering endured for the salvation of the world by our Saviour Jesus Christ, nailed to the cross by his hands, feet and ribs and for the ardent tears shed over his blessed wounds", 1]]}, "__e": [["Benedetta, je plaide avec vous, pour la terrible souffrance endurée pour le salut du monde par notre Sauveur Jésus Christ, cloué à la Croix par ses mains, pieds et côtes et pour les larmes ardentes versées sur ses blessures", "Benedetta, I plead with you, for the terrible suffering endured for the salvation of the world by our Saviour Jesus Christ, nailed to the cross by his hands, feet and ribs and for the ardent tears shed over his blessed wounds", 1]]}, "__e": [["Benedetta, je plaide avec vous, pour la terrible souffrance endurée pour le salut du monde par notre Sauveur Jésus Christ, cloué à la Croix par ses mains, pieds et côtes et pour les larmes ardentes versées sur ses blessures", "Benedetta, I plead with you, for the terrible suffering endured for the salvation of the world by our Saviour Jesus Christ, nailed to the cross by his hands, feet and ribs and for the ardent tears shed over his blessed wounds", 1]]}, "__e": [["Benedetta, je supplie avec vous, pour les larmes d'amour versées par notre Sauveur,", "Benedetta, I plead with you, for the beloved tears shed by our Saviour,", 1], ["Benedetta, je plaide avec vous, pour la terrible souffrance endurée pour le salut du monde par notre Sauveur Jésus Christ, cloué à la Croix par ses mains, pieds et côtes et pour les larmes ardentes versées sur ses blessures", "Benedetta, I plead with you, for the terrible suffering endured for the salvation of the world by our Saviour Jesus Christ, nailed to the cross by his hands, feet and ribs and for the ardent tears shed over his blessed wounds", 1], ["Au sujet de sœur Benedetta, je dois vous dire que...", "It concerns Sister Benedetta. I...", 1]]}, "est": {"__C": 4, "là": {"__C": 1, "__e": [["- Alors, Benedetta est là ?", "- So, is Benedetta in?", 1]]}, "née": {"__C": 1, "elle": {"__C": 1, "a": {"__C": 1, "__e": [["Quand ma petite Benedetta est née, elle a failli mourir.", "When my Benedetta was born, she almost died.", 1]]}, "__e": [["Quand ma petite Benedetta est née, elle a failli mourir.", "When my Benedetta was born, she almost died.", 1]]}, "__e": [["Quand ma petite Benedetta est née, elle a failli mourir.", "When my Benedetta was born, she almost died.", 1]]}, "une": {"__C": 1, "sainte": {"__C": 1, "mais": {"__C": 1, "__e": [["Les gens croient que Benedetta est une sainte. Mais nous savons que ça n'a aucun sens.", "People really will think Benedetta's a saint, when we know it's nonsense.", 1]]}, "__e": [["Les gens croient que Benedetta est une sainte. Mais nous savons que ça n'a aucun sens.", "People really will think Benedetta's a saint, when we know it's nonsense.", 1]]}, "__e": [["Les gens croient que Benedetta est une sainte. Mais nous savons que ça n'a aucun sens.", "People really will think Benedetta's a saint, when we know it's nonsense.", 1]]}, "__e": [["Quand ma petite Benedetta est née, elle a failli mourir.", "When my Benedetta was born, she almost died.", 1], ["Je suis au regret de vous l'annoncer : la Très Sainte Benedetta est morte cet après-midi.", "It grieves me to tell you, the holy Benedetta died this afternoon.", 1], ["Les gens croient que Benedetta est une sainte. Mais nous savons que ça n'a aucun sens.", "People really will think Benedetta's a saint, when we know it's nonsense.", 1]]}, "s'il": {"__C": 4, "te": {"__C": 4, "plaît": {"__C": 4, "rentre": {"__C": 4, "__e": [["Benedetta, s'il te plaît, rentre à la maison.", "Benedetta, please come home.", 1]]}, "__e": [["Benedetta, s'il te plaît, rentre à la maison.", "Benedetta, please come home.", 1]]}, "__e": [["Benedetta, s'il te plaît, rentre à la maison.", "Benedetta, please come home.", 1]]}, "__e": [["Benedetta, s'il te plaît, rentre à la maison.", "Benedetta, please come home.", 1]]}, "__e": [["Soeur Benedetta va s'occuper des besoins de la malade. Elle sera la seule autorisée à lui rendre visite.", "Sister Benedetta will look afterthe sick womars needs and will be the only one authorized to visit her.", 1], ["Benedetta, si une fois submergé dans l'eau votre corps remonte, contre les lois de la nature, prouvant que vous seule êtes incapable de faire cela, cela prouvera votre alliance avec le démon.", "Benedetta, if once submerged in the water your body resurfaces, against the laws of nature, seeing that you alone are unable to determine this, this will be proof of your alliance with the devil.", 1], ["Benedetta, ma fille intrépide et audacieuse. Tu es rentrée auprès de ta famille, car tu voulais qu'on te voie telle que tu étais, et je ne sais pas pourquoi, j'ai choisi de regarder ailleurs.", "- Benedetta, my fearless, bold girl, you came home to your family, simply wanting to be seen for who you were, and for some reason, I chose to look away.", 1]]}, "sharlee": {"__C": 61, "cates": {"__C": 16, "ça": {"__C": 2, "ferait": {"__C": 2, "un": {"__C": 2, "__e": [["Sharlee Cates, ça ferait un bon article.", "Sharlee Cates would be a great get now.", 1]]}, "__e": [["Sharlee Cates, ça ferait un bon article.", "Sharlee Cates would be a great get now.", 1]]}, "__e": [["Sharlee Cates, ça ferait un bon article.", "Sharlee Cates would be a great get now.", 1]]}, "a": {"__C": 2, "22": {"__C": 1, "ans": {"__C": 1, "__e": [["- Sharlee Cates a 22 ans, cador.", "- Sharlee Cates is 22, genius.", 1]]}, "__e": [["- Sharlee Cates a 22 ans, cador.", "- Sharlee Cates is 22, genius.", 1]]}, "littéralement": {"__C": 1, "__e": [["\"En mai dernier au Colisée, Sharlee Cates a littéralement\"", "\"Last may at the coliseum, Sharlee Cates literally", 1]]}, "__e": [["- Sharlee Cates a 22 ans, cador.", "- Sharlee Cates is 22, genius.", 1], ["\"En mai dernier au Colisée, Sharlee Cates a littéralement\"", "\"Last may at the coliseum, Sharlee Cates literally", 1]]}, "est": {"__C": 2, "une": {"__C": 1, "junkie": {"__C": 1, "__e": [["Donc, Sharlee Cates est une junkie.", "So Sharlee Cates is a drug user.", 1]]}, "__e": [["Donc, Sharlee Cates est une junkie.", "So Sharlee Cates is a drug user.", 1]]}, "ici": {"__C": 1, "__e": [["Mme Spiller, Sharlee Cates est ici...", "Uh, Ms. Spiller, Sharlee Cates is here.", 1]]}, "__e": [["Mme Spiller, Sharlee Cates est ici...", "Uh, Ms. Spiller, Sharlee Cates is here.", 1], ["Donc, Sharlee Cates est une junkie.", "So Sharlee Cates is a drug user.", 1]]}, "__e": [["Il va y avoir un gros scandale Sharlee Cates ?", "Uh, why, is this some kind of big Sharlee Cates scandal coming down?", 1], ["Cherche du côté de Sharlee Cates et de cette femme.", "- Bob Woodward. See what you can find out about Sharlee Cates and this broad.", 1], ["Mia va recevoir une récompense pour l'ensemble de sa carrière, {\\pos(192,210)}qui lui sera remise par Sharlee Cates en personne.", "Mia is receiving the Lifetime Achievement Award tonight, and it will be given to her by none other than Sharlee Cates.", 1]]}, "elle": {"__C": 2, "a": {"__C": 2, "fait": {"__C": 1, "embaucher": {"__C": 1, "__e": [["La mère, Joanne Wentzel, était le dealer de Sharlee. Elle a fait embaucher sa fille comme assistante de Sharlee.", "Hey, the mother, Joanne Wentzel, was Sharlee's dealer, okay?", 1]]}, "__e": [["La mère, Joanne Wentzel, était le dealer de Sharlee. Elle a fait embaucher sa fille comme assistante de Sharlee.", "Hey, the mother, Joanne Wentzel, was Sharlee's dealer, okay?", 1]]}, "paniqué": {"__C": 1, "__e": [["Joanne s'est fait prendre et pouvait plus fournir sa vicodin et son oxy à Sharlee, elle a paniqué.", "Got her daughter Heather hired as sharlee's assistant. But when Joanne gets busted and stops getting vicodin and oxy for Sharlee, Sharlee freaked, okay?", 1]]}, "__e": [["La mère, Joanne Wentzel, était le dealer de Sharlee. Elle a fait embaucher sa fille comme assistante de Sharlee.", "Hey, the mother, Joanne Wentzel, was Sharlee's dealer, okay?", 1], ["Joanne s'est fait prendre et pouvait plus fournir sa vicodin et son oxy à Sharlee, elle a paniqué.", "Got her daughter Heather hired as sharlee's assistant. But when Joanne gets busted and stops getting vicodin and oxy for Sharlee, Sharlee freaked, okay?", 1]]}, "__e": [["La mère, Joanne Wentzel, était le dealer de Sharlee. Elle a fait embaucher sa fille comme assistante de Sharlee.", "Hey, the mother, Joanne Wentzel, was Sharlee's dealer, okay?", 1], ["Joanne s'est fait prendre et pouvait plus fournir sa vicodin et son oxy à Sharlee, elle a paniqué.", "Got her daughter Heather hired as sharlee's assistant. But when Joanne gets busted and stops getting vicodin and oxy for Sharlee, Sharlee freaked, okay?", 1]]}, "et": {"__C": 5, "toi": {"__C": 1, "__e": [["Tu savais que cette histoire n'était qu'un moyen pour Lucy de faire pression sur Sharlee et toi ?", "You get that that story was just a prop for Lucy to use with Sharlee and with you?", 1]]}, "c'est": {"__C": 1, "lui": {"__C": 1, "la": {"__C": 1, "__e": [["Roy quitte Debbie Ann, puis quitte Sharlee, et c'est lui la victime ?", "Roy leaves Debbie Ann, then leaves Sharlee, and he's the victim?", 1]]}, "__e": [["Roy quitte Debbie Ann, puis quitte Sharlee, et c'est lui la victime ?", "Roy leaves Debbie Ann, then leaves Sharlee, and he's the victim?", 1]]}, "__e": [["Roy quitte Debbie Ann, puis quitte Sharlee, et c'est lui la victime ?", "Roy leaves Debbie Ann, then leaves Sharlee, and he's the victim?", 1]]}, "mia": {"__C": 2, "c'est": {"__C": 2, "tout": {"__C": 1, "__e": [["Sharlee et Mia, c'est tout.", "Sharlee and Mia, that is it.", 1]]}, "ça": {"__C": 1, "__e": [["Sharlee et Mia, c'est ça.", "Sharlee and Mia, that is it.", 1]]}, "__e": [["Sharlee et Mia, c'est tout.", "Sharlee and Mia, that is it.", 1], ["Sharlee et Mia, c'est ça.", "Sharlee and Mia, that is it.", 1]]}, "__e": [["Sharlee et Mia, c'est tout.", "Sharlee and Mia, that is it.", 1], ["Sharlee et Mia, c'est ça.", "Sharlee and Mia, that is it.", 1]]}, "__e": [["Elle détruit Sharlee et le défend.", "She's blasting Sharlee and defending him.", 1], ["Roy quitte Debbie Ann, puis quitte Sharlee, et c'est lui la victime ?", "Roy leaves Debbie Ann, then leaves Sharlee, and he's the victim?", 1], ["Tu savais que cette histoire n'était qu'un moyen pour Lucy de faire pression sur Sharlee et toi ?", "You get that that story was just a prop for Lucy to use with Sharlee and with you?", 1]]}, "mais": {"__C": 3, "elle": {"__C": 1, "est": {"__C": 1, "folle": {"__C": 1, "__e": [["J'aime Sharlee, mais elle est folle.", "I love Sharlee, but she's crazy, dude.", 1]]}, "__e": [["J'aime Sharlee, mais elle est folle.", "I love Sharlee, but she's crazy, dude.", 1]]}, "__e": [["J'aime Sharlee, mais elle est folle.", "I love Sharlee, but she's crazy, dude.", 1]]}, "on": {"__C": 2, "va": {"__C": 1, "s'arrêter": {"__C": 1, "__e": [["Le prends pas mal, Sharlee, mais on va s'arrêter là.", "Don't take this the wrong way, Sharlee, but we're... we're done here.", 1]]}, "__e": [["Le prends pas mal, Sharlee, mais on va s'arrêter là.", "Don't take this the wrong way, Sharlee, but we're... we're done here.", 1]]}, "on": {"__C": 1, "n'a": {"__C": 1, "__e": [["Oh, ne le prend pas mal, Sharlee mais on... on n'a plus rien à faire ensemble.", "Oh, don't take this the wrong way, Sharlee, but we're... we're... we're done here.", 1]]}, "__e": [["Oh, ne le prend pas mal, Sharlee mais on... on n'a plus rien à faire ensemble.", "Oh, don't take this the wrong way, Sharlee, but we're... we're... we're done here.", 1]]}, "__e": [["Le prends pas mal, Sharlee, mais on va s'arrêter là.", "Don't take this the wrong way, Sharlee, but we're... we're done here.", 1], ["Oh, ne le prend pas mal, Sharlee mais on... on n'a plus rien à faire ensemble.", "Oh, don't take this the wrong way, Sharlee, but we're... we're... we're done here.", 1]]}, "__e": [["J'aime Sharlee, mais elle est folle.", "I love Sharlee, but she's crazy, dude.", 1], ["Le prends pas mal, Sharlee, mais on va s'arrêter là.", "Don't take this the wrong way, Sharlee, but we're... we're done here.", 1], ["Oh, ne le prend pas mal, Sharlee mais on... on n'a plus rien à faire ensemble.", "Oh, don't take this the wrong way, Sharlee, but we're... we're... we're done here.", 1]]}, "sharlee": {"__C": 2, "sharlee": {"__C": 1, "qu'est-ce": {"__C": 1, "que": {"__C": 1, "__e": [["\"Sharlee, Sharlee, Sharlee, qu'est-ce que ça fait d'être une mère célibataire?\"", "\"Sharlee, Sharlee, Sharlee, how does it feel to be a single mom?\"", 1]]}, "__e": [["\"Sharlee, Sharlee, Sharlee, qu'est-ce que ça fait d'être une mère célibataire?\"", "\"Sharlee, Sharlee, Sharlee, how does it feel to be a single mom?\"", 1]]}, "__e": [["\"Sharlee, Sharlee, Sharlee, qu'est-ce que ça fait d'être une mère célibataire?\"", "\"Sharlee, Sharlee, Sharlee, how does it feel to be a single mom?\"", 1]]}, "qu'est-ce": {"__C": 1, "que": {"__C": 1, "ça": {"__C": 1, "__e": [["\"Sharlee, Sharlee, Sharlee, qu'est-ce que ça fait d'être une mère célibataire?\"", "\"Sharlee, Sharlee, Sharlee, how does it feel to be a single mom?\"", 1]]}, "__e": [["\"Sharlee, Sharlee, Sharlee, qu'est-ce que ça fait d'être une mère célibataire?\"", "\"Sharlee, Sharlee, Sharlee, how does it feel to be a single mom?\"", 1]]}, "__e": [["\"Sharlee, Sharlee, Sharlee, qu'est-ce que ça fait d'être une mère célibataire?\"", "\"Sharlee, Sharlee, Sharlee, how does it feel to be a single mom?\"", 1]]}, "__e": [["\"Sharlee, Sharlee, Sharlee, qu'est-ce que ça fait d'être une mère célibataire?\"", "\"Sharlee, Sharlee, Sharlee, how does it feel to be a single mom?\"", 1], ["\"Sharlee, Sharlee, Sharlee, qu'est-ce que ça fait d'être une mère célibataire?\"", "\"Sharlee, Sharlee, Sharlee, how does it feel to be a single mom?\"", 1]]}, "je": {"__C": 3, "me": {"__C": 1, "fais": {"__C": 1, "du": {"__C": 1, "__e": [["Sharlee, je me fais du souci pour toi.", "Sharlee, I'm worried about you.", 1]]}, "__e": [["Sharlee, je me fais du souci pour toi.", "Sharlee, I'm worried about you.", 1]]}, "__e": [["Sharlee, je me fais du souci pour toi.", "Sharlee, I'm worried about you.", 1]]}, "m'inquiète": {"__C": 1, "pour": {"__C": 1, "toi": {"__C": 1, "__e": [["Sharlee, je m'inquiète pour toi.", "Sharlee, I'm worried about you.", 1]]}, "__e": [["Sharlee, je m'inquiète pour toi.", "Sharlee, I'm worried about you.", 1]]}, "__e": [["Sharlee, je m'inquiète pour toi.", "Sharlee, I'm worried about you.", 1]]}, "je": {"__C": 1, "suis": {"__C": 1, "désolé": {"__C": 1, "__e": [["Tu sais, pour la cassette de Sharlee, je... je suis désolé.", "You know, um, about the Sharlee tape, I'm... I'm sorry.", 1]]}, "__e": [["Tu sais, pour la cassette de Sharlee, je... je suis désolé.", "You know, um, about the Sharlee tape, I'm... I'm sorry.", 1]]}, "__e": [["Tu sais, pour la cassette de Sharlee, je... je suis désolé.", "You know, um, about the Sharlee tape, I'm... I'm sorry.", 1]]}, "__e": [["Sharlee, je m'inquiète pour toi.", "Sharlee, I'm worried about you.", 1], ["Sharlee, je me fais du souci pour toi.", "Sharlee, I'm worried about you.", 1], ["Tu sais, pour la cassette de Sharlee, je... je suis désolé.", "You know, um, about the Sharlee tape, I'm... I'm sorry.", 1]]}, "__e": [["Oh, ne le prend pas mal, Sharlee mais on... on n'a plus rien à faire ensemble.", "Oh, don't take this the wrong way, Sharlee, but we're... we're... we're done here.", 1], ["Tu savais que cette histoire n'était qu'un moyen pour Lucy de faire pression sur Sharlee et toi ?", "You get that that story was just a prop for Lucy to use with Sharlee and with you?", 1], ["Pourquoi est-ce qu'il aurait une liaison avec la femme qu'il a quitté pour Sharlee en premier lieu.", "Why would he have an affair with the same woman - he left for Sharlee in the first place?", 1]]}}