{"caméras": {"__C": 16289, "et": {"__C": 619, "des": {"__C": 44, "micros": {"__C": 17, "partout": {"__C": 5, "__e": [["Il a caché des caméras et des micros partout.", "He's got hidden cameras and microphones everywhere.", 1], ["Il y a des caméras et des micros partout.", "There's cameras and mikes everywhere.", 1], ["Il y a des caméras et des micros partout, c'est bizarre.", "There are cameras and microphones everywhere, it's just awkward.", 1]]}, "spéciaux": {"__C": 2, "__e": [["Des caméras et des micros spéciaux dans les lieux publics et privés.", "Special cameras and microphones mounted in public and private places.", 1]]}, "__e": [["Pourquoi y'a des gens dehors avec des caméras et des micros ?", "Why is there people outside with cameras and microphones?", 1], ["Il y a des caméras et des micros dans le garage.", "Had the techs plant cameras and mikes in the garage.", 1], ["Il y a des caméras et des micros partout, c'est bizarre.", "There are cameras and microphones everywhere, it's just awkward.", 1]]}, "gens": {"__C": 3, "dans": {"__C": 1, "__e": [["Ce que je me rappelle le plus, c'est qu'en sortant de la voiture, j'ai regardé en l'air et vu des caméras et des gens dans les arbres.", "What I really remember most was when we got out of the car to the church I remember looking up and there were cameras and people in the trees.", 1]]}, "un": {"__C": 1, "__e": [["Il y a beaucoup de caméras et des gens un peu partout", "There are a lot of security cameras and people who are watching", 1]]}, "__e": [["À notre arrivée à l'hôtel... il y avait des caméras, et des gens qui attendaient des autographes.", "Upon arrival at the hotel... we just had cameras in front of us and people waiting for autographs.", 1], ["Ce que je me rappelle le plus, c'est qu'en sortant de la voiture, j'ai regardé en l'air et vu des caméras et des gens dans les arbres.", "What I really remember most was when we got out of the car to the church I remember looking up and there were cameras and people in the trees.", 1], ["Il y a beaucoup de caméras et des gens un peu partout", "There are a lot of security cameras and people who are watching", 1]]}, "__e": [["Ce que je me rappelle le plus, c'est qu'en sortant de la voiture, j'ai regardé en l'air et vu des caméras et des gens dans les arbres.", "What I really remember most was when we got out of the car to the church I remember looking up and there were cameras and people in the trees.", 1], ["Dans cette cave, il y a des gars avec des caméras et des filles.", "Down in this basement, you got a couple guys with cameras and some girls.", 1], ["Il y a beaucoup de caméras et des gens un peu partout", "There are a lot of security cameras and people who are watching", 1]]}, "les": {"__C": 49, "micros": {"__C": 8, "de": {"__C": 2, "__e": [["À la première occasion, tu enlèves les caméras et les micros... de chez le sergent Brody et tu effaces tes traces.", "First chance you get, you will remove the cameras and microphones from Sergeant Brody's house, and cover your tracks.", 1], ["J'ai besoin que les caméras et les micros de cette pièce soient déconnectés.", "I'm going to need all video and audio monitoring in this room disconnected.", 1], ["Ce qu'ils entendent par \"espionnage\", ce sont les caméras et les micros de cette salle.", "What they mean by 'spying' is... the cameras and microphones in this room.", 1]]}, "sur": {"__C": 1, "__e": [["Ils me mettent les caméras et les micros sur la gueule.", "They shove their cameras and microphones in my face.", 1]]}, "__e": [["Hé, tu ne vas quand même pas acheter des bouquins sur les caméras et les micros.", "Welcome.", 1], ["Ils me mettent les caméras et les micros sur la gueule.", "They shove their cameras and microphones in my face.", 1], ["Alors je fais tout pour attirer les caméras et les micros. Et j'en reviens pas que quelqu'un doive t'expliquer ça à toi.", "So I stage stunts, and cameras come and microphones come, and it's astonishing that someone still has to explain that to you.", 1]]}, "capteurs": {"__C": 2, "de": {"__C": 2, "__e": [["Les caméras et les capteurs de données sont reliés par un câble pour revenir vers nous...", "Camera and data sensors are hard-lined back to us through a cable...", 1], ["J'ai les caméras et les capteurs de mouvements.", "Now i have the cameras and the motion sensors.", 1]]}, "__e": [["Recontrôle toutes les caméras et les capteurs.", "Check all the cameras and sensors again.", 1], ["Les caméras et les capteurs de données sont reliés par un câble pour revenir vers nous...", "Camera and data sensors are hard-lined back to us through a cable...", 1], ["J'ai les caméras et les capteurs de mouvements.", "Now i have the cameras and the motion sensors.", 1]]}, "__e": [["On peut avoir les caméras et les portes.", "We can own the cameras and doors.", 1], ["Regarde les gens après nous, toutes les caméras et les films.", "Look at those behind us, they are all cameras and videoing cameras.", 1], ["Donc elle t'a fait prendre des caméras et les mettre dans mon appartement pour essayer de prouver un point à propos de la façon dont je me dispute ?", "So she had you check out cameras and put them in my apartment to make some kind of point about the way I fight?", 1]]}, "de": {"__C": 16, "lentilles": {"__C": 1, "pour": {"__C": 1, "__e": [["Cela impliquait le développement de caméras et de lentilles Pour faire face à ces conditions hostiles, Et de trouver des cameramen qui pourraient faire face à eux, aussi.", "That involved developing cameras and lenses to cope with these hostile conditions, and finding cameramen who could cope with them, too.", 1]]}, "__e": [["Cela impliquait le développement de caméras et de lentilles Pour faire face à ces conditions hostiles, Et de trouver des cameramen qui pourraient faire face à eux, aussi.", "That involved developing cameras and lenses to cope with these hostile conditions, and finding cameramen who could cope with them, too.", 1]]}, "micros": {"__C": 4, "__e": [["Mon studio est bourré de caméras et de micros.", "My studio is wired up with microphones and cameras. And I j-", 1], ["C'est plein de caméras et de micros.", "They got cameras and all that crap in there. Microphones.", 1], ["En plus, l'endroit est bourré de caméras et de micros.", "Plus t-t-t-the place is crawling with cameras and bugs.", 1]]}, "__e": [["Je me suis occupé des caméras et de la piste de papier.", "I took care of the cameras and the paper trail.", 1], ["J'en ai marre des caméras et de ce garçon !", "I'm sick of the cameras, I'm sick of that boy. I'm sick of all of that.", 1], ["Je ne sais pas, je suis un peu fatigué de caméras et de putain.", "I dunno, I'm a little tired of cameras and fucking.", 1]]}, "__e": [["Je me suis demandé qui c'était, j'ai vu les caméras et j'ai su que c'était toi.", "I thought, \"Who is this?\" And then I saw the cameras and I knew it was you.", 1], ["C'est pour ça qu'on doit aller devant les caméras et qu'il va dire ce qu'il a fait.", "That's why we're going in there with the cameras, And he's gonna say what he's done.", 1], ["Comme le premier pack émerge, les spectateurs prennent des photos avec leurs caméras et téléphones mobiles.", "As the first pack emerges, the spectators take pictures with their cameras and mobile phones.", 0]]}, "dans": {"__C": 484, "le": {"__C": 68, "hall": {"__C": 9, "d'entrée": {"__C": 3, "__e": [["- Y a t-il des caméras dans le hall d'entrée ?", "- Do they have cameras in the hallway?", 1], ["Et ça, ça implique de passer par l'immeuble d'à côté qui lui aussi a des caméras dans le hall d'entrée.", "This way involves having to go through the next-door building, which also happens to have security cameras in the lobby.", 1], ["Nous avons des caméras dans le hall d'entrée et des lecteurs de cartes sur chaque porte, mais il n'y a pas de surveillance en haut dans les tours.", "We have cameras in the lobby and key card readers on every door, but, uh, no surveillance up in the towers.", 1]]}, "et": {"__C": 2, "__e": [["Des caméras dans le hall et tous les ascenseurs.", "Cameras in the lobby and all the elevators.", 1], ["Il y a des caméras dans le hall et dans les ascenseurs, devant l'hôtel, et dans la plupart des parties communes.", "The hotel has cameras in the lobby and the elevators, the front of the hotel, you know, most of the common areas.", 1], ["D'où l'intérêt d'avoir des caméras dans le hall et pas dans la chambre.", "Come in. How are you, Elena?", 1]]}, "__e": [["D'où l'intérêt d'avoir des caméras dans le hall et pas dans la chambre.", "Come in. How are you, Elena?", 1], ["Sergent, on a de nouvelles caméras dans le hall.", "Sergeant, you know we got those new cameras installed downstairs?", 1], ["Il y a des caméras dans le hall.", "Surveillance cameras in the hallway.", 1]]}, "quartier": {"__C": 7, "de": {"__C": 1, "__e": [["Je vais devoir revérifier les caméras dans le quartier de Voight.", "Guess I'm gonna recheck the pods on Voight's block.", 1]]}, "confirment": {"__C": 1, "__e": [["Le NYPD essaie de confirmer que la victime était Wendigo, mais les caméras dans le quartier confirment que Reddington et Keen étaient dans les environs.", "NYPD is still trying to confirm the victim was Wendigo, but traffic cameras in the area confirm that Mr. Reddington and Agent Keen were in the vicinity.", 1]]}, "__e": [["Qu'en est-il des caméras dans le quartier ?", "What about the cameras in the area?", 1], ["Dites, les sept derniers jours, à travers toutes les caméras dans le quartier.", "Say, the last seven days, across all cameras in the district.", 1], ["Il doit y avoir des caméras dans le quartier, on va les trouver.", "So if there are other security cameras around the neighborhood, we'll find them.", 1]]}, "__e": [["Il n'y a pas de caméras dans le jardin, mais la sécurité est bonne.", "There aren't any CCTVs in the backyard, but the security is good.", 1], ["Je vais voir s'il n'y a pas d'autres caméras dans le coin.", "I'm gonna look for security cameras in the area, extra ones.", 1], ["Il doit y avoir des caméras dans le quartier, on va les trouver.", "So if there are other security cameras around the neighborhood, we'll find them.", 1]]}, "les": {"__C": 73, "couloirs": {"__C": 5, "de": {"__C": 1, "__e": [["Il y a 27 caméras dans les couloirs de la Maison Blanche.", "27 cameras cover the hallways of the White House.", 1]]}, "comment": {"__C": 1, "__e": [["On a pas de caméras dans les couloirs ? Comment quelqu'un pourrait...", "how could someone just...", 1]]}, "__e": [["Il y a 27 caméras dans les couloirs de la Maison Blanche.", "27 cameras cover the hallways of the White House.", 1], ["On a pas de caméras dans les couloirs ? Comment quelqu'un pourrait...", "how could someone just...", 1], ["On peut pas savoir, y a pas de caméras dans les couloirs.", "Which we can't see, because there aren't any security cameras in the hallways.", 1]]}, "toilettes": {"__C": 9, "pour": {"__C": 1, "__e": [["Je sais que tu le sais, mais il n'y a pas de caméras dans les toilettes pour femmes.", "I know I don't need to remind you there are no cameras in the ladies' room.", 1]]}, "des": {"__C": 3, "__e": [["Multiple condamnations pour viols, il cachait des caméras dans les toilettes des femmes.", "Multiple rape convictions, set up hidden cameras in women's restrooms.", 1], ["Il a planqué des caméras dans les toilettes des filles.", "He had secret hidden cameras all over the women's bathroom.", 1], ["J'ai vu de drôles de caméras dans les toilettes des gens.", "I have seen some weird cameras in people's bathrooms.", 1]]}, "__e": [["Trois caméras dans les toilettes.", "There's three cameras in the bathroom alone.", 1], ["Ou vous n'avez pas de caméras dans les toilettes ?", "Or do you guys not keep cameras in the bathroom stalls?", 1], ["Je sais que tu le sais, mais il n'y a pas de caméras dans les toilettes pour femmes.", "I know I don't need to remind you there are no cameras in the ladies' room.", 1]]}, "__e": [["Peut-être qu'il y a plus de caméras dans les autres pièces.", "Maybe there are more cameras in the other rooms.", 1], ["Regardez, elle a des caméras dans les yeux;", "Look, she's got cameras in her eyeballs;", 1], ["Je sais que tu le sais, mais il n'y a pas de caméras dans les toilettes pour femmes.", "I know I don't need to remind you there are no cameras in the ladies' room.", 1]]}, "la": {"__C": 98, "salle": {"__C": 12, "de": {"__C": 5, "__e": [["Pas de caméras dans la salle de pause, mais j'ai demandé à l'agent affecté à l'hôpital de m'envoyer des photos.", "There's no security cameras in the break room, but I asked the agent assigned to the hospital to send over some photos.", 1], ["Ils avaient des caméras dans la salle de lecture.", "They had cameras in the reading room.", 1], ["Je n'ai plus de caméras dans la salle de bains.", "I don't have cameras in bathroom anymore.", 1]]}, "d'attente": {"__C": 2, "__e": [["La clinique a des caméras dans la salle d'attente.", "The Weisenstock Women's Clinic has surveillance cameras in their waiting room.", 1], ["Ils ont des caméras dans la salle d'attente.", "And there were security cameras in the waiting area.", 1]]}, "__e": [["Vous avez des caméras dans la salle.", "I noticed that you have security cameras on your floor.", 1], ["Il y a combien de caméras dans la salle ?", "How many cameras, did you say were in the special corrections room?", 1], ["Ne me dites pas qu'elle ne sait pas qu'il y a des caméras dans la salle.", "Don't tell me she doesn't know that there are cameras in the room.", 1]]}, "chambre": {"__C": 14, "à": {"__C": 1, "__e": [["- Bientôt, on aura les caméras dans la chambre à coucher.", "Next we'll have cameras in the bedroom.", 1]]}, "de": {"__C": 1, "__e": [["Je suis ici pour comprendre pourquoi le FBI a installé des caméras dans la chambre de ma fille de douze ans.", "I am here to find out why the FBI bugged my 12-year-old daughter's bedroom.", 1]]}, "__e": [["Il n'y a pas de caméras dans la chambre, mais il y en a une dans le couloir.", "There aren't any cameras in the room, but you can check the one in the hallway.", 1], ["Il n'y a pas de caméras dans la chambre.", "No. There are no cameras in the room.", 1], ["Il y avait peut-être même des caméras dans la chambre.", "Perhaps there were even cameras in the room.", 1]]}, "__e": [["Il y avait peut-être même des caméras dans la chambre.", "Perhaps there were even cameras in the room.", 1], ["Il n'y a pas de caméras dans la maison.", "There are no cameras inside the house.", 1], ["Ne me dites pas qu'elle ne sait pas qu'il y a des caméras dans la salle.", "Don't tell me she doesn't know that there are cameras in the room.", 1]]}, "__e": [["C'est pour ça que vous avez mis les caméras dans ma chambre.", "That's why you put the cameras in my room.", 1], ["Ne me dites pas qu'elle ne sait pas qu'il y a des caméras dans la salle.", "Don't tell me she doesn't know that there are cameras in the room.", 1], ["Je sais que tu le sais, mais il n'y a pas de caméras dans les toilettes pour femmes.", "I know I don't need to remind you there are no cameras in the ladies' room.", 1]]}, "du": {"__C": 201, "parking": {"__C": 10, "ont": {"__C": 3, "filmé": {"__C": 3, "__e": [["- Je crois. Sergent ? Les caméras du parking ont filmé 12 personnes venues de la mer.", "- Hey, Sarge, parking lot surveillance shows a dozen people coming up shore about an hour ago.", 1], ["Les caméras du parking ont filmé la voiture du suspect.", "Buy More parking lot. Camera has a match on the car the suspect drove.", 1], ["Je pense que les caméras du parking ont filmé Z, donc je crois qu'il est parti à droite.", "I think that the parking lot cameras picked up Z, so I believe he went right.", 1]]}, "__e": [["Les caméras du parking ont enregistré ceci.", "Parking lot surveillance cameras recorded this.", 1], ["Les caméras du parking ont filmé la voiture du suspect.", "Buy More parking lot. Camera has a match on the car the suspect drove.", 1], ["Je pense que les caméras du parking ont filmé Z, donc je crois qu'il est parti à droite.", "I think that the parking lot cameras picked up Z, so I believe he went right.", 1]]}, "de": {"__C": 2, "l'hôpital": {"__C": 1, "__e": [["Les caméras du parking de l'hôpital confirment que c'est un Ford Explorer avec lequel elle a quitté l'hôpital.", "Okay, the security footage from the hospital parking confirms that it is a grey Ford Explorer. It is the car that she left the hospital in.", 1]]}, "ce": {"__C": 1, "__e": [["Les deux filles disparues sont apparues sur les caméras du parking de ce centre sportif.", "[FEMALE REPORTER] The two missing girls were captured on CCTV in this sports center car park.", 1]]}, "__e": [["Les caméras du parking de la ruelle ont filmé la fusillade.", "The security cameras from the parking lot in the alley - caught a partial view.", 1], ["Les caméras du parking de l'hôpital confirment que c'est un Ford Explorer avec lequel elle a quitté l'hôpital.", "Okay, the security footage from the hospital parking confirms that it is a grey Ford Explorer. It is the car that she left the hospital in.", 1], ["J'ai les vidéos des caméras du parking de la salle de sports.", "I went through the surveillance footage from the gym parking lot.", 1]]}, "__e": [["L'homme que vous cherchez... l'une de nos caméras du parking l'a filmé - en train de monter dans sa voiture.", "That orderly you were looking for— one of our parking lot cameras picked him up getting into his car.", 1], ["Elles viennent des caméras du parking, je suppose.", "Of me hitting Danny. They're from the... the cameras in the car park, I guess.", 1], ["Ce serait bien d'avoir la bande des caméras du parking.", "Wish we had that surveillance footage from your work parking garage.", 1]]}, "trafic": {"__C": 23, "dans": {"__C": 2, "la": {"__C": 1, "__e": [["Affichez les caméras du trafic dans la zone.", "Pull up live feeds of every traffic camera in the area.", 1]]}, "cette": {"__C": 1, "__e": [["Bien, contacte le petit ami de Becky... et voit si elle prenait une route régulière quand elle courrait, et vérifie toutes les caméras du trafic dans cette zone.", "Well, contact Becky's boyfriend... find out if she had a regular route that she ran, and check all the traffic cameras in that area.", 1]]}, "__e": [["Affichez les caméras du trafic dans la zone.", "Pull up live feeds of every traffic camera in the area.", 1], ["En utilisant le restaurant de sushi du centre ville comme point de départ, on scanne les caméras du trafic dans un rayon de cinq blocs.", "Using the downtown sushi place as a starting point, we scanned traffic cams within a five block radius.", 1], ["Bien, contacte le petit ami de Becky... et voit si elle prenait une route régulière quand elle courrait, et vérifie toutes les caméras du trafic dans cette zone.", "Well, contact Becky's boyfriend... find out if she had a regular route that she ran, and check all the traffic cameras in that area.", 1]]}, "routier": {"__C": 3, "mais": {"__C": 1, "__e": [["J'essaie de remonter ta position si je peux avoir accès aux caméras du trafic routier, mais...", "I'm trying to pull up your location so I can access the traffic cams, but...", 1]]}, "__e": [["Les caméras du trafic routier...", "The traffic signal cameras...", 1], ["J'ai fais une recherche sur les caméras du trafic routier.", "So I did a trail of the traffic cameras.", 1], ["J'essaie de remonter ta position si je peux avoir accès aux caméras du trafic routier, mais...", "I'm trying to pull up your location so I can access the traffic cams, but...", 1]]}, "__e": [["On a regardé les caméras du trafic, les vidéos de sécurité dans la rue.", "We checked traffic cams, security video on the street.", 1], ["Je regarder les caméras du trafic de la ville.", "- I'm scanning traffic cams.", 1], ["Je regarde les caméras du trafic de la ville.", "I'm scanning all the traffic cams in the city.", 1]]}, "quartier": {"__C": 9, "du": {"__C": 1, "cyber": {"__C": 1, "__e": [["Aucune des caméras du quartier du cyber café n'a rien repéré.", "And none of the cameras in the vicinity of the internet cafe picked up anything either.", 1]]}, "__e": [["Aucune des caméras du quartier du cyber café n'a rien repéré.", "And none of the cameras in the vicinity of the internet cafe picked up anything either.", 1]]}, "__e": [["Sortez toutes les caméras du quartier.", "I want all the camera footage.", 1], ["Regardez les caméras du quartier.", "Irina, check all the perimeter cameras.", 1], ["Où sont les caméras du quartier ?", "Where's the cameras in this neighborhood, huh?", 1]]}, "__e": [["Je l'ai cherché sur les caméras du coin, et j'ai fini par le trouver.", "I did a facial recognition search on all the cameras in the immediate area, and we got a positive match for Eli Condon.", 1], ["Il n'a pas été difficile de la retrouver sur les caméras du club.", "It wasn't hard to find her in the club CCTV.", 1], ["Les caméras du personnel sont là où il y a de l'argent.", "Employee cams cover cash-sensitive areas.", 1]]}, "sont": {"__C": 294, "en": {"__C": 22, "place": {"__C": 5, "l'équipe": {"__C": 1, "__e": [["Les caméras sont en place, l'équipe d'intervention se prépare.", "The cameras are in place down here. SWAT team's almost ready.", 1]]}, "et": {"__C": 1, "__e": [["Les caméras sont en place et actives.", "Body cams are on and in place.", 1]]}, "__e": [["Les caméras sont en place.", "We have observations in place, yes.", 1], ["- Toutes nos caméras sont en place ?", "- Are all our cameras up? - They're up.", 1], ["- Oui. Les caméras sont en place ?", "- How about the TV setup?", 1]]}, "panne": {"__C": 6, "mais": {"__C": 1, "__e": [["On dirait que les caméras sont en panne, mais... qu'est-ce que vous voulez faire ?", "Nothing in here. Camera look like it's out of order, but hey, what you gonna do, huh?", 1]]}, "depuis": {"__C": 1, "__e": [["Les caméras sont en panne depuis mars.", "The cameras have been out since March.", 1]]}, "__e": [["- Eh bien... Certaines caméras sont en panne.", "Some cameras are out of order.", 1], ["Les caméras sont en panne et mon poste est de l'autre côté.", "The cameras are down and my station is on the other side.", 1], ["On dirait que les caméras sont en panne, mais... qu'est-ce que vous voulez faire ?", "Nothing in here. Camera look like it's out of order, but hey, what you gonna do, huh?", 1]]}, "__e": [["On dirait que les caméras sont en panne, mais... qu'est-ce que vous voulez faire ?", "Nothing in here. Camera look like it's out of order, but hey, what you gonna do, huh?", 1], ["- Oui. Les caméras sont en place ?", "- How about the TV setup?", 1], ["Tout va bien ? Les caméras sont en parfait état.", "The perimeter cameras are all clear.", 1]]}, "là": {"__C": 13, "pour": {"__C": 3, "nous": {"__C": 1, "__e": [["Ces caméras sont là pour nous.", "Those cameras are there to police ourselves.", 1]]}, "s'assurer": {"__C": 1, "__e": [["- Il y a des caméras partout. - C'est pas fun. Les caméras sont là pour s'assurer que le fun a bien lieu.", "Now, Claire is the main breadwinner in the household.", 1]]}, "__e": [["Alors, apparemment, les caméras sont là pour faire joli, on n'a pas de vidéo.", "So, apparently, the security cameras in this place are completely cosmetic, because there's nothing on the cards.", 1], ["Ces caméras sont là pour nous.", "Those cameras are there to police ourselves.", 1], ["Les caméras sont là pour lui.", "Cameras are wearing themselves out.", 1]]}, "à": {"__C": 1, "cause": {"__C": 1, "__e": [["Toutes ces personnes avec des caméras sont là à cause de notre Joon Young ?", "Are all those people with cameras here because of Joon Young?", 1]]}, "__e": [["Toutes ces personnes avec des caméras sont là à cause de notre Joon Young ?", "Are all those people with cameras here because of Joon Young?", 1]]}, "__e": [["Ces caméras sont là pour nous.", "Those cameras are there to police ourselves.", 1], ["Les caméras sont là pour lui.", "Cameras are wearing themselves out.", 1], ["Alors les caméras sont là et là.", "Hmm. So cameras are here and here.", 1]]}, "éteintes": {"__C": 16, "natalie": {"__C": 1, "__e": [["Les caméras sont éteintes, Natalie.", "The cameras are off, Natalie.", 1]]}, "avec": {"__C": 1, "les": {"__C": 1, "__e": [["Les caméras sont éteintes, avec les lumières.", "The cameras just went down, along with the lights.", 1]]}, "__e": [["Les caméras sont éteintes, avec les lumières.", "The cameras just went down, along with the lights.", 1]]}, "__e": [["Je viens de me connecter à la vidéosurveillance, mais la moitié des caméras sont éteintes.", "I just tapped into the CCTV, but half of these cameras are off-line.", 1], ["Les caméras sont éteintes toutes les 12 heures.", "Cameras usually go down every 12 hours or so for maintenance.", 1], ["Après tout ce que nous avons traversé, comment crois-tu que j'aurais pu accepter de retourner dans le placard ? De n'être que ton petit ami secret, quand les caméras sont éteintes ?", "After everything we've been through, how did you think I'd be okay going back in the closet, to be your secret little boy toy on the side when the cameras are off?", 1]]}, "__e": [["Non, Les caméras sont à nous, mais je n'ai rien d'autre.", "No. The cameras are ours, but I'm still locked out of everything else.", 1], ["Ces caméras sont produites au Japon.", "These cameras are produced in Japan.", 0], ["Les caméras sont principalement là pour dissuader les voleurs.", "The video cameras are mainly there to deter thieves.", 0]]}, "de": {"__C": 4572, "la": {"__C": 124, "ville": {"__C": 18, "et": {"__C": 1, "__e": [["Pirate les caméras de la ville et regarde ce matin dans la rue Domaniewska.", "I need you to hack into the city's surveillance system for footage from outside the office this morning.", 1], ["Voilà un enregistrement des caméras de la ville et de l'autoroute de la nuit du meurtre de Lemansky.", "This is footage from the city and freeway cams on the night that Lemansky was murdered.", 1]]}, "pour": {"__C": 2, "__e": [["- Je peux aider ? - Tu peux m'aider à visionner les vidéos des caméras de la ville pour trouver la berline volée de Hicks.", "Help me sift through the city's traffic cams for any sign", 1], ["Puis j'ai dû utiliser les caméras de la ville pour le localiser à ce coiffeur.", "Then I had to sift through red light cameras to track him to this barber shop.", 1], ["Je fais une recherche de son visage sur toutes les caméras de la ville, pour voir où il est allé et où il va.", "The program will process his features through every camera in the city. We can find out where he's been and track where he's going.", 1]]}, "__e": [["On a aussi toutes les caméras de la ville.", "And both teams monitoring cameras across the city.", 1], ["Là, tu peux voir toutes les caméras de la ville.", "There you see all the cameras in the city.", 1], ["Je fais une recherche de son visage sur toutes les caméras de la ville, pour voir où il est allé et où il va.", "The program will process his features through every camera in the city. We can find out where he's been and track where he's going.", 1]]}, "rue": {"__C": 10, "tout": {"__C": 1, "__e": [["Vérifie les caméras de la rue. Tout ce que tu trouves.", "Tariq, check out street CCTV, anything you can find.", 1]]}, "parce": {"__C": 1, "__e": [["Et bien, peut-être, et je dis bien peut-être, qu'aucune des agressions n'a été filmée par les caméras de la rue parce qu'aucune des agressions ne s'est produite dans la rue, ce qui me pousse à croire que toutes ces saloperies se sont produites à l'intérieur du lycée.", "Well maybe, just maybe, none of the muggings were captured by the street cameras because none of the muggings took place on the street, which leads me to believe that all the bad stuff took place inside the school.", 1]]}, "__e": [["On contrôle les caméras de la rue.", "We have control of street security cameras.", 1], ["Et les caméras de la rue ?", "What about the CCTVs on the street?", 1], ["Tu peux l'avoir sur les caméras de la rue ?", "Can you get him on the street cams?", 1]]}, "__e": [["On a aussi toutes les caméras de la ville.", "And both teams monitoring cameras across the city.", 1], ["Là, tu peux voir toutes les caméras de la ville.", "There you see all the cameras in the city.", 1], ["Je fais une recherche de son visage sur toutes les caméras de la ville, pour voir où il est allé et où il va.", "The program will process his features through every camera in the city. We can find out where he's been and track where he's going.", 1]]}, "surveillance": {"__C": 2095, "de": {"__C": 119, "la": {"__C": 48, "__e": [["Alors, on a vérifié les caméras de surveillance de la station service où il disait être allé, ce jour-là, et ni lui, ni sa voiture n'y étaient venus.", "So we checked the surveillance cameras at the gas station he said he went to that day and neither he nor his car were ever there.", 1], ["Ce que je veux, ce sont les images des caméras de surveillance de la rue.", "What I want is to see the footage from the security cameras in the street.", 1], ["C'est elle à 15 h 25, comme on peut la voir sur les caméras de surveillance de la bibliothèque. Vous la voyez ?", "This is her at 3:25 p.m., as seen from the library surveillance cameras.", 1]]}, "l'entrée": {"__C": 4, "__e": [["Quand nous entrerons, la porte sera ouverte. À ce moment, Lee Soo Hyeon sera concentré sur les caméras de surveillance de l'entrée.", "The door will open for us to go in and Lee Soo Hyun's focus will be concentrated on the front door's CCTV camera.", 1], ["Il savait qu'il n'y avait pas de caméras de surveillance de l'entrée de la ruelle jusqu'à la scène du crime.", "It's highly likely that he already knew there weren't any security cameras from the entrance of the alley to the scene of the crime.", 1], ["- Aussi, il savait qu'il n'y avait pas de caméras de surveillance de l'entrée de la ruelle jusqu'à la scène du crime.", "-Also, it's highly likely that he already knew there weren't any security cameras from the entrance of the alley to the scene of the crime.", 1]]}, "__e": [["Je veux voir les caméras de surveillance de tout l'hôpital.", "I want the video feeds from every security camera in that hospital.", 1], ["Ce que je veux, ce sont les images des caméras de surveillance de la rue.", "What I want is to see the footage from the security cameras in the street.", 1], ["C'est elle à 15 h 25, comme on peut la voir sur les caméras de surveillance de la bibliothèque. Vous la voyez ?", "This is her at 3:25 p.m., as seen from the library surveillance cameras.", 1]]}, "et": {"__C": 67, "des": {"__C": 4, "__e": [["- Surveillance continue des caméras de surveillance et des communications radio.", "Continue monitoring the CCTV.", 1], ["Quelqu'un a changé les codes des caméras de surveillance et des cartes d'entrée.", "Somebody change the codes on the CCTV monitor and entry cards.", 1], ["Il y a des caméras de surveillance et des gardes.", "They've got three tiers of tree-mounted security cameras, plus there're military-trained guards that patrol the grounds.", 1]]}, "de": {"__C": 5, "__e": [["Puis-je suggérer à la Cour de regarder les enregistrements des caméras de surveillance et de la voiture, montrant clairement que le gyrophare et la sirène d'urgence n'ont été allumés qu'au dernier moment ?", "- Sir, can I suggest the court views the street CCTV footage and the in-car video, since both clearly show the siren and emergency lights were only activated at the very last moment.", 1], ["L'agent Quinn regroupe les vidéos des caméras de surveillance et de circulation autour de la voiture de Gibbs et de la boîte aux lettres voir si ça donne quelque chose.", "Well, Agent Quinn is gathering surveillance and traffic videos of the area around Gibbs' truck and the mailbox, so we'll see if they can tell us something there.", 1], ["Ils ont vérifié les caméras de surveillance et de trafic dans les environs du café.", "They've been checking security cams, traffic cams, in the area of the coffee shop.", 1]]}, "__e": [["Pas de caméras de surveillance et assez sûr aussi.", "No CCTVs around, and pretty safe too.", 1], ["Et moi, je dois mettre hors service les caméras de surveillance et le système de protection de leur société, c'est ça ?", "I just have to get close to him, right? Leave it to me. And I just have to break the surveillance cameras and defense system... of Yotsuba's Tokyo headquarters, where this guy is.", 1], ["Puis j'ai vu les caméras de surveillance et j'ai eu une idée.", "But I saw the security camera, and I got an idea.", 1]]}, "__e": [["Finalement, il fut décidé que les magasins seraient équipés de caméras de surveillance.", "Eventually it was decided that the stores be equipped with surveillance cameras.", 0], ["À cause des caméras de surveillance, celui qui bouge sera vu.", "Because of security cameras, everyone's every move is being watched.", 0], ["Il y a des caméras de surveillance un peu partout dans le coin.", "There are security cameras all around here.", 0]]}, "sécurité": {"__C": 1420, "du": {"__C": 42, "casino": {"__C": 2, "__e": [["La police a déjà vérifié c'est un alias ... mais ils espèrent connaître Vincent véritable identité sous peu ... à partir d'une photo prise par l'un des les caméras de sécurité du casino.", "Police have already verified this is an alias... but they hope to know Vincent's true identity shortly... from a photo taken by one of the casino security cameras.", 1], ["Écoute, tu vas avoir accès aux caméras de sécurité du casino.", "Look, you're gonna have access to the casino's security cameras.", 1]]}, "restaurant": {"__C": 4, "__e": [["Les caméras de sécurité du restaurant le confirment.", "Security cameras from the diner back that up.", 1], ["J'ai trouvé quelque chose d'intéressant sur les images de caméras de sécurité du restaurant hier soir.", "So, I found something interesting on the security cam footage from the restaurant last night.", 1], ["Écoutez... j'ai passé la matinée à regarder les vidéos des caméras de sécurité du restaurant.", "Listen... I spent all morning going over the security footage from the restaurant.", 1]]}, "__e": [["Mais il peut nous... me voir sur les caméras de sécurité du musée.", "But he can watch us... me, on the museum's security cameras.", 1], ["On a accès à toutes les caméras de sécurité du monde.", "We can patch into security cameras all over the world.", 1], ["Et je l'ai fait, avec l'aide des caméras de sécurité du magasin.", "And I did, with the help of the store security camera.", 1]]}, "de": {"__C": 98, "la": {"__C": 25, "__e": [["Il prend grand soin de garder son visage loin des caméras de sécurité de la station.", "He takes great care to keep his face angled away from the platform security cameras.", 1], ["Il peut nous voir, mais il ne peut pas nous entendre, ce qui signifie qu'il est probablement juste... branché sur les caméras de sécurité de la ville ou quelque chose.", "He can see us, but he can't hear us, which means he's probably just tapped into the town security cameras or something.", 1], ["Toutes les caméras de sécurité de la ville ?", "Every security feed in the city?", 1]]}, "l'hôtel": {"__C": 6, "__e": [["Il a détruit toutes les caméras de sécurité de l'hôtel.", "He wiped out all of the hotel security cameras.", 1], ["Comment ça avance sur les caméras de sécurité de l'hôtel ?", "Monty, how's that security footage from the hotel going?", 1], ["Rien sur les caméras de sécurité de l'hôtel ?", "Anything from the hotel security cameras?", 1]]}, "__e": [["Cela vient des caméras de sécurité de chez vous.", "It's from the CCTV at your house.", 1], ["Il y a quelque chose sur les caméras de sécurité de l'hôpital ?", "Is there anything from the security cameras at the hospital?", 1], ["Tu sais, je croyais que tout le monde avait des caméras de sécurité - de nos jours.", "You know, I thought everybody had security cameras these days.", 1]]}, "__e": [["Je veux tout savoir sur les caméras de sécurité, et je veux ton passe.", "I want to know about the security cameras, and I want your pass key.", 1], ["Les technologies d’enregistrement sont partout que ce soit Facebook, un embarra de caméras de sécurité, ou la géolocalisation des smartphones. En tant que membres de la société, nous avons arrivé à un point de décision : Donnons-nous notre permission pour cela ou non ?", "Recording technologies are ubiquitous whether they are Facebook, countless security cameras, or smartphones with GPS. As a society, the time has come to make a decision: Do we allow this or not?", 0], ["Nous avons installé plusieurs caméras de sécurité.", "We've installed several security cameras.", 0]]}, "__e": [["Nous avons installé plusieurs caméras de sécurité.", "We've installed several security cameras.", 0], ["À cause des caméras de surveillance, celui qui bouge sera vu.", "Because of security cameras, everyone's every move is being watched.", 0], ["Il y a des caméras de surveillance un peu partout dans le coin.", "There are security cameras all around here.", 0]]}, "partout": {"__C": 241, "ici": {"__C": 4, "__e": [["- Mais y a des caméras partout ici.", "I'm filming the whole thing. But they've installed cameras all over the house.", 1], ["Il y a des caméras partout ici.", "Iooked more like they were designed to keep monkeys out!", 1], ["On sait tous les deux qu'il y a des caméras partout ici.", "We both know there's cameras all over this place.", 1]]}, "et": {"__C": 5, "des": {"__C": 1, "gardes": {"__C": 1, "__e": [["Il y a des caméras partout et des gardes.", "The security system and then the watchmen... there's no way we could do it.", 1]]}, "__e": [["Oui, en dehors des caméras partout et des voyeurs plein les Enfers.", "Yes, we have nothing but a houseful of cameras and an underworld full of voyeurs.", 1], ["Il y a des caméras partout et des gardes.", "The security system and then the watchmen... there's no way we could do it.", 1]]}, "on": {"__C": 1, "vit": {"__C": 1, "__e": [["Si tu veux, je te filme, tu me filmes, on met des caméras partout et on vit dans une fiction permanente.", "If you like, I can film you, we'll live in a permanent fiction.", 1]]}, "__e": [["Si tu veux, je te filme, tu me filmes, on met des caméras partout et on vit dans une fiction permanente.", "If you like, I can film you, we'll live in a permanent fiction.", 1]]}, "__e": [["Je veux pas vous perdre, l'équipe non plus, mais il y a des caméras partout, et elles montrent que vous avez commencé cette bagarre.", "I don't want to lose you, the team doesn't but there are cameras all over and they verified you started this fight.", 1], ["Comme vous savez, on a... des caméras partout, et si quelque chose est arrivé, on l'aura sur la bande.", "We have security cameras all over the joint... so if something did happen, we'll have it on tape.", 1], ["Il y a des caméras partout et des gardes.", "The security system and then the watchmen... there's no way we could do it.", 1]]}, "dans": {"__C": 14, "la": {"__C": 8, "maison": {"__C": 2, "__e": [["Des caméras partout dans la maison.", "Cameras, every corner of the house.", 1], ["Puis j'ai découvert les caméras partout dans la maison.", "But then I found the CIA surveillance cameras all over the house.", 1], ["J'ai des caméras partout dans la maison.", "I got surveillance cams all throughout the Brownstone.", 1]]}, "pièce": {"__C": 2, "__e": [["J'ai des caméras partout dans la pièce.", "I have cameras all over the room.", 1], ["Il y a des caméras partout dans la pièce", "There are cameras all over that place.", 1]]}, "__e": [["Il a des caméras partout dans la chambre.", "He's got cameras all over this room.", 1], ["Il y a des caméras partout dans la pièce", "There are cameras all over that place.", 1], ["Oui, on a des caméras partout dans la ville.", "Yeah, well, we have cameras all over the city.", 1]]}, "le": {"__C": 3, "central": {"__C": 1, "__e": [["Il y a des caméras partout dans le central !", "Cameras all over the place here.", 1]]}, "casino": {"__C": 1, "__e": [["Il y a des caméras partout dans le casino.", "Sir, the casino had cameras everywhere.", 1]]}, "__e": [["Des caméras partout dans le parc.", "Hey! Cameras all over the park.", 1], ["Il y a des caméras partout dans le central !", "Cameras all over the place here.", 1], ["Non, mais il y a des caméras partout dans le parc.", "No, but there are surveillance cameras all over the park.", 1]]}, "__e": [["Il y a des caméras partout dans la pièce", "There are cameras all over that place.", 1], ["Il y a des caméras partout dans cette ville.", "Fitz, there are cameras everywhere in this town.", 1], ["Oui, on a des caméras partout dans la ville.", "Yeah, well, we have cameras all over the city.", 1]]}, "__e": [["Attends une minute... Si tu as des caméras partout. ca veut dire que tu as vu...", "Wait a minute-- if you've got cameras everywhere.", 1], ["Il y a des caméras partout, maintenant, mais on n'est jamais en sécurité dans ce monde, pas vrai ?", "Cameras everywhere now, but you can never be safe in this world, can you?", 1], ["Il y avait des caméras partout.", "Cameras were everywhere.", 0]]}, "__e": [["À cause des caméras de surveillance, celui qui bouge sera vu.", "Because of security cameras, everyone's every move is being watched.", 0], ["Il y avait des caméras partout.", "Cameras were everywhere.", 0], ["Il y a des caméras de surveillance un peu partout dans le coin.", "There are security cameras all around here.", 0]]}, "280": {"__C": 475, "à": {"__C": 11, "300": {"__C": 1, "oeufs": {"__C": 1, "__e": [["en les agglutinant dans un paquet qui contient de 280 à 300 oeufs.", "... a group of 280 to 300 eggs are laid at the same time.", 1]]}, "__e": [["en les agglutinant dans un paquet qui contient de 280 à 300 oeufs.", "... a group of 280 to 300 eggs are laid at the same time.", 1]]}, "la": {"__C": 1, "maison": {"__C": 1, "__e": [["280 à la maison ?", "Only 280 come to the house?", 1]]}, "__e": [["280 à la maison ?", "Only 280 come to the house?", 1]]}, "l'heure": {"__C": 2, "en": {"__C": 1, "au-dessus": {"__C": 1}, "__e": [["Voler à 280 à l'heure en rase-motte au-dessus des arbres... c'est comme si vous étiez à califourchon sur un obus !", "Riding at 150 knots through the treetops... is like having your ass strapped to the nose of a bullet.", 1]]}, "__e": [["Voler à 280 à l'heure en rase-motte au-dessus des arbres... c'est comme si vous étiez à califourchon sur un obus !", "Riding at 150 knots through the treetops... is like having your ass strapped to the nose of a bullet.", 1], ["Vous avez déjà été dans un missile en acier qui percute un mur à 280 à l'heure ?", "You ever been in a steel-alloy missile that crashed into a wall at 175 miles an hour?", 1]]}, "__e": [["Nous sommes une entreprise de 290 millions dont je suis le propriétaire, avec 1 000 employés aux États-Unis et 280 à travers le monde.", "We are a $290 million company that I own, with a thousand employees across the US, 280 internationally.", 1], ["Et d'emblée, on est passé de 220 à 280 à 350 participants, des gens des meilleures sociétés de production et agences de vente. Contrairement à d'autres marchés plus grands, on sait que l'une des clés de la réussite de Frontières, c'est qu'on est parvenu à créer une sphère petite et intime, qui permet aux gens de se rencontrer.", "and people from top production companies, sales agencies... (Lindsay) In contrast to some of the larger markets, we know that one of the key qualities of Frontières is the fact that we create a relatively small intimate atmosphere", 1], ["Le cours des actions est fixé à 280 à titre de sécurité pour un prêt sur deux ans d'un montant de deux millions de francs", "The share price is set at 280 as security for a loan over two years in the amount of two million francs", 1]]}, "000": {"__C": 37, "lires": {"__C": 3, "__e": [["- C'est 280 000 lires.", "Thanks a lot. - That'll be 280.000... - 280.000?", 1], ["Vous avez déjà gagné 1 280 000 lires...", "Well Professor Palumbo, up to this point you've won 1, 280,000 lire.", 1], ["Dommage parce qu'il avait atteint le montant de 1 280 000 lires.", "Too bad because he had reached the 1.280.000 lira prize.", 1]]}, "euros": {"__C": 3, "est": {"__C": 1, "plus": {"__C": 1, "__e": [["280 000 euros est plus que suffisant.", "280,000 Euros is more than enough.", 1]]}, "__e": [["280 000 euros est plus que suffisant.", "280,000 Euros is more than enough.", 1]]}, "__e": [["- 280 000 euros !", "- 280,000 Euros!", 1], ["280 000 euros est plus que suffisant.", "280,000 Euros is more than enough.", 1], ["Je pourrais l'avoir pour 280 000 euros.", "I could get it for... 280 grand.", 1]]}, "yuans": {"__C": 2, "pour": {"__C": 1, "l'instant": {"__C": 1, "__e": [["Ne parle pas des 280 000 yuans pour l'instant.", "Who?", 1]]}, "__e": [["Ne parle pas des 280 000 yuans pour l'instant.", "Who?", 1]]}, "__e": [["Ne parle pas des 280 000 yuans pour l'instant.", "Who?", 1], ["C'est moi qui lui ai volé 280 000 yuans.", "Don't talk about the 280,000 yuan right now. Where is she?", 1]]}, "__e": [["Je peux peut-être vous l'avoir à 280 000.", "Maybe I can get it down to 280,000.", 1], ["Xiao Li m'a dit que la probabilité, pour une personne, de rencontrer la personne qu'elle aimera toute sa vie est de 1 sur 280 000.", "Xiaoli told me that the probability of a person meeting the person that you really love in this lifetime is just 1 in 280,000.", 1], ["Ce qui veut dire que parmi 280 000 personnes, seulement une est la bonne.", "Which means that within 280,000 people, only 1 is the right one.", 1]]}, "mètres": {"__C": 21, "et": {"__C": 1, "il": {"__C": 1, "tient": {"__C": 1, "__e": [["280 mètres et il tient bon !", "280 metres and she's still in one piece!", 1]]}, "__e": [["280 mètres et il tient bon !", "280 metres and she's still in one piece!", 1]]}, "__e": [["280 mètres et il tient bon !", "280 metres and she's still in one piece!", 1]]}, "d'histoire": {"__C": 1, "__e": [["280 mètres d'histoire.", "921 feet of historic landmark.", 1]]}, "carrés": {"__C": 6, "trois": {"__C": 1, "chambres": {"__C": 1, "__e": [["Cette jolie maison a 280 mètres carrés... trois chambres, trois salles de bains, deux misérables êtres humains.", "- No deal! This lovely home is 2,800 square feet, three bedroom, three bath, two miserable human beings. Nope.", 1]]}, "__e": [["Cette jolie maison a 280 mètres carrés... trois chambres, trois salles de bains, deux misérables êtres humains.", "- No deal! This lovely home is 2,800 square feet, three bedroom, three bath, two miserable human beings. Nope.", 1]]}, "au": {"__C": 1, "la": {"__C": 1, "__e": [["Je commence à être à l'étroit dans mon 280 mètres carrés au La Mirage.", "And I need this job. The 3,000-square-foot penthouse at La Mirage is starting to feel cramped.", 1]]}, "__e": [["Je commence à être à l'étroit dans mon 280 mètres carrés au La Mirage.", "And I need this job. The 3,000-square-foot penthouse at La Mirage is starting to feel cramped.", 1]]}, "__e": [["La maison fait presque 280 mètres carrés.", "Our home, it's nearly 3,000 square feet.", 1], ["La chambre de 280 mètres carrés a une piscine à débordement sans requin, et coûte plus de 7 000 $ la nuit.", "The 3,000-square-foot villa has its own shark-free infinity plunge pool, and costs more than $7,000 a night.", 1], ["Cette jolie maison a 280 mètres carrés... trois chambres, trois salles de bains, deux misérables êtres humains.", "- No deal! This lovely home is 2,800 square feet, three bedroom, three bath, two miserable human beings. Nope.", 1]]}, "__e": [["A 280 mètres du sommet, le temps a changé.", "Was 800 feet from the top when weather closed in.", 1], ["Pardon, je ne vous suis pas bien... 280 mètres ?", "I'm not quite following what you... 930 feet, man?", 1], ["N'oubliez pas que, quoi qu'il en soit, elle peut bien faire plus de 280 mètres.", "You should bear in mind, Mr. Morgan that your mountain -whatever- may very well be more than 930 feet.", 1]]}, "millions": {"__C": 12, "de": {"__C": 6, "dollars": {"__C": 5, "100": {"__C": 1, "__e": [["Notre intention est d'exiger une rançon... des puissances de l'Organisation du Traité de l'Atlantique Nord-- 280 millions de dollars-- 100 millions de livres.", "Our intention is to demand a ransom... from the North Atlantic Treaty Powers... of 280 million dollars... 100 million pounds.", 1]]}, "dont": {"__C": 1, "__e": [["Il y a environ 280 millions de dollars, dont la moitié t'appartient.", "Somewhere around 280 million dollars, half of which is yours.", 1]]}, "__e": [["Notre intention est d'exiger une rançon... des puissances de l'Organisation du Traité de l'Atlantique Nord-- 280 millions de dollars-- 100 millions de livres.", "Our intention is to demand a ransom... from the North Atlantic Treaty Powers... of 280 million dollars... 100 million pounds.", 1], ["280 millions de dollars par an.", "$280 million a year!", 1], ["Il y a environ 280 millions de dollars, dont la moitié t'appartient.", "Somewhere around 280 million dollars, half of which is yours.", 1]]}, "wons": {"__C": 1, "se": {"__C": 1, "__e": [["DES INTÉRÊTS DE 15 280 MILLIONS DE WONS SE SONT AJOUTÉS À VOTRE PRÊT.", "INTEREST OF 15,280,000 WON HAS ACCRUED ON YOUR LOAN OF 259,000,000 WON.", 1]]}, "__e": [["DES INTÉRÊTS DE 15 280 MILLIONS DE WONS SE SONT AJOUTÉS À VOTRE PRÊT.", "INTEREST OF 15,280,000 WON HAS ACCRUED ON YOUR LOAN OF 259,000,000 WON.", 1]]}, "__e": [["DES INTÉRÊTS DE 15 280 MILLIONS DE WONS SE SONT AJOUTÉS À VOTRE PRÊT.", "INTEREST OF 15,280,000 WON HAS ACCRUED ON YOUR LOAN OF 259,000,000 WON.", 1], ["280 millions de dollars par an.", "$280 million a year!", 1], ["Il y a environ 280 millions de dollars, dont la moitié t'appartient.", "Somewhere around 280 million dollars, half of which is yours.", 1]]}, "quoi": {"__C": 1, "__e": [["- Je peux avoir 280 millions. - Quoi?", "-well, I can give 280 million.", 1]]}, "d'américains": {"__C": 1, "__e": [["Gallup utilise un échantillon de 1005 votants pour représenter les 280 millions d'américains", "The Gallup poll uses a sample of 1,005 voters to represent the 280 million people of the United States.", 1]]}, "__e": [["Cela ferait 280 millions pour votre organisation.", "That's $280 million to your organization.", 1], ["- Je peux avoir 280 millions. - Quoi?", "-well, I can give 280 million.", 1], ["Il y a environ 280 millions de dollars, dont la moitié t'appartient.", "Somewhere around 280 million dollars, half of which is yours.", 1]]}, "ans": {"__C": 11, "et": {"__C": 2, "ça": {"__C": 1, "ne": {"__C": 1, "__e": [["Tu pourrais attendre 280 ans et ça ne marcherait toujours pas.", "You could wait 280 years and it still wouldn't work out.", 1]]}, "__e": [["Tu pourrais attendre 280 ans et ça ne marcherait toujours pas.", "You could wait 280 years and it still wouldn't work out.", 1]]}, "est": {"__C": 1, "une": {"__C": 1, "__e": [["\"Cette œuvre semble être vieille de 280 ans \"et est une découverte importante.\"", "The work is estimated to be 280 years old and is a major and important find.\"", 1]]}, "__e": [["\"Cette œuvre semble être vieille de 280 ans \"et est une découverte importante.\"", "The work is estimated to be 280 years old and is a major and important find.\"", 1]]}, "__e": [["Tu pourrais attendre 280 ans et ça ne marcherait toujours pas.", "You could wait 280 years and it still wouldn't work out.", 1], ["\"Cette œuvre semble être vieille de 280 ans \"et est une découverte importante.\"", "The work is estimated to be 280 years old and is a major and important find.\"", 1]]}, "je": {"__C": 1, "le": {"__C": 1, "sais": {"__C": 1, "__e": [["J'ai 280 ans, je le sais bien.", "I'm 280 years old, and I know.", 1]]}, "__e": [["J'ai 280 ans, je le sais bien.", "I'm 280 years old, and I know.", 1]]}, "__e": [["J'ai 280 ans, je le sais bien.", "I'm 280 years old, and I know.", 1]]}, "__e": [["Tu pourrais attendre 280 ans et ça ne marcherait toujours pas.", "You could wait 280 years and it still wouldn't work out.", 1], ["\"Cette œuvre semble être vieille de 280 ans \"et est une découverte importante.\"", "The work is estimated to be 280 years old and is a major and important find.\"", 1], ["Mais en années de chien, le gars a 280 ans.", "But, you know, in dog years, the guy is 280.", 1]]}, "m²": {"__C": 11, "et": {"__C": 1, "une": {"__C": 1, "grande": {"__C": 1, "__e": [["Un grand vestiaire, d'environ 280 m²... et une grande chambre à gaz,", "A large \"undressing room\" of about 3000 square feet and a large gas chamber where one could gas up to 3000 people at a time.", 1]]}, "__e": [["Un grand vestiaire, d'environ 280 m²... et une grande chambre à gaz,", "A large \"undressing room\" of about 3000 square feet and a large gas chamber where one could gas up to 3000 people at a time.", 1]]}, "__e": [["Un grand vestiaire, d'environ 280 m²... et une grande chambre à gaz,", "A large \"undressing room\" of about 3000 square feet and a large gas chamber where one could gas up to 3000 people at a time.", 1]]}, "de": {"__C": 1, "bonne": {"__C": 1, "terre": {"__C": 1, "__e": [["Environ 280 m² de bonne terre.", "How about 3,000 square feet of quality topsoil?", 1]]}, "__e": [["Environ 280 m² de bonne terre.", "How about 3,000 square feet of quality topsoil?", 1]]}, "__e": [["Environ 280 m² de bonne terre.", "How about 3,000 square feet of quality topsoil?", 1]]}, "avec": {"__C": 2, "une": {"__C": 1, "immense": {"__C": 1, "__e": [["Il fait... 280 m²... avec... une immense chambre à coucher, et viens voir la vue, jeune fille.", "It's got... Come on. ...3,000 square feet.", 1]]}, "__e": [["Il fait... 280 m²... avec... une immense chambre à coucher, et viens voir la vue, jeune fille.", "It's got... Come on. ...3,000 square feet.", 1]]}, "piscine": {"__C": 1, "et": {"__C": 1, "__e": [["Avant je vivais dans une maison de 280 m² avec piscine et jacuzzi.", "This is... look, back home I lived in a 3,000-square-foot house with a pool and jacuzzi.", 1]]}, "__e": [["Avant je vivais dans une maison de 280 m² avec piscine et jacuzzi.", "This is... look, back home I lived in a 3,000-square-foot house with a pool and jacuzzi.", 1]]}, "__e": [["Avant je vivais dans une maison de 280 m² avec piscine et jacuzzi.", "This is... look, back home I lived in a 3,000-square-foot house with a pool and jacuzzi.", 1], ["Il fait... 280 m²... avec... une immense chambre à coucher, et viens voir la vue, jeune fille.", "It's got... Come on. ...3,000 square feet.", 1]]}, "__e": [["Un grand vestiaire, d'environ 280 m²... et une grande chambre à gaz,", "A large \"undressing room\" of about 3000 square feet and a large gas chamber where one could gas up to 3000 people at a time.", 1], ["Avant je vivais dans une maison de 280 m² avec piscine et jacuzzi.", "This is... look, back home I lived in a 3,000-square-foot house with a pool and jacuzzi.", 1], ["Il fait... 280 m²... avec... une immense chambre à coucher, et viens voir la vue, jeune fille.", "It's got... Come on. ...3,000 square feet.", 1]]}, "__e": [["N'oubliez pas que, quoi qu'il en soit, elle peut bien faire plus de 280 mètres.", "You should bear in mind, Mr. Morgan that your mountain -whatever- may very well be more than 930 feet.", 1], ["Et elle sert de caution pour Ie cabinet de Steve. C'est pour ca que mon mariage de rêve a coûté 280 $.", "And we've borrowed against it to set up Steve's practice which explains why the wedding of my dreams cost $280.", 1], ["Le cours des actions est fixé à 280 à titre de sécurité pour un prêt sur deux ans d'un montant de deux millions de francs", "The share price is set at 280 as security for a loan over two years in the amount of two million francs", 1]]}, "quitterai": {"__C": 2811, "plus": {"__C": 245, "jamais": {"__C": 132, "des": {"__C": 4, "yeux": {"__C": 4, "__e": [["Je ne te quitterai plus jamais des yeux.", "I'm never going to let you out of my sight again.", 1], ["Je promets que je ne la quitterai plus jamais des yeux.", "I promise I will never let my eyes stray from her again.", 1], ["Oh, quand je le trouverai, je ne le quitterai plus jamais des yeux.", "Oh, when I do find him I'll never let him out of my sight:", 1]]}, "__e": [["Je ne te quitterai plus jamais des yeux.", "I'm never going to let you out of my sight again.", 1], ["Je promets que je ne la quitterai plus jamais des yeux.", "I promise I will never let my eyes stray from her again.", 1], ["Oh, quand je le trouverai, je ne le quitterai plus jamais des yeux.", "Oh, when I do find him I'll never let him out of my sight:", 1]]}, "la": {"__C": 3, "maison": {"__C": 2, "__e": [["Je promets que si je survis... Je ne quitterai plus jamais la maison.", "I promise that if I survive this, I will never leave the house again.", 1], ["Je te promets que je ne quitterai plus jamais la maison.", "I swear to you I am never leaving home again.", 1]]}, "scène": {"__C": 1, "__e": [["Je quitterai plus jamais la scène en pleine représentation.", "And I'm never walking off stage in the middle of a show again.", 1]]}, "__e": [["Je promets que si je survis... Je ne quitterai plus jamais la maison.", "I promise that if I survive this, I will never leave the house again.", 1], ["Je quitterai plus jamais la scène en pleine représentation.", "And I'm never walking off stage in the middle of a show again.", 1], ["Je te promets que je ne quitterai plus jamais la maison.", "I swear to you I am never leaving home again.", 1]]}, "__e": [["Je t'ai amené ici parce que je voulais te dire que... Je ne quitterai plus jamais cette famille.", "Well, I brought you here because I wanted to tell you that I... am never leaving this family again.", 1], ["Je sais que c'est un mauvais moment, j'ai appris ce qui s'est passé, mais je suis là et je ne te quitterai plus jamais.", "I know that this is a bad time for you. I heard what happened. But I'm here with you and I won't leave you again.", 1], ["Mais ce que je peux te dire, ma chérie, c'est que tu ne vas pas mourir, et je ne te quitterai plus jamais de vue.", "But the thing is, darling, you're not going to die, and I'll never let you out of my sight again.", 1]]}, "des": {"__C": 6, "yeux": {"__C": 6, "__e": [["Je ne te quitterai plus des yeux.", "I shan't ever let you out of my sight again.", 1], ["Je ne la quitterai plus des yeux.", "I promise I'll watch her like a hawk.", 1], ["Non, mais je ne le quitterai plus des yeux.", "No, but I'm not letting him out of my sight for a year.", 1]]}, "__e": [["Je ne te quitterai plus des yeux.", "I shan't ever let you out of my sight again.", 1], ["Je ne la quitterai plus des yeux.", "I promise I'll watch her like a hawk.", 1], ["Non, mais je ne le quitterai plus des yeux.", "No, but I'm not letting him out of my sight for a year.", 1]]}, "je": {"__C": 5, "vous": {"__C": 1, "le": {"__C": 1, "__e": [["Je ne vous quitterai plus, je vous le jure.", "- I won't leave you again, I swear.", 1]]}, "__e": [["Je ne vous quitterai plus, je vous le jure.", "- I won't leave you again, I swear.", 1]]}, "serai": {"__C": 1, "ton": {"__C": 1, "__e": [["Je ne te quitterai plus, je serai ton esclave si tu m'aimes un peu.", "I'll be your servant, your slave, if only you'll love me a little.", 1]]}, "__e": [["Je ne te quitterai plus, je serai ton esclave si tu m'aimes un peu.", "I'll be your servant, your slave, if only you'll love me a little.", 1]]}, "__e": [["Je ne te quitterai plus, je serai ton esclave si tu m'aimes un peu.", "I'll be your servant, your slave, if only you'll love me a little.", 1], ["Je ne te quitterai plus, je te le promets.", "I won't leave you again, I promise.", 1], ["Je ne vous quitterai plus, je vous le jure.", "- I won't leave you again, I swear.", 1]]}, "__e": [["Je sais que c'est un mauvais moment, j'ai appris ce qui s'est passé, mais je suis là et je ne te quitterai plus jamais.", "I know that this is a bad time for you. I heard what happened. But I'm here with you and I won't leave you again.", 1], ["Mais ce que je peux te dire, ma chérie, c'est que tu ne vas pas mourir, et je ne te quitterai plus jamais de vue.", "But the thing is, darling, you're not going to die, and I'll never let you out of my sight again.", 1], ["Je ne te quitterai plus.", "I won't leave you again.", 0]]}, "pas": {"__C": 957, "cette": {"__C": 45, "maison": {"__C": 11, "je": {"__C": 1, "__e": [["Je ne quitterai pas cette maison, je le sais.", "I'm not leaving this house, I know that.", 1]]}, "tant": {"__C": 1, "__e": [["Je ne quitterai pas cette maison tant que tu ne m'auras pas dit où elle se trouve !", "I will not budge an inch from this house.", 1], ["Je quitterai pas cette maison tant qu'on me dira pas ce qui se passe ! Putain !", "God damn it!", 1]]}, "__e": [["Je... ne quitterai pas cette maison une seconde fois.", "I ... will not leave this house a second time.", 1], ["Je ne quitterai pas cette maison, je le sais.", "I'm not leaving this house, I know that.", 1], ["Je quitterai pas cette maison tant qu'on me dira pas ce qui se passe ! Putain !", "God damn it!", 1]]}, "pièce": {"__C": 8, "sans": {"__C": 2, "__e": [["Je ne quitterai pas cette pièce sans une réponse.", "I'm not leaving this room without an answer.", 1], ["Je ne quitterai pas cette pièce sans mon fils.", "This is it. I'm not leaving this room until we revive my son.", 1], ["Je ne quitterai pas cette pièce sans savoir pourquoi je dois partir.", "I won't leave this room until you tell me why you're in such a hurry to see me go.", 1]]}, "jusqu'à": {"__C": 1, "__e": [["Maintenant je ne quitterai pas cette pièce jusqu'à ce que tu me dises pourquoi.", "Now i'm not leaving this room until you tell me why.", 1]]}, "__e": [["Maintenant je ne quitterai pas cette pièce jusqu'à ce que tu me dises pourquoi.", "Now i'm not leaving this room until you tell me why.", 1], ["Et je ne quitterai pas cette pièce avant de savoir.", "And I'm not leaving here until we find out.", 1], ["Je ne quitterai pas cette pièce sans savoir pourquoi je dois partir.", "I won't leave this room until you tell me why you're in such a hurry to see me go.", 1]]}, "__e": [["Mais je ne quitterai pas cette ville sans vous avoir dit ce que vous êtes.", "But I'm not gonna get out until I tell you just what you are.", 1], ["Un, je ne meurs pas facilement. Et deux, vous devez aussi tuer ma fille car je ne quitterai pas cette Terre sans elle.", "One, I do not die easily, and, two, you must also kill my daughter because I will not leave this Earth without her.", 1], ["Ne t'en fais pas, je vais me mettre à écrire. Et je ne quitterai pas cette chambre avant d'avoir écrit : Fin.", "Don't worry, I'm going to start writing, and I'm not going to leave this room until I've written The End.", 1]]}, "des": {"__C": 35, "yeux": {"__C": 35, "avant": {"__C": 2, "__e": [["Je ne les quitterai pas des yeux avant la fac.", "These guys aren't gonna leave my sight until I ship them to college.", 1], ["Je ne le quitterai pas des yeux avant que tu sois sauve.", "I'm not taking my eyes or this gun off him until you're clear.", 1], ["Je ne vous quitterai pas des yeux avant de savoir.", "I'll not let you out of my sight until we know whether you are with child.", 1]]}, "une": {"__C": 3, "__e": [["Solo. Je ne le quitterai pas des yeux une minute.", "I will not let him out of my sight for a minute.", 1], ["Tant que je porterai ce badge et serai de garde, je ne vous quitterai pas des yeux une seconde et si...", "As long as I wear this badge and walk this beat, I'll be keeping my eyes on you with a laser focus, and if-", 1], ["Mais que ce soit bien clair, je ne te quitterai pas des yeux une seconde.", "But you should know, I won't take my eyes off you, not for one second.", 1]]}, "__e": [["Je ne te quitterai pas des yeux Sois à moi ce soir", "I'll never let you out of my sight Please be my date tonight", 1], ["Je ne te fais plus confiance, je ne te quitterai pas des yeux.", "I didn't know he was until I went through his pockets.", 1], ["Mais que ce soit bien clair, je ne te quitterai pas des yeux une seconde.", "But you should know, I won't take my eyes off you, not for one second.", 1]]}, "__e": [["Je ne te quitterai pas des yeux Sois à moi ce soir", "I'll never let you out of my sight Please be my date tonight", 1], ["Je ne te fais plus confiance, je ne te quitterai pas des yeux.", "I didn't know he was until I went through his pockets.", 1], ["Mais que ce soit bien clair, je ne te quitterai pas des yeux une seconde.", "But you should know, I won't take my eyes off you, not for one second.", 1]]}, "dans": {"__C": 53, "la": {"__C": 53, "prochaine": {"__C": 53, "__e": [["♫  Je ne te quitterai pas dans la prochaine vie  ♫", "♪I'll never leave you in my next life♪", 1]]}, "__e": [["♫  Je ne te quitterai pas dans la prochaine vie  ♫", "♪I'll never leave you in my next life♪", 1]]}, "__e": [["♫  Je ne te quitterai pas dans la prochaine vie  ♫", "♪I'll never leave you in my next life♪", 1]]}, "__e": [["Je ne quitterai pas ce commissariat avant d'avoir vu Sami.", "I'm not leaving this police station until I see Sami.", 0], ["Je ne vous quitterai pas.", "I won't leave you.", 0], ["Je crois aux forces de l'esprit et je ne vous quitterai pas.", "I believe in the power of the spirit and will never leave you.", 0]]}, "jamais": {"__C": 597, "cette": {"__C": 24, "île": {"__C": 4, "pas": {"__C": 1, "__e": [["Je sais que je ne quitterai jamais cette île, pas vivant du moins.", "But I know I'll never leave this island again, at least not alive.", 1]]}, "__e": [["Je ne quitterai jamais cette île.", "I shall never leave the island.", 1], ["Je sais que je ne quitterai jamais cette île, pas vivant du moins.", "But I know I'll never leave this island again, at least not alive.", 1], ["Je vais passer toute ma vie ici, je ne quitterai jamais cette île !", "I'll spend my whole life here, I will never leave this island!", 1]]}, "maison": {"__C": 5, "et": {"__C": 1, "__e": [["Je ne quitterai jamais cette maison et je n'abandonnerai jamais Shruti jusqu'a la mort.", "I will never leave this house and Shruti till I die.", 1]]}, "__e": [["Je ne quitterai jamais cette maison.", "I will never leave this house.", 1], ["Alors je ne quitterai jamais cette maison.", "Then I will never move out of this house.", 1], ["C'est bien de garder espoir, mais je ne quitterai jamais cette maison.", "It's good to keep hope, but I'll never leave this house.", 1]]}, "__e": [["Je vais passer toute ma vie ici, je ne quitterai jamais cette île !", "I'll spend my whole life here, I will never leave this island!", 1], ["Et je ne quitterai jamais cette famille, ici ou au Ciel.", "And I never ever wanted to not be in this family, here or in heaven.", 1], ["Tu peux faire ce que tu veux, je ne quitterai jamais cette école.", "No matter what bullshit you throw my way, I'm never going to leave this school.", 1]]}, "je": {"__C": 10, "t'aime": {"__C": 3, "rentrons": {"__C": 1, "__e": [["Je ne te quitterai jamais. Je t'aime. Rentrons à la maison.", "I'll never leave you l love you, let's go home", 1]]}, "__e": [["Je ne te quitterai jamais. Je t'aime.", "I'll never leave you.", 1], ["Je ne te quitterai jamais. Je t'aime. Rentrons à la maison.", "I'll never leave you l love you, let's go home", 1]]}, "te": {"__C": 2, "guiderai": {"__C": 1, "__e": [["Je serai toujours là, je te quitterai jamais, je te guiderai.", "I'd always be there for you. I'd guide you day and night.", 1]]}, "le": {"__C": 1, "__e": [["Je ne quitterai jamais, je te le promets.", "I'll never leave you, I promise.", 1]]}, "__e": [["Je serai toujours là, je te quitterai jamais, je te guiderai.", "I'd always be there for you. I'd guide you day and night.", 1], ["Je ne quitterai jamais, je te le promets.", "I'll never leave you, I promise.", 1]]}, "__e": [["Et je ne vous quitterai jamais, Je vous le promets.", "And I will never leave you, I promise.", 1], ["Je ne te quitterai jamais. Je vais bien m'occuper de toi.", "I will never leave you.", 1], ["Je ne te quitterai jamais, Je lui ai promis avant sa mort.", "Never leave you, I promised before he died.", 1]]}, "♫": {"__C": 61, "__e": [["♫ Je ne te quitterai jamais  ♫", "♫ I will never leave you ♫", 1], ["♫  Tu es la seule que je ne quitterai jamais ♫", "♫ You are the only one I will never leave ♫", 1], ["♫  Tu es le seul que je ne quitterai jamais ♫", "♫ You are the only one I will never leave ♫", 1]]}, "__e": [["Je te promets que je ne te quitterai jamais.", "I promise you I won't ever leave you.", 0], ["Je te promets que je ne vous quitterai jamais.", "I promise you I won't ever leave you.", 0], ["Je vous promets que je ne vous quitterai jamais.", "I promise you I won't ever leave you.", 0]]}, "le": {"__C": 137, "pays": {"__C": 18, "avec": {"__C": 2, "miriam": {"__C": 1, "__e": [["Je quitterai le pays, avec Miriam.", "I'm donna leave the country, and take Miriam with me.", 1]]}, "eux": {"__C": 1, "__e": [["Je quitterai le pays avec eux après la conférence. Alors, laisse-moi sortir.", "I'll leave the country... with them after the lecture.", 1]]}, "__e": [["Je quitterai le pays, avec Miriam.", "I'm donna leave the country, and take Miriam with me.", 1], ["Je quitterai le pays avec eux après la conférence. Alors, laisse-moi sortir.", "I'll leave the country... with them after the lecture.", 1]]}, "et": {"__C": 2, "je": {"__C": 1, "__e": [["Une fois que je l'aurai arrêté, je quitterai le pays et je ne reviendrai plus jamais.", "Once I catch that jerk, I'll leave this country and never come back.", 1]]}, "arrêtez": {"__C": 1, "__e": [["Je vais partir. je quitterai le pays et arrêtez de vous montrer devant votre visage.", "I'll just leave. I'll leave the country and stop showing up in front of your face.", 1]]}, "__e": [["Une fois que je l'aurai arrêté, je quitterai le pays et je ne reviendrai plus jamais.", "Once I catch that jerk, I'll leave this country and never come back.", 1], ["Je vais partir. je quitterai le pays et arrêtez de vous montrer devant votre visage.", "I'll just leave. I'll leave the country and stop showing up in front of your face.", 1]]}, "__e": [["Je vais partir. je quitterai le pays et arrêtez de vous montrer devant votre visage.", "I'll just leave. I'll leave the country and stop showing up in front of your face.", 1], ["Je veux être sûre qu'il n'y aura pas de problèmes quand je quitterai le pays.", "Make sure there's no problem when I leave the country.", 1], ["Quand je quitterai le pays demain ... nous ne serons pas en mesure de nous voir pendant au moins une semaine.", "When I leave the country tomorrow... we won't be able to see each other for at least a week.", 1]]}, "travail": {"__C": 12, "en": {"__C": 1, "premier": {"__C": 1, "__e": [["Je quitterai le travail en premier.", "- Goodbye.", 1]]}, "__e": [["Je quitterai le travail en premier.", "- Goodbye.", 1]]}, "plus": {"__C": 2, "tôt": {"__C": 2, "__e": [["Alors, je quitterai le travail plus tôt.", "So, I'm getting off work early.", 1], ["Je quitterai le travail plus tôt pour le récupérer.", "I'll leave work early to pick him up,", 1], ["Je quitterai le travail plus tôt pour le récupérer, donc tu as ta soirée avec tes amies.", "I'll leave work early to get him, so you have your night with your friends.", 1]]}, "__e": [["Alors, je quitterai le travail plus tôt.", "So, I'm getting off work early.", 1], ["Je quitterai le travail plus tôt pour le récupérer.", "I'll leave work early to pick him up,", 1], ["Je quitterai le travail plus tôt pour le récupérer, donc tu as ta soirée avec tes amies.", "I'll leave work early to get him, so you have your night with your friends.", 1]]}, "__e": [["Je quitterai le travail plus tôt pour le récupérer.", "I'll leave work early to pick him up,", 1], ["Je quitterai le travail plus tôt pour le récupérer, donc tu as ta soirée avec tes amies.", "I'll leave work early to get him, so you have your night with your friends.", 1], ["J'ai un rendez-vous avec un client après le tribunal, donc je quitterai le travail juste après.", "I have a meeting with a client after court, so I'll leave work right after.", 1]]}, "monde": {"__C": 44, "un": {"__C": 1, "jour": {"__C": 1, "__e": [["J'ai vraiment peur que quand je quitterai le monde un jour", "I'm really afraid that when I leave the world one day", 1]]}, "__e": [["J'ai vraiment peur que quand je quitterai le monde un jour", "I'm really afraid that when I leave the world one day", 1]]}, "pour": {"__C": 43, "ta": {"__C": 43, "__e": [["♫ Je quitterai le monde pour ta promesse ♫", "♫ I will leave the world for your promise ♫", 1]]}, "__e": [["♫ Je quitterai le monde pour ta promesse ♫", "♫ I will leave the world for your promise ♫", 1]]}, "__e": [["Si tu deviens la mienne.. ..je quitterai le monde!", "I won't watch any beauty without you.", 1], ["♫ Je quitterai le monde pour ta promesse ♫", "♫ I will leave the world for your promise ♫", 1], ["J'ai vraiment peur que quand je quitterai le monde un jour", "I'm really afraid that when I leave the world one day", 1]]}, "__e": [["Je veux être sûre qu'il n'y aura pas de problèmes quand je quitterai le pays.", "Make sure there's no problem when I leave the country.", 1], ["Quand je quitterai le pays demain ... nous ne serons pas en mesure de nous voir pendant au moins une semaine.", "When I leave the country tomorrow... we won't be able to see each other for at least a week.", 1], ["La police a encore un petit peu besoin de moi et je quitterai le show à la radio à la fin du mois.", "The police need a little more of my help, and I'll quit the radio show at the end of next month.", 1]]}, "la": {"__C": 114, "maison": {"__C": 33, "de": {"__C": 3, "correction": {"__C": 1, "__e": [["\"Quand je quitterai la maison de correction", "\"When I leave the reformatory,", 1]]}, "mon": {"__C": 2, "__e": [["Une fois que j'aurai ce que je veux... je quitterai la maison de mon propre chef alors ne vous inquiétez pas.", "Once I get what I want, I will leave the house of my own accord, so do not worry.", 1], ["Une fois que j'aurais ce que je veux... je quitterai la maison de mon propre chef alors ne vous inquiétez pas.", "Once I get what I want, I will leave the house of my own accord, so do not worry.", 1]]}, "__e": [["\"Quand je quitterai la maison de correction", "\"When I leave the reformatory,", 1], ["Une fois que j'aurai ce que je veux... je quitterai la maison de mon propre chef alors ne vous inquiétez pas.", "Once I get what I want, I will leave the house of my own accord, so do not worry.", 1], ["Une fois que j'aurais ce que je veux... je quitterai la maison de mon propre chef alors ne vous inquiétez pas.", "Once I get what I want, I will leave the house of my own accord, so do not worry.", 1]]}, "pour": {"__C": 2, "toujours": {"__C": 1, "__e": [["Si elle souffre à cause de toi, je quitterai la maison pour toujours !", "So help me, if I find out that you do something and she gets hurt, I will leave this house and I will never come back.", 1]]}, "de": {"__C": 1, "__e": [["Si tu ne peux pas gagner un match, alors je quitterai la maison pour de bon.", "If you can't win one match, then I'm going to leave the household for good.", 1]]}, "__e": [["Si elle souffre à cause de toi, je quitterai la maison pour toujours !", "So help me, if I find out that you do something and she gets hurt, I will leave this house and I will never come back.", 1], ["Si tu ne peux pas gagner un match, alors je quitterai la maison pour de bon.", "If you can't win one match, then I'm going to leave the household for good.", 1]]}, "__e": [["Si tu ne peux pas gagner un match, alors je quitterai la maison pour de bon.", "If you can't win one match, then I'm going to leave the household for good.", 1], ["Une fois que j'aurai ce que je veux... je quitterai la maison de mon propre chef alors ne vous inquiétez pas.", "Once I get what I want, I will leave the house of my own accord, so do not worry.", 1], ["Une fois que j'aurais ce que je veux... je quitterai la maison de mon propre chef alors ne vous inquiétez pas.", "Once I get what I want, I will leave the house of my own accord, so do not worry.", 1]]}, "ville": {"__C": 21, "avec": {"__C": 2, "lui": {"__C": 1, "__e": [["Shérif, si vous voulez encore m'aider, je quitterai la ville avec lui dans deux heures.", "And sheriff, if you still think that I need help, I'll be leaving with my prisoner in two hours.", 1]]}, "ma": {"__C": 1, "__e": [["Mais si tu échoues, je quitterai la ville avec ma sœur dès ce soir.", "But if you fail, I shall take my sister and leave town tonight.", 1]]}, "__e": [["Mais si tu échoues, je quitterai la ville avec ma sœur dès ce soir.", "But if you fail, I shall take my sister and leave town tonight.", 1], ["Shérif, si vous voulez encore m'aider, je quitterai la ville avec lui dans deux heures.", "And sheriff, if you still think that I need help, I'll be leaving with my prisoner in two hours.", 1]]}, "pour": {"__C": 3, "un": {"__C": 1, "__e": [["Je quitterai la ville pour un moment.", "I will leave the city for a while.", 1]]}, "toujours": {"__C": 1, "__e": [["- Je quitterai la ville pour toujours.", "I'll leave the city. I won't come back. Shut up.", 1]]}, "__e": [["Quand je quitterai la ville pour affronter l'ennemi, je devrai revenir sain et sauf, sans aucune blessure.", "When I leave the city to take the enemy head-on, I have to return safely without any injuries.", 1], ["- Je quitterai la ville pour toujours.", "I'll leave the city. I won't come back. Shut up.", 1], ["Je quitterai la ville pour un moment.", "I will leave the city for a while.", 1]]}, "__e": [["Je quitterai la ville dans un mois avec ma mère.", "I'll skip town in a month with my mom.", 1], ["Au moment où je quitterai la ville, il sera trop tard.", "By the time I leave town, it'll be too late.", 1], ["Shérif, si vous voulez encore m'aider, je quitterai la ville avec lui dans deux heures.", "And sheriff, if you still think that I need help, I'll be leaving with my prisoner in two hours.", 1]]}, "capitale": {"__C": 6, "avec": {"__C": 1, "les": {"__C": 1, "__e": [["Je quitterai la capitale avec les enfants et dorénavant, la famille Xie n'aura plus rien à voir avec la cour.", "I will leave the capital with the children and from now on, the Xie Family will have nothing to do with the Court.", 1]]}, "__e": [["Je quitterai la capitale avec les enfants et dorénavant, la famille Xie n'aura plus rien à voir avec la cour.", "I will leave the capital with the children and from now on, the Xie Family will have nothing to do with the Court.", 1]]}, "dès": {"__C": 2, "que": {"__C": 2, "__e": [["Je quitterai la capitale dès que j'aurai fini de vous soigner.", "I will leave the capitol once I have treated you.", 1]]}, "__e": [["Je quitterai la capitale dès que j'aurai fini de vous soigner.", "I will leave the capitol once I have treated you.", 1]]}, "__e": [["Si vous vous moquez de tout cela, je quitterai la capitale.", "If you don't care about any of these, then I'll leave the capital.", 1], ["Je quitterai la capitale dès que j'aurai fini de vous soigner.", "I will leave the capitol once I have treated you.", 1], ["Je quitterai la capitale avec les enfants et dorénavant, la famille Xie n'aura plus rien à voir avec la cour.", "I will leave the capital with the children and from now on, the Xie Family will have nothing to do with the Court.", 1]]}, "__e": [["Si tu ne peux pas gagner un match, alors je quitterai la maison pour de bon.", "If you can't win one match, then I'm going to leave the household for good.", 1], ["Une fois que j'aurai ce que je veux... je quitterai la maison de mon propre chef alors ne vous inquiétez pas.", "Once I get what I want, I will leave the house of my own accord, so do not worry.", 1], ["Une fois que j'aurais ce que je veux... je quitterai la maison de mon propre chef alors ne vous inquiétez pas.", "Once I get what I want, I will leave the house of my own accord, so do not worry.", 1]]}, "cette": {"__C": 41, "pièce": {"__C": 5, "quand": {"__C": 1, "tu": {"__C": 1, "__e": [["Je quitterai cette pièce quand tu me l'auras dit.", "I am not going to leave this room until you tell me.", 1]]}, "__e": [["Je quitterai cette pièce quand tu me l'auras dit.", "I am not going to leave this room until you tell me.", 1]]}, "dans": {"__C": 2, "un": {"__C": 2, "__e": [["Je quitterai cette pièce dans un cercueil ou en homme libre.", "The only way I'm leaving this room is in a bag, or walking out that door a free man.", 1]]}, "__e": [["Je quitterai cette pièce dans un cercueil ou en homme libre.", "The only way I'm leaving this room is in a bag, or walking out that door a free man.", 1]]}, "__e": [["Je quitterai cette pièce quand tu me l'auras dit.", "I am not going to leave this room until you tell me.", 1], ["Je quitterai cette pièce dans un cercueil ou en homme libre.", "The only way I'm leaving this room is in a bag, or walking out that door a free man.", 1], ["Et si vous posez encore une question, je quitterai cette pièce !", "And if you ask me one more question, I'm gonna leave this room, and I'll never come back again.", 1]]}, "maison": {"__C": 13, "je": {"__C": 2, "te": {"__C": 1, "__e": [["Quand je quitterai cette maison, je te rembourserai le double de tout.", "I'll count and return to you once I leave this house.", 1]]}, "crois": {"__C": 1, "__e": [["Lorsque je quitterai cette maison, je crois que je vous ai déjà dit que nous partirions ensemble.", "I said that you'd be leaving with me.", 1]]}, "__e": [["Lorsque je quitterai cette maison, je crois que je vous ai déjà dit que nous partirions ensemble.", "I said that you'd be leaving with me.", 1], ["Quand je quitterai cette maison, je te rembourserai le double de tout.", "I'll count and return to you once I leave this house.", 1]]}, "avec": {"__C": 2, "toi": {"__C": 1, "__e": [["Je quitterai cette maison avec toi !", "I will leave this house with you.", 1]]}, "bi": {"__C": 1, "__e": [["Je quitterai cette maison avec Bi Dan.", "I'll leave this house with Bi Dan.", 1]]}, "__e": [["Je quitterai cette maison avec Bi Dan.", "I'll leave this house with Bi Dan.", 1], ["Je quitterai cette maison avec toi !", "I will leave this house with you.", 1]]}, "__e": [["Pense à cette tenue comme étant celle que je vais porter quand je quitterai cette maison.", "Think of this as the outfit I'll wear when I leave this house.", 1], ["Quand je quitterai cette maison, il ne restera rien ici... dont on puisse avoir peur.", "When I leave this house, there will be nothing left here to be afraid of.", 1], ["Si vous faites ça, je laisserai tout ce que vous m'avez donné et je quitterai cette maison sans rien.", "If you do that, I'll leave everything you gave me and leave this house with nothing.", 1]]}, "île": {"__C": 4, "je": {"__C": 1, "n'aurai": {"__C": 1, "__e": [["Quand je quitterai cette île, je n'aurai plus besoin d'appâts.", "But once you go to this island no need for anyone mamim.", 1]]}, "__e": [["Quand je quitterai cette île, je n'aurai plus besoin d'appâts.", "But once you go to this island no need for anyone mamim.", 1]]}, "pour": {"__C": 1, "voir": {"__C": 1, "__e": [["\"Un jour, je quitterai cette île pour voir le monde.\"", "\"\" One day, I'm gonna fly off this island, \"and go see the world.' The other turtles looked like...\"", 1]]}, "__e": [["\"Un jour, je quitterai cette île pour voir le monde.\"", "\"\" One day, I'm gonna fly off this island, \"and go see the world.' The other turtles looked like...\"", 1]]}, "__e": [["Au moment où je quitterai cette île, quoi qu'il arrive, je dois parler couramment l'anglais.", "By the time I leave this island, I have to be able to speak English fluently.", 1], ["Je quitterai cette île à la nage.", "Man, I'll swim off this island, come to that.", 1], ["\"Un jour, je quitterai cette île pour voir le monde.\"", "\"\" One day, I'm gonna fly off this island, \"and go see the world.' The other turtles looked like...\"", 1]]}, "__e": [["Quand je quitterai cette maison, il ne restera rien ici... dont on puisse avoir peur.", "When I leave this house, there will be nothing left here to be afraid of.", 1], ["Si vous faites ça, je laisserai tout ce que vous m'avez donné et je quitterai cette maison sans rien.", "If you do that, I'll leave everything you gave me and leave this house with nothing.", 1], ["Je suis venu au monde dans la mauvaise famille, mais je quitterai cette vie avec la meilleure de toutes!", "I came into the world with the wrong family, but I'm leaving with the right one.", 1]]}, "__e": [["Je vous promets que je ne vous quitterai jamais.", "I promise you I won't ever leave you.", 0], ["Je crois aux forces de l'esprit et je ne vous quitterai pas.", "I believe in the power of the spirit and will never leave you.", 0], ["Je quitterai cet endroit en essayant de ne pas faire tomber quoi que ce soit.", "When I leave here, I'll try not to knock anything down.", 0]]}, "♪": {"__C": 309289, "et": {"__C": 3748, "le": {"__C": 94, "soleil": {"__C": 23, "qui": {"__C": 22, "__e": [["♪ Et le soleil qui nous éblouit ♪", "♪ With a million drums that are drumming ♪", 1]]}, "ne": {"__C": 1, "__e": [["♪ Et le soleil ne brille ♪", "♪ And the sun don't shine ♪", 1], ["♪ Et le soleil ne brille pas ♪", "♪ And the sun never shines ♪", 1]]}, "__e": [["♪ Et le soleil plus brûlant qu'aujourd'hui ♪", "And the sun hotter than today", 1], ["♪ Et le soleil ne brille ♪", "♪ And the sun don't shine ♪", 1], ["♪ Et le soleil ne brille pas ♪", "♪ And the sun never shines ♪", 1]]}, "monde": {"__C": 10, "tremble": {"__C": 1, "__e": [["♪ Et le monde tremble", "Et le monde tremble", 1]]}, "♪": {"__C": 7, "__e": [["- ♪ Et le monde ♪ - ♪ Et le monde ♪", "- ♪ All the world ♪ - ♪ All the world ♪", 1], ["- ♪ Et le monde ♪ - ♪ Et le monde ♪", "- ♪ All the world ♪ - ♪ All the world ♪", 1], ["♪ Et le monde ♪", "♪ And the world ♪", 1]]}, "__e": [["- ♪ Et le monde ♪ - ♪ Et le monde ♪", "- ♪ All the world ♪ - ♪ All the world ♪", 1], ["- ♪ Et le monde ♪ - ♪ Et le monde ♪", "- ♪ All the world ♪ - ♪ All the world ♪", 1], ["♪ Et le monde ♪", "♪ And the world ♪", 1]]}, "__e": [["♪ Et le tout ♪", "♪ And everything ♪", 1], ["♪ et le temps peut faire", "♪ and time can do...", 1], ["♪ Et le fait est que ♪", "♪ And the fact is that ♪", 1]]}, "je": {"__C": 480, "suis": {"__C": 50, "heureux": {"__C": 4, "__e": [["♪ Et je suis heureux à la maison ♪ ♪ Tu es mon meilleur ami ♪", "♪ And I'm happy at home ♪ ♪ You're my best friend ♪", 1], ["♪ Et je suis heureux de vivre maintenant sans vous ♪", "♪ And I am happy now living without you ♪", 1], ["♪ et je suis heureux que vous le savez ♪", "♪ and I'm happy you know it ♪", 1]]}, "là": {"__C": 3, "__e": [["♪ Et je suis là souhaitant ♪", "♪ And now I'm here wishin' ♪", 1], ["♪ Et je suis là ♪", "♪ And I'm here ♪", 1], ["♪ Et, je suis là pour dire", "# And I'm here to say...", 1]]}, "__e": [["♪ Et je suis ici ♪", "♪ And I'm here ♪", 1], ["♪ Et je suis lui ♪", "♪ And that man is me", 1], ["♪ Et, je suis là pour dire", "# And I'm here to say...", 1]]}, "ne": {"__C": 67, "peux": {"__C": 23, "__e": [["♪ Et je ne peux rien faire ♪", "♪ And there's nothing I can do ♪", 1], ["♪ et je ne peux pas faire ça ♪", "♪ and I can't do this ♪", 1], ["♪ Et je ne peux pas dire Si tu es avec moi ♪", "♪ And I can't tell if you're with me ♪", 1]]}, "raterai": {"__C": 11, "__e": [["♪ Et je ne raterai pas mon ♪", "♪ And I am not throwin' away my ♪", 1], ["♪ Et je ne raterai pas mon coup ! ♪", "♪ And I'm not throwing away my shot ♪", 1], ["-♪ Et je ne raterai pas mon coup ♪ -♪ Mon coup ♪", "-♪ And I am not throwing away my shot ♪ -♪ My shot ♪", 1]]}, "__e": [["♪ et je ne peux pas faire ça ♪", "♪ and I can't do this ♪", 1], ["♪ Et je ne peux pas dire Si tu es avec moi ♪", "♪ And I can't tell if you're with me ♪", 1], ["♪ Et je ne sais pas si je ... ♪", "♪ And I don't know if I... ♪", 1]]}, "__e": [["♪ Et, je suis là pour dire", "# And I'm here to say...", 1], ["♪ Et je ne sais pas si je ... ♪", "♪ And I don't know if I... ♪", 1], ["♪ Et je le sais, je le sais, et tu sais que je le sais ♪", "♪ And I know it, and I know it, and you know I know it ♪", 1]]}, "tu": {"__C": 74, "sais": {"__C": 6, "que": {"__C": 5, "__e": [["♪ Et tu sais que je vais bien te traiter ♪", "♪ And you know I'm gonna treat you right ♪", 1], ["♪ Et tu sais que c'est juste ♪", "♪ and you know it's right", 1], ["♪ Et tu sais que c'est juste !", "♪ And you know that it's right ♪", 1]]}, "tu": {"__C": 1, "__e": [["♪ Et tu sais tu as une mission ♪", "# And you know you got a mission #", 1]]}, "__e": [["♪ et tu sais bébé ♪", "♪ You know, baby ♪", 1], ["♪ Et tu sais que c'est juste ♪", "♪ and you know it's right", 1], ["♪ Et tu sais que c'est juste !", "♪ And you know that it's right ♪", 1]]}, "ne": {"__C": 6, "voudrais": {"__C": 1, "__e": [["♪ Et tu ne voudrais pas de moi si j'étais ♪", "♪ And you wouldn't want me any other ♪", 1]]}, "veux": {"__C": 5, "__e": [["♪ Et tu ne veux pas venir avec moi ♪", "♪ And you don't want to go with me ♪", 1], ["♪ Et tu ne veux pas y aller... ♪", "♪ And you don't want to go... ♪", 1], ["♪ Et tu ne veux pas y aller avec ♪", "♪ And you don't want to go with ♪", 1]]}, "__e": [["♪ Et tu ne peux rien dire ♪", "♪ And there's nothin' you can say ♪", 1], ["♪ Et tu ne veux pas y aller... ♪", "♪ And you don't want to go... ♪", 1], ["♪ Et tu ne veux pas y aller avec ♪", "♪ And you don't want to go with ♪", 1]]}, "__e": [["♪ Et tu sais que c'est juste ♪", "♪ and you know it's right", 1], ["♪ Et tu le sais, tu le sais ♪", "♪ And you know it, and you know it... ♪", 1], ["♪ Et tu sais que c'est juste !", "♪ And you know that it's right ♪", 1]]}, "__e": [["♪ Et je ne sais pas si je ... ♪", "♪ And I don't know if I... ♪", 1], ["♪ Et tu sais que c'est juste !", "♪ And you know that it's right ♪", 1], ["♪ Et je le sais, je le sais, et tu sais que je le sais ♪", "♪ And I know it, and I know it, and you know I know it ♪", 1]]}, "je": {"__C": 9581, "suis": {"__C": 1522, "un": {"__C": 147, "homme": {"__C": 18, "__e": [["♪  Je suis un homme qui l'a perdu ♪", "Shi... Shiii...shiii...shii... Hah!", 1], ["♪ Je suis un homme ♪", "♪ I'm a man ♪", 1], ["♪ Je suis un homme", "# Wham bam, I am a man", 1]]}, "robot": {"__C": 12, "__e": [["♪ Je suis un robot qui réfléchi ♪ ♪ et calcule avant de parler ♪", "I am a robot who measures and calculates before speaking out", 1], ["♪ Je suis un robot ♪", "♪ I am a robot ♪", 1], ["♪ Je suis un robot, oui ♪ Non.", "No.", 1]]}, "__e": [["♪ Je suis un peu ... ♪ Je suis un peu ...", "♪ I'm little bit... ♪ I'm a little bit...", 1], ["♪ Je suis un peu ... ♪ Je suis un peu ...", "♪ I'm little bit... ♪ I'm a little bit...", 1], ["♪ je suis un, je suis un, je suis un ♪", "♪ I'm a, I'm a, I'm a ♪", 1]]}, "une": {"__C": 78, "bonne": {"__C": 14, "__e": [["♪ je suis une bonne personne ♪", "♪ I'm a good person ♪", 1], ["♪ Je suis une bonne personne oui, c'est vrai ♪", "♪ I'm a good person, yes, it's true ♪", 1], ["♪ Je suis une bonne personne...", "♪ I'm a good person...", 1]]}, "idiote": {"__C": 7, "__e": [["♪ ♬ ♪ Je suis une idiote, incapable de dire quoi que ce soit. ♪ ♬ ♪", "♫  I'm a fool who can't say anything but keep them to myself  ♫", 1], ["♪ ♬ ♪ Sans le savoir, je souris ♪ ♬ ♪ ♪ ♬ ♪ Je suis une idiote mais quand je pense à toi ♪ ♬ ♪", "Hey, wait.", 1], ["♪ ♬ ♪ Je suis une idiote quand je pense à toi ♪ ♬ ♪", "- Gosh.", 1]]}, "__e": [["♪ Je suis une mère ♪", "♪ I'm a mother ♪", 1], ["♪ Je suis une bonne personne oui, c'est vrai ♪", "♪ I'm a good person, yes, it's true ♪", 1], ["♪ Je suis une bonne personne...", "♪ I'm a good person...", 1]]}, "__e": [["♪ je suis un, je suis un, je suis un ♪", "♪ I'm a, I'm a, I'm a ♪", 1], ["♪ Je suis à toi, je suis à toi", "I'll be your...", 1], ["♪ Je suis ça, je suis ça, je suis ça, Je suis ça, je suis que ♪", "♪ I'm that, I'm that, I'm that, I'm that, I'm that ♪", 1]]}, "ne": {"__C": 1487, "peux": {"__C": 229, "pas": {"__C": 140, "__e": [["♪ Je ne peux pas être une femme bien ♪", "♪ I can't be good ♪", 1], ["♪ Je ne peux pas parler à ma mère, et je n'ai même pas de père ♪", "♪ Can't talk to my mom, don't even have a dad ♪", 1], ["♪ Je ne peux pas le faire. ♪", "♫ I can't do it ♫", 1]]}, "plus": {"__C": 14, "__e": [["♪ Je ne peux plus parler ♪", "¶ I don't wanna talk ¶", 1], ["♪ Je ne peux plus rien voir ♪", "♫ I can't see no more.", 1], ["♪ Je ne peux plus rien sans elle ♪", "♪ Love has said hello ♪", 1]]}, "__e": [["♪ Je ne peux pas parler à ma mère, et je n'ai même pas de père ♪", "♪ Can't talk to my mom, don't even have a dad ♪", 1], ["♪ Je ne peux rien dire...", "♪ Nothing I can say... ♪", 1], ["♪ Je ne peux pas le faire. ♪", "♫ I can't do it ♫", 1]]}, "sais": {"__C": 122, "pas": {"__C": 93, "__e": [["♪ Je ne sais pas si je suis ici ou là", "♪ Don't know if I'm here or there", 1], ["♪ Je ne sais pas qui je suis pour le dire mais ♪", "♪ I don't know what I'm to say, I'll ♪", 1], ["♪ Je ne sais pas, je ne sais pas, je ne sais pas ♪", "I don't know, I don't know, I don't know, I don't know.", 1]]}, "quoi": {"__C": 7, "__e": [["♪ ♬ ♪ Je ne sais quoi faire de mon cœur qui bat. ♪ ♬ ♪", "♫ I don't know what to do with my fluttering heart ♫", 1], ["♪ ♬ ♪ Je ne sais quoi faire de mon cœur qui bat. ♪ ♬ ♪ ♪ ♬ ♪ Je ne sais quoi faire de mon cœur qui bat. ♪ ♬ ♪", "♫ I don't know what to do with my pounding heart ♫", 1], ["♪ ♬ ♪ Je ne sais quoi faire de mon cœur qui bat. ♪ ♬ ♪ ♪ ♬ ♪ Je ne sais quoi faire de mon cœur qui bat. ♪ ♬ ♪", "♫ I don't know what to do with my pounding heart ♫", 1]]}, "__e": [["♪ Je ne sais pas si je suis ici ou là", "♪ Don't know if I'm here or there", 1], ["♪ Je ne sais pas qui je suis pour le dire mais ♪", "♪ I don't know what I'm to say, I'll ♪", 1], ["♪ Je ne sais pas, je ne sais pas, je ne sais pas ♪", "I don't know, I don't know, I don't know, I don't know.", 1]]}, "__e": [["♪ Je ne sais pas qui je suis pour le dire mais ♪", "♪ I don't know what I'm to say, I'll ♪", 1], ["♪ Je ne sais pas, je ne sais pas, je ne sais pas ♪", "I don't know, I don't know, I don't know, I don't know.", 1], ["♪ Je ne veux pas, je ne veux pas, je ne veux pas, je ne veux pas ♪", "♪ I don't wanna, I don't wanna, I don't wanna, I don't wanna ♪", 1]]}, "veux": {"__C": 251, "que": {"__C": 20, "tu": {"__C": 13, "__e": [["♪ Je veux que tu aies envie de moi ♪", "♪ I want you to want me ♪", 1], ["♪ Je veux que tu sois toujours mienne ♪", "I want you to be always mine.", 1], ["♪ Je veux savoir ♪ je veux que tu me montre ♪", "I hate this song. ♪ I want to know ♪ I want you to show me", 1]]}, "l'amour": {"__C": 2, "__e": [["♪ Je veux que l'amour me submerge ♪", "I want love to overwhelm me", 1]]}, "__e": [["♪ Je veux savoir ♪ je veux que tu me montre ♪", "I hate this song. ♪ I want to know ♪ I want you to show me", 1], ["♪ Je veux que ce soit bien compris ♪", "# I want it strictly understood #", 1], ["♪ Je veux que toute ma vie soit ♪", "♪ I want my whole life to be ♪", 1]]}, "du": {"__C": 13, "soleil": {"__C": 13, "__e": [["♪ - Je veux du soleil", "I married him.", 1], ["♪ Je veux du soleil Je veux du soleil ♪", "Eloïse's father dumped me before she was born.", 1], ["♪ Je veux du soleil ♪", "I want sunshine", 1]]}, "__e": [["♪ - Je veux du soleil", "I married him.", 1], ["♪ Je veux du soleil Je veux du soleil ♪", "Eloïse's father dumped me before she was born.", 1], ["♪ Je veux du soleil ♪", "I want sunshine", 1]]}, "__e": [["♪ Je veux dire, je veux dire, je veux dire ♪", "¶ I wanna say, I wanna say, I wanna say ¶", 1], ["♪ Je veux, je veux, je veux ♪", "♪ I want, I want, I want ♪", 1], ["♪ je veux le faire tout le temps", "♪ I wanna do it all the time", 1]]}, "__e": [["♪ Je ne sais pas, je ne sais pas, je ne sais pas ♪", "I don't know, I don't know, I don't know, I don't know.", 1], ["♪ Je ne veux pas, je ne veux pas, je ne veux pas, je ne veux pas ♪", "♪ I don't wanna, I don't wanna, I don't wanna, I don't wanna ♪", 1], ["♪ Je suis ça, je suis ça, je suis ça, Je suis ça, je suis que ♪", "♪ I'm that, I'm that, I'm that, I'm that, I'm that ♪", 1]]}, "♪": {"__C": 14298, "je": {"__C": 449, "ne": {"__C": 37, "suis": {"__C": 5, "__e": [["♪ Une main sur la Bible, Je ne suis pas dans le déni ♪ ♪ Je ne suis pas désolé ♪", "* One hand on the Bible, I ain't in denial * * I ain't sorry *", 1], ["♪ Je ne suis pas dans le déni ♪ ♪ Je ne suis pas désolé ♪", "* I ain't in denial * * I ain't sorry *", 1], ["♪ Il m'a regardé comme si j'étais stupide ♪ ♪ Je ne suis pas stupide ♪", "♪ He looked at me like I was stupid I'm not stupid ♪", 1]]}, "laisserai": {"__C": 5, "__e": [["♪ Je ferai mon possible pour que tu m'appartiennes ♪ ♪ Je ne te laisserai jamais marcher avec quiconque ♪ ♪ Je ne laisserai personne se tenir à tes côtés ♪", "âª I will give my all to make you mine âª âª I will not let you walk away with anyone âª âª I will not let anyone stay by your side âª", 1], ["♪ Je ne te laisserai jamais marcher avec quiconque ♪ ♪ Je ne laisserai personne se tenir à tes côtés ♪ ♪ Peu importe le temps que cela prendra  ♪", "âª I will not let you walk away with anyone âª âª I will not let anyone stay by your side âª âª No matter how long it takes âª", 1], ["♪ Je ferai tout mon possible pour t'avoir ♪ ♪ Je ne te laisserai jamais marcher avec quiconque ♪ ♪ Je ne laisserai personne se tenir à tes côtés ♪", "âª I will do everything I can to get you âª âª I will not let you walk away with anyone âª âª I will not let anyone stay by your side âª", 1]]}, "__e": [["♪ Moi ♪ ♪ Je ne veux pas connaître ton nom ♪ ♪ Parce que tu n'es plus le même ♪", "âª I âª Don't wanna know your name âª 'Cause you don't look the same âª", 1], ["♪ Regarde ce que tu me fais ♪ ♪ Je ne peux pas le cacher ♪", "♪ Look what you do to me ♪", 1], ["♪ Jamais un doute, pas de peur dans ses yeux ♪ ♪ Je ne sais pas ce que je fais ici ♪ ♪ Parce que je sais ce que c'est d'être ♪", "âª Never a doubt, no fear in his eyes âª âª I don't what I'm doing down here âª âª Cause I know what's it's like to be âª", 1]]}, "suis": {"__C": 46, "là": {"__C": 12, "__e": [["♪ Qui sait, comment c'est arrivé, mais c'est comme ça... ♪ ♪ Je suis là, maintenant. ♪", "¤ I wonder how it happened, but it is so... ¤ now I'm here.", 1], ["♪ Je me demande comment c'est arrivé, mais c'est comme ça... ♪ ♪ Je suis là maintenant. ♪", "¤ I wonder how it happened, but it's so,... ¤ I'm here.", 1], ["♪ Car tu sais que je suis là pour toi ♪ ♪ Je suis là pour toi ♪", "♪ 'Cause you know I'm here for you ♪ ♪ I'm here for you ♪", 1]]}, "unique": {"__C": 4, "__e": [["♪ Je suis la grosse Silky, ça va trembler ♪ ♪ Je suis unique ♪ ♪ Maquillage impeccable ♪", "-[laughing] âª I'm Big Silky, and I came to rock âª âª My personality cannot be taught âª âª Ooh, this mug is all locked âª", 1], ["♪ Je suis la grosse Silky, ça va trembler ♪ ♪ Je suis unique ♪", "âª I'm Big Silky, and I came to rock âª âª My personality cannot be taught âª", 1], ["♪ Je suis la grosse Silky, ça va trembler ♪ ♪ Je suis unique ♪ ♪ Et... ♪ Pardon.", "âª I'm a big Silky, and I came to rock âª âª My personality cannot be taught âª âª And blah-blah-blah âª Sorry.", 1]]}, "__e": [["♪ Je me demande comment c'est arrivé, mais c'est comme ça... ♪ ♪ Je suis là maintenant. ♪", "¤ I wonder how it happened, but it's so,... ¤ I'm here.", 1], ["♪ Car tu sais que je suis là pour toi ♪ ♪ Je suis là pour toi ♪", "♪ 'Cause you know I'm here for you ♪ ♪ I'm here for you ♪", 1], ["♪ Pour ça ♪ ♪ Je suis vraiment fait pour ça ♪", "- ♪ For this ♪ - ♪ I'm really made for this ♪", 1]]}, "__e": [["♪ Car tu sais que je suis là pour toi ♪ ♪ Je suis là pour toi ♪", "♪ 'Cause you know I'm here for you ♪ ♪ I'm here for you ♪", 1], ["♪ Pour ça ♪ ♪ Je suis vraiment fait pour ça ♪", "- ♪ For this ♪ - ♪ I'm really made for this ♪", 1], ["♪ Je sais maintenant que tu es à moi ♪ ♪ Je sais maintenant que tu es à moi ♪", "♪ Now I know you're mine ♪ Now I know you're mine ♪", 1]]}, "♪": {"__C": 401, "♪": {"__C": 35, "♪": {"__C": 8}, "in": {"__C": 1}, "__e": [["[SILENCE DES INVITÉS] ♪ ♪ ♪ ♪", "[\"All Things Bright and Beautiful\" continues]", 1], ["[SILENCE] ♪ ♪ ♪ ♪ [MUSIQUE UN PEU PLUS FORTE]", "♪", 1]]}, "cucu": {"__C": 14, "__e": [["- ♪ Te ose una cachetada ♪ - ♪ ♪ Cucu", "- ♪ Te dare una cachetada ♪ - ♪ Cucu ♪", 1], ["- ♪ No te metas con mi cucu ♪ - ♪ ♪ Cucu", "- ♪ No te metas con mi cucu ♪ - ♪ Cucu ♪", 1], ["- ♪ lo que a ti te de la ga ♪ - ♪ ♪ Cucu", "- ♪ Lo que a ti te de la ga ♪ - ♪ Cucu ♪", 1]]}, "__e": [["♪ -♪ Temps ♪ ♪ -♪ Temps ♪", "♪ -♪ Time ♪", 1], ["♪ ♪ ♪ Pour cela Pour cette ♪", "♪ For this ♪ ♪ For this ♪", 1], ["♪ ♪ ♪ Quelque chose ne va pas?", "John, whatever is the matter?", 1]]}, "♬": {"__C": 481, "♪": {"__C": 476, "je": {"__C": 78, "__e": [["♪ ♬ ♪ Je ne trouve plus mon chemin de retour ♪ ♬ ♪ ♪ ♬ ♪ Je ne trouve plus mon chemin de retour ♪ ♬ ♪", "♫ I can't find my way back ♫", 1], ["♪ ♬ ♪ ♪ ♬ ♪ Je ne savais pas que c'était de l'amour, je sais enfin ♪ ♬ ♪", "♫ I didn't know it was love, now I finally know ♫", 1], ["Je peux le faire! ♪ ♬ ♪ ♪ ♬ ♪ Je peux le faire!", "I can do it, I can do it", 1]]}, "j'ai": {"__C": 30, "__e": [["♪ ♬ ♪ Avec les choses que tu aimes ♪ ♬ ♪ ♪ ♬ ♪ J'ai essayé de décorer ♪ ♬ ♪", "(Jun Woo)", 1], ["♪ ♬ ♪ J'ai trouvé une étoile en toi ♪ ♬ ♪ ♪ ♬ ♪ J'ai trouvé une étoile en toi ♪ ♬ ♪", "♫ I found a star  ♫", 1], ["♪ ♬ ♪ Juste comme ça je reste, au paradis et en enfer, oh oui ♪ ♬ ♪ ♪ ♬ ♪ J'ai besoin de quelque chose, tuer, guérir, j'ai un sentiment bébé ♪ ♬ ♪", "♫ All I need is to be your protector ♫", 1]]}, "__e": [["Oh maman ♪ ♬ ♪ ♪ ♬ ♪ Maintenant, sors et joue tout ce que tu veux, et elle a dit ♪ ♬ ♪", "Now you can go out and play all you want And she said", 1], ["Je peux le faire! ♪ ♬ ♪ ♪ ♬ ♪ Je peux le faire!", "I can do it, I can do it", 1], ["♪ ♬ ♪ Si je ne le fais pas, qui le fera ? ♪ ♬ ♪ ♪ ♬ ♪ Si je ne le fais pas, qui le fera ?", "The team next to ours... searched the Godfather's office,", 1]]}, "♪je": {"__C": 3, "laisse": {"__C": 2, "__e": [["♪ ♬ ♪Avec toutes les cicatrices dans mon cœur♪ ♬ ♪ ♪ ♬ ♪Je laisse s'écouler chaque jour♪ ♬ ♪", "(Unni is Alive)", 1]]}, "n'en": {"__C": 1, "__e": [["♪ ♬ ♪Je n'en ai même pas le courage, j'espère que tu pourras me pardonner. ♪ ♬ ♪ ♪ ♬ ♪Je n'en ai même pas le courage, j'espère que tu pourras me pardonner. ♪ ♬ ♪", "[VIU Ver] OCN E12 'Kill it' \"The Last Target\" -♥ Ruo Xi ♥-", 1]]}, "__e": [["♪ ♬ ♪Avec toutes les cicatrices dans mon cœur♪ ♬ ♪ ♪ ♬ ♪Je laisse s'écouler chaque jour♪ ♬ ♪", "(Unni is Alive)", 1], ["♪ ♬ ♪Je n'en ai même pas le courage, j'espère que tu pourras me pardonner. ♪ ♬ ♪ ♪ ♬ ♪Je n'en ai même pas le courage, j'espère que tu pourras me pardonner. ♪ ♬ ♪", "[VIU Ver] OCN E12 'Kill it' \"The Last Target\" -♥ Ruo Xi ♥-", 1]]}, "__e": [["Oh maman ♪ ♬ ♪ ♪ ♬ ♪ Maintenant, sors et joue tout ce que tu veux, et elle a dit ♪ ♬ ♪", "Now you can go out and play all you want And she said", 1], ["Je peux le faire! ♪ ♬ ♪ ♪ ♬ ♪ Je peux le faire!", "I can do it, I can do it", 1], ["♪ ♬ ♪ Si je ne le fais pas, qui le fera ? ♪ ♬ ♪ ♪ ♬ ♪ Si je ne le fais pas, qui le fera ?", "The team next to ours... searched the Godfather's office,", 1]]}, "__e": [["♪ La la la la ♪ ♪ La la la la ♪ ♪ La la la la ♪", "âª âª La la la la âª âª La la la la âª âª La la la la âª âª La la la la âª", 1], ["♪ ♪ Tout ce que je sais, c'est que c'est moi ♪", "♪ All I know, it's just me ♪", 1], ["♪ ♪ Et si c'est toi? Et si c'est moi?", "♪ What if it's you, what if it's me ♪", 1]]}, "i": {"__C": 2988, "don't": {"__C": 172, "know": {"__C": 43, "what": {"__C": 12, "__e": [["♪ I don't know what to do about you ♪", "♪ I don't know what to do about you ♪", 1], ["- ♪ I don't know what you do but you do it well ♪", "- ♪ I don't know what you do but you do it well ♪", 1], ["♪ I don't know what to do", "♪ I don't know what to do", 1]]}, "who": {"__C": 10, "__e": [["♪ I don't know who to blame ♪", "♪ I don't know who to blame ♪", 1], ["♪ I don't know who you think you are ♪", "I don't know who you think you are", 1], ["♪ I don't know who ♪", "♪ I don't know who ♪", 1]]}, "__e": [["♪ I don't know, baby ♪", "♪ I don't know, baby ♪", 1], ["♪ I don't know the future ♪", "♪ I don't know the future ♪", 1], ["♪ I don't know ♪", "♪ I don't know ♪", 1]]}, "want": {"__C": 24, "no": {"__C": 3, "__e": [["♪ I don't want no fight ♪", "♪ I don't want no fight ♪", 1], ["♪ I don't want no police... ♪ Oh, ces rides sont marquées !", "These wrinkles are deep!", 1], ["♪ I don't want no baby mama ♪", "♪ I don't want no baby mama ♪", 1]]}, "to": {"__C": 16, "__e": [["♪ I don't want to stop at all ♪", "♪ I don't want to stop at all ♪", 1], ["♪ I don't want to be your leader ♪", "♪ I don't want to be your leader ♪", 1], ["♪ I don't want to be ♪", "♪ I don't want to be ♪", 1]]}, "__e": [["♪ I don't want to be your leader ♪", "♪ I don't want to be your leader ♪", 1], ["♪ I don't want to be ♪", "♪ I don't want to be ♪", 1], ["♪ I don't want ♪", "♪ I don't want ♪", 1]]}, "__e": [["♪ I don't like you ♪", "[ Sirens wailing ] ♪ I don't like you ♪", 1], ["♪ I don't like you, you, you, you ♪", "♪ I don't like you, you, you, you ♪", 1], ["♪ I don't love you ♪", "♪ I don't love you ♪", 1]]}, "know": {"__C": 193, "i": {"__C": 17, "can": {"__C": 7, "__e": [["♪ I know I can ride this rail to change ♪", "♪ I know I can ride this rail to change ♪", 1], ["♪ I know I can make it through ♪", "♪ I know I can make it through ♪", 1], ["♪ I know I can make it ♪", "♪ I know I can make it ♪", 1]]}, "know": {"__C": 7, "__e": [["♪ I know, I know you want me ♪", "♪ I know, I know you want me ♪", 1], ["♪ I know, I know I got it ♪", "♪ I know, I know I got it ♪", 1], ["♪ I know, I know, I know... ♪", "♪ I know, I know, I know...", 1]]}, "__e": [["♪ I know, I know you want me ♪", "♪ I know, I know you want me ♪", 1], ["♪ I know, I know I got it ♪", "♪ I know, I know I got it ♪", 1], ["♪ I know, I know, I know... ♪", "♪ I know, I know, I know...", 1]]}, "you": {"__C": 65, "want": {"__C": 3, "__e": [["♪ I know you want it", "♪ I know you want it", 1], ["♪ I know you want it ♪", "♪ I know you want it ♪", 1]]}, "know": {"__C": 54, "__e": [["♪ I know you know I lot it ♪", "♪ I know you know I lot it ♪", 1], ["♪ I know, you know ♪", "♪ I know, you know ♪", 1], ["♪ I know you know alors, on a un ivrogne écrasé par un grand véhicule après avoir été assassiné.", "♪ I know you know So, we have a drunken man run over by a large vehicle after he was already murdered.", 1]]}, "__e": [["♪ I know, you know ♪", "♪ I know, you know ♪", 1], ["♪ I know you know alors, on a un ivrogne écrasé par un grand véhicule après avoir été assassiné.", "♪ I know you know So, we have a drunken man run over by a large vehicle after he was already murdered.", 1], ["♪ I know you ♪", "♪ I know you ♪", 1]]}, "__e": [["♪ I know you ♪", "♪ I know you ♪", 1], ["♪ I know a place", "♪ I know a place", 1], ["♪ I know... ♪ Oui.", "♪ I know... ♪ Yes.", 1]]}, "want": {"__C": 104, "to": {"__C": 81, "put": {"__C": 11, "__e": [["♪ I want to put on ♪ ♪ I want to put on ♪", "♪ I want to put on ♪ ♪ I want to put on ♪", 1], ["♪ I want to put on ♪ ♪ Put on, yeah ♪", "♪ I want to put on ♪ ♪ Put on, yeah ♪", 1], ["♪ I want to put on ♪ Hors de mon chemin, s'il-te-plaît", "♪ I want to put on ♪ Out of my way, please.", 1]]}, "do": {"__C": 30, "__e": [["♪ I want to do real bad things with you. ♪", "I want to do real bad things with you.", 1], ["♪ I want to do bad things with you ♪", "I want to do bad things with you", 1], ["♪ I want to do it ♪", "♪ I want to do it ♪", 1]]}, "__e": [["♪ I want to be the girl ♪", "♪ I want to be the girl ♪", 1], ["♪ I want to love you ♪", "♪ I want to love you ♪", 1], ["♪ I want to do it ♪", "♪ I want to do it ♪", 1]]}, "you": {"__C": 13, "to": {"__C": 8, "__e": [["♪ I want you to know ♪", "♪ I want you to know ♪", 1], ["♪ I want you to come on, come on ♪", "* I want you to come on, come on *", 1], ["♪ I want you to show me ♪", "Dad. ♪ I want you to show me ♪", 1]]}, "back": {"__C": 4, "__e": [["♪ I want you back, I want you back ♪", "* I want you back, I want you back *", 1], ["♪ I want you back ♪", "♪ I want you back ♪", 1]]}, "__e": [["♪ I want you to come on, come on ♪", "* I want you to come on, come on *", 1], ["♪ I want you... ♪", "♪ I want you... ♪", 1], ["♪ I want you to show me ♪", "Dad. ♪ I want you to show me ♪", 1]]}, "__e": [["♪ I want you... ♪", "♪ I want you... ♪", 1], ["♪ I want ♪ d'accord.", "♪ I want ♪ Okay. Oh.", 1], ["♪ I want you to show me ♪", "Dad. ♪ I want you to show me ♪", 1]]}, "__e": [["♪ I ♪", "♪ I ♪", 1], ["♪ Ah... ♪ I", "♪ ♪ Ah... ♪ ♪ I ♪", 1], ["♪ I... ♪ Ah... ♪", "JAKE: ♪ I... ♪ ♪ Ah... ♪", 1]]}, "tu": {"__C": 2071, "es": {"__C": 453, "mon": {"__C": 38, "meilleur": {"__C": 8, "__e": [["♪ Tu es mon meilleur ami ♪", "♪ You're my best friend ♪", 1], ["♪ Et je suis heureux à la maison ♪ ♪ Tu es mon meilleur ami ♪", "♪ And I'm happy at home ♪ ♪ You're my best friend ♪", 1]]}, "nid": {"__C": 9, "__e": [["♪ ♬ ♪ Tu es mon nid douillet ♪ ♬ ♪", "â\" You are a warm place â\"", 1]]}, "__e": [["♪ Tu es mon seul rêve ♪", "# You're my only dream", 1], ["♪ Tu es mon meilleur ami ♪", "♪ You're my best friend ♪", 1], ["♪ Et je suis heureux à la maison ♪ ♪ Tu es mon meilleur ami ♪", "♪ And I'm happy at home ♪ ♪ You're my best friend ♪", 1]]}, "le": {"__C": 37, "seul": {"__C": 24, "__e": [["♪ Tu es le seul ♪", "You're the one", 1], ["♪ Tu es le seul qui vois ♪", "♪ You are the one who sees ♪", 1], ["♪ Tu es le seul qui sait que je... ♪", "♪ you're the only one who knows what I... ♪", 1]]}, "rose": {"__C": 3, "__e": [["♪ Tu es le rose de mes joues ♪", "♪ You're the pink in my cheeks ♪", 1]]}, "__e": [["♪ Tu es le seul qui vois ♪", "♪ You are the one who sees ♪", 1], ["♪ Tu es le vrai ♪", "♪ You're the real one ♪", 1], ["♪ Tu es le seul qui sait que je... ♪", "♪ you're the only one who knows what I... ♪", 1]]}, "__e": [["♪ Tu es à moi ♪", "♪♪ You're mine ♪", 1], ["♪ Tu es si bon avec moi, je sais mais je ne peux pas changer ♪", "♪ You're so good to me, I know, but I can't change ♪", 1], ["♪ Tu es tout", "♪ You're all", 1]]}, "ne": {"__C": 132, "peux": {"__C": 29, "pas": {"__C": 21, "__e": [["♪ Tu ne peux pas arrêter ce que tu ne vois pas ♪", "♪ You can't stop what you can't see ♪", 1], ["♪ Tu ne peux pas voir ? ♪", "♪ Can't you see?", 1], ["♪ Tu ne peux pas ?", "♪ Can't you?", 1]]}, "plus": {"__C": 3, "__e": [["♪ Tu ne peux plus faire demi-tour ♪", "♪ There's no turning back ♪", 1], ["♪ Tu ne peux plus aller de l'avant ♪", "♪ You can't move on ♪", 1], ["♪ ♬ ♪ Tu ne peux plus te cacher ♪ ♬ ♪", "If anyone says bad things to you, I'll fight them back. What are you talking about?", 1]]}, "__e": [["♪ Tu ne peux rien faire ♪", "♪ Not a thing that you can do ♪", 1], ["♪ Tu ne peux pas voir ? ♪", "♪ Can't you see?", 1], ["♪ Tu ne peux pas ?", "♪ Can't you?", 1]]}, "pourras": {"__C": 8, "jamais": {"__C": 8, "__e": [["♪ Tu ne pourras jamais ♪", "Would never be possible", 1], ["Tu ne peux pas cacher ce sentiment, pas vrai ? ♪ ♬ ♪ Tu ne pourras jamais être sûr de ce qui est juste et ce qui ne l'est pas. ♪ ♬ ♪", "Youcan'thidethatfeeling,canyou?", 1], ["♪ ♬ ♪ Tu ne pourras jamais être sûr de ce qui est juste et ce qui ne l'est pas. ♪ ♬ ♪", "Asung Hall", 1]]}, "__e": [["♪ Tu ne pourras pas y croire ♪", "♪ You're not gonna believe it ♪", 1], ["Tu ne peux pas cacher ce sentiment, pas vrai ? ♪ ♬ ♪ Tu ne pourras jamais être sûr de ce qui est juste et ce qui ne l'est pas. ♪ ♬ ♪", "Youcan'thidethatfeeling,canyou?", 1], ["♪ ♬ ♪ Tu ne pourras jamais être sûr de ce qui est juste et ce qui ne l'est pas. ♪ ♬ ♪", "Asung Hall", 1]]}, "__e": [["♪ Tu ne peux pas ?", "♪ Can't you?", 1], ["♪ tu ne sais pas ce que c'est ♪", "♪ you don't know what it's like ♪", 1], ["-♪ Tu ne sais pas pour moi ?", "-♪ Don't you know about me?", 1]]}, "me": {"__C": 95, "fais": {"__C": 41, "vivre": {"__C": 8, "__e": [["♪ Tu me fais vivre ♪ ♪ Peu importe ce que ce monde peut me donner ♪", "♪ Ooh, you make me live ♪ Whatever this world can give to me ♪", 1], ["♪ Tu me fais vivre ♪", "♪ Ooh, you make me live ♪", 1], ["♪ C'est toi, tu es tout ce que je vois ♪ ♪ Tu me fais vivre chéri ♪", "♪ It's you, you're all I see ♪ Ooh, you make me live now, honey ♪", 1]]}, "sentir": {"__C": 18, "__e": [["♪ Tu me fais sentir comme ♪", "♪ You make me feel like ♪", 1], ["♪ Tu me fais sentir si ♪", "♪ You made me feel so ♪", 1], ["♪ Tu me fais sentir si jeune ♪ Au passé.", "\"You made me feel so young.\" Past tense.", 1]]}, "__e": [["♪ C'est toi, tu es tout ce que je vois ♪ ♪ Tu me fais vivre chéri ♪", "♪ It's you, you're all I see ♪ Ooh, you make me live now, honey ♪", 1], ["♪ Tu me fais quelque chose ♪", "♪ You do something to me ♪", 1], ["♪ Tu me fais vraiment voir ♪", "♪ You really make me see ♪", 1]]}, "manques": {"__C": 10, "tellement": {"__C": 2, "__e": [["♪ ♬ ♪ Tu me manques tellement maintenant ♪ ♬ ♪", "♫  I miss you so much right now ♫", 1], ["♪ ♬ ♪ ne bouge plus ♪ ♬ ♪ ♪ ♬ ♪ Tu me manques tellement, je ne sais pas quoi faire ♪ ♬ ♪", "♫ I miss you so much, I don't know what to do ♫", 1], ["♪ ♬ ♪ Tu me manques tellement, je ne sais pas quoi faire ♪ ♬ ♪", "â™\" I want to see you so much I don't know what to do â™\"", 1]]}, "♪": {"__C": 3, "__e": [["♪ tu me manques ♪ [La ballade marque des BTOB et fiable, \"Missing you\"]", "I'm so looking forward to this. [Anticipation]", 1], ["♪ Tu me manques ♪", "I will miss you", 1], ["♪ ♬ ♪ Tu me manques ♪ ♬ ♪ Non, il doit y avoir une raison pour que ça me dérange autant.", "No, there must be a reason why this is bugging me so much.", 1]]}, "__e": [["♪ ♬ ♪ Tu me manques ♪ ♬ ♪ Non, il doit y avoir une raison pour que ça me dérange autant.", "No, there must be a reason why this is bugging me so much.", 1], ["♪ tu me manques quand tu n'es pas là ♪", "♪ Missing you so When you're not around ♪", 1], ["♪ Tu me manques et je ne pense qu'à toi ♪", "I'll miss you and only think about you", 1]]}, "__e": [["♪ Tu me fais quelque chose ♪", "♪ You do something to me ♪", 1], ["♪ Tu me fais vraiment voir ♪", "♪ You really make me see ♪", 1], ["♪ Tu me dis toujours quoi faire ♪", "♪ you're always telling me what to do ♪", 1]]}, "__e": [["♪ Tu sais je ne le crois pas", "♪ You know I don't believe it", 1], ["-♪ Tu ne sais pas pour moi ?", "-♪ Don't you know about me?", 1], ["♪ Tu fais de moi ce que je suis", "You make me who I am", 1]]}, "♬": {"__C": 18562, "♪": {"__C": 18345, "je": {"__C": 1612, "suis": {"__C": 122, "__e": [["- ♪ ♬ ♪ Je suis désolé mais je t'aime tant que... ♪ ♬ ♪", "I'm so sorry, but I love you", 1], ["♪ ♬ ♪ Je suis une personne très heureuse", "♪ I realize that I am such a lucky man ♪", 1], ["♪ ♬ ♪ Je suis vraiment une personne heureuse ça fait longtemps que je ne t'ai pas entendu chanter, Papa.", "I am the happiest man. In the world. I haven't heard you sing for ages.", 1]]}, "ne": {"__C": 333, "__e": [["\"♪ ♬ ♪ Je ne sais pas ce que c'est, je ne comprends toujours pas ♪ ♬ ♪\"", "♫ Don't know what it is, I cannot understand yet ♫", 1], ["♪ ♬ ♪ Je ne sais pas ce que c'est, je ne comprends toujours pas ♪ ♬ ♪", "♫ Don't know what it is ♫", 1], ["- Qu'est-ce que... ♪ ♬ ♪ Je ne suis pas sûr si c'est ça ou ça ♪ ♬ ♪", "- What the... ♫ Not sure if it's this or that ♫", 1]]}, "__e": [["\"♪ ♬ ♪ Je ne sais pas ce que c'est, je ne comprends toujours pas ♪ ♬ ♪\"", "♫ Don't know what it is, I cannot understand yet ♫", 1], ["♪ ♬ ♪ Je ne sais pas ce que c'est, je ne comprends toujours pas ♪ ♬ ♪", "♫ Don't know what it is ♫", 1], ["- Qu'est-ce que... ♪ ♬ ♪ Je ne suis pas sûr si c'est ça ou ça ♪ ♬ ♪", "- What the... ♫ Not sure if it's this or that ♫", 1]]}, "tu": {"__C": 330, "es": {"__C": 109, "__e": [["♪ ♬ ♪ Tu es toujours la même pour moi ♪ ♬ ♪", "♫ But you are still lucid to me  ♫", 1], ["♪ ♬ ♪ Tu es pour moi, tu es pour moi ♪ ♬ ♪", "♫ You're to me, you're to me ♫", 1], ["♪ ♬ ♪ Tu es la raison de tout ce que je fais ♪ ♬ ♪", "♫ You're my reasons for everything I do ♫", 1]]}, "ne": {"__C": 15, "__e": [["♪ ♬ ♪ Tu ne peux pas entrer dans mon cœur ainsi ♪ ♬ ♪", "♫ into my heart like this ♫", 1], ["Tu ne peux pas cacher ce sentiment, pas vrai ? ♪ ♬ ♪ Tu ne pourras jamais être sûr de ce qui est juste et ce qui ne l'est pas. ♪ ♬ ♪", "Youcan'thidethatfeeling,canyou?", 1], ["♪ ♬ ♪ Tu ne pourras jamais être sûr de ce qui est juste et ce qui ne l'est pas. ♪ ♬ ♪", "Asung Hall", 1]]}, "__e": [["♪ ♬ ♪ Tu es pour moi, tu es pour moi ♪ ♬ ♪", "♫ You're to me, you're to me ♫", 1], ["♪ ♬ ♪ Tu as fait un pas vers moi, ♪ ♬ ♪ ça ne marche pas ?", "♫ Because you came a step closer ♫ it won't do?", 1], ["♪ ♬ ♪ Tu es la raison de tout ce que je fais ♪ ♬ ♪", "♫ You're my reasons for everything I do ♫", 1]]}, "__e": [["♪ ♬ ♪ Peut-être que j'ai besoin de toi, j'ai besoin de toi.", "# Maybe I need you, I need you.", 1], ["Qu'est-ce que je devrais faire ? ♪ ♬ ♪ Si je ne le fais pas, qui le fera ?", "If that's the case,", 1], ["♪ ♬ ♪ Mais je le ferai, je peux le faire. Je peux le faire !", "♫ But I will do it, I can do it I can do it!", 1]]}, "♪je": {"__C": 47, "pleure": {"__C": 5, "♪": {"__C": 1}, "je": {"__C": 4}, "__e": [["♪ ♬ ♪Je pleure seul. ♪ ♬ ♪", "♫ I even cried alone and  ♫", 1]]}, "me": {"__C": 8, "sens": {"__C": 6, "__e": [["♪ ♬ ♪Je me sens encore nerveuse.", "♫ I am excited.", 1], ["♪ ♬ ♪Je me sens encore nerveuse ♪ ♬ ♪", "♫ I felt nervous again ♫", 1], ["♪ ♬ ♪Je me sens tellement heureuse ♪ ♬ ♪", "♫ I felt so very happy ♫", 1]]}, "noie": {"__C": 1, "__e": [["♪ ♬ ♪Je me noie dans mon monde♪ ♬ ♪", "â\" I'm drowned in my world  â\"", 1]]}, "__e": [["♪ ♬ ♪Je me sens encore nerveuse.", "♫ I am excited.", 1], ["♪ ♬ ♪Je me sens encore nerveuse ♪ ♬ ♪", "♫ I felt nervous again ♫", 1], ["♪ ♬ ♪Je me sens tellement heureuse ♪ ♬ ♪", "♫ I felt so very happy ♫", 1]]}, "__e": [["♪ ♬ ♪Je n'arrive pas à te trouver dans mes rêves. ♪ ♬ ♪", "â\" I can never find you in my dreams â\"", 1], ["♪ ♬ ♪Je n'en ai même pas le courage, j'espère que tu pourras me pardonner. ♪ ♬ ♪ ♪ ♬ ♪Je n'en ai même pas le courage, j'espère que tu pourras me pardonner. ♪ ♬ ♪", "[VIU Ver] OCN E12 'Kill it' \"The Last Target\" -♥ Ruo Xi ♥-", 1], ["♪ ♬ ♪Je n'en ai même pas le courage, j'espère que tu pourras me pardonner. ♪ ♬ ♪ ♪ ♬ ♪Je n'en ai même pas le courage, j'espère que tu pourras me pardonner. ♪ ♬ ♪", "[VIU Ver] OCN E12 'Kill it' \"The Last Target\" -♥ Ruo Xi ♥-", 1]]}, "♪les": {"__C": 5, "espoirs": {"__C": 1, "dans": {"__C": 1, "__e": [["♪ ♬ ♪Les espoirs dans mon cœur. ♪ ♬ ♪", "♫ The hopes inside me ♫", 1]]}, "__e": [["♪ ♬ ♪Les espoirs dans mon cœur. ♪ ♬ ♪", "♫ The hopes inside me ♫", 1]]}, "jours": {"__C": 1, "qui": {"__C": 1, "__e": [["♪ ♬ ♪Les jours qui sont loin ♪ ♬ ♪", "♫ The days that passed by ♫", 1]]}, "__e": [["♪ ♬ ♪Les jours qui sont loin ♪ ♬ ♪", "♫ The days that passed by ♫", 1]]}, "__e": [["♪ ♬ ♪Les étoiles s'éloignent de plus en plus de moi. ♪ ♬ ♪", "♫Thestarsare gettingfurtherawayfromme ♫", 1], ["♪ ♬ ♪les restes sont encore là. ♪ ♬ ♪", "♫ The remnants ♫", 1], ["♪ ♬ ♪Les jours qui sont loin ♪ ♬ ♪", "♫ The days that passed by ♫", 1]]}, "__e": [["♪ ♬ ♪ Peut-être que j'ai besoin de toi, j'ai besoin de toi.", "# Maybe I need you, I need you.", 1], ["Qu'est-ce que je devrais faire ? ♪ ♬ ♪ Si je ne le fais pas, qui le fera ?", "If that's the case,", 1], ["♪ ♬ ♪ Mais je le ferai, je peux le faire. Je peux le faire !", "♫ But I will do it, I can do it I can do it!", 1]]}, "__e": [["♪ La, la, la, la, la, la, la, la, la, la ♪", "♪ La, la, la, la, la, la, la, la, la, la ♪", 1], ["♪ La, la, la, la, la, la, la, la, la, la ♪", "♪ La, la, la, la, la, la, la, la, la, la ♪", 1], ["♪ La, la, la, la, la, la", "♪ La, la, la, la, la, la", 1]]}, "limite": {"__C": 12291, "du": {"__C": 300, "raisonnable": {"__C": 58, "monsieur": {"__C": 2, "__e": [["Dans la limite du raisonnable... Monsieur.", "Within reason... sir.", 1]]}, "je": {"__C": 2, "veux": {"__C": 1, "__e": [["Et par \" limite du raisonnable \", je veux dire... tant que tu le souhaitera.", "And by \"within reason\" I mean... As long as you like.", 1]]}, "le": {"__C": 1, "__e": [["Demandez-moi n'importe quoi, dans la limite du raisonnable, je le fournirai.", "Ask me anything... Within reason. I shall provide.", 1]]}, "__e": [["Et par \" limite du raisonnable \", je veux dire... tant que tu le souhaitera.", "And by \"within reason\" I mean... As long as you like.", 1], ["Demandez-moi n'importe quoi, dans la limite du raisonnable, je le fournirai.", "Ask me anything... Within reason. I shall provide.", 1]]}, "__e": [["Ce que vous voulez, dans la limite du raisonnable.", "Sure. Anything... Within reason, of course.", 1], ["Au moins ta mère a fait des demandes, et ils sont dans la limite du raisonnable.", "I'll send you something.", 1], ["Oui, bien, je vous en dois une. Et si je peux faire quoi que ce soit dans la limite du raisonnable.", "Well, anyway, I'm much obliged to you, and if there's any little favor I could do for you, that is, within reason.", 1]]}, "comté": {"__C": 14, "de": {"__C": 1, "l'autre": {"__C": 1, "__e": [["Tourne à la prochaine intersection, Maury. On atteindra la limite du comté de l'autre côté.", "And still you gotta consider it's either gotta be Rosco, Boss or Cletus.", 1]]}, "__e": [["Je veux un barrage sur la 90 à la limite du comté de Lavaca.", "I want a roadblock on 90 Alternate at the Lavaca County line.", 1], ["Tourne à la prochaine intersection, Maury. On atteindra la limite du comté de l'autre côté.", "And still you gotta consider it's either gotta be Rosco, Boss or Cletus.", 1]]}, "est": {"__C": 1, "à": {"__C": 1, "__e": [["La limite du comté est à 6 km.", "- Uh, county line's four from here.", 1]]}, "__e": [["La limite du comté est à 6 km.", "- Uh, county line's four from here.", 1]]}, "__e": [["On est à la limite du comté.", "We're at the County line.", 1], ["Je suis à la limite du comté.", "- Yeah? - I'm at the county line.", 1], ["Tu veux prendre une course sur la limite du comté?", "You want to take a run up the county line?", 1]]}, "monde": {"__C": 37, "finira": {"__C": 35, "par": {"__C": 35, "__e": [["Traverse les flammes pour devenir un poème De Dilraba Dilmurat  Mao Buyi ♫ Les hommes disent souvent que la limite du monde finira par être atteinte. ♫", "♫ People often say there is a boundary of the world that one's step will eventually reach ♫", 1], ["♫ Les hommes disent souvent que la limite du monde finira par être atteinte. ♫", "♫ People often say there is a boundary of the world that one's step will eventually reach ♫", 1]]}, "__e": [["Traverse les flammes pour devenir un poème De Dilraba Dilmurat  Mao Buyi ♫ Les hommes disent souvent que la limite du monde finira par être atteinte. ♫", "♫ People often say there is a boundary of the world that one's step will eventually reach ♫", 1], ["♫ Les hommes disent souvent que la limite du monde finira par être atteinte. ♫", "♫ People often say there is a boundary of the world that one's step will eventually reach ♫", 1]]}, "♫": {"__C": 1, "__e": [["♫ Les hommes disent souvent que la limite du monde ♫", "♫ People often say there is a boundary of the world  ♫", 1]]}, "__e": [["C'est un endroit étrange, situé à l'extrême limite du monde.", "Strange land, hidden at the ends of the Earth.", 1], ["♫ Les hommes disent souvent que la limite du monde finira par être atteinte. ♫", "♫ People often say there is a boundary of the world that one's step will eventually reach ♫", 1], ["♫ Les hommes disent souvent que la limite du monde ♫", "♫ People often say there is a boundary of the world  ♫", 1]]}, "__e": [["Je trouve que c'est à la limite... du mauvais goût. Je ne sais pas...", "I think it's on the verge of... bad taste, I'm not sure.", 1], ["je lui dois toujours et je suis hors limite du temps ou est-ce?", "I still owe him and I'm running out of time. Where is it?", 1], ["Oui, bien, je vous en dois une. Et si je peux faire quoi que ce soit dans la limite du raisonnable.", "Well, anyway, I'm much obliged to you, and if there's any little favor I could do for you, that is, within reason.", 1]]}, "de": {"__C": 1482, "la": {"__C": 299, "légalité": {"__C": 18, "sur": {"__C": 2, "__e": [["Quelle est la limite de la légalité sur ça?", "Well, what is the legal limit on that?", 1], ["Mais vous êtes au-delà de la limite de la légalité sur les gosses étrangers que vous pouvez passer en contrebande hors de ce pays.", "But you're over the limit on foreign kids you can smuggle out of this country.", 1]]}, "pour": {"__C": 2, "__e": [["J'utiliserais toutes les ressources disponibles, dans la limite de la légalité, pour les sauver.", "I would use every resource available to me, within the law, to save them.", 1], ["Si ça ne vous dérange pas, merci de bien vouloir rester dans la limite de la légalité. Pour qu'il n'y ait aucun problème entre nous.", "I advise that you abide by the law... so that we won't meet again.", 1]]}, "__e": [["Mais vous êtes au-delà de la limite de la légalité sur les gosses étrangers que vous pouvez passer en contrebande hors de ce pays.", "But you're over the limit on foreign kids you can smuggle out of this country.", 1], ["Si ça ne vous dérange pas, merci de bien vouloir rester dans la limite de la légalité. Pour qu'il n'y ait aucun problème entre nous.", "I advise that you abide by the law... so that we won't meet again.", 1], ["C'est à la limite de la légalité ce que tu fais, de toute façon, et je ne peux pas imaginer une seconde que ça te fera te sentir mieux.", "That is probably borderline illegal, what you're doing, anyway, and I can't imagine for one second it's going to make you feel better.", 1]]}, "ville": {"__C": 51, "est": {"__C": 2, "__e": [["La limite de la ville est à 3,5 km après l'aire de repos.", "City limits end 2.2 miles beyond the rest area.", 1], ["Je l'ai trouvé grâce à l'homme à tout faire. la limite de la ville est juste ici.", "I found out from the utilities guy the town line is right over there.", 1]]}, "et": {"__C": 4, "__e": [["Elle peut franchir la limite de la ville et entrer dans un monde sans magie.", "She can cross the town line and enter a world without magic.", 1], ["Cela me permet de dépasser la limite de la ville et de me rappeler qui je suis.", "That allows me to cross the town line and still remember who I am.", 1], ["Cela me permet de traverser la limite de la ville et de me souvenir qui je suis.", "It allows me to cross the town line and still remember who I am.", 1]]}, "__e": [["Je l'ai trouvé grâce à l'homme à tout faire. la limite de la ville est juste ici.", "I found out from the utilities guy the town line is right over there.", 1], ["Eh bien, tout cela est juste là-bas, de l'autre côté de la limite de la ville.", "Well, all of it is right out there, the other side of that town line.", 1], ["L'église se trouve à la limite de la ville.", "The church is situated on the edge of town.", 0]]}, "__e": [["Sa paresse excède la limite de la patience.", "His laziness is past the margin of endurance.", 0], ["L'église se trouve à la limite de la ville.", "The church is situated on the edge of town.", 0], ["Là où était la limite de la science se trouve maintenant son centre.", "Where the frontier of science once was is now the centre.", 0]]}, "vitesse": {"__C": 122, "dans": {"__C": 5, "cet": {"__C": 2, "__e": [["La limite de vitesse dans cet état est de 70 km à l'heure, M. Neff.", "There's a speed limit in this state, Mr. Neff. 45 miles an hour.", 1], ["La limite de vitesse dans cet État est de 100 km à l'heure.", "l believe in this state there's a 65 mile an hour speed limit.", 1]]}, "les": {"__C": 1, "__e": [["Il y a une raison si les espions  essaient de respecter la limite de vitesse dans les opérations.", "There's a reason spies try to stick to the speed limit in operations.", 1]]}, "__e": [["La limite de vitesse dans cet État est de 100 km à l'heure.", "l believe in this state there's a 65 mile an hour speed limit.", 1], ["Quelle est la limite de vitesse dans une zone avec une école ?", "Hey. Hey, what's the speed limit in a school zone?", 1], ["Quelle est la limite de vitesse dans ce pays ?", "What is the speed limit in this country?", 1]]}, "est": {"__C": 6, "de": {"__C": 2, "__e": [["La limite de vitesse est de 120 km/h en Ohio et toute une voie est bloquée par un cheval et son chariot.", "Speed limit is 75 miles an hour in Ohio, and one lane of traffic is blocked by a goddamn horse and buggy.", 1], ["- La limite de vitesse est de 50 km/h.", "- The speed limit is 50 km an hour.", 1], ["La limite de vitesse est de...", "I think the speed limit''s actually...", 1]]}, "à": {"__C": 1, "__e": [["Mais la limite de vitesse est à 55 km/h, ici.", "But the speed limit is 35 here.", 1]]}, "__e": [["- La limite de vitesse est de 50 km/h.", "- The speed limit is 50 km an hour.", 1], ["La limite de vitesse est ...", "Well, I... The speed limit is, um...", 1], ["La limite de vitesse est de...", "I think the speed limit''s actually...", 1]]}, "__e": [["Je ne roule pas souvent au-dessus de la limite de vitesse.", "I don't often drive over the speed limit.", 0], ["Quelle est la limite de vitesse, ici ?", "What is the speed limit here?", 0], ["Il n'y a pas de limite de vitesse.", "There's no speed limit.", 0]]}, "temps": {"__C": 146, "pour": {"__C": 16, "le": {"__C": 2, "__e": [["La limite de temps pour le retrait de vos forces est dépassé.", "The deadline for your forces to begin their withdrawal has passed.", 1], ["Selon certains, il n'y aura pas de limite de temps pour le dernier match de la saison.", "There are rumours that the last game of the season will be without time limits.", 1]]}, "les": {"__C": 2, "__e": [["Une limite de temps pour les rencards, ou pas de discussion après l'amour ?", "For example, a time limit for dates or no chatting after sex?", 1], ["Souvenez-vous qu'il y a une limite de temps pour les deux premières options donc aussi rapidement que vous le pouvez, laissez-moi savoir, la décision est entre vos mains.", "Just remember there is a clock on options one and two, so, as soon as you can, let me know what you're leaning toward, because this... is in your hands.", 1]]}, "__e": [["Tu crois qu'il y ait une limite de temps pour cela ?", "Do you think you have some time limit for this?", 1], ["N'y a-t-il pas comme une limite de temps pour chaque main ? Oh, oh, oh.", "Isn't there like a time limit on each hand?", 1], ["Il n'y a pas de limite de temps pour elle.", "She doesn't have a time limit.", 1]]}, "et": {"__C": 8, "sans": {"__C": 1, "__e": [["Tu peux l'avoir, sans limite de temps et sans engagement de ta part.", "And you can have it with an open-ended option and no binding clauses.", 1]]}, "est": {"__C": 2, "__e": [["♫ Près de la veilleuse qui s'éteint, le vent sèche mon désir ♫ ♫ L'amour a dépassé sa limite de temps et est gardé dans le passé ♫", "♫ Leave love with yesterday, the promise has expired ♫", 1], ["♫ L'amour a dépassé sa limite de temps et est gardé dans le passé ♫", "♫ Leave love with yesterday, the promise has expired ♫", 1]]}, "__e": [["♫ L'amour a dépassé sa limite de temps et est gardé dans le passé ♫", "♫ Leave love with yesterday, the promise has expired ♫", 1], ["Mais il y a une limite de temps et plein de trucs pour vous tuer. Vous allez donc vous précipiter pour faire ça le plus rapidement.", "And there's so many things out there to kill you, and you have a time limit, so, naturally, you're rushing to make it through as fast as you can.", 1], ["Si on parle de prévenir un futur crime, il n'y a aucune limite de temps, et tout le monde est suspect.", "When it comes to the prevention of future crime. There are no time limits... and everyone's a suspect. I mean.", 1]]}, "__e": [["Mais il devrait y avoir une limite de temps, non ? On ne peut pas rester comme ça pour toujours.", "No, well, there should be a time limit, right?", 1], ["- C'est ce qu'elle a fait. - Il doit y avoir une limite de temps. - Il n'y en a pas.", "Two weeks later, she can walk in the door like nothing happened?", 1], ["Cet examen n'a pas de limite de temps.", "This test doesn't have a time limit.", 0]]}, "__e": [["Il n'y a pas de limite de vitesse.", "There's no speed limit.", 0], ["L'église se trouve à la limite de la ville.", "The church is situated on the edge of town.", 0], ["Là où était la limite de la science se trouve maintenant son centre.", "Where the frontier of science once was is now the centre.", 0]]}, "à": {"__C": 852, "ce": {"__C": 147, "que": {"__C": 105, "je": {"__C": 19, "__e": [["Il n'y a aucune limite à ce que je peux faire avec ça.", "There is no limit to what I can do with that.", 1], ["Si j'avais l'argent, il n'y aurait pas de limite à ce que je peux faire.", "If I had the money, there's no limit to what I could do.", 1], ["Je ne suis pas un chef comme vous, alors il y a une limite à ce que je peux faire pour elle.", "I'm not a chef so I can only do so much in the kitchen.", 1]]}, "vous": {"__C": 51, "__e": [["Il n'y a donc pas de limite à ce que vous pouvez supporter ?", "Are you the best at just putting up with everything?", 1], ["♫ Il y a toujours une limite à ce que vous pouvez manquer ♫", "♫ There is still a limit to what you can miss ♫", 1], ["Mais il y a une limite à ce que vous pouvez faire.", "But there's a limit to how far you can do that.", 1]]}, "__e": [["il n'y a pas de limite à ce que tu peux faire.", "There's no limit to how much you can make.", 1], ["Il y a une limite à ce que tu peux faire pour cette fille, d'accord ?", "There's a limit to what you can do for this girl, right?", 1], ["Je ne suis pas un chef comme vous, alors il y a une limite à ce que je peux faire pour elle.", "I'm not a chef so I can only do so much in the kitchen.", 1]]}, "qu'on": {"__C": 16, "peut": {"__C": 13, "__e": [["Y a une limite à ce qu'on peut faire avec eux ?", "No, but there is a limit to what we can do with them?", 1], ["Il y a une limite à ce qu'on peut donner ? J'espère que non.", "Is there a limit to how much we can give?", 1], ["Et il n'y a pas de limite à ce qu'on peut faire ...", "And there's no limit to what we can do...", 1]]}, "imagine": {"__C": 1, "__e": [["La méditation ôte toute limite à ce qu'on... imagine.", "With meditation there's no limit to what we can imagine.", 1]]}, "__e": [["Il y a une limite à ce qu'on est prêt à donner.", "And if you give them everything you have to give, they learn to want what you can't give.", 1], ["Il y a une limite à ce qu'on peut donner ? J'espère que non.", "Is there a limit to how much we can give?", 1], ["Et il n'y a pas de limite à ce qu'on peut faire ...", "And there's no limit to what we can do...", 1]]}, "__e": [["il n'y a pas de limite à ce que tu peux faire.", "There's no limit to how much you can make.", 1], ["Il y a une limite à ce que tu peux faire pour cette fille, d'accord ?", "There's a limit to what you can do for this girl, right?", 1], ["Je ne suis pas un chef comme vous, alors il y a une limite à ce que je peux faire pour elle.", "I'm not a chef so I can only do so much in the kitchen.", 1]]}, "la": {"__C": 98, "quantité": {"__C": 7, "de": {"__C": 6, "__e": [["Mais il y a une limite à la quantité de protéines qu'on peut obtenir du poisson.", "But there is a limit to the amount of protein... we can get from the fish.", 1], ["Il y a une limite à la quantité de gris qu'une personne peut accepter.", "You know, there is a limit of how much he í gray or beige resists a person.", 1], ["Il y a une limite à la quantité de travail que nous pouvons fournir.", "You can only make us do so much work.", 1]]}, "d'efforts": {"__C": 1, "__e": [["Y a-t-il une limite à la quantité d'efforts requise pour mériter l'expiation ?", "Is there a limit to the amount of effort it takes to merit expiation?", 1]]}, "__e": [["Mais il y a une limite à la quantité de protéines qu'on peut obtenir du poisson.", "But there is a limit to the amount of protein... we can get from the fish.", 1], ["Il y a une limite à la quantité de gris qu'une personne peut accepter.", "You know, there is a limit of how much he í gray or beige resists a person.", 1], ["Il y a une limite à la quantité de travail que nous pouvons fournir.", "You can only make us do so much work.", 1]]}, "vitesse": {"__C": 5, "je": {"__C": 1, "__e": [["Il n'y a vraiment pas de limite à la vitesse ! Je sais qu'il y a un flux de courant sur le disque quand il avance.", "I refuse to think that our ancestors came up with these stories out of thin air.", 1]]}, "cosmique": {"__C": 1, "__e": [["Pour que la réalité soit logiquement cohérente, il faut qu'il y ait une limite à la vitesse cosmique.", "For reality to be logically consistent, there must be a cosmic speed limit.", 1]]}, "__e": [["Il n'y a vraiment pas de limite à la vitesse ! Je sais qu'il y a un flux de courant sur le disque quand il avance.", "I refuse to think that our ancestors came up with these stories out of thin air.", 1], ["Il y a une limite à la vitesse.", "It's hard to throw faster balls once it reaches a certain speed.", 1], ["Nous ne savons pas pourquoi il y a une limite à la vitesse.", "We don't even know why there's a cosmic speed limit.", 1]]}, "__e": [["Il y a une limite à la douleur... mais il n'y a pas de limite à la peur.", "There's a limit to pain, but there's no limit to one's fear.", 1], ["Il y a une limite à la force de quelqu'un.", "There is a limit to one's strength.", 1], ["Ma connaissance de la vie se limite à la mort, et je sais maintenant que je n'aurais jamais dû revenir.", "My knowledge of life is limited to death, and I know now I should never have come back.", 1]]}, "ça": {"__C": 25, "je": {"__C": 2, "préfère": {"__C": 2, "__e": [["Si ton talent se limite à ça, je préfère encore que ta femme se présente aux élections du district de Gangnam.", "I would rather see your wife become a politician.", 1]]}, "__e": [["Si ton talent se limite à ça, je préfère encore que ta femme se présente aux élections du district de Gangnam.", "I would rather see your wife become a politician.", 1]]}, "c'est": {"__C": 2, "là-bas": {"__C": 1, "__e": [["Mais il y a une limite à ça. C'est là-bas.", "It hasn't been that long since you promised to go shopping and spend time with me.", 1]]}, "plus": {"__C": 1, "__e": [["La plupart aimerait que je me limite à ça. C'est plus simple.", "I've found most people need me to be just the one thing, a simple thing.", 1]]}, "__e": [["La plupart aimerait que je me limite à ça. C'est plus simple.", "I've found most people need me to be just the one thing, a simple thing.", 1], ["Mais il y a une limite à ça. C'est là-bas.", "It hasn't been that long since you promised to go shopping and spend time with me.", 1]]}, "__e": [["Hé, mais quand même. Il y a une limite à ça.", "Hey, there's only so much boredom I can take.", 1], ["Mais il y a une limite à ça et tu en es au bord.", "But there's a limit to that, and you are on the very edge.", 1], ["Mettre ensemble un homme et une femme... Il y a une limite à ça.", "There's a limit to forcing a man and woman together.", 1]]}, "__e": [["Je ne suis pas un chef comme vous, alors il y a une limite à ce que je peux faire pour elle.", "I'm not a chef so I can only do so much in the kitchen.", 1], ["L'imagination est plus importante que la connaissance. Car la connaissance se limite à tout ce que nous savons et comprenons maintenant. Tandis que l'imagination embrasse le monde entier et tout ce que nous avons encore à connaître et à comprendre.", "Imagination is more important than knowledge. For knowledge is limited to all we now know and understand, while imagination embraces the entire world, and all there ever will be to know and understand.", 0], ["Il y a une limite à toutes choses.", "There is a limit to everything.", 0]]}, "pas": {"__C": 276, "à": {"__C": 156, "la": {"__C": 19, "musique": {"__C": 1, "__e": [["Le lien entre Mira et les disparues ne se limite pas à la musique.", "The connection with the girls who disappeared in Munich was... a hell of a lot more than music.", 1]]}, "prise": {"__C": 1, "__e": [["Un combat qui ne se limite pas à la prise de cette photo, mais se perpétue dans sa diffusion et dans le fait qu'on la regarde, ici et maintenant.", "A struggle which does not limit itself to the taking of this picture, but is perpetuated by the way it has been published and by the fact that people in this theater are looking at it at this very moment.", 1]]}, "__e": [["Ne te limite pas à la parole.", "Don't restrict yourself to talking.", 1], ["Le rôle des femmes ne se limite pas à la cuisine et au ménage.", "Women are not made for only cooking and cleaning.", 1], ["La douleur ne se limite pas à la tête.", "The pain's not limited to his head.", 1]]}, "un": {"__C": 11, "seul": {"__C": 3, "__e": [["Le réseau. Il ne se limite pas à un seul individu ?", "This network is not limited , to only one person, right?", 1], ["Cela ne se limite pas à un seul enfant.", "But this kind of abuse is not limited to just one child.", 1], ["\"Nos vies sont faites de nos choix. Mais cela ne nous limite pas à un seul choix.\"", "\"Our lives are made up of the choices we make, but it doesn't mean that you should be content with one thing.\"", 1]]}, "idéal": {"__C": 3, "__e": [["La vie ne se limite pas à un idéal de minceur.", "There's so much more in life than being skinny.", 1]]}, "__e": [["Cela ne se limite pas à un seul enfant.", "But this kind of abuse is not limited to just one child.", 1], ["\"Nos vies sont faites de nos choix. Mais cela ne nous limite pas à un seul choix.\"", "\"Our lives are made up of the choices we make, but it doesn't mean that you should be content with one thing.\"", 1], ["Mais ça ne se limite pas à un nom.", "But it's... it's not as simple as a name.", 1]]}, "__e": [["Oui, mais ça ne se limite pas à ça.", "Well, I mean, yes, but there's much, much more to it than that.", 1], ["Non... et ça ne se limite pas à ce cas.", "No, and this disease isn't the only one.", 1], ["Oui, en partie, mais il ne se limite pas à ça !", "Of course my head's full of lewd thoughts, but that isn't all. There's a lot more!", 1]]}, "au": {"__C": 30, "tir": {"__C": 2, "__e": [["Vous savez tirer, je sais, mais le jeu ne se limite pas au tir.", "I've seen you can shoot, but there's more to the game than shooting!", 1]]}, "présent": {"__C": 5, "__e": [["Tout ne se limite pas au présent.", "This life isn't all there is.", 1]]}, "__e": [["Vous savez tirer, je sais, mais le jeu ne se limite pas au tir.", "I've seen you can shoot, but there's more to the game than shooting!", 1], ["J'aimerais croire que la vie ne se limite pas au lycée.", "I just need to know that there's something more to life than high school.", 1], ["C'est pas une ES. Et ça se limite pas au cerveau. C'est tout le corps.", "This isn't SE, and whatever it is, it's not just in her brain, it's attacking her whole body.", 1]]}, "aux": {"__C": 37, "faits": {"__C": 2, "tels": {"__C": 1, "__e": [["Tu connais les dépositions ... cela ne se limite pas aux faits tels ... qu'ils se sont produits. Ils tenteront de nous piéger.", "There's other things involved where they may be looking to trip you up.", 1]]}, "__e": [["Tu connais les dépositions ... cela ne se limite pas aux faits tels ... qu'ils se sont produits. Ils tenteront de nous piéger.", "There's other things involved where they may be looking to trip you up.", 1], ["On ne se limite pas aux faits.", "We're not limited to facts.", 1]]}, "lutins": {"__C": 2, "et": {"__C": 2, "__e": [["Halloween ne se limite pas aux lutins et goules.", "This actually isn't that bad. And to be honest, Korvo really did want a cracker.", 1]]}, "__e": [["Halloween ne se limite pas aux lutins et goules.", "This actually isn't that bad. And to be honest, Korvo really did want a cracker.", 1]]}, "__e": [["Ça ne se limite pas aux affaires.", "This is more than just business.", 1], ["Le mariage ne se limite pas aux enfants.", "Marriage isn't just between the children.", 1], ["Je ne me limite pas aux mots. Je suis prêt à faire cette route.", "I'm not just talking the talk.", 1]]}, "__e": [["C'est pas une ES. Et ça se limite pas au cerveau. C'est tout le corps.", "This isn't SE, and whatever it is, it's not just in her brain, it's attacking her whole body.", 1], ["Oui, en partie, mais il ne se limite pas à ça !", "Of course my head's full of lewd thoughts, but that isn't all. There's a lot more!", 1], ["D'accord, ça limite pas mal le choix de ce que je peux te dire.", "Okay, that pretty much limits the \"What can I say now\" option I once had.", 1]]}, "pour": {"__C": 245, "la": {"__C": 15, "crème": {"__C": 1, "__e": [["Pas de limite pour la crème ?", "No limit on the cream?", 1]]}, "savane": {"__C": 1, "pas": {"__C": 1}, "__e": [["La limite pour la savane n´était pas plus que de deux personnes par mille carré.", "The limit for the savanna was not more than two people to the square mile.", 1]]}, "__e": [["Tout ce que je peux faire, c'est fixer une date limite pour la fin du mois.", "The only I can do is to set a deadline for the end of the month.", 1], ["C'est quoi la limite pour la petite caisse ?", "What's our limit on petty cash?", 1], ["La limite pour la vie.", "The lifetime cap.", 1]]}, "le": {"__C": 18, "prêt": {"__C": 1, "bancaire": {"__C": 1, "__e": [["Le nouveau forage ne produit pas encore et la date limite pour le prêt bancaire est le mois prochain.", "The new load isn't producing yet and the time limit on the bank loan is up next month.", 1]]}, "__e": [["Le nouveau forage ne produit pas encore et la date limite pour le prêt bancaire est le mois prochain.", "The new load isn't producing yet and the time limit on the bank loan is up next month.", 1]]}, "concours": {"__C": 2, "non": {"__C": 1, "__e": [["Jeong Won, aujourd'hui était la date limite pour le concours, non ?", "Ms. Jung Won. Today was the deadline for the competition, right?", 1]]}, "__e": [["Je dois aller à Los Angeles aujourdhui parce que c'est la limite pour le concours.", "I need to get to Los Angeles today because today is the contest deadline.", 1], ["Jeong Won, aujourd'hui était la date limite pour le concours, non ?", "Ms. Jung Won. Today was the deadline for the competition, right?", 1]]}, "__e": [["La date limite pour le voyage est demain.", "The deadline for the trip is tomorrow.", 1], ["S'il pense que tu lui as volé quelque chose, il n'aura aucune limite pour le récupérer.", "If Bashir thinks you've taken something from him, then he'll stop at nothing to get it back.", 1], ["C'est important, il y a une limite pour le faire partir.", "There's a limit on when you can get rid of it.", 1]]}, "t'aimer": {"__C": 32, "♫": {"__C": 32, "__e": [["♫Je me rapproche doucement de toi, il n'y a pas de date limite pour t'aimer. ♫", "It's OK. Try again.", 1]]}, "__e": [["♫Je me rapproche doucement de toi, il n'y a pas de date limite pour t'aimer. ♫", "It's OK. Try again.", 1]]}, "__e": [["C'est important, il y a une limite pour le faire partir.", "There's a limit on when you can get rid of it.", 1], ["Bien sûr que j'ai confiance mais il y a une limite pour une personne seule.", "Of course, I have the confidence but there is a limitation in just one person alone.", 1], ["Il y a une limite pour l'amour d'un père pour sa fille, même pour une aussi belle que toi.", "There is a limit to a father's love for his daughter, even one as beautiful as you.", 1]]}, "est": {"__C": 188, "de": {"__C": 24, "3": {"__C": 2, "contre": {"__C": 1, "__e": [["La limite est de 3 contre 2.", "That's a 3 to 2 wager.", 1]]}, "verres": {"__C": 1, "__e": [["Ma limite est de 3 verres de soju.", "My limit is 3 shots of soju.", 1]]}, "__e": [["Ma limite est de 3 verres de soju.", "My limit is 3 shots of soju.", 1], ["La limite est de 3 contre 2.", "That's a 3 to 2 wager.", 1]]}, "10": {"__C": 3, "km/h": {"__C": 1, "__e": [["Ou alors, la limite est de 10 km/h.", "Maybe the speed limit is seven.", 1]]}, "millions": {"__C": 1, "__e": [["Puisque la limite est de 10 millions de mètres carrés, la plupart d'entre nous, les Sadaebu, ne sommes pas affectés.", "Since the cutoff is at 10 million meters squared, most of us sa dae bu are unaffected.", 1]]}, "__e": [["Puisque la limite est de 10 millions de mètres carrés, la plupart d'entre nous, les Sadaebu, ne sommes pas affectés.", "Since the cutoff is at 10 million meters squared, most of us sa dae bu are unaffected.", 1], ["Ou alors, la limite est de 10 km/h.", "Maybe the speed limit is seven.", 1], ["La limite est de 10 000.", "Marker up. 10,000.", 1]]}, "__e": [["La limite est de 15 ans, maintenant.", "The limit is 15 years right now.", 1], ["La limite est de deux heures.", "There is a two-hour limit.", 1], ["OK. Et pour ce qui est des chats, ma limite est de deux.", "And cats, um, my limit on cats is two.", 1]]}, "dans": {"__C": 6, "2": {"__C": 1, "jours": {"__C": 1, "__e": [["La date limite est dans 2 jours.", "Filing deadline's in two days.", 1], ["Et vous n'oubliez pas que votre date limite est dans 2 jours, n'est-ce pas ?", "And you wont forget that your deadline is 2 days away, will you?", 1]]}, "__e": [["La date limite est dans 2 jours.", "Filing deadline's in two days.", 1], ["Et vous n'oubliez pas que votre date limite est dans 2 jours, n'est-ce pas ?", "And you wont forget that your deadline is 2 days away, will you?", 1]]}, "la": {"__C": 2, "forme": {"__C": 1, "__e": [["Quelle règle applique-t-on si la limite est dans la forme f(x) divisé par g(x) ?", "What rule is applied if the limit is in the form of f(x) divided by g(x)?", 1]]}, "pensée": {"__C": 1, "__e": [["La limite est dans la pensée humaine, incapable de comprendre la sagesse derrière la douleur et la torture.", "The limitation is in the human thought, which is incapable of understanding the wisdom behind pain and torture.", 1]]}, "__e": [["Quelle règle applique-t-on si la limite est dans la forme f(x) divisé par g(x) ?", "What rule is applied if the limit is in the form of f(x) divided by g(x)?", 1], ["La limite est dans la pensée humaine, incapable de comprendre la sagesse derrière la douleur et la torture.", "The limitation is in the human thought, which is incapable of understanding the wisdom behind pain and torture.", 1]]}, "__e": [["La date limite est dans 2 jours.", "Filing deadline's in two days.", 1], ["La date limite est dans trois jours.", "The deadline passes in three days.", 1], ["Et vous n'oubliez pas que votre date limite est dans 2 jours, n'est-ce pas ?", "And you wont forget that your deadline is 2 days away, will you?", 1]]}, "demain": {"__C": 8, "__e": [["- La dernière limite est demain.", "- Deadline's tomorrow.", 1], ["Tu as dit que la date limite est demain.", "You said tomorrow's the deadline.", 1], ["La date limite est demain. Si je me donne à fond, je peux faire quelque chose de bien.", "Well, since the deadline's tomorrow... if I push myself hard enough,", 1]]}, "__e": [["Je te le dis, la seule limite est le ciel !", "I'm telling you, the sky's the limit!", 1], ["La date limite est demain. Si je me donne à fond, je peux faire quelque chose de bien.", "Well, since the deadline's tomorrow... if I push myself hard enough,", 1], ["Elles en sont à trois semaines, et on va leur dire qu'elles en sont à huit, parce que la limite est à six.", "I mean, they'll be three weeks along, and they'll tell them that they're eight weeks, - because the cutoff is six weeks. - Wow.", 1]]}, "__e": [["Là où était la limite de la science se trouve maintenant son centre.", "Where the frontier of science once was is now the centre.", 0], ["Il n'y a pas de limite.", "There's no limit.", 0], ["Il y a une limite à toutes choses.", "There is a limit to everything.", 0]]}, "coiffer": {"__C": 1351, "comme": {"__C": 51, "ça": {"__C": 22, "et": {"__C": 1, "te": {"__C": 1, "__e": [["Eh, Jang Gook Yeong, Ne peux-tu pas arrêter de te coiffer comme ça et te faire une vraie coupe de cheveux ?", "Hey, Leslie Cheung. Can't you stop parting your hair and get a haircut?", 1]]}, "__e": [["Eh, Jang Gook Yeong, Ne peux-tu pas arrêter de te coiffer comme ça et te faire une vraie coupe de cheveux ?", "Hey, Leslie Cheung. Can't you stop parting your hair and get a haircut?", 1]]}, "non": {"__C": 1, "merci": {"__C": 1, "__e": [["- Je peux te coiffer comme ça. - Non merci.", "You can wrestle it to the ground, but not everything likes to be shaved.", 1]]}, "__e": [["- Je peux te coiffer comme ça. - Non merci.", "You can wrestle it to the ground, but not everything likes to be shaved.", 1]]}, "__e": [["Si on avait une fille, on pourrait la coiffer comme ça.", "If we ever have a daughter, we should do her hair like that.", 1], ["Ca doit vous prendre un temps fous de les coiffer comme ça.", "It must take you a long time to make it do that.", 1], ["Tu sais combien de temps ca m'a pris de me coiffer comme ça?", "Do you know how long it took me to do this to my hair?", 1]]}, "une": {"__C": 4, "jeune": {"__C": 1, "fille": {"__C": 1, "__e": [["\"Je voudrais mettre des toilettes claires et soyeuses, \"me coiffer comme une jeune fille et rire comme elle.", "I'd like to wear colourful, silky clothes, wear my hair up, and laugh like a young girl.", 1]]}, "__e": [["\"Je voudrais mettre des toilettes claires et soyeuses, \"me coiffer comme une jeune fille et rire comme elle.", "I'd like to wear colourful, silky clothes, wear my hair up, and laugh like a young girl.", 1]]}, "princesse": {"__C": 1, "__e": [["Vous êtes même allée vous faire coiffer comme une princesse.", "Looks like you even went to the salon to have your hair done like a princess.", 1]]}, "__e": [["Vous êtes même allée vous faire coiffer comme une princesse.", "Looks like you even went to the salon to have your hair done like a princess.", 1], ["En plus, tu peux te coiffer comme une personne normale là-bas.", "And you can wear your hair like a normal person there.", 1], ["Je vais lui donner un vrai bain et la coiffer comme une dame.", "I'm gonna give your aunt a proper bath and a haircut like a lady.", 1]]}, "il": {"__C": 3, "convenait": {"__C": 1, "__e": [["On trouvera la brosse qui vous a servi pour la coiffer comme il convenait.", "We'll find the brush, Henry. We'll find the brush you used. We'll find the brush you used to get her hair just right.", 1]]}, "aime": {"__C": 1, "__e": [["- Jusqu'à te coiffer comme il aime.", "You even did your hair the way he liked it.", 1]]}, "__e": [["On trouvera la brosse qui vous a servi pour la coiffer comme il convenait.", "We'll find the brush, Henry. We'll find the brush you used. We'll find the brush you used to get her hair just right.", 1], ["- Jusqu'à te coiffer comme il aime.", "You even did your hair the way he liked it.", 1], ["Merci. Bien sûr, tu peux la coiffer comme il te plaît.", "Of course we can style it any which way.", 1]]}, "__e": [["Si je pouvais me faire coiffer comme dans un salon, dans ma propre salle de bain ?", "What if I could get salon-quality hairstyles from the comfort of my own bathroom?", 1], ["Quand tous les garçons ont le droit de se coiffer comme ils le veulent.", "When all the boys are allowed to wear their hair any way they want to.", 1], ["Tu sais combien de temps ca m'a pris de me coiffer comme ça?", "Do you know how long it took me to do this to my hair?", 1]]}, "et": {"__C": 89, "te": {"__C": 9, "poudrer": {"__C": 1, "le": {"__C": 1, "__e": [["Tu fais quoi, à part te faire coiffer et te poudrer le nez ?", "You ever do nothing besides get your hair fixed and powder your nose?", 1]]}, "__e": [["Tu fais quoi, à part te faire coiffer et te poudrer le nez ?", "You ever do nothing besides get your hair fixed and powder your nose?", 1]]}, "maquiller": {"__C": 6, "avant": {"__C": 1, "__e": [["Tu voudras te coiffer et te maquiller avant les répétitions devant caméras.", "- Well, I'm sure you want to run down to hair and makeup before the camera rehearsal.", 1]]}, "__e": [["Tu voudras te coiffer et te maquiller avant les répétitions devant caméras.", "- Well, I'm sure you want to run down to hair and makeup before the camera rehearsal.", 1], ["Maman va arriver avec les demoiselles d'honneur et elles vont te coiffer et te maquiller.", "You know, Mom's gonna be here with the bridesmaids, they're gonna do hair and makeup any minute now.", 1], ["Mais je serai rentré à temps pour te coiffer et te maquiller.", "But I promise I will be back to do your hair and makeup.", 1]]}, "__e": [["Maman va arriver avec les demoiselles d'honneur et elles vont te coiffer et te maquiller.", "You know, Mom's gonna be here with the bridesmaids, they're gonna do hair and makeup any minute now.", 1], ["Mais je serai rentré à temps pour te coiffer et te maquiller.", "But I promise I will be back to do your hair and makeup.", 1], ["Si tu comptes sur moi pour te coiffer et te donner des bisous avant de t'endormir, tu peux courir.", "If you're expecting me to wet set your hair and give you butterfly kisses at night like Grace doesyou can forget about it!", 1]]}, "me": {"__C": 7, "faire": {"__C": 1, "les": {"__C": 1, "__e": [["Aujourd'hui, je veux seulement me coiffer et me faire les ongles.", "Today I only want my hair and my nails done.", 1]]}, "__e": [["Aujourd'hui, je veux seulement me coiffer et me faire les ongles.", "Today I only want my hair and my nails done.", 1]]}, "maquiller": {"__C": 5, "__e": [["Je mettais une heure pour me coiffer et me maquiller.", "It used to take me an hour to do my hair and make up in the morning.", 1], ["Elle s'est aussi occupée de me coiffer et me maquiller.", "She did my hair and makeup too.", 1], ["Je vais demander à sa grande sœur de me coiffer et me maquiller.", "I'm going to have his older sister do my hair and makeup.", 1]]}, "__e": [["Elle s'est aussi occupée de me coiffer et me maquiller.", "She did my hair and makeup too.", 1], ["Je vais demander à sa grande sœur de me coiffer et me maquiller.", "I'm going to have his older sister do my hair and makeup.", 1], ["Aujourd'hui, je veux seulement me coiffer et me faire les ongles.", "Today I only want my hair and my nails done.", 1]]}, "maquiller": {"__C": 20, "tout": {"__C": 1, "le": {"__C": 1, "__e": [["Dharma, vous comprenez... qu'on n'a que deux heures... pour coiffer et maquiller tout le monde, trouver le gâteau... et trouver comment porter un toast au champagne avec 1 50 invités... quand on n'en a que deux caisses- avec 1 2 bouteilles par caisse.", "Dharma, doyou understand... that we have only two hours... to do everybody's hair and makeup, locate the cake... figure out how to do a champagne toast for 1 50 guests... with only two cases of champagne- 1 2 bottles in each case.", 1]]}, "__e": [["Dharma, vous comprenez... qu'on n'a que deux heures... pour coiffer et maquiller tout le monde, trouver le gâteau... et trouver comment porter un toast au champagne avec 1 50 invités... quand on n'en a que deux caisses- avec 1 2 bouteilles par caisse.", "Dharma, doyou understand... that we have only two hours... to do everybody's hair and makeup, locate the cake... figure out how to do a champagne toast for 1 50 guests... with only two cases of champagne- 1 2 bottles in each case.", 1]]}, "à": {"__C": 1, "7": {"__C": 1, "__e": [["Vous êtes sortie vous faire coiffer et maquiller à 7 h, et dès votre retour, vous avez reçu un appel de votre amie.", "You went out to do your hair and makeup at 7 a.m. and as soon as you got back, you received a call from your friend.", 1]]}, "__e": [["Et je me suis faite coiffer et maquiller à Sephora!", "And I got my hair done, and my makeup done at Sephora.", 1], ["Vous êtes sortie vous faire coiffer et maquiller à 7 h, et dès votre retour, vous avez reçu un appel de votre amie.", "You went out to do your hair and makeup at 7 a.m. and as soon as you got back, you received a call from your friend.", 1]]}, "__e": [["Dharma, vous comprenez... qu'on n'a que deux heures... pour coiffer et maquiller tout le monde, trouver le gâteau... et trouver comment porter un toast au champagne avec 1 50 invités... quand on n'en a que deux caisses- avec 1 2 bouteilles par caisse.", "Dharma, doyou understand... that we have only two hours... to do everybody's hair and makeup, locate the cake... figure out how to do a champagne toast for 1 50 guests... with only two cases of champagne- 1 2 bottles in each case.", 1], ["Elles viennent à notre salon pour se faire coiffer et maquiller. Je ne peux même pas imaginer à quel point se sera inconfortable...", "Throughout your life, which success and which failure left the biggest impact?", 1], ["Vous êtes sortie vous faire coiffer et maquiller à 7 h, et dès votre retour, vous avez reçu un appel de votre amie.", "You went out to do your hair and makeup at 7 a.m. and as soon as you got back, you received a call from your friend.", 1]]}, "__e": [["J'ai été à l'hôtel de jour et de nuit, et je n'ai pas eu une seconde pour moi et tout ce que je demandais, c'était d'avoir une heure pour me faire coiffer et après deux secondes de shampoing, je reçois un coup de fil d'un mec", "I have been at the inn round the clock - I haven't had a second for myself - and all I asked for was just one hour to get my hair done, and then two seconds into the shampoo I get a phone call from a guy who sounds like a \"Kids in the Hall\" character telling me I have to get to the inn", 1], ["Tu avais besoin de passer plus de temps à te coiffer et c'est pour ça que vous étiez en retard ?", "Did you need to spend more time doing your hair and that's why you were late?", 1], ["Plutôt que de prendre une douche, se faire coiffer et trouver une belle robe à porter pour son anniversaire, elle doit faire face à un autre problème créé par Vincent, et oui, j'ai raté la surprise par sa faute.", "Instead of having a shower, getting her hair done, and finding a cute dress to wear to her birthday, she's dealing with another Vincent mess, and yes, I-I blew the surprise because of him.", 1]]}, "pour": {"__C": 21, "le": {"__C": 4, "dîner": {"__C": 2, "de": {"__C": 1, "__e": [["Tu dois te faire coiffer pour le dîner de répétition, ma puce.", "You have to get your hair done for the rehearsal dinner, honey.", 1]]}, "__e": [["- Rosalie, venez me coiffer pour le dîner.", "Rosalie, brush my hair ready for dinner.", 1], ["Tu dois te faire coiffer pour le dîner de répétition, ma puce.", "You have to get your hair done for the rehearsal dinner, honey.", 1]]}, "mariage": {"__C": 2, "__e": [["Comment comptes-tu te coiffer pour le mariage ?", "Um, hey, how are you planning on wearing your hair for the wedding?", 1], ["Nous nous faisons toutes coiffer pour le mariage.", "We're all supposed to have our hair done for the wedding. The bridesmaids, the whole group.", 1]]}, "__e": [["Comment comptes-tu te coiffer pour le mariage ?", "Um, hey, how are you planning on wearing your hair for the wedding?", 1], ["Nous nous faisons toutes coiffer pour le mariage.", "We're all supposed to have our hair done for the wedding. The bridesmaids, the whole group.", 1], ["Tu dois te faire coiffer pour le dîner de répétition, ma puce.", "You have to get your hair done for the rehearsal dinner, honey.", 1]]}, "chanter": {"__C": 1, "aujourd'hui": {"__C": 1, "__e": [["Bon, je vais me coiffer pour chanter aujourd'hui.", "Well, I've got to fix my hair to sing tonight.", 1]]}, "__e": [["Bon, je vais me coiffer pour chanter aujourd'hui.", "Well, I've got to fix my hair to sing tonight.", 1]]}, "la": {"__C": 3, "réception": {"__C": 1, "__e": [["De toute façon, il faut rentrer te reposer, avant que Mr André ne vienne te coiffer pour la réception.", "Anyway, dear, it's time you came in now, have your rest, and then Mr Andre's coming to do your hair for the party.", 1]]}, "journée": {"__C": 1, "parce": {"__C": 1, "__e": [["On pouvait se coiffer pour la journée parce qu'on ne portait pas de casque.", "You know, you could kind of... you could, you know, kind of style your hair for the day because you didn't have to wear a hard helmet all day.", 1]]}, "__e": [["On pouvait se coiffer pour la journée parce qu'on ne portait pas de casque.", "You know, you could kind of... you could, you know, kind of style your hair for the day because you didn't have to wear a hard helmet all day.", 1]]}, "__e": [["On pouvait se coiffer pour la journée parce qu'on ne portait pas de casque.", "You know, you could kind of... you could, you know, kind of style your hair for the day because you didn't have to wear a hard helmet all day.", 1], ["De toute façon, il faut rentrer te reposer, avant que Mr André ne vienne te coiffer pour la réception.", "Anyway, dear, it's time you came in now, have your rest, and then Mr Andre's coming to do your hair for the party.", 1], ["Je viens juste de me faire coiffer pour la réunion du lycée.", "I just got my hair cut for our high school reunion.", 1]]}, "__e": [["C'est vraiment intéressant de se maquiller et coiffer pour un rôle quand on ne sait pas quel est le rôle.", "So interesting to do hair and makeup for a part when you don't know what the part is.", 1], ["Je viens juste de me faire coiffer pour la réunion du lycée.", "I just got my hair cut for our high school reunion.", 1], ["Je ne me fais pas coiffer pour qui que ce soit.", "I don't do my hair to show anyone.", 1]]}, "à": {"__C": 15, "la": {"__C": 2, "brebis": {"__C": 1, "égarée": {"__C": 1, "__e": [["J'ai eu tort de la coiffer à la \"brebis égarée\". Mario...", "That \"stray-sheep-haircut\" was a mistake.", 1]]}, "__e": [["J'ai eu tort de la coiffer à la \"brebis égarée\". Mario...", "That \"stray-sheep-haircut\" was a mistake.", 1]]}, "g.i": {"__C": 1, "jane": {"__C": 1, "__e": [["[RICANE] Elle devrait se coiffer à la G.I. Jane.", "[CHUCKLES] She should just G.I. Jane it.", 1]]}, "__e": [["[RICANE] Elle devrait se coiffer à la G.I. Jane.", "[CHUCKLES] She should just G.I. Jane it.", 1]]}, "__e": [["[RICANE] Elle devrait se coiffer à la G.I. Jane.", "[CHUCKLES] She should just G.I. Jane it.", 1], ["J'ai eu tort de la coiffer à la \"brebis égarée\". Mario...", "That \"stray-sheep-haircut\" was a mistake.", 1]]}, "l'ange": {"__C": 1, "__e": [["Je vais la coiffer \"à l'ange\".", "I will give her the hair of an angel and return.", 1]]}, "se": {"__C": 1, "maquiller": {"__C": 1, "correctement": {"__C": 1, "__e": [["Anne doit apprendre à se coiffer, à se maquiller correctement,", "Now he is that woman and must learn how it's done. Anne must learn how to do her own hair, how to make the correct styling for her facial contours.", 1]]}, "__e": [["Anne doit apprendre à se coiffer, à se maquiller correctement,", "Now he is that woman and must learn how it's done. Anne must learn how to do her own hair, how to make the correct styling for her facial contours.", 1]]}, "__e": [["Anne doit apprendre à se coiffer, à se maquiller correctement,", "Now he is that woman and must learn how it's done. Anne must learn how to do her own hair, how to make the correct styling for her facial contours.", 1]]}, "__e": [["J'ai couru pour louer cette robe et me faire coiffer à cette heure.", "I ran around to rent this dress and get my hair done at this hour.", 1], ["Personne ne m'a jamais appris à me coiffer, à me laver, ou à lire.", "No one ever taught me how to do my hair, wash myself, or read.", 1], ["Que j'aurais pu aimer. Coiffer. À qui j'aurais appris à avoir une voix dans ce monde.", "I've always wanted a little girl... to love, to comb her hair, to teach her how to have a voice in this world, but it hasn't been in the cards for me... for us... and now you're telling me that little Pru Miller needs a mom,", 1]]}, "les": {"__C": 28, "cheveux": {"__C": 15, "et": {"__C": 1, "voilà": {"__C": 1, "__e": [["Maman va te coiffer les cheveux et voilà tes vêtements.", "Mommy'll be here to do your hair. And this is what you're gonna wear, okay? - Yes.", 1]]}, "__e": [["Maman va te coiffer les cheveux et voilà tes vêtements.", "Mommy'll be here to do your hair. And this is what you're gonna wear, okay? - Yes.", 1]]}, "noirs": {"__C": 1, "__e": [["Jason... où est-ce qu'un Blanc apprend à coiffer les cheveux noirs?", "Jason... where does a white man learn how to do black hair?", 1]]}, "__e": [["Et maintenant tu vas te laver et te coiffer les cheveux dans un salon ?", "He told me to show my true self, but he goes to wash and style his hair.", 1], ["On devrait se faire un câlin alors, ou se coiffer les cheveux l'une de l'autre, ou se jeter du toit.", "Oh, well, we should just hug, or braid each other's hair, or throw each other off the roof.", 1], ["Personne, une fois mariée, ne revient à la maison pour se faire coiffer les cheveux.", "No one, when they've gotten married, will still run back home to have their hair combed.", 1]]}, "filles": {"__C": 3, "en": {"__C": 1, "ce": {"__C": 1, "__e": [["Où vont se faire coiffer les filles en ce moment ?", "Where are the girls getting their hair done these days?", 1]]}, "__e": [["Où vont se faire coiffer les filles en ce moment ?", "Where are the girls getting their hair done these days?", 1]]}, "sur": {"__C": 1, "la": {"__C": 1, "__e": [["Je pourrais coiffer les filles sur la tournée.", "I could do everyone's hair and makeup on tour.", 1]]}, "__e": [["Je pourrais coiffer les filles sur la tournée.", "I could do everyone's hair and makeup on tour.", 1]]}, "__e": [["Je pourrais coiffer les filles sur la tournée.", "I could do everyone's hair and makeup on tour.", 1], ["Où vont se faire coiffer les filles en ce moment ?", "Where are the girls getting their hair done these days?", 1], ["Quand la mère de Jenny est partie, j'ai dû apprendre à cuisiner et à coiffer les filles.", "When Jenny's mom left, I got good at cooking and girls' hair.", 1]]}, "autres": {"__C": 2, "au": {"__C": 2, "poteau": {"__C": 2, "__e": [["Coiffer les autres au poteau.", "Beat everyone to the punch.", 1], ["Il faut coiffer les autres au poteau.", "They're gonna have a backup offer.", 1]]}, "__e": [["Coiffer les autres au poteau.", "Beat everyone to the punch.", 1], ["Il faut coiffer les autres au poteau.", "They're gonna have a backup offer.", 1]]}, "__e": [["Coiffer les autres au poteau.", "Beat everyone to the punch.", 1], ["Il faut coiffer les autres au poteau.", "They're gonna have a backup offer.", 1]]}, "__e": [["Quand la mère de Jenny est partie, j'ai dû apprendre à cuisiner et à coiffer les filles.", "When Jenny's mom left, I got good at cooking and girls' hair.", 1], ["On devrait se faire un câlin alors, ou se coiffer les cheveux l'une de l'autre, ou se jeter du toit.", "Oh, well, we should just hug, or braid each other's hair, or throw each other off the roof.", 1], ["Personne, une fois mariée, ne revient à la maison pour se faire coiffer les cheveux.", "No one, when they've gotten married, will still run back home to have their hair combed.", 1]]}, "au": {"__C": 37, "poteau": {"__C": 30, "également": {"__C": 1, "pas": {"__C": 1, "__e": [["Ce Schut, on va le coiffer au poteau également, pas vrai, Sidhi ?", "Schut also nail the Wii to a pole.", 1]]}, "__e": [["Ce Schut, on va le coiffer au poteau également, pas vrai, Sidhi ?", "Schut also nail the Wii to a pole.", 1]]}, "et": {"__C": 1, "c'est": {"__C": 1, "__e": [["Mais voilà que dans le virage, Coupejarret se fait coiffer au poteau, et c'est Lajante le grand vainqueur du Grand Prix du siècle !", "Rimspoke comes out of the bend with Gore-Slimey scraping his exhaust. He flashes across the line there! Winner of the Grand Prix of the century!", 1]]}, "__e": [["Mais voilà que dans le virage, Coupejarret se fait coiffer au poteau, et c'est Lajante le grand vainqueur du Grand Prix du siècle !", "Rimspoke comes out of the bend with Gore-Slimey scraping his exhaust. He flashes across the line there! Winner of the Grand Prix of the century!", 1]]}, "__e": [["On va les coiffer au poteau si vous faites votre job comme il faut.", "We got them bottled up for sure so long as you mule-heads do your jobs.", 1], ["Chaque fois que vous avez à faire à ces deux-là, vous vous faites coiffer au poteau.", "You've failed. Every time you go up against them, we come out second best.", 1], ["À vrai dire, je suis en compétition avec des types sur un gros projet et j'aurais voulu que vous me donniez l'air assez maligne pour les coiffer au poteau.", "Actually, I'm competing... with some of the guys on this big assignment... and I was hoping you could make me look smart enough... to blow them out of the water.", 1]]}, "salon": {"__C": 2, "de": {"__C": 1, "maman": {"__C": 1, "__e": [["- Un notaire, elle se fait coiffer au salon de maman.", "- Notary public, gets her hair done at mom's salon.", 1]]}, "__e": [["- Un notaire, elle se fait coiffer au salon de maman.", "- Notary public, gets her hair done at mom's salon.", 1]]}, "__e": [["- Un notaire, elle se fait coiffer au salon de maman.", "- Notary public, gets her hair done at mom's salon.", 1], ["Il est venu se faire coiffer au salon.", "He came for a haircut in my salon.", 1], ["Elle vient souvent se faire coiffer au salon que tient maman,", "She often gets her hair done at Mom's salon,", 1]]}, "centre": {"__C": 2, "commercial": {"__C": 2, "__e": [["Tu te fais coiffer au centre commercial ?", "Do you get your hair done at the mall?", 1], ["Je me fais coiffer au centre commercial.", "I get mine done at the mall.", 1], ["J'avais mis un panneau dehors mais les gens se font coiffer au centre commercial.", "I've had a sign up outside for a week and not one person's come. They go to the mall for that kind of thing.", 1]]}, "__e": [["Tu te fais coiffer au centre commercial ?", "Do you get your hair done at the mall?", 1], ["Je me fais coiffer au centre commercial.", "I get mine done at the mall.", 1], ["J'avais mis un panneau dehors mais les gens se font coiffer au centre commercial.", "I've had a sign up outside for a week and not one person's come. They go to the mall for that kind of thing.", 1]]}, "__e": [["À vrai dire, je suis en compétition avec des types sur un gros projet et j'aurais voulu que vous me donniez l'air assez maligne pour les coiffer au poteau.", "Actually, I'm competing... with some of the guys on this big assignment... and I was hoping you could make me look smart enough... to blow them out of the water.", 1], ["J'avais mis un panneau dehors mais les gens se font coiffer au centre commercial.", "I've had a sign up outside for a week and not one person's come. They go to the mall for that kind of thing.", 1], ["Elle vient souvent se faire coiffer au salon que tient maman,", "She often gets her hair done at Mom's salon,", 1]]}, "__e": [["Où vous êtes-vous fait coiffer ?", "Where did you get your hair done?", 0], ["J'ai besoin d'un miroir pour me coiffer.", "I need a mirror to comb my hair.", 0], ["Ma sœur se fait coiffer chaque semaine.", "My sister has her hair done each week.", 0]]}, "tricheries": {"__C": 70, "entre": {"__C": 1, "nous": {"__C": 1, "__e": [["Je ne veux pas de tricheries entre nous.", "What's between us mustn't be fakery.", 1]]}, "__e": [["Je ne veux pas de tricheries entre nous.", "What's between us mustn't be fakery.", 1]]}, "les": {"__C": 2, "mensonges": {"__C": 1, "les": {"__C": 1, "alibis": {"__C": 1, "__e": [["Les tricheries, les mensonges, les alibis Les tentatives folles de conquérir le ciel", "The cheats, the lies, the alibis And the foolish attempt to conquer the skies", 1]]}, "__e": [["Les tricheries, les mensonges, les alibis Les tentatives folles de conquérir le ciel", "The cheats, the lies, the alibis And the foolish attempt to conquer the skies", 1]]}, "__e": [["Les tricheries, les mensonges, les alibis Les tentatives folles de conquérir le ciel", "The cheats, the lies, the alibis And the foolish attempt to conquer the skies", 1]]}, "vols": {"__C": 1, "et": {"__C": 1, "la": {"__C": 1, "__e": [["Mais même si les personnes les plus éthiques étaient élues et que nous étions à court de ressources, les mensonges, les tricheries, les vols et la corruption perdureraient.", "But even if the most ethical people were elected to high positions and we ran out of resources, there would still be lying cheating, stealing and corruption.", 1]]}, "__e": [["Mais même si les personnes les plus éthiques étaient élues et que nous étions à court de ressources, les mensonges, les tricheries, les vols et la corruption perdureraient.", "But even if the most ethical people were elected to high positions and we ran out of resources, there would still be lying cheating, stealing and corruption.", 1]]}, "__e": [["Mais même si les personnes les plus éthiques étaient élues et que nous étions à court de ressources, les mensonges, les tricheries, les vols et la corruption perdureraient.", "But even if the most ethical people were elected to high positions and we ran out of resources, there would still be lying cheating, stealing and corruption.", 1]]}, "__e": [["Mais même si les personnes les plus éthiques étaient élues et que nous étions à court de ressources, les mensonges, les tricheries, les vols et la corruption perdureraient.", "But even if the most ethical people were elected to high positions and we ran out of resources, there would still be lying cheating, stealing and corruption.", 1], ["Les tricheries, les mensonges, les alibis Les tentatives folles de conquérir le ciel", "The cheats, the lies, the alibis And the foolish attempt to conquer the skies", 1]]}, "et": {"__C": 4, "vous": {"__C": 1, "ne": {"__C": 1, "faites": {"__C": 1, "__e": [["Toutes ces années de mensonges, d'intrigues, de tricheries, et vous ne faites toujours pas le poids face aux Orions.", "All those years of scheming and lying and cheating and you're still too small-time for the Orions.", 1]]}, "__e": [["Toutes ces années de mensonges, d'intrigues, de tricheries, et vous ne faites toujours pas le poids face aux Orions.", "All those years of scheming and lying and cheating and you're still too small-time for the Orions.", 1]]}, "__e": [["Toutes ces années de mensonges, d'intrigues, de tricheries, et vous ne faites toujours pas le poids face aux Orions.", "All those years of scheming and lying and cheating and you're still too small-time for the Orions.", 1]]}, "il": {"__C": 1, "reste": {"__C": 1, "impuni": {"__C": 1}}}, "de": {"__C": 1, "déceptions": {"__C": 1, "__e": [["Mais quand votre chemin en est un de tricheries et de déceptions ...", "But when your path is one of treachery and deception...", 1]]}, "__e": [["Mais quand votre chemin en est un de tricheries et de déceptions ...", "But when your path is one of treachery and deception...", 1]]}, "__e": [["Malloy détruit les logements sociaux et rachète les terrains pour rien. Mensonges, tricheries et spoliations. Il reste impuni.", "Malloy destroys communities so he can buy up their land for peanuts, lies, cheats, steals, gets away with murder.", 1], ["Toutes ces années de mensonges, d'intrigues, de tricheries, et vous ne faites toujours pas le poids face aux Orions.", "All those years of scheming and lying and cheating and you're still too small-time for the Orions.", 1], ["Mais quand votre chemin en est un de tricheries et de déceptions ...", "But when your path is one of treachery and deception...", 1]]}, "aux": {"__C": 2, "courses": {"__C": 1, "__e": [["Bien, si Danny Roberts avait un complice, quelqu'un d'autre est au courant des tricheries aux courses.", "Yeah, now, if Danny Roberts had an accomplice, that means somebody else knows about the cheating at the track.", 1]]}, "examens": {"__C": 1, "__e": [["Points de pénalité reçus en raison de ces circonstances inévitables..... doit être considéré comme différent..... de celles reçues en raison de bagarres ou de tricheries aux examens.", "Penalty points received due to such unavoidable circumstances... should be considered different... from those received due to fighting or cheating on exams.", 1]]}, "__e": [["Points de pénalité reçus en raison de ces circonstances inévitables..... doit être considéré comme différent..... de celles reçues en raison de bagarres ou de tricheries aux examens.", "Penalty points received due to such unavoidable circumstances... should be considered different... from those received due to fighting or cheating on exams.", 1], ["Bien, si Danny Roberts avait un complice, quelqu'un d'autre est au courant des tricheries aux courses.", "Yeah, now, if Danny Roberts had an accomplice, that means somebody else knows about the cheating at the track.", 1]]}, "de": {"__C": 2, "mes": {"__C": 1, "joueurs": {"__C": 1, "__e": [["Toutes ces accusations sur les tricheries de mes joueurs...", "All those accusations about how dirty my players were, about... Well, they were dirty, Don.", 1]]}, "__e": [["Toutes ces accusations sur les tricheries de mes joueurs...", "All those accusations about how dirty my players were, about... Well, they were dirty, Don.", 1]]}, "nos": {"__C": 1, "adversaires": {"__C": 1, "nous": {"__C": 1, "__e": [["Peu importe les tricheries de nos adversaires, nous ne nous abaisserons jamais à leur niveau !", "No matter what kinds of dirty tricks our opponents try, we won't ever stoop to their level!", 1]]}, "__e": [["Peu importe les tricheries de nos adversaires, nous ne nous abaisserons jamais à leur niveau !", "No matter what kinds of dirty tricks our opponents try, we won't ever stoop to their level!", 1]]}, "__e": [["Peu importe les tricheries de nos adversaires, nous ne nous abaisserons jamais à leur niveau !", "No matter what kinds of dirty tricks our opponents try, we won't ever stoop to their level!", 1]]}, "__e": [["Peu importe les tricheries de nos adversaires, nous ne nous abaisserons jamais à leur niveau !", "No matter what kinds of dirty tricks our opponents try, we won't ever stoop to their level!", 1], ["Toutes ces accusations sur les tricheries de mes joueurs...", "All those accusations about how dirty my players were, about... Well, they were dirty, Don.", 1]]}, "votre": {"__C": 2, "bébé": {"__C": 2, "et": {"__C": 2, "découvrez": {"__C": 2}}}}, "__e": [["Je n'ai jamais eu la volonté de résister à ton pouvoir de séduction, à tes caprices et tes tricheries.", "And I never had a will of my own. Or whatever it took to resist your invading force. All your whims and wiles.", 1], ["Bien, si Danny Roberts avait un complice, quelqu'un d'autre est au courant des tricheries aux courses.", "Yeah, now, if Danny Roberts had an accomplice, that means somebody else knows about the cheating at the track.", 1], ["Après nos tricheries, nos petits jeux, je suis l'homme à la lettre d'amour, et vous, la femme au scoop.", "After all our tricking each other, I'm the one who wound up here with the love letter, and you're the one who wound up with the scoop.", 1]]}, "d'effroi": {"__C": 232, "par": {"__C": 3, "pour": {"__C": 1, "michael": {"__C": 1, "mais": {"__C": 1, "__e": [["Quand tu as su que Michael était mort, tes yeux étaient plein d'effroi par pour Michael, mais pour l'homme que tu aimes.", "When you heard that Michael was dead, there was horror in your eyes. Oh, not for Michael, but for the danger to the man that you love.", 1]]}, "__e": [["Quand tu as su que Michael était mort, tes yeux étaient plein d'effroi par pour Michael, mais pour l'homme que tu aimes.", "When you heard that Michael was dead, there was horror in your eyes. Oh, not for Michael, but for the danger to the man that you love.", 1]]}, "__e": [["Quand tu as su que Michael était mort, tes yeux étaient plein d'effroi par pour Michael, mais pour l'homme que tu aimes.", "When you heard that Michael was dead, there was horror in your eyes. Oh, not for Michael, but for the danger to the man that you love.", 1]]}, "l'étrangeté": {"__C": 1, "du": {"__C": 1, "monde": {"__C": 1, "__e": [["L'aveugle à qui la vue a soudain été donnée, doit être saisi d'effroi par l'étrangeté du monde.", "The blind man to whom his sight was suddenly given must be startled by the strange new world.", 1]]}, "__e": [["L'aveugle à qui la vue a soudain été donnée, doit être saisi d'effroi par l'étrangeté du monde.", "The blind man to whom his sight was suddenly given must be startled by the strange new world.", 1]]}, "__e": [["L'aveugle à qui la vue a soudain été donnée, doit être saisi d'effroi par l'étrangeté du monde.", "The blind man to whom his sight was suddenly given must be startled by the strange new world.", 1]]}, "ce": {"__C": 1, "chaos": {"__C": 1, "immense": {"__C": 1, "__e": [["\"par ces lieux pleins d'effroi, par ce chaos immense \"des profondeurs que nul ne voit,", "By the sad silence which eternal reigns o'er all the waste of these wide-stretching plains,", 1]]}, "__e": [["\"par ces lieux pleins d'effroi, par ce chaos immense \"des profondeurs que nul ne voit,", "By the sad silence which eternal reigns o'er all the waste of these wide-stretching plains,", 1]]}, "__e": [["\"par ces lieux pleins d'effroi, par ce chaos immense \"des profondeurs que nul ne voit,", "By the sad silence which eternal reigns o'er all the waste of these wide-stretching plains,", 1]]}, "__e": [["L'aveugle à qui la vue a soudain été donnée, doit être saisi d'effroi par l'étrangeté du monde.", "The blind man to whom his sight was suddenly given must be startled by the strange new world.", 1], ["\"par ces lieux pleins d'effroi, par ce chaos immense \"des profondeurs que nul ne voit,", "By the sad silence which eternal reigns o'er all the waste of these wide-stretching plains,", 1], ["Quand tu as su que Michael était mort, tes yeux étaient plein d'effroi par pour Michael, mais pour l'homme que tu aimes.", "When you heard that Michael was dead, there was horror in your eyes. Oh, not for Michael, but for the danger to the man that you love.", 1]]}, "les": {"__C": 4, "hommes": {"__C": 1, "les": {"__C": 1, "plus": {"__C": 1, "__e": [["La fureur de Messire Lancelot a la réputation de paralyser d'effroi les hommes les plus courageux.", "Sir Lancelot's anger is known to freeze the hearts of the most courageous.", 1]]}, "__e": [["La fureur de Messire Lancelot a la réputation de paralyser d'effroi les hommes les plus courageux.", "Sir Lancelot's anger is known to freeze the hearts of the most courageous.", 1]]}, "__e": [["La fureur de Messire Lancelot a la réputation de paralyser d'effroi les hommes les plus courageux.", "Sir Lancelot's anger is known to freeze the hearts of the most courageous.", 1]]}, "pécheurs": {"__C": 1, "avec": {"__C": 1, "ça": {"__C": 1, "__e": [["Je suis censé glacer d'effroi les pécheurs avec ça ?", "How am I supposed to strike fear into the hearts of the wicked with this?", 1]]}, "__e": [["Je suis censé glacer d'effroi les pécheurs avec ça ?", "How am I supposed to strike fear into the hearts of the wicked with this?", 1]]}, "__e": [["Je suis censé glacer d'effroi les pécheurs avec ça ?", "How am I supposed to strike fear into the hearts of the wicked with this?", 1]]}, "coeurs": {"__C": 1, "de": {"__C": 1, "ceux": {"__C": 1, "__e": [["Ils glacent d'effroi les coeurs de ceux qu'ils croisent.", "They strike fear into the hearts of all they cross.", 1]]}, "__e": [["Ils glacent d'effroi les coeurs de ceux qu'ils croisent.", "They strike fear into the hearts of all they cross.", 1]]}, "__e": [["Ils glacent d'effroi les coeurs de ceux qu'ils croisent.", "They strike fear into the hearts of all they cross.", 1]]}, "__e": [["Je suis censé glacer d'effroi les pécheurs avec ça ?", "How am I supposed to strike fear into the hearts of the wicked with this?", 1], ["La fureur de Messire Lancelot a la réputation de paralyser d'effroi les hommes les plus courageux.", "Sir Lancelot's anger is known to freeze the hearts of the most courageous.", 1], ["Le soleil, les vagues, les requins... Les cris d'effroi, les pleurs.", "The sun, the waves, sharks, people screaming, crying.", 1]]}, "comme": {"__C": 3, "toi": {"__C": 1, "__e": [["Ce couteau fiché dans mon corps, elle s'approche en murmurant des mots d'amour et d'effroi. Comme toi...", "Death approaches with a hidden blade, murmuring love and fear, just like you do.", 1]]}, "si": {"__C": 1, "j'étais": {"__C": 1, "king": {"__C": 1, "__e": [["Vous avez cassé un verre d'effroi, comme si j'étais King Kong.", "I frightened you so much that you broke a glass!", 1]]}, "__e": [["Vous avez cassé un verre d'effroi, comme si j'étais King Kong.", "I frightened you so much that you broke a glass!", 1]]}, "__e": [["Vous avez cassé un verre d'effroi, comme si j'étais King Kong.", "I frightened you so much that you broke a glass!", 1]]}, "un": {"__C": 1, "fantôme": {"__C": 1, "__e": [["Le fisc a attaqué mon père, et l'a rendu blanc d'effroi comme un fantôme.", "The I.R.S. came after my daddy, scared his black ass white as a ghost.", 1]]}, "__e": [["Le fisc a attaqué mon père, et l'a rendu blanc d'effroi comme un fantôme.", "The I.R.S. came after my daddy, scared his black ass white as a ghost.", 1]]}, "__e": [["Ce couteau fiché dans mon corps, elle s'approche en murmurant des mots d'amour et d'effroi. Comme toi...", "Death approaches with a hidden blade, murmuring love and fear, just like you do.", 1], ["Vous avez cassé un verre d'effroi, comme si j'étais King Kong.", "I frightened you so much that you broke a glass!", 1], ["Le fisc a attaqué mon père, et l'a rendu blanc d'effroi comme un fantôme.", "The I.R.S. came after my daddy, scared his black ass white as a ghost.", 1]]}, "et": {"__C": 11, "de": {"__C": 4, "futilité": {"__C": 1, "j'aimerais": {"__C": 1, "__e": [["Et maintenant, au risque de jeter un froid sur ce merveilleux climat d'effroi et de futilité, j'aimerais à présent saluer quelques-uns de nos amis ce soir.", "And now, at the risk of putting a damper on this wonderful atmosphere of doom and futility, I'd like to welcome a few parties.", 1]]}, "__e": [["Et maintenant, au risque de jeter un froid sur ce merveilleux climat d'effroi et de futilité, j'aimerais à présent saluer quelques-uns de nos amis ce soir.", "And now, at the risk of putting a damper on this wonderful atmosphere of doom and futility, I'd like to welcome a few parties.", 1]]}, "carnage": {"__C": 1, "d'un": {"__C": 1, "__e": [["Cependant, il n'a jamais fait preuve d'une telle patience, d'une telle soif d'effroi et de carnage, d'un tel désir d'entraîner des innocents avec lui dans un terrible oubli.", "But it has never been so patient, so avid for carnage, so eager to carry innocents along with it into oblivion.", 1]]}, "__e": [["Cependant, il n'a jamais fait preuve d'une telle patience, d'une telle soif d'effroi et de carnage, d'un tel désir d'entraîner des innocents avec lui dans un terrible oubli.", "But it has never been so patient, so avid for carnage, so eager to carry innocents along with it into oblivion.", 1]]}, "__e": [["Votre frère ne se rappelle peut-être pas l'incident, mais les traces d'effroi et de tristesse ressenties sont sûrement encore présentes dans son cerveau.", "Your brother may not remember the incident itself, but the traces of the horror, shock, and sadness he felt are likely still stored in his brain.", 1], ["Cependant, il n'a jamais fait preuve d'une telle patience, d'une telle soif d'effroi et de carnage, d'un tel désir d'entraîner des innocents avec lui dans un terrible oubli.", "But it has never been so patient, so avid for carnage, so eager to carry innocents along with it into oblivion.", 1], ["Et maintenant, au risque de jeter un froid sur ce merveilleux climat d'effroi et de futilité, j'aimerais à présent saluer quelques-uns de nos amis ce soir.", "And now, at the risk of putting a damper on this wonderful atmosphere of doom and futility, I'd like to welcome a few parties.", 1]]}, "d'embarras": {"__C": 1, "et": {"__C": 1, "personne": {"__C": 1, "__e": [["Et rien, depuis ce jour où je l'ai vu pour la première fois... rien ni personne depuis, n'ont provoqué en moi ces sentiments d'effroi et d'embarras... et personne d'autre n'a rien fait,", "And nobody since then ever made me feel so scared and confused", 1]]}, "__e": [["Et rien, depuis ce jour où je l'ai vu pour la première fois... rien ni personne depuis, n'ont provoqué en moi ces sentiments d'effroi et d'embarras... et personne d'autre n'a rien fait,", "And nobody since then ever made me feel so scared and confused", 1]]}, "__e": [["Et rien, depuis ce jour où je l'ai vu pour la première fois... rien ni personne depuis, n'ont provoqué en moi ces sentiments d'effroi et d'embarras... et personne d'autre n'a rien fait,", "And nobody since then ever made me feel so scared and confused", 1]]}, "voilà": {"__C": 2, "__e": [["Cri d'effroi - Et voilà !", "There!", 1]]}, "__e": [["Cependant, il n'a jamais fait preuve d'une telle patience, d'une telle soif d'effroi et de carnage, d'un tel désir d'entraîner des innocents avec lui dans un terrible oubli.", "But it has never been so patient, so avid for carnage, so eager to carry innocents along with it into oblivion.", 1], ["Et maintenant, au risque de jeter un froid sur ce merveilleux climat d'effroi et de futilité, j'aimerais à présent saluer quelques-uns de nos amis ce soir.", "And now, at the risk of putting a damper on this wonderful atmosphere of doom and futility, I'd like to welcome a few parties.", 1], ["Et rien, depuis ce jour où je l'ai vu pour la première fois... rien ni personne depuis, n'ont provoqué en moi ces sentiments d'effroi et d'embarras... et personne d'autre n'a rien fait,", "And nobody since then ever made me feel so scared and confused", 1]]}, "à": {"__C": 8, "votre": {"__C": 1, "vue": {"__C": 1, "__e": [["Je suis saisi d'effroi à votre vue !", "The sight of you fills me with horror!", 1]]}, "__e": [["Je suis saisi d'effroi à votre vue !", "The sight of you fills me with horror!", 1]]}, "couilles": {"__C": 1, "du": {"__C": 1, "roi": {"__C": 1}}}, "chaque": {"__C": 2, "fois": {"__C": 2, "que": {"__C": 2, "__e": [["Je tremble d'effroi à chaque fois que je l'aperçois.", "Every time I see him, I shiver.", 1], ["Je saute d'effroi à chaque fois que je me vois dans une glace.", "Ijump in fright at the sight of my own face.", 1]]}, "__e": [["Je tremble d'effroi à chaque fois que je l'aperçois.", "Every time I see him, I shiver.", 1], ["Je saute d'effroi à chaque fois que je me vois dans une glace.", "Ijump in fright at the sight of my own face.", 1]]}, "__e": [["Je tremble d'effroi à chaque fois que je l'aperçois.", "Every time I see him, I shiver.", 1], ["Je saute d'effroi à chaque fois que je me vois dans une glace.", "Ijump in fright at the sight of my own face.", 1]]}, "__e": [["Je suis saisi d'effroi à votre vue !", "The sight of you fills me with horror!", 1], ["Dans le silence de la nuit, comment on tremble d'effroi à la menace mélancolie de leur ton.", "In the silence of the night, how we shiver with affright at the melancholy menace of their tone.", 1], ["Je saute d'effroi à chaque fois que je me vois dans une glace.", "Ijump in fright at the sight of my own face.", 1]]}, "le": {"__C": 8, "bouillonnant": {"__C": 1, "__e": [["le gobelet d'effroi, le bouillonnant,", "the terrifying chalice, the fermenting cup,", 1]]}, "courage": {"__C": 1, "me": {"__C": 1, "manque": {"__C": 1, "__e": [["D'effroi, le courage me manque!", "I am dying with fear!", 1]]}, "__e": [["D'effroi, le courage me manque!", "I am dying with fear!", 1]]}, "__e": [["D'effroi, le courage me manque!", "I am dying with fear!", 1]]}, "coeur": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Votre réaction extraordinairement positive a rempli d'effroi le coeur de la bureaucratie.", "Your overwhelmingly positive response has struck fear into the heart of the bureaucracy.", 1]]}, "__e": [["Votre réaction extraordinairement positive a rempli d'effroi le coeur de la bureaucratie.", "Your overwhelmingly positive response has struck fear into the heart of the bureaucracy.", 1]]}, "__e": [["Votre réaction extraordinairement positive a rempli d'effroi le coeur de la bureaucratie.", "Your overwhelmingly positive response has struck fear into the heart of the bureaucracy.", 1]]}, "__e": [["D'effroi, le courage me manque!", "I am dying with fear!", 1], ["remplir... d'effroi... le cœur... des citoyens.", "the hearts of... citizenry.", 1], ["Les méchants vont trembler d'effroi, le grand Ouragan est là!", "The villains will soon cringe in fear! Mighty Thunderbolt is here!", 1]]}, "__e": [["Mais à la fin de cette journée d'effroi, nous savons une chose. C'est que plus de 200 marines sont morts sans savoir pourquoi.", "And so, at the end of this terrible day... what we do know is that over 200 Marines died without knowing why.", 1], ["Quand tu as su que Michael était mort, tes yeux étaient plein d'effroi par pour Michael, mais pour l'homme que tu aimes.", "When you heard that Michael was dead, there was horror in your eyes. Oh, not for Michael, but for the danger to the man that you love.", 1], ["Les gens étaient remplis d'effroi.", "People were filled with fright.", 0]]}, "afficher": {"__C": 727, "une": {"__C": 41, "liste": {"__C": 4, "où": {"__C": 1, "les": {"__C": 1, "__e": [["Dans les locaux de l'école, peu importe où ils sont, on doit afficher une liste où les élèves peuvent obtenir un soutien médical et émotionnel, physique et psychologique.", "And in each of those rooms, wherever it may happen to be in the school, you should have resource lists for where kids can get medical attention, emotional attention, physical or psychological attention.", 1]]}, "__e": [["Dans les locaux de l'école, peu importe où ils sont, on doit afficher une liste où les élèves peuvent obtenir un soutien médical et émotionnel, physique et psychologique.", "And in each of those rooms, wherever it may happen to be in the school, you should have resource lists for where kids can get medical attention, emotional attention, physical or psychological attention.", 1]]}, "des": {"__C": 2, "règles": {"__C": 1, "__e": [["Dois-je afficher une liste des règles sur la porte d'entrée ?", "Do I have to post a list of rules at the front door?", 1]]}, "commandes": {"__C": 1, "__e": [["Il devrait vous afficher une liste des commandes disponibles.", "That should bring up a list of all available override commands.", 1]]}, "__e": [["Il devrait vous afficher une liste des commandes disponibles.", "That should bring up a list of all available override commands.", 1], ["Dois-je afficher une liste des règles sur la porte d'entrée ?", "Do I have to post a list of rules at the front door?", 1]]}, "__e": [["Il devrait vous afficher une liste des commandes disponibles.", "That should bring up a list of all available override commands.", 1], ["Dois-je afficher une liste des règles sur la porte d'entrée ?", "Do I have to post a list of rules at the front door?", 1], ["Dans les locaux de l'école, peu importe où ils sont, on doit afficher une liste où les élèves peuvent obtenir un soutien médical et émotionnel, physique et psychologique.", "And in each of those rooms, wherever it may happen to be in the school, you should have resource lists for where kids can get medical attention, emotional attention, physical or psychological attention.", 1]]}, "telle": {"__C": 4, "incompétence": {"__C": 1, "je": {"__C": 1, "__e": [["Si vous continuez à afficher une telle incompétence, je prendrai les choses en mains.", "If you continue to display such incompetence... I'll have no choice but to take matters into my own hands.", 1]]}, "__e": [["Si vous continuez à afficher une telle incompétence, je prendrai les choses en mains.", "If you continue to display such incompetence... I'll have no choice but to take matters into my own hands.", 1]]}, "intimité": {"__C": 1, "__e": [["Je n'ai pas l'habitude de voir afficher une telle intimité.", "I am not accustomed to seeing such intimacy on display.", 1]]}, "__e": [["Comment peux-tu afficher une telle fierté ?", "Have you no shame?", 1], ["Je n'ai pas l'habitude de voir afficher une telle intimité.", "I am not accustomed to seeing such intimacy on display.", 1], ["Si vous continuez à afficher une telle incompétence, je prendrai les choses en mains.", "If you continue to display such incompetence... I'll have no choice but to take matters into my own hands.", 1]]}, "annonce": {"__C": 3, "disant": {"__C": 1, "que": {"__C": 1, "__e": [["Vous pourriez afficher une annonce disant que dans 15 jours, vous exécuterez publiquement Zhangsun Hao et Zong Chen.", "You could put out an announcement that in 15 days, you will execute Zhangsun Hao and Zong Chen in public.", 1]]}, "__e": [["Vous pourriez afficher une annonce disant que dans 15 jours, vous exécuterez publiquement Zhangsun Hao et Zong Chen.", "You could put out an announcement that in 15 days, you will execute Zhangsun Hao and Zong Chen in public.", 1]]}, "s'adresser": {"__C": 2, "aux": {"__C": 2, "__e": [["Pour afficher une annonce s'adresser aux coordonnées ci-dessous.", "AD InquiryTo ID Below", 1]]}, "__e": [["Pour afficher une annonce s'adresser aux coordonnées ci-dessous.", "AD InquiryTo ID Below", 1]]}, "__e": [["Vous pourriez afficher une annonce disant que dans 15 jours, vous exécuterez publiquement Zhangsun Hao et Zong Chen.", "You could put out an announcement that in 15 days, you will execute Zhangsun Hao and Zong Chen in public.", 1], ["Pour afficher une annonce s'adresser aux coordonnées ci-dessous.", "AD InquiryTo ID Below", 1]]}, "__e": [["Dans les locaux de l'école, peu importe où ils sont, on doit afficher une liste où les élèves peuvent obtenir un soutien médical et émotionnel, physique et psychologique.", "And in each of those rooms, wherever it may happen to be in the school, you should have resource lists for where kids can get medical attention, emotional attention, physical or psychological attention.", 1], ["Donc avec cette vidéo que nous ne savons même pas si c'est réel ou faux, tu veux non seulement supprimer la vidéo de la police de Hong, mais aussi afficher une vidéo d'excuses ?", "So with this video that we don't even know if it's real or fake, you want to not only take down PD Hong's video but also post an apology video? After we've gotten over a million views? Station Chief.", 1], ["J'ai choisi un cadran, et le logiciel ne fait rien à part afficher une barre de progression...", "I selected a dial, and the program does nothing apart from showing a progress bar.", 0]]}, "un": {"__C": 42, "sourire": {"__C": 8, "et": {"__C": 1, "avoir": {"__C": 1, "__e": [["C'était un rôle que je ne voulais pas jouer-- afficher un sourire et avoir l'air de ce qu'on dit,", "It was a role I didn't want to play. To wear a smile and a look that said,", 1]]}, "__e": [["C'était un rôle que je ne voulais pas jouer-- afficher un sourire et avoir l'air de ce qu'on dit,", "It was a role I didn't want to play. To wear a smile and a look that said,", 1]]}, "radieux": {"__C": 2, "alors": {"__C": 1, "__e": [["Afficher un sourire radieux, alors que je rate le coucher de mon fils.", "Keeping a smile plastered on my face even though I'm missing my son's bedtime.", 1]]}, "__e": [["Laisse-moi te voir afficher un sourire radieux.", "Let me see you smile ear to ear.", 1], ["Afficher un sourire radieux, alors que je rate le coucher de mon fils.", "Keeping a smile plastered on my face even though I'm missing my son's bedtime.", 1]]}, "__e": [["Je vais afficher un sourire le restant de ma misérable vie.", "Of course. Now I can smile my way through the rest of my miserable life.", 1], ["Tu risques ta vie pour aider des inconnus pour pouvoir afficher un sourire sur ton visage.", "You risk your life to help strangers so you can plaster that frat-boy grin across your face.", 1], ["C'était un rôle que je ne voulais pas jouer-- afficher un sourire et avoir l'air de ce qu'on dit,", "It was a role I didn't want to play. To wear a smile and a look that said,", 1]]}, "avis": {"__C": 4, "de": {"__C": 1, "recherche": {"__C": 1, "__e": [["Patron, je peux afficher un avis de recherche ici ?", "Boss, can I post a Missing Person notice here?", 1]]}, "__e": [["Patron, je peux afficher un avis de recherche ici ?", "Boss, can I post a Missing Person notice here?", 1]]}, "les": {"__C": 1, "titres": {"__C": 1, "__e": [["Le commissaire du comté a forcé M. Merrick à afficher un avis... Les titres de concessions seront déterminés au cas par cas.", "Fucking county commissioner made Mr. Merrick post notice... titles of claims to be decided case by case.", 1]]}, "__e": [["Le commissaire du comté a forcé M. Merrick à afficher un avis... Les titres de concessions seront déterminés au cas par cas.", "Fucking county commissioner made Mr. Merrick post notice... titles of claims to be decided case by case.", 1]]}, "__e": [["Le commissaire du comté a forcé M. Merrick à afficher un avis... Les titres de concessions seront déterminés au cas par cas.", "Fucking county commissioner made Mr. Merrick post notice... titles of claims to be decided case by case.", 1], ["Patron, je peux afficher un avis de recherche ici ?", "Boss, can I post a Missing Person notice here?", 1], ["Désolé, nous avons besoin de votre aide pour afficher un avis sur notre site web...", "Sorry, we need to trouble you to draft up a notice.", 1]]}, "grand": {"__C": 3, "sourire": {"__C": 2, "comme": {"__C": 1, "__e": [["Ils n'ont qu'à se taire et afficher un grand sourire comme des voisins normaux.", "Yeah.", 1]]}, "vaseline": {"__C": 1, "__e": [["Peu importe à quel point ça t'affecte, tu dois afficher un grand sourire Vaseline.", "Yeah, no matter how much you're dying inside, you got to flash that big old Vaseline smile.", 1]]}, "__e": [["Peu importe à quel point ça t'affecte, tu dois afficher un grand sourire Vaseline.", "Yeah, no matter how much you're dying inside, you got to flash that big old Vaseline smile.", 1], ["Ils n'ont qu'à se taire et afficher un grand sourire comme des voisins normaux.", "Yeah.", 1]]}, "l": {"__C": 1, "sur": {"__C": 1, "__e": [["Tu es venue te rendre, abandonner, céder, afficher un grand \"L\" sur ton front ?", "Did you come to lay down, give up, concede, slap a big \"L\" on your forehead?", 1]]}, "__e": [["Tu es venue te rendre, abandonner, céder, afficher un grand \"L\" sur ton front ?", "Did you come to lay down, give up, concede, slap a big \"L\" on your forehead?", 1]]}, "__e": [["Peu importe à quel point ça t'affecte, tu dois afficher un grand sourire Vaseline.", "Yeah, no matter how much you're dying inside, you got to flash that big old Vaseline smile.", 1], ["Tu es venue te rendre, abandonner, céder, afficher un grand \"L\" sur ton front ?", "Did you come to lay down, give up, concede, slap a big \"L\" on your forehead?", 1], ["Ils n'ont qu'à se taire et afficher un grand sourire comme des voisins normaux.", "Yeah.", 1]]}, "__e": [["Pas plus que de se ruiner pour afficher un sac à main de marque.", "Hey, your bag with an L and a V can buy ten others without them. That is really ridiculous.", 1], ["Tu risques ta vie pour aider des inconnus pour pouvoir afficher un sourire sur ton visage.", "You risk your life to help strangers so you can plaster that frat-boy grin across your face.", 1], ["C'était un rôle que je ne voulais pas jouer-- afficher un sourire et avoir l'air de ce qu'on dit,", "It was a role I didn't want to play. To wear a smile and a look that said,", 1]]}, "ça": {"__C": 42, "à": {"__C": 5, "ta": {"__C": 1, "fenêtre": {"__C": 1, "__e": [["Salut, Apu. Puis-je afficher ça à ta fenêtre?", "I will know that you stole my idea.", 1]]}, "__e": [["Salut, Apu. Puis-je afficher ça à ta fenêtre?", "I will know that you stole my idea.", 1]]}, "times": {"__C": 1, "square": {"__C": 1, "__e": [["On devrait afficher ça à Times Square,", "They should have that in a big billboard across Times Square.", 1]]}, "__e": [["On devrait afficher ça à Times Square,", "They should have that in a big billboard across Times Square.", 1]]}, "__e": [["Je veux afficher ça à l'école.", "I wanna hang these up at school.", 1], ["Est-ce que je peux afficher ça à l'avant ?", "- Yes? Can I put this up in front?", 1], ["D'ailleurs, tu peux afficher ça à la fac ?", "Anyway, can you post these flyers for me on campus?", 1]]}, "dans": {"__C": 6, "ma": {"__C": 2, "maison": {"__C": 1, "__e": [["Parce que, crois-moi, afficher ça dans ma maison, même après cette conversation, ne fera que l'éloigner encore plus.", "Because trust me,putting this up in my house, even having this conversationwith you, will only drive herfurther away.", 1]]}, "chambre": {"__C": 1, "__e": [["Je vais afficher ça dans ma chambre d'hôtel.", "And I'm gonna hang it on my wall in my hotel.", 1]]}, "__e": [["Je vais afficher ça dans ma chambre d'hôtel.", "And I'm gonna hang it on my wall in my hotel.", 1], ["Parce que, crois-moi, afficher ça dans ma maison, même après cette conversation, ne fera que l'éloigner encore plus.", "Because trust me,putting this up in my house, even having this conversationwith you, will only drive herfurther away.", 1]]}, "un": {"__C": 1, "musée": {"__C": 1, "__e": [["On devrait afficher ça dans un musée d'art.", "Boy, that ought to be in a dadgum art museum.", 1]]}, "__e": [["On devrait afficher ça dans un musée d'art.", "Boy, that ought to be in a dadgum art museum.", 1], ["Je ne pense pas pouvoir afficher ça dans un parc public.", "I don't know if we could put that in a public park.", 1]]}, "__e": [["Pourriez afficher ça dans la chambre de Mi Do ?", "Can you post this on Mi Do's wall?", 1], ["Parce que, crois-moi, afficher ça dans ma maison, même après cette conversation, ne fera que l'éloigner encore plus.", "Because trust me,putting this up in my house, even having this conversationwith you, will only drive herfurther away.", 1], ["Je ne pense pas pouvoir afficher ça dans un parc public.", "I don't know if we could put that in a public park.", 1]]}, "sur": {"__C": 4, "ton": {"__C": 1, "stand": {"__C": 1, "__e": [["Je peux afficher ça sur ton stand?", "Can I hang one of these signs on your stand?", 1]]}, "__e": [["Je peux afficher ça sur ton stand?", "Can I hang one of these signs on your stand?", 1]]}, "grand": {"__C": 1, "écran": {"__C": 1, "__e": [["Faites afficher ça sur grand écran.", "Get it up there. Put that up on the big screen.", 1]]}, "__e": [["Faites afficher ça sur grand écran.", "Get it up there. Put that up on the big screen.", 1]]}, "__e": [["Je peux afficher ça sur ton stand?", "Can I hang one of these signs on your stand?", 1], ["Peux-tu afficher ça sur la carte ?", "Can you put that up on the map?", 1], ["On ne peut pas afficher ça sur un mur.", "Prize money you can't hang on a wall.", 1]]}, "__e": [["Je ne pense pas pouvoir afficher ça dans un parc public.", "I don't know if we could put that in a public park.", 1], ["Tu pourrais nous rendre service et afficher ça près de ta caisse ?", "Could you, uh, do us a favor and hang one of these - by the register, please?", 1], ["Je vais afficher ça ici pour que tout le monde en profite.", "I am gonna put it right up here so that everyone can enjoy it.", 1]]}, "des": {"__C": 22, "images": {"__C": 2, "mais": {"__C": 1, "il": {"__C": 1, "__e": [["Je peux trafiquer un analyseur de protéine pour afficher des images, mais il y en aura des milliards, et ça ne marchera pas sans un échantillon de sa protéine béta-a.", "I can somehow rig a protein analyzer to render images, but there will be billions of them, and it's not going to work without a sample of his beta-a protein.", 1]]}, "__e": [["Je peux trafiquer un analyseur de protéine pour afficher des images, mais il y en aura des milliards, et ça ne marchera pas sans un échantillon de sa protéine béta-a.", "I can somehow rig a protein analyzer to render images, but there will be billions of them, and it's not going to work without a sample of his beta-a protein.", 1]]}, "__e": [["Je peux trafiquer un analyseur de protéine pour afficher des images, mais il y en aura des milliards, et ça ne marchera pas sans un échantillon de sa protéine béta-a.", "I can somehow rig a protein analyzer to render images, but there will be billions of them, and it's not going to work without a sample of his beta-a protein.", 1], ["Je l'ai carrément harcelé pour savoir si ce serait dur de reprendre les fonctions de base, les outils de traitement d'image, et de les réunir dans un seul logiciel autonome qui ferait juste ça, charger et afficher des images.", "I remember haranguing him about, \"Hey, how hard would it be to take the core of this, \"the main image processing tools", 1]]}, "posters": {"__C": 3, "de": {"__C": 1, "protestation": {"__C": 1, "__e": [["Elle est sûrement allée afficher des posters de protestation.", "Library, my ass.", 1]]}, "__e": [["Elle est sûrement allée afficher des posters de protestation.", "Library, my ass.", 1]]}, "en": {"__C": 1, "ville": {"__C": 1, "__e": [["On devrait afficher des posters en ville. Au resto, ici...", "Put some up around town, the diner, here...", 1]]}, "__e": [["On devrait afficher des posters en ville. Au resto, ici...", "Put some up around town, the diner, here...", 1]]}, "__e": [["! On peut pas afficher des posters?", "Can't put posters up?", 1], ["Elle est sûrement allée afficher des posters de protestation.", "Library, my ass.", 1], ["On devrait afficher des posters en ville. Au resto, ici...", "Put some up around town, the diner, here...", 1]]}, "avis": {"__C": 2, "de": {"__C": 1, "personnes": {"__C": 1, "__e": [["Afficher des avis de personnes disparues n'a pas été suffisant pour la capturer.", "Posting missing posters wasn't able to capture her.", 1]]}, "__e": [["Afficher des avis de personnes disparues n'a pas été suffisant pour la capturer.", "Posting missing posters wasn't able to capture her.", 1]]}, "__e": [["On est censées afficher des avis ?", "Wait, so what, we're supposed to put up flyers?", 1], ["Afficher des avis de personnes disparues n'a pas été suffisant pour la capturer.", "Posting missing posters wasn't able to capture her.", 1]]}, "__e": [["Afficher des avis de personnes disparues n'a pas été suffisant pour la capturer.", "Posting missing posters wasn't able to capture her.", 1], ["Je l'ai carrément harcelé pour savoir si ce serait dur de reprendre les fonctions de base, les outils de traitement d'image, et de les réunir dans un seul logiciel autonome qui ferait juste ça, charger et afficher des images.", "I remember haranguing him about, \"Hey, how hard would it be to take the core of this, \"the main image processing tools", 1], ["Tu sais que t'es pas censé afficher des trucs sur les murs.", "You know you're not supposed to put anything up on our walls.", 1]]}, "le": {"__C": 28, "numéro": {"__C": 3, "12": {"__C": 1, "en": {"__C": 1, "__e": [["Le Star-Telegram vous incite à afficher le numéro 12 en leur soutien.", "The Star-Telegram are urging readers to display the number 12 in support of the 12 Orphan players.", 1]]}, "__e": [["Le Star-Telegram vous incite à afficher le numéro 12 en leur soutien.", "The Star-Telegram are urging readers to display the number 12 in support of the 12 Orphan players.", 1]]}, "__e": [["Le Star-Telegram vous incite à afficher le numéro 12 en leur soutien.", "The Star-Telegram are urging readers to display the number 12 in support of the 12 Orphan players.", 1], ["- On peut afficher le numéro ?", "- Oh! Display it here, the number.", 1], ["1 appel en absence Afficher le numéro ?", "1 missed call show the number?", 1]]}, "menu": {"__C": 2, "__e": [["M'voyez, là on appuie sur Cmde-Y, pour afficher le menu.", "M'kay, then it says we hit Command-Y to bring up the menu screen.", 1], ["Le genre d'endroit avec un tableau noir pour afficher le menu.", "The kind where there's a blackboard menu", 1]]}, "même": {"__C": 2, "sourire": {"__C": 1, "sur": {"__C": 1, "__e": [["Bien que cela ne me fasse pas afficher le même sourire sur mon visage, si c'est ce que vous espériez.", "Though it doesn't put the same smile on my face, if that's what you're hoping.", 1]]}, "__e": [["Bien que cela ne me fasse pas afficher le même sourire sur mon visage, si c'est ce que vous espériez.", "Though it doesn't put the same smile on my face, if that's what you're hoping.", 1]]}, "mot": {"__C": 1, "__e": [["L'administration continue à afficher le même mot...", "Well, admin just keeps displaying the same word...", 1]]}, "__e": [["L'administration continue à afficher le même mot...", "Well, admin just keeps displaying the same word...", 1], ["Bien que cela ne me fasse pas afficher le même sourire sur mon visage, si c'est ce que vous espériez.", "Though it doesn't put the same smile on my face, if that's what you're hoping.", 1]]}, "__e": [["Comme les étrangers et les communistes \"qui pensent qu'on ne devrait pas afficher le drapeau américain chez nous.\"", "\"Like foreigners and Communists who don't even think we should fly the American flag outside our little house.\"", 1], ["Ce n'est pas pour afficher le statut social, comme le font tous ces gens, là-bas...", "I'm not into status symbols like most people out here.", 1], ["Le directeur va afficher le nom de la reine de la fête de l'école.", "Oh, the principal's gonna post the homecoming queen announcement.", 1]]}, "les": {"__C": 44, "informations": {"__C": 2, "sans": {"__C": 1, "le": {"__C": 1, "__e": [["Le Bluetooth de la Prius n'est pas conçu pour afficher les informations sans le menu.", "The Prius's Bluetooth system isn't really designed to display the information without the menu.", 1]]}, "__e": [["Le Bluetooth de la Prius n'est pas conçu pour afficher les informations sans le menu.", "The Prius's Bluetooth system isn't really designed to display the information without the menu.", 1]]}, "personnelles": {"__C": 1, "du": {"__C": 1, "__e": [["Afficher les informations personnelles du candidat au poste de Premier ministre ça finira par lui arriver aux oreilles.", "Leak the information of our candidate for Prime Ministership.", 1]]}, "__e": [["Afficher les informations personnelles du candidat au poste de Premier ministre ça finira par lui arriver aux oreilles.", "Leak the information of our candidate for Prime Ministership.", 1]]}, "__e": [["Le Bluetooth de la Prius n'est pas conçu pour afficher les informations sans le menu.", "The Prius's Bluetooth system isn't really designed to display the information without the menu.", 1], ["Afficher les informations personnelles du candidat au poste de Premier ministre ça finira par lui arriver aux oreilles.", "Leak the information of our candidate for Prime Ministership.", 1]]}, "images": {"__C": 2, "du": {"__C": 1, "microprocesseur": {"__C": 1, "__e": [["Il ne faut qu'un convertisseur de fréquence radio pour afficher les images du microprocesseur sur l'appareil externe.", "All you need is a radio frequency converter to display the images from your microprocessor to your set output device.", 1]]}, "__e": [["Il ne faut qu'un convertisseur de fréquence radio pour afficher les images du microprocesseur sur l'appareil externe.", "All you need is a radio frequency converter to display the images from your microprocessor to your set output device.", 1]]}, "de": {"__C": 1, "fond": {"__C": 1, "__e": [["La partie la plus compliquée, c'était la routine pour afficher les images de fond, que nous appelions l'Intégrateur.", "The hardest part was the routine for rendering the backgrounds, which we called the Integrator.", 1]]}, "__e": [["La partie la plus compliquée, c'était la routine pour afficher les images de fond, que nous appelions l'Intégrateur.", "The hardest part was the routine for rendering the backgrounds, which we called the Integrator.", 1]]}, "__e": [["La partie la plus compliquée, c'était la routine pour afficher les images de fond, que nous appelions l'Intégrateur.", "The hardest part was the routine for rendering the backgrounds, which we called the Integrator.", 1], ["Il ne faut qu'un convertisseur de fréquence radio pour afficher les images du microprocesseur sur l'appareil externe.", "All you need is a radio frequency converter to display the images from your microprocessor to your set output device.", 1]]}, "résultats": {"__C": 3, "dans": {"__C": 1, "l'ascenseur": {"__C": 1, "__e": [["-Je peux afficher les résultats dans l'ascenseur.", "I can post it in the elevator.", 1]]}, "__e": [["-Je peux afficher les résultats dans l'ascenseur.", "I can post it in the elevator.", 1]]}, "n'est-ce": {"__C": 1, "pasnbsp": {"__C": 1}}, "__e": [["Vous devez afficher les résultats pronostiques, n'est-ce pasnbsp;?", "You need to display prognostic results, right?", 1], ["-Je peux afficher les résultats dans l'ascenseur.", "I can post it in the elevator.", 1], ["Demain, ils vont afficher les résultats de l'examen blanc.", "They'll post the results of the mock text tomorrow.", 1]]}, "__e": [["Je ne peux pas simplement afficher les produits que je veux.", "I can't just display any products I want.", 1], ["Afficher les corps en public semble être ce qui est important pour le suspect.", "Displaying the bodies in public seems to be what's important to the unsub.", 1], ["Donc nous allons trouver son journal intime et afficher les pages partout dans l'école pour que tout le monde puisse les voir.", "And then post the pages all around school for everyone to see.", 1]]}, "__e": [["Ouais, on doit faire ça. On pourrait mettre nos mains derrière le dos, donner un nombre à chacun et afficher ce nombre Okay.", "Yeah,weneedtodothat.", 1], ["Après les attentats, des chrétiens, des juifs, des bouddhistes, des hindous ainsi que des personnes sans religion sont venus à la mosquée pour afficher leurs solidarité aux musulmans.", "After the attacks, Christians, Jews, Buddhists, Hindus, and people of no faith came to the mosque to stand in solidarity with Muslims.", 0], ["J'ai choisi un cadran, et le logiciel ne fait rien à part afficher une barre de progression...", "I selected a dial, and the program does nothing apart from showing a progress bar.", 0]]}, "boro": {"__C": 223, "et": {"__C": 12, "c'est": {"__C": 1, "une": {"__C": 1, "sorcière": {"__C": 1, "__e": [["Écoutez... Moi, quand elle me parle, elle s'appelle Boro et c'est une sorcière.", "Look... all I know is, when she's talking to me, her name is Boro, and she's a witch or something.", 1]]}, "__e": [["Écoutez... Moi, quand elle me parle, elle s'appelle Boro et c'est une sorcière.", "Look... all I know is, when she's talking to me, her name is Boro, and she's a witch or something.", 1]]}, "__e": [["Écoutez... Moi, quand elle me parle, elle s'appelle Boro et c'est une sorcière.", "Look... all I know is, when she's talking to me, her name is Boro, and she's a witch or something.", 1]]}, "elle": {"__C": 1, "vous": {"__C": 1, "a": {"__C": 1, "__e": [["C'est Boro et elle vous a menti ou c'est Jennifer Nathans et elle m'a menti.", "So she's Boro and she lied to you, or she's Jennifer Nathans and she lied to me.", 1]]}, "__e": [["C'est Boro et elle vous a menti ou c'est Jennifer Nathans et elle m'a menti.", "So she's Boro and she lied to you, or she's Jennifer Nathans and she lied to me.", 1]]}, "__e": [["C'est Boro et elle vous a menti ou c'est Jennifer Nathans et elle m'a menti.", "So she's Boro and she lied to you, or she's Jennifer Nathans and she lied to me.", 1]]}, "ça": {"__C": 1, "s'est": {"__C": 1, "mal": {"__C": 1, "__e": [["J'ai voulu quitter Boro et ça s'est mal passé.", "I tried to break up with Boro and it didn't go well.", 1]]}, "__e": [["J'ai voulu quitter Boro et ça s'est mal passé.", "I tried to break up with Boro and it didn't go well.", 1]]}, "__e": [["J'ai voulu quitter Boro et ça s'est mal passé.", "I tried to break up with Boro and it didn't go well.", 1]]}, "__e": [["Écoutez... Moi, quand elle me parle, elle s'appelle Boro et c'est une sorcière.", "Look... all I know is, when she's talking to me, her name is Boro, and she's a witch or something.", 1], ["Ensuite, êtes-vous sûr de bien parler de Boro et pas de votre fille ?", "Second, are you sure you're talking about Boro and not Emma?", 1], ["Je l'ai fait venir de Washington pour être analyste sur le dossier Boro et pour qu'il travaille sur vos relations.", "I called him in from D.C. to be in-house analyst on the Boro matter, and to work with the two of you in particular.", 1]]}, "le": {"__C": 3, "fils": {"__C": 1, "de": {"__C": 1, "leur": {"__C": 1, "__e": [["Lape Pa Lanmo compte aujourd'hui plus de 400 membres, la plupart habitant sur le camp et dévoués corps et âme à Boro, le fils de leur chef tombé au combat, et à sa cause : accroître leur richesse, pouvoir et influence par la vente d'armes illicites.", "Lape Pa Lanmo now has over 400 members, many living on his compound, completely devoted to Boro, the son of their fallen leader, and to his cause of augmenting their wealth, power, and influence through illegal arms sales.", 1]]}, "__e": [["Lape Pa Lanmo compte aujourd'hui plus de 400 membres, la plupart habitant sur le camp et dévoués corps et âme à Boro, le fils de leur chef tombé au combat, et à sa cause : accroître leur richesse, pouvoir et influence par la vente d'armes illicites.", "Lape Pa Lanmo now has over 400 members, many living on his compound, completely devoted to Boro, the son of their fallen leader, and to his cause of augmenting their wealth, power, and influence through illegal arms sales.", 1]]}, "__e": [["Lape Pa Lanmo compte aujourd'hui plus de 400 membres, la plupart habitant sur le camp et dévoués corps et âme à Boro, le fils de leur chef tombé au combat, et à sa cause : accroître leur richesse, pouvoir et influence par la vente d'armes illicites.", "Lape Pa Lanmo now has over 400 members, many living on his compound, completely devoted to Boro, the son of their fallen leader, and to his cause of augmenting their wealth, power, and influence through illegal arms sales.", 1]]}, "découvrira": {"__C": 1, "saura": {"__C": 1, "qu'on": {"__C": 1, "__e": [["Boro le découvrira, saura qu'on est sur sa trace, et il va se volatiliser.", "Boro finds out, he knows that we're onto him, pivots, he's gone forever.", 1]]}, "__e": [["Boro le découvrira, saura qu'on est sur sa trace, et il va se volatiliser.", "Boro finds out, he knows that we're onto him, pivots, he's gone forever.", 1]]}, "__e": [["Boro le découvrira, saura qu'on est sur sa trace, et il va se volatiliser.", "Boro finds out, he knows that we're onto him, pivots, he's gone forever.", 1]]}, "danois": {"__C": 1, "__e": [["[Boro] Le Danois.", "[Boro] Great Dane.", 1]]}, "__e": [["[Boro] Le Danois.", "[Boro] Great Dane.", 1], ["Lape Pa Lanmo compte aujourd'hui plus de 400 membres, la plupart habitant sur le camp et dévoués corps et âme à Boro, le fils de leur chef tombé au combat, et à sa cause : accroître leur richesse, pouvoir et influence par la vente d'armes illicites.", "Lape Pa Lanmo now has over 400 members, many living on his compound, completely devoted to Boro, the son of their fallen leader, and to his cause of augmenting their wealth, power, and influence through illegal arms sales.", 1], ["Boro le découvrira, saura qu'on est sur sa trace, et il va se volatiliser.", "Boro finds out, he knows that we're onto him, pivots, he's gone forever.", 1]]}, "a": {"__C": 12, "un": {"__C": 1, "associé": {"__C": 1, "troy": {"__C": 1, "__e": [["Boro a un associé, Troy.", "Boro has a man Troy.", 1]]}, "__e": [["Boro a un associé, Troy.", "Boro has a man Troy.", 1]]}, "__e": [["Boro a un associé, Troy.", "Boro has a man Troy.", 1]]}, "confiance": {"__C": 1, "pour": {"__C": 1, "du": {"__C": 1}, "__e": [["Il nous faut quelqu'un en qui Boro a confiance pour l'exfiltrer du camp rapidement.", "We need someone Boro already trusts to get in his camp immediately.", 1]]}, "__e": [["Il nous faut quelqu'un en qui Boro a confiance pour l'exfiltrer du camp rapidement.", "We need someone Boro already trusts to get in his camp immediately.", 1]]}, "assemblé": {"__C": 1, "son": {"__C": 1, "puzzle": {"__C": 1, "__e": [["- Boro a assemblé son puzzle.", "- It means Boro's math homework's done.", 1]]}, "__e": [["- Boro a assemblé son puzzle.", "- It means Boro's math homework's done.", 1]]}, "__e": [["- Boro a assemblé son puzzle.", "- It means Boro's math homework's done.", 1]]}, "__e": [["Boro a pu infiltrer un agent dans le train.", "I mean, Boro maybe has an agent on the train.", 1], ["Le QG croit savoir pourquoi Boro a pris de tels risques pour sa mallette.", "So, Langley thinks they know why Boro took such risks to get his weapon back.", 1], ["Boro a eu des soupçons quand le Danois l'a appelé, il s'est implanté un traceur pour que son équipe reste à faible distance.", "Theory is Boro got suspicious when Dane called, so he embedded a tracker in his body, so his team could stay in striking distance.", 1]]}, "organise": {"__C": 3, "des": {"__C": 1, "enchères": {"__C": 1, "tous": {"__C": 1, "__e": [["Boro organise des enchères. Tous les méchants de ce monde vont vouloir mettre la main sur cette arme.", "Seems Boro's gonna hold an auction, where the world's biggest and baddest are gonna try to get their hands on his weapon.", 1]]}, "__e": [["Boro organise des enchères. Tous les méchants de ce monde vont vouloir mettre la main sur cette arme.", "Seems Boro's gonna hold an auction, where the world's biggest and baddest are gonna try to get their hands on his weapon.", 1]]}, "__e": [["Boro organise des enchères. Tous les méchants de ce monde vont vouloir mettre la main sur cette arme.", "Seems Boro's gonna hold an auction, where the world's biggest and baddest are gonna try to get their hands on his weapon.", 1]]}, "pour": {"__C": 1, "moi": {"__C": 1, "__e": [["D'abord, je vais à la fête que Boro organise pour moi.", "But first, I have to go to the party that Boro's throwing for me.", 1]]}, "__e": [["D'abord, je vais à la fête que Boro organise pour moi.", "But first, I have to go to the party that Boro's throwing for me.", 1]]}, "cette": {"__C": 1, "fête": {"__C": 1, "pour": {"__C": 1, "__e": [["Boro organise cette fête pour tout le monde, pas que pour Luke.", "Listen, Boro is throwing the party for everyone, not just Luke.", 1]]}, "__e": [["Boro organise cette fête pour tout le monde, pas que pour Luke.", "Listen, Boro is throwing the party for everyone, not just Luke.", 1]]}, "__e": [["Boro organise cette fête pour tout le monde, pas que pour Luke.", "Listen, Boro is throwing the party for everyone, not just Luke.", 1]]}, "__e": [["D'abord, je vais à la fête que Boro organise pour moi.", "But first, I have to go to the party that Boro's throwing for me.", 1], ["Boro organise cette fête pour tout le monde, pas que pour Luke.", "Listen, Boro is throwing the party for everyone, not just Luke.", 1], ["Boro organise des enchères. Tous les méchants de ce monde vont vouloir mettre la main sur cette arme.", "Seems Boro's gonna hold an auction, where the world's biggest and baddest are gonna try to get their hands on his weapon.", 1]]}, "rit": {"__C": 3, "de": {"__C": 1, "joie": {"__C": 1, "__e": [["[Boro rit de joie]", "[Boro laughing]", 1]]}, "__e": [["[Boro rit de joie]", "[Boro laughing]", 1]]}, "ça": {"__C": 1, "c'est": {"__C": 1, "mon": {"__C": 1, "__e": [["[Boro rit] Ça, c'est mon Danois ! T'es un vrai branque !", "[Boro laughing] [in English] That's my Dane.", 1]]}, "__e": [["[Boro rit] Ça, c'est mon Danois ! T'es un vrai branque !", "[Boro laughing] [in English] That's my Dane.", 1]]}, "__e": [["[Boro rit] Ça, c'est mon Danois ! T'es un vrai branque !", "[Boro laughing] [in English] That's my Dane.", 1]]}, "__e": [["[Boro rit]", "[Boro laughing]", 1], ["[Boro rit] Ça, c'est mon Danois ! T'es un vrai branque !", "[Boro laughing] [in English] That's my Dane.", 1], ["[Boro rit de joie]", "[Boro laughing]", 1]]}, "est": {"__C": 4, "obsédé": {"__C": 1, "par": {"__C": 1, "son": {"__C": 1, "__e": [["Il est clair que Boro est obsédé par son père et l'idée d'être digne de lui.", "It's very clear that Boro's driving need is to live up to his father's legacy.", 1]]}, "__e": [["Il est clair que Boro est obsédé par son père et l'idée d'être digne de lui.", "It's very clear that Boro's driving need is to live up to his father's legacy.", 1]]}, "__e": [["Il est clair que Boro est obsédé par son père et l'idée d'être digne de lui.", "It's very clear that Boro's driving need is to live up to his father's legacy.", 1]]}, "déjà": {"__C": 1, "passé": {"__C": 1, "à": {"__C": 1, "__e": [["Quelle que soit sa motivation, Boro est déjà passé à la suite.", "Well, whatever his motivation, Boro is moving forward.", 1]]}, "__e": [["Quelle que soit sa motivation, Boro est déjà passé à la suite.", "Well, whatever his motivation, Boro is moving forward.", 1]]}, "__e": [["Quelle que soit sa motivation, Boro est déjà passé à la suite.", "Well, whatever his motivation, Boro is moving forward.", 1]]}, "en": {"__C": 1, "ligne": {"__C": 1, "dans": {"__C": 1, "__e": [["Madame, la vidéo de Boro est en ligne dans les bas-fonds.", "Director, Boro's video is live to the underworld.", 1]]}, "__e": [["Madame, la vidéo de Boro est en ligne dans les bas-fonds.", "Director, Boro's video is live to the underworld.", 1]]}, "__e": [["Madame, la vidéo de Boro est en ligne dans les bas-fonds.", "Director, Boro's video is live to the underworld.", 1]]}, "__e": [["Madame, la vidéo de Boro est en ligne dans les bas-fonds.", "Director, Boro's video is live to the underworld.", 1], ["Quelle que soit sa motivation, Boro est déjà passé à la suite.", "Well, whatever his motivation, Boro is moving forward.", 1], ["Il est clair que Boro est obsédé par son père et l'idée d'être digne de lui.", "It's very clear that Boro's driving need is to live up to his father's legacy.", 1]]}, "__e": [["Tu voulais t'en prendre à Boro, tu voulais botter le cul de Kyle, t'as pu faire aucun des deux, donc t'es furax contre moi.", "You wanted to go after Boro, you wanted to kick Kyle's ass, and you couldn't do either, so you're pissed off at me.", 1], ["L'autre jour, Boro m'a dit qu'elle avait eu une autre vie, et qu'elle avait fait quelque chose qu'elle ne pouvait pas effacer.", "The other day Boro told me that she'd had another life, and that she did something she could never take back.", 1], ["Il aurait fini par mourir à vos côtés. Pourtant, à un moment donné, au milieu de tout ça, vous et Boro, contre toute attente, vous avez travaillé ensemble pour vous échapper.", "But somewhere along the line, you and Boro, against all odds, wound up working together to try to escape.", 1]]}, "jonchée": {"__C": 68, "de": {"__C": 48, "cadavres": {"__C": 16, "à": {"__C": 1, "travers": {"__C": 1, "__e": [["Vous avez laissé une piste jonchée de cadavres à travers tout l'État.", "You're leaving a trail of dead bodies all the way across the state!", 1]]}, "__e": [["Vous avez laissé une piste jonchée de cadavres à travers tout l'État.", "You're leaving a trail of dead bodies all the way across the state!", 1]]}, "de": {"__C": 2, "cadavres": {"__C": 1, "__e": [["Cette route est jonchée de cadavres, de cadavres frais, bien modernes.", "The slave-routes are littered with corpses. Fresh ones, modern ones...", 1]]}, "la": {"__C": 1, "__e": [["Aux premières lueurs du jour, l'île était jonchée de cadavres de la veille. Il y avait une main qui sortait par ici et un pied qui sortait par là.", "[Thomas] Come the very earliest glimmer of daylight, the island was littered with the dead from the day before, with a hand sticking up here and a foot sticking up there.", 1]]}, "__e": [["Cette route est jonchée de cadavres, de cadavres frais, bien modernes.", "The slave-routes are littered with corpses. Fresh ones, modern ones...", 1], ["Aux premières lueurs du jour, l'île était jonchée de cadavres de la veille. Il y avait une main qui sortait par ici et un pied qui sortait par là.", "[Thomas] Come the very earliest glimmer of daylight, the island was littered with the dead from the day before, with a hand sticking up here and a foot sticking up there.", 1]]}, "__e": [["Le rideau tombe sur une scène jonchée de cadavres, et il ne reste que le silence.", "The curtain falls on a stage bedecked with bodies and there is nothing but silence.", 1], ["Aux premières lueurs du jour, l'île était jonchée de cadavres de la veille. Il y avait une main qui sortait par ici et un pied qui sortait par là.", "[Thomas] Come the very earliest glimmer of daylight, the island was littered with the dead from the day before, with a hand sticking up here and a foot sticking up there.", 1], ["Toi qui as assassiné ton père, toi qui as ôté la vie à ton frère, tu devras tuer jusqu'à ce que ta route jonchée de cadavres te mène aux portes du paradis.", "Keep killing until your corpse-lined road reaches paradise.", 1]]}, "douilles": {"__C": 2, "en": {"__C": 1, "acier": {"__C": 1, "__e": [["L'avenue est jonchée de douilles en acier.", "We're picking up steel casings on the sidewalk.", 1]]}, "__e": [["L'avenue est jonchée de douilles en acier.", "We're picking up steel casings on the sidewalk.", 1]]}, "et": {"__C": 1, "de": {"__C": 1, "__e": [["La zone était jonchée de douilles et de débris de flingues.", "Whole area was littered with casings and gun parts.", 1]]}, "__e": [["La zone était jonchée de douilles et de débris de flingues.", "Whole area was littered with casings and gun parts.", 1]]}, "__e": [["L'avenue est jonchée de douilles en acier.", "We're picking up steel casings on the sidewalk.", 1], ["La zone était jonchée de douilles et de débris de flingues.", "Whole area was littered with casings and gun parts.", 1]]}, "corps": {"__C": 3, "presque": {"__C": 1, "tout": {"__C": 1, "__e": [["Le matin, quand des habitants du cap sont venus sur la plage voir ce qui s'était passé pendant la nuit, elle était jonchée de corps, presque tout l'équipage et hommes du Whydah.", "By morning, when any residents of the outer Cape came out to see what had happened during the storm, the beach was strewn with the bodies of almost all of the Whydah's crew and men.", 1]]}, "__e": [["Le matin, quand des habitants du cap sont venus sur la plage voir ce qui s'était passé pendant la nuit, elle était jonchée de corps, presque tout l'équipage et hommes du Whydah.", "By morning, when any residents of the outer Cape came out to see what had happened during the storm, the beach was strewn with the bodies of almost all of the Whydah's crew and men.", 1]]}, "__e": [["Toute cette jonchée de corps", "What about all those bodies strewn around?", 1], ["La plage était jonchée de corps.", "The beach was full of bodies.", 1], ["Le matin, quand des habitants du cap sont venus sur la plage voir ce qui s'était passé pendant la nuit, elle était jonchée de corps, presque tout l'équipage et hommes du Whydah.", "By morning, when any residents of the outer Cape came out to see what had happened during the storm, the beach was strewn with the bodies of almost all of the Whydah's crew and men.", 1]]}, "__e": [["Toi qui as assassiné ton père, toi qui as ôté la vie à ton frère, tu devras tuer jusqu'à ce que ta route jonchée de cadavres te mène aux portes du paradis.", "Keep killing until your corpse-lined road reaches paradise.", 1], ["La rue était jonchée de publicités.", "The street was full of advertisements.", 0], ["La pièce était jonchée de boîtes à pizza vides.", "The room was littered with empty pizza boxes.", 0]]}, "d'os": {"__C": 1, "et": {"__C": 1, "vous": {"__C": 1, "vos": {"__C": 1}, "__e": [["Si des hommes ne s'étaient pas consacrés... à des recherches, des expériences... vous prendriez votre dîner dans une caverne... jonchée d'os... et vous essuieriez vos mains à des peaux de bête.", "I will give you a parallel that you may just appreciate. Had man not been given to invention and experiment then tonight you would have eaten dinner in a cave. You would've strewn the bones about the floor then wiped your fingers on a coat of animal skin.", 1]]}, "__e": [["Si des hommes ne s'étaient pas consacrés... à des recherches, des expériences... vous prendriez votre dîner dans une caverne... jonchée d'os... et vous essuieriez vos mains à des peaux de bête.", "I will give you a parallel that you may just appreciate. Had man not been given to invention and experiment then tonight you would have eaten dinner in a cave. You would've strewn the bones about the floor then wiped your fingers on a coat of animal skin.", 1]]}, "__e": [["Si des hommes ne s'étaient pas consacrés... à des recherches, des expériences... vous prendriez votre dîner dans une caverne... jonchée d'os... et vous essuieriez vos mains à des peaux de bête.", "I will give you a parallel that you may just appreciate. Had man not been given to invention and experiment then tonight you would have eaten dinner in a cave. You would've strewn the bones about the floor then wiped your fingers on a coat of animal skin.", 1]]}, "des": {"__C": 2, "dépouilles": {"__C": 1, "de": {"__C": 1, "ces": {"__C": 1, "__e": [["Notre histoire est jonchée des dépouilles de ces Aldéens qui en voulaient toujours plus.", "Our history is littered with the deaths of Aldeans who wanted more things.", 1]]}, "__e": [["Notre histoire est jonchée des dépouilles de ces Aldéens qui en voulaient toujours plus.", "Our history is littered with the deaths of Aldeans who wanted more things.", 1]]}, "__e": [["Notre histoire est jonchée des dépouilles de ces Aldéens qui en voulaient toujours plus.", "Our history is littered with the deaths of Aldeans who wanted more things.", 1]]}, "tragédies": {"__C": 1, "de": {"__C": 1, "ceux": {"__C": 1, "__e": [["Messires, l'histoire anglaise est jonchée des tragédies de ceux qui ont voulu donner leur couronne à leur fille.", "My lords, English history is littered with the tragedies of those who have tried to pass on their crown to a daughter.", 1]]}, "__e": [["Messires, l'histoire anglaise est jonchée des tragédies de ceux qui ont voulu donner leur couronne à leur fille.", "My lords, English history is littered with the tragedies of those who have tried to pass on their crown to a daughter.", 1]]}, "__e": [["Messires, l'histoire anglaise est jonchée des tragédies de ceux qui ont voulu donner leur couronne à leur fille.", "My lords, English history is littered with the tragedies of those who have tried to pass on their crown to a daughter.", 1]]}, "__e": [["Notre histoire est jonchée des dépouilles de ces Aldéens qui en voulaient toujours plus.", "Our history is littered with the deaths of Aldeans who wanted more things.", 1], ["Messires, l'histoire anglaise est jonchée des tragédies de ceux qui ont voulu donner leur couronne à leur fille.", "My lords, English history is littered with the tragedies of those who have tried to pass on their crown to a daughter.", 1]]}, "d'hommes": {"__C": 2, "qui": {"__C": 2, "ne": {"__C": 2, "bougent": {"__C": 2, "__e": [["Cette ville est jonchée d'hommes qui ne bougent pas.", "This city is littered with men who stood still.", 1], ["\"La ville est jonchée d'hommes qui ne bougent pas\".", "'This city is littered with men who stood still.'", 1]]}, "__e": [["Cette ville est jonchée d'hommes qui ne bougent pas.", "This city is littered with men who stood still.", 1], ["\"La ville est jonchée d'hommes qui ne bougent pas\".", "'This city is littered with men who stood still.'", 1]]}, "__e": [["Cette ville est jonchée d'hommes qui ne bougent pas.", "This city is littered with men who stood still.", 1], ["\"La ville est jonchée d'hommes qui ne bougent pas\".", "'This city is littered with men who stood still.'", 1]]}, "__e": [["Cette ville est jonchée d'hommes qui ne bougent pas.", "This city is littered with men who stood still.", 1], ["\"La ville est jonchée d'hommes qui ne bougent pas\".", "'This city is littered with men who stood still.'", 1]]}, "d'obstacles": {"__C": 2, "d'échecs": {"__C": 1, "et": {"__C": 1, "de": {"__C": 1, "__e": [["que ma vie n'a pas été jonchée d'obstacles, d'échecs et de risques, tu as tort.", "But if you think for half a second that my life hasn't been filled with obstacles, setbacks, and risks, you're wrong.", 1]]}, "__e": [["que ma vie n'a pas été jonchée d'obstacles, d'échecs et de risques, tu as tort.", "But if you think for half a second that my life hasn't been filled with obstacles, setbacks, and risks, you're wrong.", 1]]}, "__e": [["que ma vie n'a pas été jonchée d'obstacles, d'échecs et de risques, tu as tort.", "But if you think for half a second that my life hasn't been filled with obstacles, setbacks, and risks, you're wrong.", 1]]}, "et": {"__C": 1, "euh": {"__C": 1, "ces": {"__C": 1, "__e": [["Comme vous avez pu le constater, la vie est jonchée d'obstacles, et, euh, ces clôtures sont certainement l'un d'entre eux. C'est un véritable défi, vous savez.", "Well, obviously, you do get hurdles in policing, and these sorts of fences certainly are one of them.", 1]]}, "__e": [["Comme vous avez pu le constater, la vie est jonchée d'obstacles, et, euh, ces clôtures sont certainement l'un d'entre eux. C'est un véritable défi, vous savez.", "Well, obviously, you do get hurdles in policing, and these sorts of fences certainly are one of them.", 1]]}, "__e": [["Comme vous avez pu le constater, la vie est jonchée d'obstacles, et, euh, ces clôtures sont certainement l'un d'entre eux. C'est un véritable défi, vous savez.", "Well, obviously, you do get hurdles in policing, and these sorts of fences certainly are one of them.", 1]]}, "__e": [["que ma vie n'a pas été jonchée d'obstacles, d'échecs et de risques, tu as tort.", "But if you think for half a second that my life hasn't been filled with obstacles, setbacks, and risks, you're wrong.", 1], ["Comme vous avez pu le constater, la vie est jonchée d'obstacles, et, euh, ces clôtures sont certainement l'un d'entre eux. C'est un véritable défi, vous savez.", "Well, obviously, you do get hurdles in policing, and these sorts of fences certainly are one of them.", 1]]}, "d'animaux": {"__C": 2, "morts": {"__C": 2, "qui": {"__C": 1, "les": {"__C": 1, "__e": [["L'île est jonchée d'animaux morts. Qui les tue ?", "I have found dead animals all over this island, who's doing that ?", 1]]}, "__e": [["L'île est jonchée d'animaux morts. Qui les tue ?", "I have found dead animals all over this island, who's doing that ?", 1]]}, "__e": [["La jungle est jonchée d'animaux morts.", "There are dead animals everywhere.", 1], ["L'île est jonchée d'animaux morts. Qui les tue ?", "I have found dead animals all over this island, who's doing that ?", 1]]}, "__e": [["La jungle est jonchée d'animaux morts.", "There are dead animals everywhere.", 1], ["L'île est jonchée d'animaux morts. Qui les tue ?", "I have found dead animals all over this island, who's doing that ?", 1]]}, "__e": [["Toi qui as assassiné ton père, toi qui as ôté la vie à ton frère, tu devras tuer jusqu'à ce que ta route jonchée de cadavres te mène aux portes du paradis.", "Keep killing until your corpse-lined road reaches paradise.", 1], ["La rue était jonchée de publicités.", "The street was full of advertisements.", 0], ["La pièce était jonchée de boîtes à pizza vides.", "The room was littered with empty pizza boxes.", 0]]}, "duk": {"__C": 586, "goo": {"__C": 34, "est": {"__C": 4, "venu": {"__C": 1, "comme": {"__C": 1, "__e": [["L'enfant adopté du chef Kang Duk Goo est venu comme apprentie fille du palais. et il pense qu'elle est la fille de la dame du palais Park. Quoi ?", "Chef Gang Duk-Gu's adopted child came as a new bride and he thinks she's Lady Park's child", 1]]}, "__e": [["L'enfant adopté du chef Kang Duk Goo est venu comme apprentie fille du palais. et il pense qu'elle est la fille de la dame du palais Park. Quoi ?", "Chef Gang Duk-Gu's adopted child came as a new bride and he thinks she's Lady Park's child", 1]]}, "comme": {"__C": 1, "un": {"__C": 1, "__e": [["Je dois savoir. Monsieur Duk Goo est comme un père pour moi, je serai bientôt de retour.", "Duk-Gu is like a father to me I'll be right back", 1]]}, "__e": [["Je dois savoir. Monsieur Duk Goo est comme un père pour moi, je serai bientôt de retour.", "Duk-Gu is like a father to me I'll be right back", 1]]}, "__e": [["Cependant... Tu as dit que Monsieur Duk Goo est probablement libre maintenant, non ?", "Duk-Gu is probably free now, right?", 1], ["L'enfant adopté du chef Kang Duk Goo est venu comme apprentie fille du palais. et il pense qu'elle est la fille de la dame du palais Park. Quoi ?", "Chef Gang Duk-Gu's adopted child came as a new bride and he thinks she's Lady Park's child", 1], ["Je dois savoir. Monsieur Duk Goo est comme un père pour moi, je serai bientôt de retour.", "Duk-Gu is like a father to me I'll be right back", 1]]}, "vous": {"__C": 2, "pourriez": {"__C": 2, "peut-être": {"__C": 2, "__e": [["Monsieur, si vous allez voir le chef de cuisine Kang Duk Goo, vous pourriez peut-être... - Kang Duk Goo ?", "Sir, if you go to the head chef Gang Duk-Gu... you may be...", 1]]}, "__e": [["Monsieur, si vous allez voir le chef de cuisine Kang Duk Goo, vous pourriez peut-être... - Kang Duk Goo ?", "Sir, if you go to the head chef Gang Duk-Gu... you may be...", 1]]}, "__e": [["Monsieur, si vous allez voir le chef de cuisine Kang Duk Goo, vous pourriez peut-être... - Kang Duk Goo ?", "Sir, if you go to the head chef Gang Duk-Gu... you may be...", 1]]}, "a": {"__C": 2, "été": {"__C": 2, "arrêté": {"__C": 1, "__e": [["Le chef royal Kang Duk Goo a été arrêté.", "The head chef Gang Duk-Gu has been arrested", 1]]}, "amené": {"__C": 1, "__e": [["Ainsi Kang Duk Goo a été amené au bureau royal judiciaire ?", "So was Gang Duk-Gu dragged to the police?", 1]]}, "__e": [["Le chef royal Kang Duk Goo a été arrêté.", "The head chef Gang Duk-Gu has been arrested", 1], ["Ainsi Kang Duk Goo a été amené au bureau royal judiciaire ?", "So was Gang Duk-Gu dragged to the police?", 1]]}, "__e": [["Le chef royal Kang Duk Goo a été arrêté.", "The head chef Gang Duk-Gu has been arrested", 1], ["Ainsi Kang Duk Goo a été amené au bureau royal judiciaire ?", "So was Gang Duk-Gu dragged to the police?", 1]]}, "__e": [["Je sais que tu es inquiète pour Monsieur Duk Goo mais que peux-tu faire alors que même les médecins ne peuvent pas trouver une solution ?", "I know you're worried about Mr. Gang, but what can you do when even the physicians couldn't figure it out...", 1], ["Geum Young, je pense que ça va être dur d'en trouver un ce soir de toute façon, alors je vais aller chez Duk Goo et essayer d'en trouver un.", "Keum-Young, I think it'll be hard to get it now so I'll go to Duk-Gu's place and try to find it", 1], ["Quoi qu'il en soit, puisque nous n'avons rien entendu des gardes royaux elles n'ont pas été pris en train de s'échapper. Alors vous deux, allez secrètement autour du palais et découvrez si il y a eu des problèmes qui se sont produits à cause des enfants. Et toi vérifie la maison du chef Kang Duk Goo.", "Anyhow, since we aren't hearing anything from the royal guards they weren't caught trying to escape You can quietly walk... around the palace and find out if they're causing trouble", 1]]}, "soo": {"__C": 73, "et": {"__C": 3, "la": {"__C": 1, "cachette": {"__C": 1, "__e": [["Maintenant que Lee Gwon Hyuk nous a filé d'entres nos mains, la seul clé qui nous reste est Jung Duk Soo et la cachette.", "Since Lee Kwon Hyuk got away, we only have Jung Deok Su... and the other safe house.", 1]]}, "__e": [["Maintenant que Lee Gwon Hyuk nous a filé d'entres nos mains, la seul clé qui nous reste est Jung Duk Soo et la cachette.", "Since Lee Kwon Hyuk got away, we only have Jung Deok Su... and the other safe house.", 1]]}, "lui": {"__C": 1, "pourraient": {"__C": 1, "__e": [["Jung Duk Soo et lui pourraient prévoir quelque chose.", "He could be scheming something with Jung Deok Su.", 1]]}, "__e": [["Jung Duk Soo et lui pourraient prévoir quelque chose.", "He could be scheming something with Jung Deok Su.", 1]]}, "__e": [["Maintenant que Lee Gwon Hyuk nous a filé d'entres nos mains, la seul clé qui nous reste est Jung Duk Soo et la cachette.", "Since Lee Kwon Hyuk got away, we only have Jung Deok Su... and the other safe house.", 1], ["Jung Duk Soo et lui pourraient prévoir quelque chose.", "He could be scheming something with Jung Deok Su.", 1], ["Même si le tueur a pris ce couteau, l'a pris pour tuer Kang Duk Soo et l'a remis en place, on est pas sûr qu'il soit policier.", "Even if the killer really did take this knife, used it to kill Kang Duk Soo, and put it back, we can't be sure that it was a cop.", 1]]}, "ne": {"__C": 3, "veut": {"__C": 1, "pas": {"__C": 1, "__e": [["Comme l'a dit Jung Duk Soo, ce sera dangereux si tu essaies de l'approcher, quand Jung Duk Soo ne veut pas que cela se produise.", "As Jung Deok Su says, if Choi Hee Gon doesn't want you to, it's rather dangerous to make the first move.", 1]]}, "__e": [["Comme l'a dit Jung Duk Soo, ce sera dangereux si tu essaies de l'approcher, quand Jung Duk Soo ne veut pas que cela se produise.", "As Jung Deok Su says, if Choi Hee Gon doesn't want you to, it's rather dangerous to make the first move.", 1]]}, "sait": {"__C": 1, "pas": {"__C": 1, "__e": [["Parce que Jung Duk Soo ne sait pas à quoi ressemble Choi Hui Gon.", "Anyhow, Jung Deok Su doesn't know Choi Hee Gon's face.", 1]]}, "__e": [["Parce que Jung Duk Soo ne sait pas à quoi ressemble Choi Hui Gon.", "Anyhow, Jung Deok Su doesn't know Choi Hee Gon's face.", 1]]}, "__e": [["Parce que Jung Duk Soo ne sait pas à quoi ressemble Choi Hui Gon.", "Anyhow, Jung Deok Su doesn't know Choi Hee Gon's face.", 1], ["Cependant, Jung Duk Soo ne nous parlera pas.", "However, Jung Deok Su isn't always going to keep talking to us forever.", 1], ["Comme l'a dit Jung Duk Soo, ce sera dangereux si tu essaies de l'approcher, quand Jung Duk Soo ne veut pas que cela se produise.", "As Jung Deok Su says, if Choi Hee Gon doesn't want you to, it's rather dangerous to make the first move.", 1]]}, "a": {"__C": 11, "dit": {"__C": 2, "que": {"__C": 1, "__e": [["Jung Duk Soo a dit que Kang Chang Gil est mort parce qu'il est allé à la planque alors que Choi Hui Gon ne voulait pas qu'il le fasse.", "Jung Deok Su said this... the reason Chang Gil died is that... he showed up at the safe house and Choi Hee Gon hadn't wanted him to.", 1]]}, "quelque": {"__C": 1, "__e": [["Est-ce que Jung Duk Soo a dit quelque chose ?", "Did Jung Deok Su say something?", 1]]}, "__e": [["Est-ce que Jung Duk Soo a dit quelque chose ?", "Did Jung Deok Su say something?", 1], ["Jung Duk Soo a dit que Kang Chang Gil est mort parce qu'il est allé à la planque alors que Choi Hui Gon ne voulait pas qu'il le fasse.", "Jung Deok Su said this... the reason Chang Gil died is that... he showed up at the safe house and Choi Hee Gon hadn't wanted him to.", 1]]}, "laissé": {"__C": 2, "le": {"__C": 2, "__e": [["Pourquoi Jung Duk Soo... a laissé le chef d'équipe Kang et Kim Sun Woo partir ?", "But why did Jung Deok Su let Team Leader Kang and Kim Seon Woo live?", 1], ["Mais pourquoi Jung Duk Soo a laissé le chef d'équipe Kang et Kim Sun Woo vivant ?", "And so? So why did Jung Deok Su let Team Leader Kang and Kim Seon Woo live?", 1]]}, "__e": [["Pourquoi Jung Duk Soo... a laissé le chef d'équipe Kang et Kim Sun Woo partir ?", "But why did Jung Deok Su let Team Leader Kang and Kim Seon Woo live?", 1], ["Mais pourquoi Jung Duk Soo a laissé le chef d'équipe Kang et Kim Sun Woo vivant ?", "And so? So why did Jung Deok Su let Team Leader Kang and Kim Seon Woo live?", 1]]}, "__e": [["Jung Duk Soo a dit que Kang Chang Gil est mort parce qu'il est allé à la planque alors que Choi Hui Gon ne voulait pas qu'il le fasse.", "Jung Deok Su said this... the reason Chang Gil died is that... he showed up at the safe house and Choi Hee Gon hadn't wanted him to.", 1], ["Pourquoi Jung Duk Soo... a laissé le chef d'équipe Kang et Kim Sun Woo partir ?", "But why did Jung Deok Su let Team Leader Kang and Kim Seon Woo live?", 1], ["Mais pourquoi Jung Duk Soo a laissé le chef d'équipe Kang et Kim Sun Woo vivant ?", "And so? So why did Jung Deok Su let Team Leader Kang and Kim Seon Woo live?", 1]]}, "__e": [["Le jour où Kang Duk Soo est mort, il était à la maison avec son cousin.", "When day Kang Duk Soo died, he was home with his cousin.", 1], ["Le fils du 1er témoin du meurtre de Kang Duk Soo est mort dans un accident de voiture mais ils pensent que c'est étrange.", "The son of the first witness of Kang Duk Soo's murder... died due to a car accident, but they think something's off.", 1], ["Même si le tueur a pris ce couteau, l'a pris pour tuer Kang Duk Soo et l'a remis en place, on est pas sûr qu'il soit policier.", "Even if the killer really did take this knife, used it to kill Kang Duk Soo, and put it back, we can't be sure that it was a cop.", 1]]}, "bae": {"__C": 53, "nous": {"__C": 2, "devons": {"__C": 1, "le": {"__C": 1, "__e": [["Moon Duk Bae... Nous devons le laisser partir.", "We have to let him go.", 1]]}, "__e": [["Moon Duk Bae... Nous devons le laisser partir.", "We have to let him go.", 1]]}, "ne": {"__C": 1, "savons": {"__C": 1, "__e": [["Sous couverture, Moon Duk Bae. Nous ne savons pas dans quelle organisation il s'est infiltré.", "Undercover Moon Duk Bae.", 1]]}, "__e": [["Sous couverture, Moon Duk Bae. Nous ne savons pas dans quelle organisation il s'est infiltré.", "Undercover Moon Duk Bae.", 1]]}, "__e": [["Moon Duk Bae... Nous devons le laisser partir.", "We have to let him go.", 1], ["Sous couverture, Moon Duk Bae. Nous ne savons pas dans quelle organisation il s'est infiltré.", "Undercover Moon Duk Bae.", 1]]}, "était": {"__C": 4, "sur": {"__C": 1, "les": {"__C": 1, "__e": [["Moon Duk Bae était sur les lieux du trafic, et la police de Busan n'est pas au courant de cette opération !", "Moon Duk Bae was at the scene of a drug deal.", 1]]}, "__e": [["Moon Duk Bae était sur les lieux du trafic, et la police de Busan n'est pas au courant de cette opération !", "Moon Duk Bae was at the scene of a drug deal.", 1]]}, "ton": {"__C": 1, "non": {"__C": 1}, "__e": [["Alors... Moon Duk Bae était ton inf... Non...", "So Moon Duk Bae is your info... no...", 1]]}, "__e": [["Safari Moon Duk Bae était de la police ?", "Safari Moon Duk Bae was police?", 1], ["Moon Duk Bae était en fait l'agent infiltré du chef d'équipe Ji.", "Actually, Moon Duk Bae was Team Leader Ji's undercover agent.", 1], ["Moon Duk Bae était sur les lieux du trafic, et la police de Busan n'est pas au courant de cette opération !", "Moon Duk Bae was at the scene of a drug deal.", 1]]}, "est": {"__C": 4, "ton": {"__C": 2, "informateur": {"__C": 2, "__e": [["Est-ce que... Moon Duk Bae est ton informateur ?", "By any chance, was Moon Duk Bae your informant?", 1], ["Si Moon Duk Bae est ton informateur, l'histoire correspond parfaitement.", "Everything makes sense if Moon Duk Bae was your informant.", 1]]}, "__e": [["Est-ce que... Moon Duk Bae est ton informateur ?", "By any chance, was Moon Duk Bae your informant?", 1], ["Si Moon Duk Bae est ton informateur, l'histoire correspond parfaitement.", "Everything makes sense if Moon Duk Bae was your informant.", 1]]}, "un": {"__C": 2, "membre": {"__C": 1, "__e": [["Safari, Moon Duk Bae est un membre de l'organisation de Busan.", "The fact that Safari is a part of Pusan's organization.", 1]]}, "agent": {"__C": 1, "__e": [["Moon Duk Bae est un agent d'infiltration qui a échoué.", "Moon Duk Bae is a failed undercover agent.", 1]]}, "__e": [["Safari, Moon Duk Bae est un membre de l'organisation de Busan.", "The fact that Safari is a part of Pusan's organization.", 1], ["Moon Duk Bae est un agent d'infiltration qui a échoué.", "Moon Duk Bae is a failed undercover agent.", 1]]}, "__e": [["Moon Duk Bae est un agent d'infiltration qui a échoué.", "Moon Duk Bae is a failed undercover agent.", 1], ["Est-ce que... Moon Duk Bae est ton informateur ?", "By any chance, was Moon Duk Bae your informant?", 1], ["Si Moon Duk Bae est ton informateur, l'histoire correspond parfaitement.", "Everything makes sense if Moon Duk Bae was your informant.", 1]]}, "__e": [["Moon Duk Bae était sur les lieux du trafic, et la police de Busan n'est pas au courant de cette opération !", "Moon Duk Bae was at the scene of a drug deal.", 1], ["À qui Moon Duk Bae rapporte, et qui est le policier de haut rang, nous devons d'abord le trouver lui.", "Who Moon Duk Bae has been reporting to. First, we need to find out who that high-ranking police officer is.", 1], ["Si une trahison de la police a lieu encore une fois comme celle de Moon Duk Bae, s'il vous plait, dites-le moi aussi tôt que possible.", "If there's another agent who betrays the police again... I expect you to tell me about it immediately.", 1]]}, "bong": {"__C": 98, "a": {"__C": 5, "vu": {"__C": 1, "que": {"__C": 1, "__e": [["Duk Bong a vu que Dong Jin me harcelait, du coup ils n'ont pas une bonne impression de l'autre.", "Duk Bong saw Dong Jin pestering me so they don't have a good impression of each other.", 1]]}, "__e": [["Duk Bong a vu que Dong Jin me harcelait, du coup ils n'ont pas une bonne impression de l'autre.", "Duk Bong saw Dong Jin pestering me so they don't have a good impression of each other.", 1]]}, "été": {"__C": 1, "poignardé": {"__C": 1, "__e": [["Kwon Duk Bong a été poignardé dans le dos.", "Kwon Duk Bong got stabbed in the back.", 1]]}, "__e": [["Kwon Duk Bong a été poignardé dans le dos.", "Kwon Duk Bong got stabbed in the back.", 1]]}, "__e": [["Découvrez quelle genre de relation Duk Bong a avec Hong Na Ri.", "Find out what that guy Duk Bong's relationship is with Hong Na Ri.", 1], ["Duk Bong a vu que Dong Jin me harcelait, du coup ils n'ont pas une bonne impression de l'autre.", "Duk Bong saw Dong Jin pestering me so they don't have a good impression of each other.", 1], ["Duk Bong a dit qu'il comptait porter plainte contre vous, alors pourquoi sortir maintenant...", "Duk Bong said that he was going to file a lawsuit against you, so why are you already—", 1]]}, "est": {"__C": 5, "le": {"__C": 1, "petit-ami": {"__C": 1, "__e": [["Duk Bong est le petit-ami de ma Sunbae la plus proche.", "Duk Bong is my closest sunbae's boyfriend.", 1]]}, "__e": [["Duk Bong est le petit-ami de ma Sunbae la plus proche.", "Duk Bong is my closest sunbae's boyfriend.", 1]]}, "venu": {"__C": 1, "à": {"__C": 1, "__e": [["Kwon Duk Bong est venu à l'aéroport pour le terrain.", "Kwon Duk Bong came to the airport just for the land.", 1]]}, "__e": [["Kwon Duk Bong est venu à l'aéroport pour le terrain.", "Kwon Duk Bong came to the airport just for the land.", 1]]}, "__e": [["Duk Bong est le petit-ami de ma Sunbae la plus proche.", "Duk Bong is my closest sunbae's boyfriend.", 1], ["Kwon Duk Bong est venu à l'aéroport pour le terrain.", "Kwon Duk Bong came to the airport just for the land.", 1], ["Je dis que Duk Bong est amoureux d'elle.", "I'm saying that Duk Bong has a one-sided crush on her.", 1]]}, "et": {"__C": 5, "go": {"__C": 1, "nan": {"__C": 1, "__e": [["Mais Sunbae, ne soyez plus aussi hautaine envers moi au bout du compte, vous êtes aussi une femme comme une autre qui vous êtes amusée avec Kwon Duk Bong et Go Nan Gil.", "But Sunbae, please don't act so high and mighty in front of me anymore. In the end, you're also a normal woman who played around with Kwon Duk Bong and Go Nan Gil.", 1]]}, "__e": [["Mais Sunbae, ne soyez plus aussi hautaine envers moi au bout du compte, vous êtes aussi une femme comme une autre qui vous êtes amusée avec Kwon Duk Bong et Go Nan Gil.", "But Sunbae, please don't act so high and mighty in front of me anymore. In the end, you're also a normal woman who played around with Kwon Duk Bong and Go Nan Gil.", 1]]}, "vous": {"__C": 1, "avez": {"__C": 1, "__e": [["On dirait que Duk Bong et vous avez parlé de moi derrière mon dos.", "It seems like you and Duk Bong talk about me behind my back.", 1]]}, "__e": [["On dirait que Duk Bong et vous avez parlé de moi derrière mon dos.", "It seems like you and Duk Bong talk about me behind my back.", 1]]}, "__e": [["Mais Sunbae, ne soyez plus aussi hautaine envers moi au bout du compte, vous êtes aussi une femme comme une autre qui vous êtes amusée avec Kwon Duk Bong et Go Nan Gil.", "But Sunbae, please don't act so high and mighty in front of me anymore. In the end, you're also a normal woman who played around with Kwon Duk Bong and Go Nan Gil.", 1], ["Je suis reconnaissante envers Duk Bong et je me sens mal, mais...", "I'm grateful to Duk Bong and feel bad, but...", 1], ["On dirait que Duk Bong et vous avez parlé de moi derrière mon dos.", "It seems like you and Duk Bong talk about me behind my back.", 1]]}, "__e": [["On dirait que Duk Bong et vous avez parlé de moi derrière mon dos.", "It seems like you and Duk Bong talk about me behind my back.", 1], ["Arrêtez de faire semblant d'être cool et accrochez-vous à un homme comme Kwon Duk Bong quand il dit qu'il vous aime.", "Stop acting all cool and hold onto a man like Kwon Duk Bong when he says that he likes you.", 1], ["J'ai entendu dire que tu avais gâché une fête d'un des amis de Duk Bong parce qu'ils disaient du mal de lui derrière son dos.", "I heard that you trashed a party that one of Duk Bong's friends threw because they were talking about him behind his back.", 1]]}, "shim": {"__C": 54, "tu": {"__C": 2, "comprendra": {"__C": 1, "ça": {"__C": 1, "__e": [["Kwon Duk Shim, tu comprendra ça quand tu seras une adulte, mais il y a des moments où on réalise que certaines choses ont pris fin.", "Kwon Duk Shim, you'll find this out when you become an adult, but there are times when you realize that things are at an end.", 1]]}, "__e": [["Kwon Duk Shim, tu comprendra ça quand tu seras une adulte, mais il y a des moments où on réalise que certaines choses ont pris fin.", "Kwon Duk Shim, you'll find this out when you become an adult, but there are times when you realize that things are at an end.", 1]]}, "devrais": {"__C": 1, "saluer": {"__C": 1, "__e": [["Duk Shim, tu devrais saluer ton père.", "Duk Shim, you should greet your father.", 1]]}, "__e": [["Duk Shim, tu devrais saluer ton père.", "Duk Shim, you should greet your father.", 1]]}, "__e": [["Duk Shim, tu devrais saluer ton père.", "Duk Shim, you should greet your father.", 1], ["Kwon Duk Shim, tu comprendra ça quand tu seras une adulte, mais il y a des moments où on réalise que certaines choses ont pris fin.", "Kwon Duk Shim, you'll find this out when you become an adult, but there are times when you realize that things are at an end.", 1]]}, "a": {"__C": 2, "dit": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Duk Shim a dit qu'elle viendrait la prochaine fois.", "Duk Shim said that she'll go next time.", 1]]}, "__e": [["Duk Shim a dit qu'elle viendrait la prochaine fois.", "Duk Shim said that she'll go next time.", 1]]}, "demandé": {"__C": 1, "comment": {"__C": 1, "__e": [["Duk Shim a demandé comment vous alliez.", "Duk Shim asked how you were doing.", 1]]}, "__e": [["Duk Shim a demandé comment vous alliez.", "Duk Shim asked how you were doing.", 1]]}, "__e": [["Duk Shim a demandé comment vous alliez.", "Duk Shim asked how you were doing.", 1], ["Duk Shim a dit qu'elle viendrait la prochaine fois.", "Duk Shim said that she'll go next time.", 1]]}, "peut": {"__C": 2, "le": {"__C": 2, "deviner": {"__C": 2, "__e": [["Si Duk Shim peut le deviner, alors tout le monde le peut.", "If even Duk Shim felt you'd leave, then everybody knows it.", 1]]}, "__e": [["Si Duk Shim peut le deviner, alors tout le monde le peut.", "If even Duk Shim felt you'd leave, then everybody knows it.", 1]]}, "__e": [["Si Duk Shim peut le deviner, alors tout le monde le peut.", "If even Duk Shim felt you'd leave, then everybody knows it.", 1]]}, "__e": [["Cette fois, Duk Shim demande de l'aide, car vous êtes dans une mauvaise passe.", "This time, Duk Shim is asking for help since you are having a hard time.", 1], ["Si je me sentais responsable de Kwon Duk Shim, cela voudrait dire qu'il y a un problème avec mon cerveau, non ?", "If I feel responsible for Kwon Duk Shim, wouldn't that mean that there's something wrong with my brain?", 1], ["Kwon Duk Shim, tu comprendra ça quand tu seras une adulte, mais il y a des moments où on réalise que certaines choses ont pris fin.", "Kwon Duk Shim, you'll find this out when you become an adult, but there are times when you realize that things are at an end.", 1]]}, "joong": {"__C": 57, "est": {"__C": 1, "vrai": {"__C": 1, "cela": {"__C": 1, "__e": [["Si ce que dit Duk Joong est vrai, cela signifie qu'une guerre a éclaté.", "If what Duk Joong is saying is true, it means a war has broken out.", 1]]}, "__e": [["Si ce que dit Duk Joong est vrai, cela signifie qu'une guerre a éclaté.", "If what Duk Joong is saying is true, it means a war has broken out.", 1]]}, "__e": [["Si ce que dit Duk Joong est vrai, cela signifie qu'une guerre a éclaté.", "If what Duk Joong is saying is true, it means a war has broken out.", 1]]}, "a": {"__C": 2, "sérieusement": {"__C": 1, "fait": {"__C": 1, "__e": [["Plus tôt, Duk Joong a sérieusement fait caca dans son pantalon.", "Earlier, Duk Joong seriously pooped his pants.", 1]]}, "__e": [["Plus tôt, Duk Joong a sérieusement fait caca dans son pantalon.", "Earlier, Duk Joong seriously pooped his pants.", 1]]}, "perdu": {"__C": 1, "du": {"__C": 1, "__e": [["Tu ne penses pas que Duk Joong a perdu du poids ?", "Don't you think Duk Joong lost weight?", 1]]}, "__e": [["Tu ne penses pas que Duk Joong a perdu du poids ?", "Don't you think Duk Joong lost weight?", 1]]}, "__e": [["Plus tôt, Duk Joong a sérieusement fait caca dans son pantalon.", "Earlier, Duk Joong seriously pooped his pants.", 1], ["Tu ne penses pas que Duk Joong a perdu du poids ?", "Don't you think Duk Joong lost weight?", 1]]}, "s'il": {"__C": 3, "te": {"__C": 3, "plaît": {"__C": 3, "__e": [["Duk Joong, s'il te plaît.", "Duk Joong, please.", 1]]}, "__e": [["Duk Joong, s'il te plaît.", "Duk Joong, please.", 1]]}, "__e": [["Duk Joong, s'il te plaît.", "Duk Joong, please.", 1]]}, "__e": [["Tu ne penses pas que Duk Joong a perdu du poids ?", "Don't you think Duk Joong lost weight?", 1], ["Si ce que dit Duk Joong est vrai, cela signifie qu'une guerre a éclaté.", "If what Duk Joong is saying is true, it means a war has broken out.", 1], ["Et Duk Joong n'arrêtait pas de dire qu'il avait faim, alors on est revenu ici.", "And Duk Joong kept saying he was hungry, so we just came back here.", 1]]}, "__e": [["Geum Young, je pense que ça va être dur d'en trouver un ce soir de toute façon, alors je vais aller chez Duk Goo et essayer d'en trouver un.", "Keum-Young, I think it'll be hard to get it now so I'll go to Duk-Gu's place and try to find it", 1], ["Quoi qu'il en soit, puisque nous n'avons rien entendu des gardes royaux elles n'ont pas été pris en train de s'échapper. Alors vous deux, allez secrètement autour du palais et découvrez si il y a eu des problèmes qui se sont produits à cause des enfants. Et toi vérifie la maison du chef Kang Duk Goo.", "Anyhow, since we aren't hearing anything from the royal guards they weren't caught trying to escape You can quietly walk... around the palace and find out if they're causing trouble", 1], ["Même si le tueur a pris ce couteau, l'a pris pour tuer Kang Duk Soo et l'a remis en place, on est pas sûr qu'il soit policier.", "Even if the killer really did take this knife, used it to kill Kang Duk Soo, and put it back, we can't be sure that it was a cop.", 1]]}}