{"tourner": {"__C": 27203, "autour": {"__C": 1792, "de": {"__C": 358, "toi": {"__C": 33, "toi": {"__C": 4, "__e": [["\"Tout faire tourner autour de toi, toi, toi, et seulement toi.\"", "I want it to Be all about you. You... you ...", 1]]}, "et": {"__C": 2, "__e": [["En y pensant maintenant, seulement à tourner autour de toi et en me perdant, peut-être que c'est l'une des raisons pour laquelle nous avons rompu.", "Come to think of it now I guess the fact that I revolved my life around yours was probably one of the reasons for our breakup.", 1], ["Ces derniers jours, je l'ai vu tourner autour de toi et Bai, le maître de de la maison.", "Killing a suspicious person is better than leaving hidden trouble.", 1]]}, "__e": [["Parce que tout doit toujours tourner autour de toi.", "- Addy. Because everything always has to be about you.", 1], ["\"Tout faire tourner autour de toi, toi, toi, et seulement toi.\"", "I want it to Be all about you. You... you ...", 1], ["À chaque fois que tu viens ici, tu fais tout tourner autour de toi.", "Every time you come here, you make it all about you.", 1]]}, "la": {"__C": 39, "voiture": {"__C": 4, "__e": [["Tourner autour de la voiture!", "Turn the car around!", 1], ["- Tourner autour de la voiture et aller directement à la police.", "Magnum, listen to me. Turn around and go straight to the police. What?", 1], ["Voulez-vous tourner autour de la voiture, s'il vous plaît?", "- Would you turn around the car, please?", 1]]}, "terre": {"__C": 8, "__e": [["Comment était-ce de tourner autour de la Terre ?", "What's it like orbiting the Earth at 1 8,000 miles an hour?", 1], ["Le centre du ciel devait tourner autour de la terre.", "The hosts of heaven must march round the earth.", 1], ["Et maintenant je suis toujours là à tourner autour de la terre", "And now I'm still here circling the earth", 1]]}, "__e": [["Si tu veux tourner autour de la maison, fais attention de ne même pas respirer en face de moi !", "If you want to stick around this house, be careful about even breathing in front of me!", 1], ["Tout dans ce monde doit tourner autour de la raison.", "Everything in this world must revolve around reason.", 1], ["Et maintenant je suis toujours là à tourner autour de la terre", "And now I'm still here circling the earth", 1]]}, "__e": [["Je ne veux pas rester là, pendant des heures, à parler de rien et tourner autour de ce que nous avons vraiment envie de nous dire.", "I didn't want to sit here for hours talking about nothing and dancing around what we really want to say.", 1], ["Tout ce que je sais c'est que je dois décider ce que je vais faire de ma vie et je ne peux pas le faire ici avec vous tous à tourner autour de moi.", "All I know is I need to figure out what to do with the rest of my life now, and I can't do that here with you all just hovering over me.", 1], ["J'adore tourner autour de lui.", "I love being around him.", 0]]}, "du": {"__C": 871, "pot": {"__C": 813, "avec": {"__C": 9, "__e": [["Je pense que je ne devrais pas tourner autour du pot avec toi.", "I think I shouldn't beat about the bush with you.", 1], ["Je ne suis pas souvent ainsi, mais je ne voulais pas tourner autour du pot avec vous.", "I'm not usually like this, but I see that you're frank as well, so I didn't run in circles.", 1], ["Inutile de tourner autour du pot avec moi.", "You don't have to tiptoe around me.", 0]]}, "et": {"__C": 70, "__e": [["Arrête de tourner autour du pot et dis-moi quel est le problème !", "Stop beating about the bush and tell me what the problem is!", 0], ["Arrête de tourner autour du pot et dis-moi ce qui s'est passé.", "Stop beating around the bush and tell me what happened.", 0], ["Arrête de tourner autour du pot et dis-moi franchement ce que tu attends de moi.", "Stop beating around the bush and tell me plainly what you want from me.", 0]]}, "__e": [["Arrête de tourner autour du pot et dis-moi quel est le problème !", "Stop beating about the bush and tell me what the problem is!", 0], ["Arrête de tourner autour du pot et dis-moi ce qui s'est passé.", "Stop beating around the bush and tell me what happened.", 0], ["Arrête de tourner autour du pot et dis-moi franchement ce que tu attends de moi.", "Stop beating around the bush and tell me plainly what you want from me.", 0]]}, "soleil": {"__C": 9, "sans": {"__C": 1, "__e": [["Elle pourrait tourner autour du Soleil sans qu'on le réalise.", "It could be moving around the Sun without us realizing.", 1]]}, "♪": {"__C": 1, "__e": [["♪ Continue seulement à tourner autour du soleil ♪", "♪ Just keep moving round the sun ♪", 1]]}, "__e": [["N'est-ce pas logique pour la terre de tourner autour du soleil ?", "Don't you think it's so natural like the Earth circles around the Sun?", 1], ["Cette vieille Terre va encore tourner autour du Soleil.", "Old Daddy Earth fixing to start one more trip around the sun.", 1], ["♪ Continue seulement à tourner autour du soleil ♪", "♪ Just keep moving round the sun ♪", 1]]}, "__e": [["Arrête de tourner autour du pot et dis-moi quel est le problème !", "Stop beating about the bush and tell me what the problem is!", 0], ["Arrête de tourner autour du pot et dis-moi ce qui s'est passé.", "Stop beating around the bush and tell me what happened.", 0], ["Arrête de tourner autour du pot et dis-moi franchement ce que tu attends de moi.", "Stop beating around the bush and tell me plainly what you want from me.", 0]]}, "et": {"__C": 33, "mettez": {"__C": 3, "vos": {"__C": 3, "__e": [["TOURNER AUTOUR ET METTEZ VOS MAINS SUR TA TÊTE.", "Turn around and put your hands on your head.", 1], ["Tourner autour, et mettez vos mains sur votre tête.", "Turn around, and put your hands on your head.", 1], ["TOURNER AUTOUR ET METTEZ VOS MAINS SUR VOTRE TÊTE, S'IL VOUS PLAÎT.", "Turn around and put your hands on your head, please.", 1]]}, "__e": [["TOURNER AUTOUR ET METTEZ VOS MAINS SUR TA TÊTE.", "Turn around and put your hands on your head.", 1], ["Tourner autour, et mettez vos mains sur votre tête.", "Turn around, and put your hands on your head.", 1], ["TOURNER AUTOUR ET METTEZ VOS MAINS SUR VOTRE TÊTE, S'IL VOUS PLAÎT.", "Turn around and put your hands on your head, please.", 1]]}, "de": {"__C": 7, "le": {"__C": 1, "__e": [["Je crois que tu ferais mieux d'arrêter de me tourner autour et de le dire.", "I think you'd better stop dancing around and come out and say it.", 1]]}, "manger": {"__C": 1, "__e": [["Ok, il suffit de tourner autour et de manger ton casse-croûte.", "Okay, just turn around and eat your snack.", 1]]}, "__e": [["Je crois que tu ferais mieux d'arrêter de me tourner autour et de le dire.", "I think you'd better stop dancing around and come out and say it.", 1], ["Il suffit de tourner autour et de revenir par le même chemin.", "Just turn around and go back the same way you came.", 1], ["- Ne t'en vas pas, tourner autour et de près.", "- Do not go away, keep circling around and close by.", 1]]}, "__e": [["Sans même se sentir coupable, cette petite... Arrête de me tourner autour et va t'en ! Je te laisse t'en aller alors pars.", "Mister, do you think you could give me just one of those balls?", 1], ["Donc nous avons dû tourner autour et revenir et le faire ... encore.", "So we had to turn around and go back and get 'em... again.", 1], ["Je peux faire ce truc, tourner autour et puis voir cette ligne, genre, quand je...", "I can do this thing spinning around and around and then seeing that line, like, when I'm...", 1]]}, "__e": [["Arrête de tourner autour du pot et dis-moi quel est le problème !", "Stop beating about the bush and tell me what the problem is!", 0], ["Arrête de tourner autour du pot et dis-moi ce qui s'est passé.", "Stop beating around the bush and tell me what happened.", 0], ["Arrête de tourner autour du pot et dis-moi franchement ce que tu attends de moi.", "Stop beating around the bush and tell me plainly what you want from me.", 0]]}, "la": {"__C": 4166, "page": {"__C": 2340, "et": {"__C": 106, "de": {"__C": 11, "__e": [["Il est temps de tourner la page et de sauter droit dans mon coeur !", "It's time to turn a new leaf and jump straight into my heart!", 1], ["Cela m'a permis de tourner la page et de trouver la paix en moi.", "Yes, this allows me to start over, to find some peace within me.", 1], ["Ouais, t'as raison, ouais... il est temps de tourner la page et de faire autre chose, tiens quelque chose qui me tient a cour.", "Yeah, you're right. It's time to move on. Do something I want to do.", 1]]}, "oublier": {"__C": 5, "__e": [["C'est comme si je pouvais tourner la page et oublier cette mauvaise expérience.", "It's almost like I get to close that chapter and be done with this trauma and put it behind me.", 1], ["J'espère qu'il pourra tourner la page et oublier tout ça.", "I can only hope he can move on and forget all about it.", 1], ["Maintenant, il faut tourner la page et oublier le passé.", "But now it's time to move on, because that's what survivors do.", 1]]}, "__e": [["Je veux tourner la page et aller dans le bon sens.", "Just trying to turn over a new leaf, be a better person.", 1], ["Ouais, t'as raison, ouais... il est temps de tourner la page et de faire autre chose, tiens quelque chose qui me tient a cour.", "Yeah, you're right. It's time to move on. Do something I want to do.", 1], ["On ne peut pas vivre dans le passé. Il faut tourner la page et...", "You know, you gotta move on.", 1]]}, "mais": {"__C": 27, "il": {"__C": 2, "__e": [["Ces cérémonies nous aident à tourner la page, mais il reste tant de questions sans réponse quant à sa disparition, des questions auxquelles j'espère que nous aurons un jour les réponses.", "These rituals are meant to bring closure but there are so many unanswered questions about Lex's disappearance questions I hope that will someday be answered.", 1], ["Miles doit tourner la page, mais il ne peut pas.", "Miles needs to move on, but he can't.", 1], ["Mon petit-ami m'a dit que c'était une bonne idée de venir ici et de te voir pour tourner la page, mais il avait tort.", "My boyfriend told me that it was a good idea to come here and see you for closure, but he was obviously wrong.", 1]]}, "je": {"__C": 4, "__e": [["Je dois tourner la page, mais je veux nous donner toutes nos chances, car c'est ce qu'on voulait faire au départ.", "I do feel like that's something I still need to get over, but I do want to give this everything that we have, because that's what we both intended to do before.", 1], ["J'ai essayé de tourner la page, mais... je n'y arrive pas. Tu...", "Tried to get closure, but... there's no such thing.", 1], ["et j'aimerais tourner la page, mais je ne sais pas comment faire.", "And I would love to have closure, but I don't know how to get it.", 1]]}, "__e": [["Tu ne veux pas tourner la page, mais moi si.", "If you won't move on, I will.", 1], ["et j'aimerais tourner la page, mais je ne sais pas comment faire.", "And I would love to have closure, but I don't know how to get it.", 1], ["Je continue juste à essayer de tourner la page, mais à chaque fois que je le vois, tout ce que je vois c'est... Ta mère qui meurt.", "I just keep looking for closure, but every time I see him, all I see is-- your mother dying.", 1]]}, "__e": [["Il faut tourner la page.", "The page needs to be turned.", 0], ["Il est temps de tourner la page.", "It's time to turn the page.", 0], ["C'est difficile de tourner la page quand ton ex ne veut pas te parler.", "It's hard to get a sense of closure when your ex doesn't want to speak to you.", 0]]}, "tête": {"__C": 707, "de": {"__C": 27, "l'astronaute": {"__C": 7, "__e": [["C'est ici que la fille de la bouteille fait tourner la tête de l'astronaute.", "And there in this house, the girl in the bottle plays spin the astronaut.", 1], ["Et c'est ici que la fille de la bouteille fait tourner la tête de l'astronaute.", "And there in this house  the girl in the bottle plays Spin the Astronaut.", 1]]}, "mon": {"__C": 4, "__e": [["Je suis en colère parce que pour faire mon boulot, je dois m'assurer que personne ne fait tourner la tête de mon client.", "I'm upset because in order to do my job, I need to know I don't have another voice whispering in my client's ear.", 1], ["Je dois rencontrer cette fille qui a fait tourner la tête de mon fils.", "I got to meet this girl who's got my son's head spinning.", 1], ["Elle fait tourner la tête de mon fils dans tous les sens. J'aime pas ça.", "She got my son's head spinin' every which way direction.", 1]]}, "__e": [["Elle fait tourner la tête de tout le monde.", "She sweeps everybody off their feet.", 1], ["Parler comme ça pourrait en faire tourner la tête de plus d'un. Oh !", "Talk like that could turn a fellows head.", 1], ["Elle fait tourner la tête de mon fils dans tous les sens. J'aime pas ça.", "She got my son's head spinin' every which way direction.", 1]]}, "des": {"__C": 26, "hommes": {"__C": 4, "__e": [["Elle a une démarche qui fait tourner la tête des hommes Oh Babli !", "She turns it on, spins it so you can't get enough.", 1], ["Elle a une démarche qui fait tourner la tête des hommes", "Minute by minute, she turns it up spins it so you can't get enough", 1], ["Tu fais tourner la tête des hommes.", "You make a mans head spin.", 1]]}, "parents": {"__C": 15, "__e": [["♪ Je fais tourner la tête des parents ♪", "♪ I give good parent ♪", 1], ["♪ Elle fait tourner la tête des parents ♪", "♪ She gives good parent ♪", 1], ["♪ Elle fait vraiment tourner la tête des parents ♪", "♪ She gives real good parent ♪", 1]]}, "__e": [["♪ Elle fait tourner la tête des parents ♪", "♪ She gives good parent ♪", 1], ["♪ Elle fait vraiment tourner la tête des parents ♪", "♪ She gives real good parent ♪", 1], ["Vous allez faire tourner la tête des enfants, hein ?", "You gonna bite the heads off the kids too, huh?", 1]]}, "__e": [["Tom est bel homme et fait tourner la tête aux femmes.", "Tom is a handsome man and he turns the women's heads.", 0], ["Tu m'as fait tourner la tête.", "You swept me off my feet.", 0], ["Il lui a fait tourner la tête.", "He swept her off her feet.", 0]]}, "roue": {"__C": 98, "de": {"__C": 6, "la": {"__C": 4, "__e": [["Jack, le temps fait tourner la roue de la vie.", "Jack, our sands be all but run.", 1], ["Vous êtes prête à tourner la roue de la fortune qui est le voir dire ?", "You ready to spin the wheel of fortune we call voir dire?", 1], ["Le temps passe et il fait tourner la roue de la vie comme l'eau celle des moulins.", "Time passes, and it turns the wheel of life as water does that of a mill.", 0]]}, "l'aventure": {"__C": 1, "__e": [["Faites tourner la roue de l'aventure et gagnez un voyage au septième ciel.", "Spin the wheel of adventure and you could win a flight to seventh heaven.", 1]]}, "__e": [["Vous êtes prête à tourner la roue de la fortune qui est le voir dire ?", "You ready to spin the wheel of fortune we call voir dire?", 1], ["Car à chaque seconde, vous aurez une chance de faire tourner la roue... de me prendre par surprise.", "Because every second you're with me is a chance to turn the tables to get the better of me.", 1], ["Le temps passe et il fait tourner la roue de la vie comme l'eau celle des moulins.", "Time passes, and it turns the wheel of life as water does that of a mill.", 0]]}, "et": {"__C": 9, "augmenter": {"__C": 1, "__e": [["Parce que tu es uniquement là pour tourner la roue et augmenter tes gains, tu comprends?", "Because you're only spinning to drive up your earnings.", 1]]}, "faire": {"__C": 2, "__e": [["Je veux revenir à Bunwon à nouveau, fouler l'argile, tourner la roue et faire les poteries aussi.", "I want to go back to Bunwon again, make the clay wedging, kick the the wheel and make the ceramics too.", 1], ["Toutes les 30 minutes, vous allez faire tourner la roue et faire la tâche correspondante : repas, rot, couche.", "And every 30 minutes, you're gonna spin the wheel and do the assigned chore, feeding, burping, diapering.", 1]]}, "__e": [["Je n'ai pas pu tourner la roue  et j'étais juste un simple assistant.", "I could not spin the wheels, and I was just errand assistant.", 1], ["Je fais tourner la roue et je me pointe là où on me le dit.", "- Uh, Emily Foster. Glad to have you.", 1], ["On fait tourner la roue et fait ce qu'elle dit.", "We spin the thing and do the thingy.", 1]]}, "__e": [["Car à chaque seconde, vous aurez une chance de faire tourner la roue... de me prendre par surprise.", "Because every second you're with me is a chance to turn the tables to get the better of me.", 1], ["L'énergie hydraulique fait tourner la roue à aubes.", "Water power turns the wheel.", 0], ["Le temps passe et il fait tourner la roue de la vie comme l'eau celle des moulins.", "Time passes, and it turns the wheel of life as water does that of a mill.", 0]]}, "__e": [["Il fait tourner la boîte avec ses fils.", "He runs the business with his sons.", 0], ["Tu m'as fait tourner la tête.", "You swept me off my feet.", 0], ["Il lui a fait tourner la tête.", "He swept her off her feet.", 0]]}, "en": {"__C": 1575, "bourrique": {"__C": 175, "je": {"__C": 5, "ne": {"__C": 1, "__e": [["On veut me faire tourner en bourrique, je ne l'ouvre jamais.", "Anybody can push me around all they want to... and I never do anything about it.", 1]]}, "vais": {"__C": 1, "__e": [["Tu me feras tourner en bourrique. Je vais éclater.", "Modell, you're really getting me mad.", 1], ["Si tu me fais tourner en bourrique, je vais t'arracher le bras de l'épaule !", "IF YOU'RE JACKING ME AROUND, I'M GONNA RIP YOUR ARM OFF AT THE ELBOW.", 1]]}, "__e": [["Si tu me fais tourner en bourrique, je vais t'arracher le bras de l'épaule !", "IF YOU'RE JACKING ME AROUND, I'M GONNA RIP YOUR ARM OFF AT THE ELBOW.", 1], ["Si vous me faites tourner en bourrique, je devrai vous tuer.", "If you're being like that, I'm going to have to kill you.", 1], ["Je ne la faisais pas tourner en bourrique, je prenais soin de moi.", "I wasn't putting her through the wringer, I was taking care of myself.", 1]]}, "et": {"__C": 5, "vous": {"__C": 2, "__e": [["Ils vont la faire tourner en bourrique, et vous le savez.", "They're gonna walk all over her, aren't they?", 1], ["J'ai l'impression que vous me faites tourner en bourrique et vous allez arrêter ça tout de suite.", "Actually, Magnum, I quite envy you the bike race... because the course cuts through the Austin Memorial Gardens, which are normally off-limits to visitors. I've been there.", 1]]}, "maintenant": {"__C": 1, "__e": [["Tu m'as fait tourner en bourrique et maintenant, tu me fais pleurer.", "You drove me crazy for three weeks and now you're gonna make me cry.", 1]]}, "__e": [["Ils vont la faire tourner en bourrique, et vous le savez.", "They're gonna walk all over her, aren't they?", 1], ["Tu m'as fait tourner en bourrique et maintenant, tu me fais pleurer.", "You drove me crazy for three weeks and now you're gonna make me cry.", 1], ["J'ai l'impression que vous me faites tourner en bourrique et vous allez arrêter ça tout de suite.", "Actually, Magnum, I quite envy you the bike race... because the course cuts through the Austin Memorial Gardens, which are normally off-limits to visitors. I've been there.", 1]]}, "__e": [["Ça fait 3 mois que vous nous faites tourner en bourrique, 3 mois, et que vous nous faites espérer des choses.", "You've been driving us crazy now for 3 months. 3 months you've been doing it. Stringing us along!", 1], ["Tu sais quoi, je suis contente qu'on en soit arrivés là, mais tu m'as vraiment fait tourner en bourrique, là.", "You know what, I'm happy with where we ended up, but you took me on a real spin around the block there.", 1], ["Si vous voulez que votre père vous traite comme une adulte, vous devez agir comme telle, et ça veut dire arrêter de le faire tourner en bourrique.", "If you want your father to treat you like an adult, you need to act like one, and part of that is knowing what drives him up the wall.", 1]]}, "rond": {"__C": 965, "et": {"__C": 44, "à": {"__C": 4, "__e": [["Il resterait ici à tourner en rond et à picoler toute la journée.", "He'll be sitting around the house  with his face in a bottle from morning till night.", 1], ["Tu ne saurais pas si ta chorale utilisait ton bureau comme chenil. T'es trop occupé à tourner en rond et à mettre des tonnes de gel ! Tu sais pourquoi ?", "You wouldn't know if your Glee Club was using your office... to breed rabbits for pets or for food.", 1], ["Tu préfères qu'il passe l'hiver ici à tourner en rond et à se soûler ?", "Would you rather him spend the winter rattling around Dad's house and drinking himself to death?", 1]]}, "de": {"__C": 6, "__e": [["J'ai l'habitude de tourner en rond et de regarder le plafond.", "I usually toss and turn and stare at the ceiling. You looked so peaceful.", 1], ["Vous pouvez lui dire d'arrêter de tourner en rond et de se joindre à nous.", "One missing from the day he confiscated the SnoMint. You're implying someone killed him as part of a cover-up.", 1], ["Au lieu de tourner en rond et de me rendre la vie impossible.", "Instead of going around making my life hell.", 1]]}, "__e": [["Je suis là en train de tourner en rond, et il faut que j'en sorte de là.", "We need to do something different.", 1], ["C'est juste qu'elle n'est vraiment pas bien quand elle ne sait pas les choses et elle commence à devenir folle, à tourner en rond, et je ne sais pas comment l'aider.", "It's just that she's really bad when things are unknown and she's driving herself crazy in there, just going around and around, and I don't know how to help her.", 1], ["Arrête de tourner en rond et va droit au but.", "Quit going around in circles and get to the point.", 0]]}, "dans": {"__C": 24, "une": {"__C": 4, "__e": [["Si nous ne le faisons pas, nous savons ce qui nous attend ! Tourner en rond dans une vie gâchée !", "If I don't jump now, I will forever continue looping back to this corner!", 1], ["Ça t'est égal de tourner en rond dans une si petite île ?", "Do you wanna stay on this small island forever?", 1], ["Tu sais ce que ça fait de tourner en rond dans une cellule minuscule pendant deux ans ?", "You know what it feels like to walk a six by three foot cell for two years?", 1]]}, "un": {"__C": 4, "__e": [["On pourrait tourner en rond dans un débat métaphysique toute la journée, mais on ne peut se permettre ce luxe.", "Yeah, we can go round and round on a metaphysical debate all day long, but we don't have that luxury.", 1], ["- Ça ne m'étonne pas, il devait pas avoir l'air malin, à tourner en rond dans un manège.", "It doesn't surprise me, he'd look like an idiot, going around in a riding school.", 1], ["Le poisson noir dit : \"Je veux savoir si la vie se résume à tourner en rond dans un bocal, vieillir et mourir, ou s'il existe une autre façon de vivre.\"", "The Black Fish said, \"I want to know if life is simply about circling around in a small place and getting old and dying?\" \"Or is there another way to live in the world?\"", 1]]}, "__e": [["Par les jours et les nuits... qu'il passe à tourner en rond dans sa ferme ?", "By the days and nights... That he spends idling about his farm?", 1], ["Vous êtes en train de tourner en rond dans la même zone ?", "Were you circling the same area?", 1], ["S'il vous en faut cinq ou six de plus, nous pouvons continuer à tourner en rond dans le parc.", "If you'd like five or six more, we can just keep making circles of the park.", 1]]}, "__e": [["On n'a fait que tourner en rond.", "We've just been running around in circles.", 0], ["Arrête de tourner en rond et va droit au but.", "Quit going around in circles and get to the point.", 0], ["On dirait qu'on ne fait que tourner en rond, qu'on fait toujours la même chose.", "It seems like we just keep going around in circles, doing the same old thing.", 0]]}, "ridicule": {"__C": 30, "comme": {"__C": 2, "la": {"__C": 1, "__e": [["C'est le genre d'histoires à tourner en ridicule comme la presse en parlait", "We used to rip on this stuff. when it came over the wire.", 1]]}, "avec": {"__C": 1, "__e": [["Si je dois vous parler à cœur ouvert, j'ai besoin de savoir que je m'adresse à quelqu'un qui saura écouter et pas me tourner en ridicule, comme avec Holly Golightly.", "If I'm gonna put my heart in front of you I need to know I'm doing it with someone who will listen to it and not make a joke out of it like you did with Holly Go-fucking-lightly.", 1]]}, "__e": [["Si je dois vous parler à cœur ouvert, j'ai besoin de savoir que je m'adresse à quelqu'un qui saura écouter et pas me tourner en ridicule, comme avec Holly Golightly.", "If I'm gonna put my heart in front of you I need to know I'm doing it with someone who will listen to it and not make a joke out of it like you did with Holly Go-fucking-lightly.", 1], ["C'est le genre d'histoires à tourner en ridicule comme la presse en parlait", "We used to rip on this stuff. when it came over the wire.", 1], ["- Et me tourner en ridicule comme vous ?", "MEGGIE: And be as ridiculous as you? LUKE:", 1]]}, "devant": {"__C": 2, "le": {"__C": 1, "__e": [["Et pour finir, se tourner en ridicule... devant le pays tout entier.", "Yes! And end up making an absolute fool out of ourselves in front of the entire country.", 1]]}, "tous": {"__C": 1, "__e": [["Niki, t'as pas encore compris que t'es en train de me tourner en ridicule devant tous mes copains ?", "Niki, have not understood you that you're about to turn me into ridicule in front of all my friends?", 1]]}, "__e": [["Niki, t'as pas encore compris que t'es en train de me tourner en ridicule devant tous mes copains ?", "Niki, have not understood you that you're about to turn me into ridicule in front of all my friends?", 1], ["Et pour finir, se tourner en ridicule... devant le pays tout entier.", "Yes! And end up making an absolute fool out of ourselves in front of the entire country.", 1]]}, "__e": [["Il ne doit pas nous tourner en ridicule.", "We must not allow him to make fools of us.", 1], ["Nous as-tu fait venir ici pour nous tourner en ridicule ?", "Do you bring us here to make fools of us? Do you?", 1], ["Mais avec ce qui se passe, je n'ai pas à me tourner en ridicule.", "But with all that's happening, I don't have to be ridiculous for you to love me.", 1]]}, "__e": [["Arrête de tourner en rond et va droit au but.", "Quit going around in circles and get to the point.", 0], ["On dirait qu'on ne fait que tourner en rond, qu'on fait toujours la même chose.", "It seems like we just keep going around in circles, doing the same old thing.", 0], ["Nous ne pouvons pas simplement tourner en voiture toute la nuit.", "We can't just drive around all night.", 0]]}, "à": {"__C": 806, "droite": {"__C": 252, "et": {"__C": 8, "ensuite": {"__C": 1, "__e": [["tourner à droite et ensuite la première à gauche", "Now turn right and then the first left.", 1]]}, "même": {"__C": 1, "__e": [["Grâce à ceci, je peux le faire avancer, le faire tourner à gauche, le faire tourner à droite, et même lui faire faire un tour complet.", "See, with this... I can make him move forward, I can make him turn left,", 1]]}, "__e": [["tourner à droite et ensuite la première à gauche", "Now turn right and then the first left.", 1], ["Il faut tourner à droite et puis...", "Turn right into the road, and then...", 1], ["Comment tu as fait pour tourner à droite et pas à gauche ?", "So how did you manage to turn right instead of left?", 1]]}, "ou": {"__C": 41, "à": {"__C": 41, "__e": [["Il doit tourner à droite ou à gauche ?", "Left or right?", 1], ["Comment on sait quand il faut tourner à droite ou à gauche ?", "How do we know when to turn right or left?", 1], ["Maintenant que j'y pense, il pensait tourner à droite ou à gauche, manger ce qu'il lui plaît, et s'en aller ensuite comme ça.", "He quit because he thought he didn't have to work.", 1]]}, "__e": [["Il doit tourner à droite ou à gauche ?", "Left or right?", 1], ["Comment on sait quand il faut tourner à droite ou à gauche ?", "How do we know when to turn right or left?", 1], ["Maintenant que j'y pense, il pensait tourner à droite ou à gauche, manger ce qu'il lui plaît, et s'en aller ensuite comme ça.", "He quit because he thought he didn't have to work.", 1]]}, "__e": [["Cette voiture n'a pas indiqué qu'elle allait tourner à droite.", "That car didn't indicate it was going to turn right.", 0], ["Veuillez tourner à droite.", "Please make a right turn.", 0], ["J'ai vu sa voiture tourner à droite.", "I saw his car make a turn to the right.", 0]]}, "gauche": {"__C": 250, "et": {"__C": 10, "aller": {"__C": 1, "__e": [["La rue principale d'Ascot serait bien sûr un désastre absolu, alors j'ai pensé que si nous partions du Windsor Great Park, nous pourrions alors tourner à gauche et aller à droite sur le parcours lui-même.", "Ascot high street of course would be an absolute shambles, so I thought if we went from the Windsor Great Park, then we could turn left and go right onto the course itself.", 1]]}, "marcher": {"__C": 3, "__e": [["Vous allez sortir de la cabine téléphonique - tourner à gauche et marcher.", "Take exactly one step out of the booth, turn left and start walking.", 1], ["- tourner à gauche et marcher.", "- ... turn left and start walking.", 1]]}, "__e": [["Je peux maintenant changer de ligne, tourner à gauche et à droite.", "I can do lane changes well and left-turns and right-turns.", 1], ["La décision de tourner à gauche et non pas à droite.", "A choice to turn left instead of right.", 1], ["Je te dis de tourner à gauche et tu suis des voitures.", "I told you to go left.", 1]]}, "sur": {"__C": 12, "atwater": {"__C": 1, "__e": [["- Entre 9 puis 5, tu peux pas tourner à gauche sur Atwater.", "- You can't turn left on Atwater from 9 to 5.", 1]]}, "la": {"__C": 3, "__e": [["Il regarde vers la route et il voit Teresa tourner à gauche sur la 147.", "And then he looks out to the road, and Teresa's making a left turn on 147.", 1], ["On ne peut pas tourner à gauche sur la 5e entre 7 h et 19 h.", "Everyone knows you can't make a left on 5th between 7:00 and 7:00.", 1], ["Non, non, tourner à droite à un feu rouge est comme tourner à gauche sur la mauvaise voie à un feu rouge chez nous.", "No, no, turning right on a red here is the equivalent of turning left into the wrongIane on a red at home.", 1]]}, "__e": [["Continuer et tourner à gauche sur...", "Go straight and a left on...", 1], ["Non, non, tourner à droite à un feu rouge est comme tourner à gauche sur la mauvaise voie à un feu rouge chez nous.", "No, no, turning right on a red here is the equivalent of turning left into the wrongIane on a red at home.", 1], ["Tout droit, puis je crois qu'il faut tourner à gauche sur...", "Keep going straight and then I think it said a left on...", 1]]}, "__e": [["Tom ne sait pas s'il faut tourner à gauche ou à droite.", "Tom doesn't know whether to turn left or right.", 0], ["On n'a pas le droit de tourner à gauche dans cette rue.", "You are not allowed to turn left on this street.", 0], ["Je ne sais pas s'il faut tourner à gauche ou à droite.", "I don't know whether to turn left or right.", 0]]}, "la": {"__C": 30, "catastrophe": {"__C": 5, "je": {"__C": 1, "__e": [["Si jamais cette opération devait tourner à la catastrophe, je me retirerais.", "If anyone is harmed in this operation, I will resign.", 1]]}, "__e": [["A chaque seconde, ça peut tourner à la catastrophe.", "Every second, it could explode catastrophically.", 1], ["Toute façon, quand tout va tourner à la catastrophe...", "Once it's going to be a catastropheâ¦", 1], ["qu'on puisse la voir ou la lire sinon la crise allait tourner à la catastrophe.", "could see it or read it, or the crisis would turn into a catastrophe.", 1]]}, "page": {"__C": 3, "28": {"__C": 1, "__e": [["VOULEZ-VOUS TOUS S'IL VOUS PLAÎT TOURNER À LA PAGE 28 DANS VOTRE LECTEUR?", "WILL YOU ALL PLEASE TURN TO PAGE 28 IN YOUR READER?", 1]]}, "112": {"__C": 1, "__e": [["Vous pouvez tourner à la page 112 et commencer à lire.", "So you can turn to page 112, and start reading from there.", 1]]}, "__e": [["Vous pouvez tourner à la page 112 et commencer à lire.", "So you can turn to page 112, and start reading from there.", 1], ["VOULEZ-VOUS TOUS S'IL VOUS PLAÎT TOURNER À LA PAGE 28 DANS VOTRE LECTEUR?", "WILL YOU ALL PLEASE TURN TO PAGE 28 IN YOUR READER?", 1], ["JE VOUS AIME POUR TOURNER À LA PAGE ...", "I'd like you to turn to page...", 1]]}, "__e": [["En attendant, je le fais tourner à la main.", "I'll do it by hand now.", 1], ["Je ne sais pas, je suppose qu'il va tourner à la manière que c'est censé être.", "I don't know, I guess it'll turn out the way it's supposed to be.", 1], ["On arrête de tourner, à la fin. Et maintenant, je fais quoi ?", "Enough with this spinning already.", 1]]}, "__e": [["J'ai vu sa voiture tourner à droite.", "I saw his car make a turn to the right.", 0], ["On n'a pas le droit de tourner à gauche dans cette rue.", "You are not allowed to turn left on this street.", 0], ["Je ne sais pas s'il faut tourner à gauche ou à droite.", "I don't know whether to turn left or right.", 0]]}, "les": {"__C": 613, "pouces": {"__C": 156, "et": {"__C": 8, "rester": {"__C": 1, "__e": [["Nous pouvons nous tourner les pouces et rester sans travail.", "We can turn our thumbs and stay out of work.", 1]]}, "ton": {"__C": 1, "__e": [["Tu es resté assis à te tourner les pouces, et ton roi a fini par être éjecté de l'échiquier.", "Sit around twiddling your thumbs too long, and your king winds up getting knocked off the board.", 1]]}, "__e": [["Arrête de te tourner les pouces et nettoie ça !", "Hey, you. Come over here.", 1], ["Se tourner les pouces et attendre qu'il tue quelqu'un d'autre ?", "Just sit around and wait for him to kill somebody else?", 1], ["Nous pouvons nous tourner les pouces et rester sans travail.", "We can turn our thumbs and stay out of work.", 1]]}, "pendant": {"__C": 10, "que": {"__C": 4, "__e": [["On ne peut pas simplement rester assis à se tourner les pouces pendant que tu joues à Sherlock Holmes.", "We can't just sit back twiddling our thumbs while you play Sherlock Holmes.", 1], ["On n'a qu'à se tourner les pouces pendant que Rome brûle.", "Let us twiddle our thumbs while Rome burns.", 1], ["Je peux pas me tourner les pouces pendant que ce fou va au temple.", "I can't just sit around here while a madman is on his way to the northern air temple.", 1]]}, "qu'on": {"__C": 3, "__e": [["Tu croyais que j'allais me tourner les pouces... pendant qu'on faisait sauter mon manoir ?", "You don't think I'd stay there twiddling my thumbs... while the weasels blow up Toad Hall. Do you?", 1], ["Vous n'avez qu'à rester ici à vous tourner les pouces... pendant qu'on fait sauter votre manoir.", "Oh? Then you can sit here. Twiddling your thumbs... while the weasels blow up Toad Hall.", 1], ["- On ne peut pas le laisser... se tourner les pouces pendant qu'on fait sauter son manoir.", "- We can'tjust leave Toad in there, twiddling his thumbs... while the weasels blow up Toad Hall.", 1]]}, "__e": [["Vous n'avez qu'à rester ici à vous tourner les pouces... pendant qu'on fait sauter votre manoir.", "Oh? Then you can sit here. Twiddling your thumbs... while the weasels blow up Toad Hall.", 1], ["- On ne peut pas le laisser... se tourner les pouces pendant qu'on fait sauter son manoir.", "- We can'tjust leave Toad in there, twiddling his thumbs... while the weasels blow up Toad Hall.", 1], ["Je peux pas me tourner les pouces pendant que ce fou va au temple.", "I can't just sit around here while a madman is on his way to the northern air temple.", 1]]}, "__e": [["Ce n'est pas parce qu'on fait ça pour toi que tu dois te tourner les pouces. Au travail !", "All right, just 'cause you're the catalyst of this thing doesn't mean you don't have to help.", 1], ["Tout ce que je veux dire, c'est que ça sert à rien de se tourner les pouces, en attendant que Dieu la rappelle à Lui.", "All I'm saying is you know that there's no point in sitting around and waiting for God to take her.", 1], ["Ne reste pas là à te tourner les pouces, aide-moi !", "Don't stand around and twiddle your thumbs; help me!", 0]]}, "pages": {"__C": 41, "que": {"__C": 1, "je": {"__C": 1, "__e": [["Allez tourner les pages que je puisse fumer mon cigare.", "You go turn pages while I enjoy my cigar.", 1]]}, "__e": [["Allez tourner les pages que je puisse fumer mon cigare.", "You go turn pages while I enjoy my cigar.", 1]]}, "et": {"__C": 2, "de": {"__C": 1, "__e": [["c'est à toi de tourner les pages et de pointer.", "It's your turn to be the official page turner-slash-pointer.", 1]]}, "chercher": {"__C": 1, "__e": [["Il n'a pas arrêté de tourner les pages et chercher.", "He just kept turning pages and looking.", 1]]}, "__e": [["Tu peux le tenir et tourner les pages et je le lirai.", "You can hold it and be the page-turner and I'll just read it.", 1], ["c'est à toi de tourner les pages et de pointer.", "It's your turn to be the official page turner-slash-pointer.", 1], ["Il n'a pas arrêté de tourner les pages et chercher.", "He just kept turning pages and looking.", 1]]}, "__e": [["Comme tu n'as pas ton billet, pourquoi tu viens pas ici tourner les pages?", "Since you don't have a ticket, why don't you come up here and flip the pages?", 1], ["On dirait qu'il fait ça parce qu'il a du mal à tourner les pages du documents.", "Maybe the page got stuck.", 1], ["Tout ce que vous avez à faire, c'est de tourner les pages.", "All you have to do is turn the plastic pages.", 1]]}, "têtes": {"__C": 33, "avec": {"__C": 1, "ses": {"__C": 1, "__e": [["L'équipe de Texas Western a fait tourner les têtes avec ses joueurs, mais l'expérience d'Haskins devrait s'arrêter ce soir.", "While the Texas Western club has turned heads across the country with this roster, it's safe to say that Haskins' experiment should end tonight.", 1]]}, "__e": [["Elle fait tourner les têtes avec sa fantastique cuisine \"New South\".", "She has been turning heads with her fantastic \"New South\" cuisine.", 1], ["Je voulais faire tourner les têtes avec ma tenue.", "I wanted to turn heads with my fashion.", 1], ["Le procureur militaire qui a gagné le procès... a fait tourner les têtes avec sa carrière.", "The military prosecutor who won the trial... has been turning heads with his career.", 1]]}, "sur": {"__C": 1, "la": {"__C": 1, "__e": [["Jane fait sûrement tourner les têtes sur la piste et en fera sûrement tourner encore plus aussi bien dans les restaurants que dans les soirées organisées vêtue de cette magnifique robe.", "Jane is certainly turning heads on the runway and will turn surely more on the finest restaurants as well as the most happening parties in this stunning outfit. I went into the dressing room to put on the dress...", 1]]}, "__e": [["Jane fait sûrement tourner les têtes sur la piste et en fera sûrement tourner encore plus aussi bien dans les restaurants que dans les soirées organisées vêtue de cette magnifique robe.", "Jane is certainly turning heads on the runway and will turn surely more on the finest restaurants as well as the most happening parties in this stunning outfit. I went into the dressing room to put on the dress...", 1]]}, "__e": [["Alors, est-ce qu'elle a un corps qui fait tourner les têtes ?", "Then does she have a good body that makes you turn around?", 1], ["Tu ne peux pas me dire que ça ne fera pas tourner les têtes.", "You can't tell me that won't turn heads.", 1], ["Son bikini échancré a fait tourner les têtes à la piscine.", "Her skimpy bikini turned heads at the pool.", 0]]}, "__e": [["Elle adore tourner les célébrités en dérision dans ses sketches.", "She loves to lampoon celebrities in her sketches.", 0], ["Il n'y a pas assez de travailleurs qualifiés pour faire tourner les usines.", "There are not enough skilled workers to keep the factories running.", 0], ["C'est la gravité qui fait tourner les satellites autour de la Terre.", "It's gravity that makes satellites move around the Earth.", 0]]}, "le": {"__C": 2182, "dos": {"__C": 1056, "à": {"__C": 368, "un": {"__C": 18, "__e": [["- Mon père m'a dit de ne jamais tourner le dos à un hors la loi.", "- My father says to never turn your back on an outsider.", 1], ["Mais je ne peux tout de même pas tourner le dos à un invité.", "But I still cannot turn away a guest.", 1], ["Je ne suis pas du genre à tourner le dos à un ami mal en point.", "I'm not the kind of guy to turn his back on a friend when he sees that he's sick.", 1]]}, "la": {"__C": 30, "__e": [["Il ne faut jamais tourner le dos à la chance que Dieu nous donne.", "We shouldn't waste what our whimsical God has given us.", 1], ["Pour une fois, je gagne moi aussi et il ne faut pas tourner le dos à la chance.", "I'm winning tonight, too, for a change, and i shouldn't walk out on my luck.", 1], ["On dit qu'il ne faut pas tourner le dos à la chance.", "You can't stop the Reaper when he knocks at your door.", 1]]}, "__e": [["Je sais que vous n'êtes pas d'accord avec moi, mais je ne peux pas juste tourner le dos à ces femmes.", "I know you don't agree with me, but I can't just turn my back on these women.", 1], ["Je ne suis pas tourner le dos à personne, mais nous savons tous les deux que vous avez fait des choses ce que cela me demande si oui ou non je peux vous faire confiance.", "I'm not turning my back on anyone, but we both know you've done some things that make me question whether or not I can trust you.", 1], ["Je ne vais pas tourner le dos à ça, et je vais le faire avec ou sans toi.", "Well, I'm not turning my back on this. And I'm gonna do it with or without you.", 1]]}, "et": {"__C": 34, "de": {"__C": 3, "__e": [["S'il y a une chose que Marine ne m'a pas apprise c'est bien de tourner le dos et de fuir face à l'ennemi !", "I learned something from Marin. That is to never run away when facing my enemies.", 1], ["Pour certains, le plus grand péché est de tourner le dos et de ne rien faire.", "For some,the greatest sin is to turn away and do nothing.", 1], ["Vous croyez qu'il suffit de leur tourner le dos et de partir ?", "You think it's so simple, turn your back on them and walk out the room?", 1]]}, "partir": {"__C": 3, "__e": [["Vous avez déjà vu un animal tourner le dos et partir comme si vous n'aviez aucune importance?", "You ever see a wild animal just turn its back and walk away like you don't matter?", 1], ["Je suis supposé tourner le dos et partir ? pour sa mère?", "I'm supposed to just walk away from his mother?", 1], ["Il aurait pu tourner le dos et partir", "He wouldn't care less and left on the spot", 1]]}, "__e": [["S'il y avait un combat à avoir, il ne serait pas tourner le dos, et il ne le fait pas importe qui il était.", "If there was a fight to be had, he would not turn his back, and it doesn't matter who it was.", 1], ["Mais tu ne peux pas tourner le dos et en trouver une autre, pas vrai ?", "But you can't just turn around and find another one, right?", 1], ["Je vais tourner le dos, et tu fais ce que tu as à faire.", "I'M GONNA TURN MY BACK, YOU DO WHAT YOU HAVE TO DO.", 1]]}, "__e": [["Non, pas du tout, je ne peux pas tourner le dos aux gens qui ont besoin de moi.", "No, I'm not. I can't turn my back on the people that need me, Fred.", 1], ["Je ne suis pas tourner le dos à personne, mais nous savons tous les deux que vous avez fait des choses ce que cela me demande si oui ou non je peux vous faire confiance.", "I'm not turning my back on anyone, but we both know you've done some things that make me question whether or not I can trust you.", 1], ["Je ne vais pas tourner le dos à ça, et je vais le faire avec ou sans toi.", "Well, I'm not turning my back on this. And I'm gonna do it with or without you.", 1]]}, "moteur": {"__C": 139, "pour": {"__C": 3, "filer": {"__C": 1}, "faire": {"__C": 1, "__e": [["Fais tourner le moteur, pour faire du bruit.", "I want you to wind the engine, make some noise.", 1]]}, "__e": [["Laisse tourner le moteur pour le chauffage.", "Keep the engine on for the heating.", 1], ["On va faire tourner le moteur pour se réchauffer et faire fondre la neige.", "Well, at least we'll get the engine going and it'll help warm us up and, and loosen the snow.", 1], ["Fais tourner le moteur, pour faire du bruit.", "I want you to wind the engine, make some noise.", 1]]}, "je": {"__C": 4, "récupère": {"__C": 1, "__e": [["Laissez tourner le moteur, je récupère juste la cape.", "Keep the motor running. I may have trouble getting my cape back.", 1]]}, "reviens": {"__C": 2, "__e": [["Laissez tourner le moteur, je reviens.", "Keep it running... I'll be back.", 1], ["Laissez tourner le moteur. Je reviens dans...", "Okay, keep the engine running, I'll be back in a...", 1]]}, "__e": [["Laissez tourner le moteur, je reviens.", "Keep it running... I'll be back.", 1], ["Laisse tourner le moteur, je ramène mon bordel.", "Keep it running. I got to pick my shit up.", 1], ["Laissez tourner le moteur. Je reviens dans...", "Okay, keep the engine running, I'll be back in a...", 1]]}, "__e": [["Laisse tourner le moteur.", "Leave the engine running.", 0], ["Je vais laisser tourner le moteur.", "I'll keep the motor running.", 0], ["Si tu laisses tourner le moteur, tu pourras peut-être écouter ce qui ne va pas.", "If you keep the engine running, you might be able to hear what's up with it.", 0]]}, "monde": {"__C": 177, "mais": {"__C": 5, "qu'est-ce": {"__C": 1, "__e": [["Ça fait tourner le monde, mais qu'est-ce qu'on en sait?", "Makes the world go round, but what do we know about it?", 1]]}, "j'ai": {"__C": 1, "__e": [["L'argent fait tourner le monde, mais j'ai beau courir, je suis toujours couverte de dettes.", "The bell tolls for the great ones who will someday fall. Money makes the world go round but debt piles up before you know it.", 1]]}, "__e": [["Il paraît que l'amour fait tourner le monde. Mais la haine n'est pas en reste.", "They say that love can move worlds... but the truth is, hate can be just as strong.", 1], ["Désolé d'avoir fait tourner le monde, mais quelqu'un devait le faire.", "Sorry for making the world spin, but somebody had to do it.", 1], ["Ça fait tourner le monde, mais qu'est-ce qu'on en sait?", "Makes the world go round, but what do we know about it?", 1]]}, "♪": {"__C": 8, "__e": [["♪ L'argent fait tourner le monde ♪", "♪ Money makes the world go round ♪", 1], ["♪ Pour faire tourner le monde ♪", "♪ To make the world go round ♪", 1], ["♪ C'est tout ce qui fait tourner le monde ♪", "♪ It's all that makes the world go round ♪", 1]]}, "__e": [["Et c'est bien, tu en as le droit, mais ça ne fait pas tourner le monde.", "And that's fine. You can have that. But it won't make the world go round.", 1], ["L'amour fait tourner le monde.", "Love makes the world go round.", 0], ["L'argent fait tourner le monde.", "Money makes the world go round.", 0]]}, "__e": [["Je ne peux pas tourner le cou parce que c'est très douloureux.", "I can't turn my neck, because it hurts a lot.", 0], ["L'amour fait tourner le monde.", "Love makes the world go round.", 0], ["L'argent fait tourner le monde.", "Money makes the world go round.", 0]]}, "__e": [["Je n'ai personne d'autre que toi vers qui me tourner.", "I have no one else to turn to but you.", 0], ["Je ne sais plus vers qui me tourner pour avoir de l'aide.", "I don't know who else to turn to for help.", 0], ["À part toi, je n'ai personne vers qui me tourner.", "I have no one to turn to except you.", 0]]}, "sentit": {"__C": 372, "qu'il": {"__C": 15, "avait": {"__C": 1, "frappé": {"__C": 1, "à": {"__C": 1, "__e": [["Il sentit qu'il avait frappé à mort non seulement son ami, mais lui-même.", "He felt that he had struck a mortal blow, not only at his friend but at himself.", 1]]}, "__e": [["Il sentit qu'il avait frappé à mort non seulement son ami, mais lui-même.", "He felt that he had struck a mortal blow, not only at his friend but at himself.", 1]]}, "__e": [["Il sentit qu'il avait frappé à mort non seulement son ami, mais lui-même.", "He felt that he had struck a mortal blow, not only at his friend but at himself.", 1]]}, "devait": {"__C": 1, "agir": {"__C": 1, "__e": [["Au Sud-Vietnam, Kennedy sentit qu'il devait agir.", "he confided to an aide in the spring of 1961.", 1]]}, "__e": [["Au Sud-Vietnam, Kennedy sentit qu'il devait agir.", "he confided to an aide in the spring of 1961.", 1]]}, "était": {"__C": 2, "temps": {"__C": 1, "d'en": {"__C": 1, "__e": [["Charlotte sentit qu'il était temps d'en conquérir un ancien.", "Charlotte felt it was time to conquer some old territory.", 1]]}, "__e": [["Charlotte sentit qu'il était temps d'en conquérir un ancien.", "Charlotte felt it was time to conquer some old territory.", 1]]}, "parfait": {"__C": 1, "pour": {"__C": 1, "__e": [["Mais Crawford sentit qu'il était parfait pour elle.", "But Crawford felt it was the perfect vehicle for her.", 1]]}, "__e": [["Mais Crawford sentit qu'il était parfait pour elle.", "But Crawford felt it was the perfect vehicle for her.", 1]]}, "__e": [["Mais Crawford sentit qu'il était parfait pour elle.", "But Crawford felt it was the perfect vehicle for her.", 1], ["Charlotte sentit qu'il était temps d'en conquérir un ancien.", "Charlotte felt it was time to conquer some old territory.", 1]]}, "__e": [["Il sentit qu'il y avait une force en lui.", "\"And, he knew right away, he had brought for the power.\"", 1], ["Il a commencé à crier, complètement terrifié, il sentit qu'il commençait en effet à bouger.", "He began to scream in his great bewildered terror and felt himself indeed begin to move.", 1], ["Il sentit qu'il avait frappé à mort non seulement son ami, mais lui-même.", "He felt that he had struck a mortal blow, not only at his friend but at himself.", 1]]}, "une": {"__C": 17, "douleur": {"__C": 1, "et": {"__C": 1, "réalisa": {"__C": 1, "__e": [["Or, juste au milieu de la rivière... elle sentit une douleur... et réalisa, finalement, que le scorpion l'avait piquée.", "But just in the middle of the river, he felt a terrible pain... and realized that, after all, the scorpion had stung him.", 1]]}, "__e": [["Or, juste au milieu de la rivière... elle sentit une douleur... et réalisa, finalement, que le scorpion l'avait piquée.", "But just in the middle of the river, he felt a terrible pain... and realized that, after all, the scorpion had stung him.", 1]]}, "__e": [["Or, juste au milieu de la rivière... elle sentit une douleur... et réalisa, finalement, que le scorpion l'avait piquée.", "But just in the middle of the river, he felt a terrible pain... and realized that, after all, the scorpion had stung him.", 1], ["Il sentit une douleur dans son dos.", "He felt a pain in his back.", 0]]}, "ardeur": {"__C": 1, "nouvelle": {"__C": 1, "dans": {"__C": 1, "__e": [["La chaleur était torride. Le héros sentit une ardeur nouvelle dans son corps.", "Iwasveryhot.Hefel anewwarmththroughhisbody.", 1]]}, "__e": [["La chaleur était torride. Le héros sentit une ardeur nouvelle dans son corps.", "Iwasveryhot.Hefel anewwarmththroughhisbody.", 1]]}, "__e": [["La chaleur était torride. Le héros sentit une ardeur nouvelle dans son corps.", "Iwasveryhot.Hefel anewwarmththroughhisbody.", 1]]}, "main": {"__C": 2, "puissante": {"__C": 1, "sur": {"__C": 1, "__e": [["\"Puis ... elle sentit une main puissante sur son épaule", "\"Then... she felt a strong hand on her shoulder", 1]]}, "__e": [["\"Puis ... elle sentit une main puissante sur son épaule", "\"Then... she felt a strong hand on her shoulder", 1]]}, "caresser": {"__C": 1, "sa": {"__C": 1, "__e": [["\"Penché en avant, il pleurait. \"Puis il sentit une main caresser sa tête fatiguée", "He was bent over, crying when he felt a hand stroking his tired head.", 1]]}, "__e": [["\"Penché en avant, il pleurait. \"Puis il sentit une main caresser sa tête fatiguée", "He was bent over, crying when he felt a hand stroking his tired head.", 1]]}, "__e": [["\"Penché en avant, il pleurait. \"Puis il sentit une main caresser sa tête fatiguée", "He was bent over, crying when he felt a hand stroking his tired head.", 1], ["\"Puis ... elle sentit une main puissante sur son épaule", "\"Then... she felt a strong hand on her shoulder", 1]]}, "__e": [["Il sentit une douleur dans son dos.", "He felt a pain in his back.", 0], ["Le pêcheur sentit une forte résistance au bout de la ligne.", "The angler felt a strong tug on the line.", 0], ["Elle sentit une boule au fond de sa gorge et les larmes se mirent à lui monter aux yeux.", "She felt a lump in the back of her throat and tears began to well in her eyes.", 0]]}, "que": {"__C": 24, "sa": {"__C": 2, "mère": {"__C": 1, "la": {"__C": 1, "__e": [["La jeune fille voulait lui faire un signe... mais elle sentit que sa mère la retenait à la taille.", "The girl had an urge to wave... but she felt her mother's grip tighten around her waist.", 1]]}, "__e": [["La jeune fille voulait lui faire un signe... mais elle sentit que sa mère la retenait à la taille.", "The girl had an urge to wave... but she felt her mother's grip tighten around her waist.", 1]]}, "vie": {"__C": 1, "était": {"__C": 1, "__e": [["Le jeune roi Jinheung sentit que sa vie était en danger dû à l'instabilité de son autorité souveraine.", "The young King Jinheung felt his life was in danger due to the instability in his sovereign authority.", 1]]}, "__e": [["Le jeune roi Jinheung sentit que sa vie était en danger dû à l'instabilité de son autorité souveraine.", "The young King Jinheung felt his life was in danger due to the instability in his sovereign authority.", 1]]}, "__e": [["Le jeune roi Jinheung sentit que sa vie était en danger dû à l'instabilité de son autorité souveraine.", "The young King Jinheung felt his life was in danger due to the instability in his sovereign authority.", 1], ["La jeune fille voulait lui faire un signe... mais elle sentit que sa mère la retenait à la taille.", "The girl had an urge to wave... but she felt her mother's grip tighten around her waist.", 1]]}, "la": {"__C": 3, "mort": {"__C": 2, "de": {"__C": 1, "__e": [["Je ne suis pas qualifié pour dire si le chagrin sa mère sentit que la mort de son frère aîné avait un effet néfaste sur le développement émotionnel de M. Barrie car...", "I'm not qualified to say whether the grief his mother felt in the death of his elder brother had an adverse effect on Mr. Barrie's emotional development because...", 1]]}, "approchait": {"__C": 1, "__e": [["- A l'aube du cinquième jour, Nasser-Ali, al°faibli,.. ...sentit que la mort approchait.", "At dawn on the fifth day felt Nasser Ali, weakened, the approach of death.", 1]]}, "__e": [["- A l'aube du cinquième jour, Nasser-Ali, al°faibli,.. ...sentit que la mort approchait.", "At dawn on the fifth day felt Nasser Ali, weakened, the approach of death.", 1], ["Je ne suis pas qualifié pour dire si le chagrin sa mère sentit que la mort de son frère aîné avait un effet néfaste sur le développement émotionnel de M. Barrie car...", "I'm not qualified to say whether the grief his mother felt in the death of his elder brother had an adverse effect on Mr. Barrie's emotional development because...", 1]]}, "situation": {"__C": 1, "se": {"__C": 1, "__e": [["Et c'était sans doute à ce moment-là que Gob sentit que la situation se retournait.", "And perhaps this was the moment that Gob could sense the tide was turning.", 1]]}, "__e": [["Et c'était sans doute à ce moment-là que Gob sentit que la situation se retournait.", "And perhaps this was the moment that Gob could sense the tide was turning.", 1]]}, "__e": [["- A l'aube du cinquième jour, Nasser-Ali, al°faibli,.. ...sentit que la mort approchait.", "At dawn on the fifth day felt Nasser Ali, weakened, the approach of death.", 1], ["Et c'était sans doute à ce moment-là que Gob sentit que la situation se retournait.", "And perhaps this was the moment that Gob could sense the tide was turning.", 1], ["Je ne suis pas qualifié pour dire si le chagrin sa mère sentit que la mort de son frère aîné avait un effet néfaste sur le développement émotionnel de M. Barrie car...", "I'm not qualified to say whether the grief his mother felt in the death of his elder brother had an adverse effect on Mr. Barrie's emotional development because...", 1]]}, "son": {"__C": 2, "long": {"__C": 1, "voyage": {"__C": 1, "__e": [["Et il sentit que son long voyage allait bientôt toucher à sa fin.", "And he started to feel his long journey would soon be over.", 1]]}, "__e": [["Et il sentit que son long voyage allait bientôt toucher à sa fin.", "And he started to feel his long journey would soon be over.", 1]]}, "heure": {"__C": 1, "était": {"__C": 1, "__e": [["Quand le Christ sentit... que son heure était, enfin... arrivée... grave et calme... serein... il s'approcha de ceux qui le recherchaient.", "When Christ felt... his hour had finally... come... grave, calm... and serene... he approached those who sought him.", 1]]}, "__e": [["Quand le Christ sentit... que son heure était, enfin... arrivée... grave et calme... serein... il s'approcha de ceux qui le recherchaient.", "When Christ felt... his hour had finally... come... grave, calm... and serene... he approached those who sought him.", 1]]}, "__e": [["Quand le Christ sentit... que son heure était, enfin... arrivée... grave et calme... serein... il s'approcha de ceux qui le recherchaient.", "When Christ felt... his hour had finally... come... grave, calm... and serene... he approached those who sought him.", 1], ["Et il sentit que son long voyage allait bientôt toucher à sa fin.", "And he started to feel his long journey would soon be over.", 1]]}, "__e": [["Tout cela la perte, à ce moment dans le temps, je pense vraiment parle à quel point il se souciait à propos de ce projet, et comment il était si attaché à son personnage, et son âme, que je pense qu'il sentit que si elle ne va", "All of that loss, at that point in time, I think it really speaks to how deeply he cared about that project, and how it was so tied into his persona, and his soul, that I think he sensed that if it wasn't going", 1], ["Il sentit que c'était son devoir d'y aller.", "He felt it was his duty to go.", 0], ["Il sentit que c'était son devoir de partir.", "He felt it was his duty to go.", 0]]}, "la": {"__C": 13, "chaleur": {"__C": 1, "de": {"__C": 1, "sa": {"__C": 1, "__e": [["Il sentit la chaleur de sa bouche sur son cou, le contact humide de leurs lèvres, et sa bouche glissa vers la sienne.", "He felt a warm mouth against his throat, a wet mouth against his and his mouth slipped in towards hers.", 1]]}, "__e": [["Il sentit la chaleur de sa bouche sur son cou, le contact humide de leurs lèvres, et sa bouche glissa vers la sienne.", "He felt a warm mouth against his throat, a wet mouth against his and his mouth slipped in towards hers.", 1]]}, "__e": [["Il sentit la chaleur de sa bouche sur son cou, le contact humide de leurs lèvres, et sa bouche glissa vers la sienne.", "He felt a warm mouth against his throat, a wet mouth against his and his mouth slipped in towards hers.", 1]]}, "terreur": {"__C": 1, "frémir": {"__C": 1, "dans": {"__C": 1, "__e": [["La reine sentit la terreur frémir dans la main qui était dans la sienne.", "The queen felt terror pulsating in the hand which had held hers.", 1]]}, "__e": [["La reine sentit la terreur frémir dans la main qui était dans la sienne.", "The queen felt terror pulsating in the hand which had held hers.", 1]]}, "__e": [["La reine sentit la terreur frémir dans la main qui était dans la sienne.", "The queen felt terror pulsating in the hand which had held hers.", 1]]}, "pression": {"__C": 3, "sur": {"__C": 1, "sa": {"__C": 1, "__e": [["Ses yeux étaient grand ouverts, ses poumons allaient exploser... elle cherchait désespérément de l'air et criait dans l'eau quand soudain elle sentit la pression sur sa nuque se relâcher.", "Her eyes were wide open, her lungs were going to explode... she was grabbing wildly at the air and screaming into the water... when she suddenly felt his grip loosen on her neck.", 1]]}, "__e": [["Ses yeux étaient grand ouverts, ses poumons allaient exploser... elle cherchait désespérément de l'air et criait dans l'eau quand soudain elle sentit la pression sur sa nuque se relâcher.", "Her eyes were wide open, her lungs were going to explode... she was grabbing wildly at the air and screaming into the water... when she suddenly felt his grip loosen on her neck.", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Kimmi sentit la pression de la 2e épreuve d'immunité.", "On Day 6, Kimmi felt the pressure of the second immunity challenge.", 1]]}, "__e": [["Kimmi sentit la pression de la 2e épreuve d'immunité.", "On Day 6, Kimmi felt the pressure of the second immunity challenge.", 1]]}, "__e": [["Malcolm sentit la pression et convainquit Reynold de lui donner son idole.", "Malcolm felt the danger and to convince the Reynold Give up his immunity idol", 1], ["Kimmi sentit la pression de la 2e épreuve d'immunité.", "On Day 6, Kimmi felt the pressure of the second immunity challenge.", 1], ["Ses yeux étaient grand ouverts, ses poumons allaient exploser... elle cherchait désespérément de l'air et criait dans l'eau quand soudain elle sentit la pression sur sa nuque se relâcher.", "Her eyes were wide open, her lungs were going to explode... she was grabbing wildly at the air and screaming into the water... when she suddenly felt his grip loosen on her neck.", 1]]}, "__e": [["Il retourna en mer et sentit la brise fraîche chaque matin et le soleil sur son visage chaque après-midi.", "Who went back to sea and felt a cool breeze each morning and the sun in his face every afternoon.", 1], ["Ses yeux étaient grand ouverts, ses poumons allaient exploser... elle cherchait désespérément de l'air et criait dans l'eau quand soudain elle sentit la pression sur sa nuque se relâcher.", "Her eyes were wide open, her lungs were going to explode... she was grabbing wildly at the air and screaming into the water... when she suddenly felt his grip loosen on her neck.", 1], ["John sentit la présence d'un fantôme dans la pièce sombre.", "John felt the presence of a ghost in the dark room.", 0]]}, "son": {"__C": 16, "doux": {"__C": 1, "chatouillement": {"__C": 1, "contre": {"__C": 1, "__e": [["Il sentit encore qu'elle se dérobait, que tout disparaissait. De nouveau, il sentit son doux chatouillement contre sa bouche.", "He felt again how she gave way, how everything disappeared and the tickling softness against his mouth.", 1]]}, "__e": [["Il sentit encore qu'elle se dérobait, que tout disparaissait. De nouveau, il sentit son doux chatouillement contre sa bouche.", "He felt again how she gave way, how everything disappeared and the tickling softness against his mouth.", 1]]}, "__e": [["Il sentit encore qu'elle se dérobait, que tout disparaissait. De nouveau, il sentit son doux chatouillement contre sa bouche.", "He felt again how she gave way, how everything disappeared and the tickling softness against his mouth.", 1]]}, "cœur": {"__C": 6, "battre": {"__C": 2, "la": {"__C": 1, "__e": [["\"M'Nea sentit son cœur battre la chamade et saisit son poignard.", "\"M'Nea felt her heart quicken as her hand went to her dagger.", 1], ["Elle sentit son cœur battre la chamade.", "She felt her heart beating fast.", 0]]}, "comme": {"__C": 1, "__e": [["Une nuit, Matt sentit son cœur battre comme pour sortir de la poitrine.", "lt;(MARCO) One night Matt felt his heart beat as if to get out of the chest.", 1]]}, "__e": [["Elle sentit son cœur battre la chamade.", "She felt her heart beating fast.", 0], ["Elle sentit son cœur battre rapidement.", "She felt her heart beat quickly.", 0], ["Il sentit son cœur battre vite.", "He felt his heart beating fast.", 0]]}, "trembler": {"__C": 2, "__e": [["Soo Hyeon fixa Hwi Yeong du regard et sentit son cœur trembler.", "[Hwi Yeong stared at Soo Hyeon and felt his heart tremble.]", 1]]}, "__e": [["Elle sentit son cœur battre la chamade.", "She felt her heart beating fast.", 0], ["Elle sentit son cœur battre rapidement.", "She felt her heart beat quickly.", 0], ["Il sentit son cœur battre vite.", "He felt his heart beating fast.", 0]]}, "cur": {"__C": 2, "s'emballer": {"__C": 1, "__e": [["Quand il comprit que ce n'était pas le cas, il sentit son cur s'emballer.", "When he realized she wasn't, his heart began to soar.", 1]]}, "devenir": {"__C": 1, "trois": {"__C": 1, "__e": [["La mélodie s'élevait de plus en plus haut et le Grincheux sentit son cur devenir trois fois plus gros.", "And the luscious sound swelled, reaching up to the skies. And the Grinch heard with his heart, and it tripled in size.", 1]]}, "__e": [["La mélodie s'élevait de plus en plus haut et le Grincheux sentit son cur devenir trois fois plus gros.", "And the luscious sound swelled, reaching up to the skies. And the Grinch heard with his heart, and it tripled in size.", 1]]}, "__e": [["Quand il comprit que ce n'était pas le cas, il sentit son cur s'emballer.", "When he realized she wasn't, his heart began to soar.", 1], ["La mélodie s'élevait de plus en plus haut et le Grincheux sentit son cur devenir trois fois plus gros.", "And the luscious sound swelled, reaching up to the skies. And the Grinch heard with his heart, and it tripled in size.", 1]]}, "__e": [["Elle sentit son cœur battre rapidement.", "She felt her heart beat quickly.", 0], ["Il sentit son cœur battre vite.", "He felt his heart beating fast.", 0], ["Il mit sa main dans sa poche et sentit son portefeuille.", "He stuck his hand in his pocket and felt for his wallet.", 0]]}, "un": {"__C": 14, "du": {"__C": 1, "ciel": {"__C": 1}}, "coup": {"__C": 1, "de": {"__C": 1, "regret": {"__C": 1, "__e": [["elle allait, elle sentit un coup de regret pour laisser son père mourir sans chercher à donner sa vie étouffée le souffle de l'air elle avait donné à tant d'autres.", "As she went, she felt a stab of regret for letting her father die without trying to give his stifled life the breath of air she had given to so many others.", 1]]}, "__e": [["elle allait, elle sentit un coup de regret pour laisser son père mourir sans chercher à donner sa vie étouffée le souffle de l'air elle avait donné à tant d'autres.", "As she went, she felt a stab of regret for letting her father die without trying to give his stifled life the breath of air she had given to so many others.", 1]]}, "__e": [["elle allait, elle sentit un coup de regret pour laisser son père mourir sans chercher à donner sa vie étouffée le souffle de l'air elle avait donné à tant d'autres.", "As she went, she felt a stab of regret for letting her father die without trying to give his stifled life the breath of air she had given to so many others.", 1]]}, "peu": {"__C": 4, "faible": {"__C": 1, "c'est": {"__C": 1, "__e": [["Je ne me suis pas évanoui, je me suis juste sentit un peu faible, c'est tout.", "I didn't pass out, I just felt a little woozy, is all.", 1]]}, "__e": [["Je ne me suis pas évanoui, je me suis juste sentit un peu faible, c'est tout.", "I didn't pass out, I just felt a little woozy, is all.", 1]]}, "mal": {"__C": 2, "quand": {"__C": 1, "__e": [["Et Michael, se sentit un peu mal, quand il arriva et vit la course de triathlon, qui consistait en plusieurs tricycles, cinq piscines gonflables...", "And Michael, now feeling a little woozy, arrived to see the triathlon course, which consisted of several tricycles, five inflatable pools...", 1]]}, "à": {"__C": 1, "__e": [["On s'est sentit un peu mal à l'aise.", "It felt a bit uncomfortable.", 1], ["Lorsqu'il vit sa lettre, il se sentit un peu mal à l'aise.", "When he saw her letter, he felt somewhat uneasy.", 0]]}, "__e": [["Et Michael, se sentit un peu mal, quand il arriva et vit la course de triathlon, qui consistait en plusieurs tricycles, cinq piscines gonflables...", "And Michael, now feeling a little woozy, arrived to see the triathlon course, which consisted of several tricycles, five inflatable pools...", 1], ["On s'est sentit un peu mal à l'aise.", "It felt a bit uncomfortable.", 1], ["Lorsqu'il vit sa lettre, il se sentit un peu mal à l'aise.", "When he saw her letter, he felt somewhat uneasy.", 0]]}, "__e": [["Je ne me suis pas évanoui, je me suis juste sentit un peu faible, c'est tout.", "I didn't pass out, I just felt a little woozy, is all.", 1], ["Elle se sentit un peu fatiguée.", "She felt a bit tired.", 0], ["Lorsqu'il vit sa lettre, il se sentit un peu mal à l'aise.", "When he saw her letter, he felt somewhat uneasy.", 0]]}, "__e": [["L'officier de police en service sentit un vieil homme s'approcher derrière lui.", "The police officer on duty sensed an elderly man coming up behind him.", 0], ["L'officier de police de service sentit un vieil homme s'approcher derrière lui.", "The police officer on duty sensed an elderly man coming up behind him.", 0], ["Lorsqu'il vit sa lettre, il se sentit un peu mal à l'aise.", "When he saw her letter, he felt somewhat uneasy.", 0]]}, "__e": [["Lorsqu'il vit sa lettre, il se sentit un peu mal à l'aise.", "When he saw her letter, he felt somewhat uneasy.", 0], ["Le patient ne se sentit pas mieux d'avoir pris les nouveaux médicaments.", "The patient felt none the better for having taken the new pills.", 0], ["Avant le déjeuner, elle se portait bien, mais par la suite, elle se sentit mal.", "She was fine before lunch, but felt bad afterwards.", 0]]}, "alpes": {"__C": 773, "et": {"__C": 28, "les": {"__C": 5, "oiseaux": {"__C": 1, "et": {"__C": 1, "__e": [["Ach, les magnifiques Alpes et les oiseaux et le merveilleux paysage.", "Faster! Faster! We need more shells!", 1]]}, "__e": [["Ach, les magnifiques Alpes et les oiseaux et le merveilleux paysage.", "Faster! Faster! We need more shells!", 1]]}, "saucisses": {"__C": 1, "__e": [["Je croyais qu'on était là pour les Alpes et les saucisses.", "IT IS THE REASON WE CAME HERE, PINKY. POIT! I THOUGHT WE CAME FOR THE BRACING ALPINE SCENERY", 1]]}, "__e": [["L'étape 15 est une étape de transition entre les Alpes et les Pyrénées.", "Stage 15 is a transition stage between the Alps and the Pyrenees.", 1], ["Tout le monde connaît les Alpes et les Rocheuses, mais quelques-unes des plus impressionnantes chaînes de montagnes sont hors de vue.", "Everybody knows the Alps and the Rockies, but some of the world's most amazing mountain ranges are hidden from view.", 1], ["Je croyais qu'on était là pour les Alpes et les saucisses.", "IT IS THE REASON WE CAME HERE, PINKY. POIT! I THOUGHT WE CAME FOR THE BRACING ALPINE SCENERY", 1]]}, "des": {"__C": 2, "le": {"__C": 1, "fleuve": {"__C": 1}}, "comptes": {"__C": 1, "bancaires": {"__C": 1, "__e": [["La Suisse, patrie des Alpes et des comptes bancaires secrets tout aussi importants.", "Switzerland, home of the Alps and secret bank accounts that are just as big.", 1]]}, "__e": [["La Suisse, patrie des Alpes et des comptes bancaires secrets tout aussi importants.", "Switzerland, home of the Alps and secret bank accounts that are just as big.", 1]]}, "__e": [["Vers la fin de son parcours, après avoir recueilli les eaux des Alpes et des Apennins, le fleuve Pô devient navigable.", "Toward the end of its course, after gathering waters from the Alps and Apennines, the Po River becomes navigable.", 1], ["La Suisse, patrie des Alpes et des comptes bancaires secrets tout aussi importants.", "Switzerland, home of the Alps and secret bank accounts that are just as big.", 1]]}, "mis": {"__C": 1, "à": {"__C": 1, "genoux": {"__C": 1, "__e": [["L'homme qui a conquis les Alpes et mis à genoux les Romains ne sait pas nager?", "THE MAN WHO CONQUERED THE ALPS, WHO BROUGHT THE ROMAN ARMY TO ITS KNEES, AND HE CAN'T SWIM.", 1]]}, "__e": [["L'homme qui a conquis les Alpes et mis à genoux les Romains ne sait pas nager?", "THE MAN WHO CONQUERED THE ALPS, WHO BROUGHT THE ROMAN ARMY TO ITS KNEES, AND HE CAN'T SWIM.", 1]]}, "__e": [["L'homme qui a conquis les Alpes et mis à genoux les Romains ne sait pas nager?", "THE MAN WHO CONQUERED THE ALPS, WHO BROUGHT THE ROMAN ARMY TO ITS KNEES, AND HE CAN'T SWIM.", 1]]}, "__e": [["Tu pourrais traverser les Alpes... et aller lui porter un message ? Ces jours-ci elle est à Milan.", "Could you take a message to her in Milan?", 1], ["En moins de 2 heures, vous aurez passé les Alpes et atteint la Suisse.", "Within just two hours, you will be over the Alps and into Switzerland.", 1], ["J'ai l'impression que... tu fais comme si tu quittais la fac pour aller traverser les Alpes et faire une excursion en Europe avec ton sac à dos, pour essayer de te trouver.", "My feelings are that you just make it sound like you're some college kid, just popping your way across the Alps on some little European backpacking excursion, trying to find yourself.", 1]]}, "pour": {"__C": 12, "nous": {"__C": 1, "contacter": {"__C": 1, "__e": [["Pourquoi avoir traversé les Alpes ? Pour nous contacter ?", "Oh, but that isn't why you crossed the alps or got in touch with us.", 1]]}, "__e": [["Pourquoi avoir traversé les Alpes ? Pour nous contacter ?", "Oh, but that isn't why you crossed the alps or got in touch with us.", 1]]}, "y": {"__C": 1, "arriver": {"__C": 1, "__e": [["Mais j'ai dû traverser les Alpes... Pour y arriver.", "Yeah, but I had to cross the Alps to get there.", 1]]}, "__e": [["Mais j'ai dû traverser les Alpes... Pour y arriver.", "Yeah, but I had to cross the Alps to get there.", 1]]}, "les": {"__C": 2, "vacances": {"__C": 1, "__e": [["Les parents de Bernays avaient émigré en Amérique 20 ans auparavant, mais il restait en contact avec son oncle qu'il rejoignait dans les Alpes pour les vacances.", "Bernays' parents had emigrated to America 20 years before, but he kept in touch with his Uncle who joined him for Holidays in the Alps.", 1]]}, "transporter": {"__C": 1, "jusque": {"__C": 1, "__e": [["Si puissant qu'il arrachait des morceaux de roche dans les Alpes pour les transporter jusque dans cette plaine.", "It was so powerful that it swept chunks of rock down from the Alps and displaced them on the plain.", 1]]}, "__e": [["Si puissant qu'il arrachait des morceaux de roche dans les Alpes pour les transporter jusque dans cette plaine.", "It was so powerful that it swept chunks of rock down from the Alps and displaced them on the plain.", 1]]}, "__e": [["Si puissant qu'il arrachait des morceaux de roche dans les Alpes pour les transporter jusque dans cette plaine.", "It was so powerful that it swept chunks of rock down from the Alps and displaced them on the plain.", 1], ["Les parents de Bernays avaient émigré en Amérique 20 ans auparavant, mais il restait en contact avec son oncle qu'il rejoignait dans les Alpes pour les vacances.", "Bernays' parents had emigrated to America 20 years before, but he kept in touch with his Uncle who joined him for Holidays in the Alps.", 1]]}, "__e": [["Mais j'ai dû traverser les Alpes... Pour y arriver.", "Yeah, but I had to cross the Alps to get there.", 1], ["Bébé, allons faire du ski dans les Alpes pour notre lune de miel.", "Baby, let's go ski in the alps for our honeymoon.", 1], ["Je parlais du fait qu'on soit sur le point d'aller grimper dans les Alpes pour assassiner quelqu'un !", "I'm talking about the fact that we're about to climb a Swiss goddamn frickin Alp to assassinate somebody!", 1]]}, "suisses": {"__C": 51, "j'imagine": {"__C": 1, "__e": [["Les Alpes suisses, j'imagine.", "I assumed they were the ones in Switzerland.", 1]]}, "quand": {"__C": 2, "le": {"__C": 2, "soleil": {"__C": 2, "__e": [["Les alpes suisses quand le Soleil se trouble", "♪ A Swiss Alp as the sun grows fainter ♪", 1]]}, "__e": [["Les alpes suisses quand le Soleil se trouble", "♪ A Swiss Alp as the sun grows fainter ♪", 1]]}, "__e": [["Les alpes suisses quand le Soleil se trouble", "♪ A Swiss Alp as the sun grows fainter ♪", 1]]}, "et": {"__C": 2, "la": {"__C": 1, "mer": {"__C": 1, "__e": [["J'adore les Alpes Suisses et la Mer Baltique.", "I love the Swiss Alps and the Baltic Sea.", 1]]}, "__e": [["J'adore les Alpes Suisses et la Mer Baltique.", "I love the Swiss Alps and the Baltic Sea.", 1]]}, "a": {"__C": 1, "produit": {"__C": 1, "__e": [["Johannes voulait lui rappeler, comment les rayons cosmiques, au printemps 1962, avaient agi sur le minerai d'uranium sous la montagne dans les Alpes suisses et a produit des anomalies, des formations nuageuses bizarres, et des fissures dans la réalité.", "Johannes would want to remind him, describe how in the spring of 1962, cosmic rays had acted on uranium ore under the mountain in the Swiss Alps. Causing spontaneous anomalies, bizarre cloud formations and rifts in reality.", 1]]}, "__e": [["Johannes voulait lui rappeler, comment les rayons cosmiques, au printemps 1962, avaient agi sur le minerai d'uranium sous la montagne dans les Alpes suisses et a produit des anomalies, des formations nuageuses bizarres, et des fissures dans la réalité.", "Johannes would want to remind him, describe how in the spring of 1962, cosmic rays had acted on uranium ore under the mountain in the Swiss Alps. Causing spontaneous anomalies, bizarre cloud formations and rifts in reality.", 1]]}, "__e": [["J'adore les Alpes Suisses et la Mer Baltique.", "I love the Swiss Alps and the Baltic Sea.", 1], ["Johannes voulait lui rappeler, comment les rayons cosmiques, au printemps 1962, avaient agi sur le minerai d'uranium sous la montagne dans les Alpes suisses et a produit des anomalies, des formations nuageuses bizarres, et des fissures dans la réalité.", "Johannes would want to remind him, describe how in the spring of 1962, cosmic rays had acted on uranium ore under the mountain in the Swiss Alps. Causing spontaneous anomalies, bizarre cloud formations and rifts in reality.", 1]]}, "__e": [["Il a dit qu'il voulait se marier dans les Alpes Suisses.", "He says he wants to get married in the Swiss Alps.", 1], ["Et qui plus est, elle n'était pas capable de me régaler d'histoires sur son chien jouet, ou des ragots sur des célébrités ou comment se déroulent des vacances dans les Alpes Suisses.", "(Chuckles) And furthermore, she was unable to regale me with stories about her toy dog or celebrities gossip or what it's like vacationing in the Swiss alps.", 1], [", elle est un squelette et puis parfois il bosse un badge , elle le tire dans la mort ou il peut avec l' aide de prêtres et de magiciens gratuitement lui-même du démon et nous, par exemple, dans les alpes suisses", "and he has a marvelous life with her till one day he discovered that she is an evil demon she is a skeleton and then sometimes he dents a badge she pulls him into death or he can with the help of priests and magicians free himself from the demon", 1]]}, "à": {"__C": 11, "avignon": {"__C": 1, "la": {"__C": 1, "ne": {"__C": 1}, "__e": [["Des Alpes à Avignon, la Durance ne dort jamais dans son lit.", "From the Alps to Avignon, the Durance never sleeps in its bed.", 1]]}, "__e": [["Des Alpes à Avignon, la Durance ne dort jamais dans son lit.", "From the Alps to Avignon, the Durance never sleeps in its bed.", 1]]}, "l'océan": {"__C": 1, "indien": {"__C": 1, "__e": [["Il se répand... et enflamme les curs, des Alpes à l'Océan Indien.", "..and kindling hearts from the Alps to the Indian Ocean! Conquer!", 1]]}, "__e": [["Il se répand... et enflamme les curs, des Alpes à l'Océan Indien.", "..and kindling hearts from the Alps to the Indian Ocean! Conquer!", 1]]}, "pied": {"__C": 1, "avec": {"__C": 1, "sa": {"__C": 1, "__e": [["Une fois, elle est même partie traverser les Alpes à pied avec sa sœur Greta et la poétesse Regina Oldman.", "One point even hiking across the Alps with her sister Greta and the poet Regina Oldman.", 1]]}, "__e": [["Une fois, elle est même partie traverser les Alpes à pied avec sa sœur Greta et la poétesse Regina Oldman.", "One point even hiking across the Alps with her sister Greta and the poet Regina Oldman.", 1]]}, "__e": [["Une fois, elle est même partie traverser les Alpes à pied avec sa sœur Greta et la poétesse Regina Oldman.", "One point even hiking across the Alps with her sister Greta and the poet Regina Oldman.", 1]]}, "__e": [["L'hiver a gagné les Alpes. à l'extrémité sud de l'Allemagne:", "Winter has come to the Alps at Germany's southernmost point:", 1], ["On décolle pour les Alpes à l'aube.", "We leave for the Alps first light.", 1], ["Ça ne pousse que dans les Alpes, à haute altitude.", "That only grows in the Alps above the tree line.", 1]]}, "en": {"__C": 12, "ballon": {"__C": 1, "__e": [["Survoler les Alpes en ballon.", "Ballooning over the Alps.", 1]]}, "italie": {"__C": 2, "__e": [["Pour savoir comment les Européens commerçaient à l'âge du bronze, ..il faut aller au sud des Alpes, en Italie,", "To find out how Europeans traded in the Bronze Age, ... you have to go south of the Alps, to Italy,", 1], ["Il a repris son armée les Alpes en Italie.", "He took his army over the Alps into Italy.", 1]]}, "plein": {"__C": 2, "hiver": {"__C": 1, "insignifiant": {"__C": 1}, "__e": [["Un blizzard du haut des Alpes en plein hiver paraitra insignifiant.", "A blizzard high in the Alps in mid-winter is as close as I can get.", 1]]}, "mois": {"__C": 1, "de": {"__C": 1, "__e": [["Ce sont les Alpes en plein mois de décembre !", "Extraordinary to think that these are the Alps in December.", 1]]}, "__e": [["Ce sont les Alpes en plein mois de décembre !", "Extraordinary to think that these are the Alps in December.", 1]]}, "__e": [["Un blizzard du haut des Alpes en plein hiver paraitra insignifiant.", "A blizzard high in the Alps in mid-winter is as close as I can get.", 1], ["Ce sont les Alpes en plein mois de décembre !", "Extraordinary to think that these are the Alps in December.", 1]]}, "__e": [["Ce sont les Alpes en plein mois de décembre !", "Extraordinary to think that these are the Alps in December.", 1], ["Pour quelques jours à Beyrouth, mais... tu es allée dans les Alpes, en Amérique du Sud, à Paris.", "Been to Beirut for a few days, but, uh... - you've been to the Alps... - Mm.", 1], ["Les Alpes en France sont très hautes.", "The Alps in France are very tall.", 0]]}, "françaises": {"__C": 15, "il": {"__C": 1, "dit": {"__C": 1, "que": {"__C": 1, "__e": [["Il a vécu dans les Alpes françaises. Il dit que la neige lui manque.", "He lived in the French Alps for a while and, uh, he says he misses the snow.", 1]]}, "__e": [["Il a vécu dans les Alpes françaises. Il dit que la neige lui manque.", "He lived in the French Alps for a while and, uh, he says he misses the snow.", 1]]}, "__e": [["Il a vécu dans les Alpes françaises. Il dit que la neige lui manque.", "He lived in the French Alps for a while and, uh, he says he misses the snow.", 1]]}, "et": {"__C": 1, "après": {"__C": 1, "dans": {"__C": 1, "__e": [["J'ai été élevé en Turquie par des parents grecs dans une famille de la classe moyenne, Alpes Françaises et après, dans les années 60, nous sommes devenus des réfugiés.", "- I grew up in Turkey from Greek parents and a middle-class family, and then, in the '60s, we became refugees.", 1]]}, "__e": [["J'ai été élevé en Turquie par des parents grecs dans une famille de la classe moyenne, Alpes Françaises et après, dans les années 60, nous sommes devenus des réfugiés.", "- I grew up in Turkey from Greek parents and a middle-class family, and then, in the '60s, we became refugees.", 1]]}, "__e": [["J'ai été élevé en Turquie par des parents grecs dans une famille de la classe moyenne, Alpes Françaises et après, dans les années 60, nous sommes devenus des réfugiés.", "- I grew up in Turkey from Greek parents and a middle-class family, and then, in the '60s, we became refugees.", 1]]}, "ça": {"__C": 1, "s'appelle": {"__C": 1, "la": {"__C": 1, "__e": [["J'avais lu un article sur la course cycliste amateur la plus difficile au monde. Sept jours dans les Alpes françaises. Ça s'appelle la Haute Route.", "I had read about the hardest amateur cycling race on the planet, this seven-day race through the French Alps, called the Haute Route.", 1]]}, "__e": [["J'avais lu un article sur la course cycliste amateur la plus difficile au monde. Sept jours dans les Alpes françaises. Ça s'appelle la Haute Route.", "I had read about the hardest amateur cycling race on the planet, this seven-day race through the French Alps, called the Haute Route.", 1]]}, "__e": [["J'avais lu un article sur la course cycliste amateur la plus difficile au monde. Sept jours dans les Alpes françaises. Ça s'appelle la Haute Route.", "I had read about the hardest amateur cycling race on the planet, this seven-day race through the French Alps, called the Haute Route.", 1]]}, "__e": [["Notre tour des Alpes françaises à bicyclette dura deux semaines.", "Our bike tour of the French Alps lasted two weeks.", 0], ["Notre tour des Alpes françaises à vélo dura deux semaines.", "Our bike tour of the French Alps lasted two weeks.", 0], ["Notre tour à bicyclette dans les Alpes françaises a duré deux semaines.", "Our bike tour of the French Alps lasted two weeks.", 0]]}, "__e": [["Nous partons faire du ski dans les Alpes.", "We are going skiing in the Alps.", 0], ["Il neige toujours dans les Alpes.", "It always snows in the Alps.", 0], ["Pendant les vacances de Noël, je vais skier dans les Alpes.", "During the Christmas vacation, I'm going skiing in the Alps.", 0]]}, "encaisse": {"__C": 576, "le": {"__C": 40, "chèque": {"__C": 9, "et": {"__C": 2, "voilà": {"__C": 1, "__e": [["Encaisse le chèque, et voilà ! Deb doit d'abord confirmer le chèque auprès de la banque.", "Deb has to verify the check at the bank first.", 1]]}, "apporte-moi": {"__C": 1, "__e": [["Peu importe. Quand tu toucheras l'argent, encaisse le chèque et apporte-moi le fric.", "It's ok, though, Once you collect, you'll cash the checks and bring me the money,", 1]]}, "__e": [["Peu importe. Quand tu toucheras l'argent, encaisse le chèque et apporte-moi le fric.", "It's ok, though, Once you collect, you'll cash the checks and bring me the money,", 1], ["Encaisse le chèque, et voilà ! Deb doit d'abord confirmer le chèque auprès de la banque.", "Deb has to verify the check at the bank first.", 1], ["Allez, on encaisse le chèque et on s'en va en Amérique du Sud.", "Alright, so, then, let's cash the check and move to South America.", 1]]}, "avant": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Encaisse le chèque avant qu'il ne la voie.", "| think you'd better collect before he sees it.", 1]]}, "__e": [["Encaisse le chèque avant qu'il ne la voie.", "| think you'd better collect before he sees it.", 1]]}, "__e": [["Encaisse le chèque, et voilà ! Deb doit d'abord confirmer le chèque auprès de la banque.", "Deb has to verify the check at the bank first.", 1], ["Montez avec moi le temps qu'il encaisse le chèque, d'accord ?", "Why don't you come upstairs and wait with me... until Silky here cashes your check?", 1], ["Allez, on encaisse le chèque et on s'en va en Amérique du Sud.", "Alright, so, then, let's cash the check and move to South America.", 1]]}, "fric": {"__C": 5, "c'est": {"__C": 2, "craxi": {"__C": 1, "__e": [["C'est Craxi qui fait la loi, c'est Craxi qui encaisse le fric, c'est Craxi qui l'empoche.", "Craxi calls the shots, Craxi collects the money, Craxi takes it.", 1]]}, "tout": {"__C": 1, "__e": [["On fait notre boulot et on encaisse le fric, c'est tout.", "We should just do what we were told to do and get paid for the job, okay?", 1]]}, "__e": [["C'est Craxi qui fait la loi, c'est Craxi qui encaisse le fric, c'est Craxi qui l'empoche.", "Craxi calls the shots, Craxi collects the money, Craxi takes it.", 1], ["On fait notre boulot et on encaisse le fric, c'est tout.", "We should just do what we were told to do and get paid for the job, okay?", 1]]}, "travaille": {"__C": 1, "pour": {"__C": 1, "__e": [["Fais le boulot, encaisse le fric, travaille pour personne.", "You do the job, you bank the money, and you work for nobody.", 1]]}, "__e": [["Fais le boulot, encaisse le fric, travaille pour personne.", "You do the job, you bank the money, and you work for nobody.", 1]]}, "__e": [["On les vend, et on encaisse le fric.", "Let's sell them off as a job lot and make a pile.", 1], ["Fais le boulot, encaisse le fric, travaille pour personne.", "You do the job, you bank the money, and you work for nobody.", 1], ["On fait notre boulot et on encaisse le fric, c'est tout.", "We should just do what we were told to do and get paid for the job, okay?", 1]]}, "coup": {"__C": 11, "en": {"__C": 1, "grenouille": {"__C": 1, "__e": [["Encaisse le coup en grenouille, pas en petit crapaud.", "Go out like a frog, not a little toad.", 1]]}, "__e": [["Encaisse le coup en grenouille, pas en petit crapaud.", "Go out like a frog, not a little toad.", 1]]}, "et": {"__C": 2, "cesse": {"__C": 1, "__e": [["Encaisse le coup et cesse d'agir comme une garce.", "Take it on the fucking chin, and stop acting like a bitch.", 1]]}, "on": {"__C": 1, "__e": [["Ou on encaisse le coup et on voit ce qui arrive.", "Or we can take the hit, see where the chips fall.", 1]]}, "__e": [["Encaisse le coup et cesse d'agir comme une garce.", "Take it on the fucking chin, and stop acting like a bitch.", 1], ["Ou on encaisse le coup et on voit ce qui arrive.", "Or we can take the hit, see where the chips fall.", 1]]}, "__e": [["- Et si ça descend, elle encaisse le coup.", "- And if it goes down, she takes the hit.", 1], ["Mais, la fille qui encaisse le coup est blessée.", "But the daughter taking the hit hurts.", 1], ["Ou on encaisse le coup et on voit ce qui arrive.", "Or we can take the hit, see where the chips fall.", 1]]}, "__e": [["On fait notre boulot et on encaisse le fric, c'est tout.", "We should just do what we were told to do and get paid for the job, okay?", 1], ["Ton cher Mr Brooks à jouer deux mains à 10 000$ et il encaisse le reste.", "Your dear Mr. Brooks played two $10,000 hands and he's cashing in the rest.", 1], ["Ou on encaisse le coup et on voit ce qui arrive.", "Or we can take the hit, see where the chips fall.", 1]]}, "bien": {"__C": 15, "et": {"__C": 1, "est": {"__C": 1, "très": {"__C": 1, "__e": [["Il cogne dur, il encaisse bien et est très vicieux.", "He's got heavy hands, a good chin, and he's a mean son of a bitch.", 1]]}, "__e": [["Il cogne dur, il encaisse bien et est très vicieux.", "He's got heavy hands, a good chin, and he's a mean son of a bitch.", 1]]}, "__e": [["Il cogne dur, il encaisse bien et est très vicieux.", "He's got heavy hands, a good chin, and he's a mean son of a bitch.", 1]]}, "mais": {"__C": 1, "tout": {"__C": 1, "le": {"__C": 1, "__e": [["Il encaisse bien, mais tout le monde finit par craquer, et je suis bon pour ça.", "He's got decent stamina,but everyone's gota breaking point, and I'm goodat finding them.", 1]]}, "__e": [["Il encaisse bien, mais tout le monde finit par craquer, et je suis bon pour ça.", "He's got decent stamina,but everyone's gota breaking point, and I'm goodat finding them.", 1]]}, "__e": [["Il encaisse bien, mais tout le monde finit par craquer, et je suis bon pour ça.", "He's got decent stamina,but everyone's gota breaking point, and I'm goodat finding them.", 1]]}, "les": {"__C": 2, "coups": {"__C": 2, "__e": [["- Il encaisse bien les coups.", "- He takes blows well.", 1], ["En plus, particulièrement quand vous vos occupez d'un vieux renard rusé, vous devriez avoir un homologue qui encaisse bien les coups.", "In addition, particularly when you deal with a cunning old fox, you should have a counter-partner who takes punch well.", 1]]}, "__e": [["- Il encaisse bien les coups.", "- He takes blows well.", 1], ["En plus, particulièrement quand vous vos occupez d'un vieux renard rusé, vous devriez avoir un homologue qui encaisse bien les coups.", "In addition, particularly when you deal with a cunning old fox, you should have a counter-partner who takes punch well.", 1]]}, "__e": [["Sa garde est molle, mais son bras encaisse bien.", "He's a little sloppy in a closed guard, but it's a solid armbar.", 1], ["Par-dessus l'épaule, il y a contact, mais Tommy encaisse bien.", "Overhand right over the top, connecting, but Tommy Fury ate it well.", 1], ["Il encaisse bien, mais tout le monde finit par craquer, et je suis bon pour ça.", "He's got decent stamina,but everyone's gota breaking point, and I'm goodat finding them.", 1]]}, "les": {"__C": 41, "chèques": {"__C": 8, "pour": {"__C": 2, "les": {"__C": 1, "__e": [["Il encaisse les chèques pour les bookmakers.", "He runs a check cashing service for bookmakers.", 1]]}, "ses": {"__C": 1, "__e": [["Olivier Lambert un comptable qui vient ici une fois par semaine, et encaisse les chèques pour ses clients.", "Oliver Lambert. An accountant who comes here once a week, cashes checks for his clients.", 1]]}, "__e": [["Il encaisse les chèques pour les bookmakers.", "He runs a check cashing service for bookmakers.", 1], ["Olivier Lambert un comptable qui vient ici une fois par semaine, et encaisse les chèques pour ses clients.", "Oliver Lambert. An accountant who comes here once a week, cashes checks for his clients.", 1]]}, "on": {"__C": 2, "montre": {"__C": 1, "__e": [["On prend le fric, on encaisse les chèques, on montre ce qu'ils veulent voir.", "We take the cash, we cash the check, we show them what they want to see", 1]]}, "compte": {"__C": 1, "__e": [["On encaisse les chèques, on compte les votes, et la vie continue.", "We just cash the damn checks, count the votes, and move on.", 1]]}, "__e": [["On encaisse les chèques, on compte les votes, et la vie continue.", "We just cash the damn checks, count the votes, and move on.", 1], ["On prend le fric, on encaisse les chèques, on montre ce qu'ils veulent voir.", "We take the cash, we cash the check, we show them what they want to see", 1]]}, "__e": [["J'ai payé ses dettes et suis parti en voyage avant qu'on encaisse les chèques.", "I paid my father's debts and went away before they cashed the cheques.", 1], ["On prend le fric, on encaisse les chèques, on montre ce qu'ils veulent voir.", "We take the cash, we cash the check, we show them what they want to see", 1], ["Le type ne regarde pas deux fois, il encaisse les chèques, il sait qu'ils sont bons.", "The man don't look twice, he cashes the checks, he knows they're good.", 1]]}, "coups": {"__C": 19, "exprès": {"__C": 1, "pour": {"__C": 1, "__e": [["Yabuki encaisse les coups exprès pour contre-attaquer, c'est son truc.", "So, Yabuki? Aren't you going into the ropes?", 1]]}, "__e": [["Yabuki encaisse les coups exprès pour contre-attaquer, c'est son truc.", "So, Yabuki? Aren't you going into the ropes?", 1]]}, "durs": {"__C": 2, "en": {"__C": 1, "__e": [["Oui. Et je sais qu'elle encaisse les coups durs en les ignorant.", "And I know her well enough to know that she copes by not coping.", 1]]}, "__e": [["On encaisse les coups durs.", "We must accept difficult jobs.", 1], ["Oui. Et je sais qu'elle encaisse les coups durs en les ignorant.", "And I know her well enough to know that she copes by not coping.", 1]]}, "__e": [["Non, c'est une dictature, un de nous qui donne toutes les directives et moi qui encaisse les coups.", "No, this is a dictatorship, one in which you get to call all the shots and I get to take all the shots.", 1], ["Oui. Et je sais qu'elle encaisse les coups durs en les ignorant.", "And I know her well enough to know that she copes by not coping.", 1], ["Toi et moi, on encaisse les coups, pendant, genre, trois minutes, c'est rien.", "You and me, we just roll with the punches, for, like, three minutes, maybe. It's not a big deal.", 1]]}, "chocs": {"__C": 1, "avec": {"__C": 1, "les": {"__C": 1, "__e": [["Encaisse les chocs avec les cuisses et reste pas le cul collé sur la selle.", "Catch the bumps with your thighs and don't stick to the seat. I know.", 1]]}, "__e": [["Encaisse les chocs avec les cuisses et reste pas le cul collé sur la selle.", "Catch the bumps with your thighs and don't stick to the seat. I know.", 1]]}, "__e": [["Encaisse les chocs avec les cuisses et reste pas le cul collé sur la selle.", "Catch the bumps with your thighs and don't stick to the seat. I know.", 1]]}, "__e": [["Toute ta famille encaisse les dires de la presse, ton EDO est en pleine nature, et tu perds ton temps avec un privé qui a raté son premier boulot.", "I mean, your whole family's taking it on the chin in the press, your OPPO's in the wild, and you're wasting time with a P.I. who couldn't even do his first job.", 1], ["Le type ne regarde pas deux fois, il encaisse les chèques, il sait qu'ils sont bons.", "The man don't look twice, he cashes the checks, he knows they're good.", 1], ["Toi et moi, on encaisse les coups, pendant, genre, trois minutes, c'est rien.", "You and me, we just roll with the punches, for, like, three minutes, maybe. It's not a big deal.", 1]]}, "et": {"__C": 22, "la": {"__C": 1, "seconde": {"__C": 1, "année": {"__C": 1, "__e": [["La première année on encaisse et la seconde année, on change et puis on sort.", "The first year you take it and the second year you change, then you get out.", 1]]}, "__e": [["La première année on encaisse et la seconde année, on change et puis on sort.", "The first year you take it and the second year you change, then you get out.", 1]]}, "__e": [["La première année on encaisse et la seconde année, on change et puis on sort.", "The first year you take it and the second year you change, then you get out.", 1]]}, "en": {"__C": 1, "retour": {"__C": 1, "on": {"__C": 1, "__e": [["Tu me les donne, je les encaisse et en retour on te fait évader.", "You'll give them to me, I'll cash them and in return we'll help you get out of here.", 1]]}, "__e": [["Tu me les donne, je les encaisse et en retour on te fait évader.", "You'll give them to me, I'll cash them and in return we'll help you get out of here.", 1]]}, "__e": [["Tu me les donne, je les encaisse et en retour on te fait évader.", "You'll give them to me, I'll cash them and in return we'll help you get out of here.", 1]]}, "on": {"__C": 7, "continue": {"__C": 1, "notre": {"__C": 1, "__e": [["On encaisse, et on continue notre vie.", "We swallow it and get going with our lives.", 1]]}, "__e": [["On encaisse, et on continue notre vie.", "We swallow it and get going with our lives.", 1]]}, "se": {"__C": 2, "retire": {"__C": 1, "__e": [["On encaisse et on se retire.", "We can cash in and get out.", 1]]}, "relève": {"__C": 1, "__e": [["On est les Hendrix ! On encaisse et on se relève !", "Team Hendrix, down but not out, am I right?", 1]]}, "__e": [["On est les Hendrix ! On encaisse et on se relève !", "Team Hendrix, down but not out, am I right?", 1], ["On encaisse et on se retire.", "We can cash in and get out.", 1]]}, "__e": [["On encaisse et on va de l'avant.", "Keep rolling with the punches.", 1], ["On encaisse, et on continue notre vie.", "We swallow it and get going with our lives.", 1], ["On est des professionnels, alors on encaisse et on prend sur nous.", "We're all professionals here, so we just take it and endure it.", 1]]}, "__e": [["Tu me les donne, je les encaisse et en retour on te fait évader.", "You'll give them to me, I'll cash them and in return we'll help you get out of here.", 1], ["On est des professionnels, alors on encaisse et on prend sur nous.", "We're all professionals here, so we just take it and endure it.", 1], ["La première année on encaisse et la seconde année, on change et puis on sort.", "The first year you take it and the second year you change, then you get out.", 1]]}, "ça": {"__C": 25, "et": {"__C": 1, "réfléchis-y": {"__C": 1, "__e": [["Tu meurs d'envie de répondre immédiatement mais encaisse ça et réfléchis-y.", "Now, I know you're dying to answer immediately, but you've got to hold it and think about it.", 1]]}, "__e": [["Tu meurs d'envie de répondre immédiatement mais encaisse ça et réfléchis-y.", "Now, I know you're dying to answer immediately, but you've got to hold it and think about it.", 1]]}, "pour": {"__C": 2, "moi": {"__C": 2, "__e": [["Voici 1 000 000 ₩. Encaisse ça pour moi.", "it's one million.", 1], ["Encaisse ça pour moi.", "Ring that up for me, Toney.", 1], ["Pop, encaisse ça pour moi.", "Pop, cash in for me, will you?", 1]]}, "__e": [["Voici 1 000 000 ₩. Encaisse ça pour moi.", "it's one million.", 1], ["Encaisse ça pour moi.", "Ring that up for me, Toney.", 1], ["Pop, encaisse ça pour moi.", "Pop, cash in for me, will you?", 1]]}, "encaisse": {"__C": 3, "ça": {"__C": 3, "encaisse": {"__C": 1, "__e": [["\"Encaisse ça ! Encaisse ça ! Encaisse ça !\"", "\"Check it out, check it out, check it out.\"", 1]]}, "__e": [["\"Encaisse ça ! Encaisse ça ! Encaisse ça !\"", "\"Check it out, check it out, check it out.\"", 1], ["\"Encaisse ça ! Encaisse ça ! Encaisse ça !\"", "\"Check it out, check it out, check it out.\"", 1], ["\"Encaisse ça ! Encaisse ça !\"", "\"Check it out, check it out.\"", 1]]}, "__e": [["\"Encaisse ça ! Encaisse ça ! Encaisse ça !\"", "\"Check it out, check it out, check it out.\"", 1], ["\"Encaisse ça ! Encaisse ça ! Encaisse ça !\"", "\"Check it out, check it out, check it out.\"", 1], ["\"Encaisse ça ! Encaisse ça !\"", "\"Check it out, check it out.\"", 1]]}, "__e": [["Le gars au milieu encaisse ça comme un champion.", "That guy in the middle is taking it like a champ.", 1], ["Encaisse ça, j'ai exactement la même que toi !", "Oh, my gosh, check it out. l have the same jacket.", 1], ["Tu sais, une poupée qui parle. On tire sur la ficelle et elle dit : \"Encaisse ça !\"", "You know, one of those talking dolls where you pull the string and it goes, \"Check it out.\"", 1]]}, "tout": {"__C": 16, "de": {"__C": 2, "suite": {"__C": 2, "le": {"__C": 1, "__e": [["- Encaisse tout de suite le chèque.", "Cash the cheque right now.", 1]]}, "__e": [["- Encaisse tout de suite le chèque.", "Cash the cheque right now.", 1], ["Je vous encaisse tout de suite.", "- Yes. - Would you like your receipt? - You did well.", 1]]}, "__e": [["- Encaisse tout de suite le chèque.", "Cash the cheque right now.", 1], ["Je vous encaisse tout de suite.", "- Yes. - Would you like your receipt? - You did well.", 1]]}, "mademoiselle": {"__C": 1, "__e": [["Quand on est caissière, on encaisse tout, mademoiselle.", "You're a cashier. That means you scan everything!", 1]]}, "digère": {"__C": 1, "comme": {"__C": 1, "il": {"__C": 1, "__e": [["Il encaisse tout, digère comme il peut, mais ça lui reste sur le bide.", "He just lets everything in, swallows it whole. The shit just boils in his gut.", 1]]}, "__e": [["Il encaisse tout, digère comme il peut, mais ça lui reste sur le bide.", "He just lets everything in, swallows it whole. The shit just boils in his gut.", 1]]}, "__e": [["Il encaisse tout, digère comme il peut, mais ça lui reste sur le bide.", "He just lets everything in, swallows it whole. The shit just boils in his gut.", 1]]}, "__e": [["Elle encaisse tout, elle fait comme si tout allait bien, mais... Je sais.", "She takes everything in, and pretends like everything's fine, but I know her better than that.", 1], ["Au lieu d'aller au bout de leur plan... il la tue, et il encaisse tout.", "He's cheating on his wife. Instead of finishing this scheme, he kills her, taking her share of the profits.", 1], ["- On ne sait pas tout, mais n'aie pas peur, on encaisse tout, même les trucs graves, je te le promets.", "- We know there's so much we don't know, but if you're afraid we can't handle knowing the bad stuff, or the scary stuff, we can, I promise.", 1]]}, "__e": [["Ce mec est si sûr de lui... Il prend ses propres papiers en même temps qu'il encaisse ses prêts.", "This mother's so cocksure... he picks up his own slips while he's collecting his loans.", 1], ["Parce que je suis un mari qui encaisse beaucoup, et je pense que si je-- si je--", "Because I'm a very supportive husband, and I think that if I-- if I--", 1], ["Alors je l'ai pris à part et je lui ai dit : Écoute bien, encaisse ton argent tout de suite.", "So, I pull him aside, and I say, \"Hey, listen, cash out now.\"", 1]]}, "transportait": {"__C": 750, "des": {"__C": 99, "bananes": {"__C": 5, "et": {"__C": 1, "quelque": {"__C": 1, "__e": [["Il transportait des bananes et quelque chose sous les banan...", "He hauled bananas and something under the banan...", 1]]}, "__e": [["Il transportait des bananes et quelque chose sous les banan...", "He hauled bananas and something under the banan...", 1]]}, "dans": {"__C": 2, "un": {"__C": 1, "__e": [["Mon mari transportait des bananes dans un cinq tonnes.", "My husband hauled bananas in a five-ton truck.", 1]]}, "mon": {"__C": 1, "__e": [["Quand vous avez épousé Fred, il était chauffeur, il transportait des bananes dans mon vieux camion !", "I don't know. When you married Fred, he was a chauffeur, driving bananas around in my old truck.", 1]]}, "__e": [["Mon mari transportait des bananes dans un cinq tonnes.", "My husband hauled bananas in a five-ton truck.", 1], ["Quand vous avez épousé Fred, il était chauffeur, il transportait des bananes dans mon vieux camion !", "I don't know. When you married Fred, he was a chauffeur, driving bananas around in my old truck.", 1]]}, "__e": [["Mon mari transportait des bananes dans un cinq tonnes.", "My husband hauled bananas in a five-ton truck.", 1], ["Mon mari transportait des bananes, mais sous les bananes il y avait autre chose, vous savez.", "My husband hauled bananas, but underneath the bananas was something else, you know.", 1], ["Quand vous avez épousé Fred, il était chauffeur, il transportait des bananes dans mon vieux camion !", "I don't know. When you married Fred, he was a chauffeur, driving bananas around in my old truck.", 1]]}, "armes": {"__C": 8, "pourquoi": {"__C": 1, "n'êtes-vous": {"__C": 1, "__e": [["Si vous pensiez qu'il transportait des armes, pourquoi n'êtes-vous pas monté à bord ?", "If you believe the transport ship was carrying weapons, Captain why didn't you board it as Maxwell requested?", 1]]}, "__e": [["Si vous pensiez qu'il transportait des armes, pourquoi n'êtes-vous pas monté à bord ?", "If you believe the transport ship was carrying weapons, Captain why didn't you board it as Maxwell requested?", 1]]}, "en": {"__C": 2, "zone": {"__C": 1, "__e": [["Il transportait des armes en zone démilitarisée !", "The ship was carrying weapons through the Demilitarised Zone.", 1]]}, "syrie": {"__C": 1, "__e": [["Il transportait des armes en Syrie depuis la Russie ?", "Holy shit. They were pinged shipping arms from Russia to Syria?", 1]]}, "__e": [["Il transportait des armes en zone démilitarisée !", "The ship was carrying weapons through the Demilitarised Zone.", 1], ["Il transportait des armes en Syrie depuis la Russie ?", "Holy shit. They were pinged shipping arms from Russia to Syria?", 1]]}, "__e": [["Il transportait des armes en Syrie depuis la Russie ?", "Holy shit. They were pinged shipping arms from Russia to Syria?", 1], ["Si vous pensiez qu'il transportait des armes, pourquoi n'êtes-vous pas monté à bord ?", "If you believe the transport ship was carrying weapons, Captain why didn't you board it as Maxwell requested?", 1], ["Il transportait des armes de destruction massive... vers le front... dans le but de s'en servir contre notre peuple.", "It was secretly transferring weapons of mass destruction... to ships bound for the front lines... where they were to be used in the war against our people.", 1]]}, "produits": {"__C": 8, "de": {"__C": 2, "contrefaçon": {"__C": 1, "__e": [["On nous avait informés que le cargo transportait des produits de contrefaçon.", "We received a tip that the vessel was carrying counterfeit merchandise, which was true.", 1]]}, "valeur": {"__C": 1, "__e": [["Écoute, notre bateau transportait des produits de valeur.", "Look Naomi, our boat was carrying valuable product.", 1]]}, "__e": [["On nous avait informés que le cargo transportait des produits de contrefaçon.", "We received a tip that the vessel was carrying counterfeit merchandise, which was true.", 1], ["Écoute, notre bateau transportait des produits de valeur.", "Look Naomi, our boat was carrying valuable product.", 1]]}, "hautement": {"__C": 3, "toxiques": {"__C": 3, "__e": [["L'avion transportait des produits hautement toxiques.", "Why? There were highly toxic chemicals on the plane that crashed.", 1], ["L'avion était un vol commercial mais il transportait des produits hautement toxiques. D'accord.", "The plane was a commercial courier flight but for some reason there was a shipment of highly toxic chemicals on board.", 1]]}, "__e": [["L'avion transportait des produits hautement toxiques.", "Why? There were highly toxic chemicals on the plane that crashed.", 1], ["L'avion était un vol commercial mais il transportait des produits hautement toxiques. D'accord.", "The plane was a commercial courier flight but for some reason there was a shipment of highly toxic chemicals on board.", 1]]}, "__e": [["Tu m'as dit que la Défense transportait des produits toxiques sur ce vol mais la compagnie cargo n'a pas de trace de réquisition de leur part.", "So, now you've got me really curious. You told me the MoD transported toxic chemicals on that flight but the cargo company have no record of any mod requisition.", 1], ["Écoute, notre bateau transportait des produits de valeur.", "Look Naomi, our boat was carrying valuable product.", 1], ["Je pense que Raymond transportait des produits illégaux pour Tan, et Tan aurait des ennuis si le lien était fait.", "I think Raymond was moving illegal goods for Bill Tan and I think whatever it is, Tan would be in trouble if he was linked to the shipment.", 1]]}, "__e": [["Il transportait des armes de destruction massive... vers le front... dans le but de s'en servir contre notre peuple.", "It was secretly transferring weapons of mass destruction... to ships bound for the front lines... where they were to be used in the war against our people.", 1], ["Il voulait fouiller la voiture pour voir si on transportait des objets dangereux.", "He wanted to search the car for hazardous goods.", 1], ["J'étais à l'usine, quelqu'un transportait des affaires et m'a frappé mais ça va", "I was at the factory, somebody was carrying stuff and hit me, but it is okay", 1]]}, "un": {"__C": 51, "petit": {"__C": 2, "derringer": {"__C": 1, "__e": [["Il transportait un petit derringer.", "Carried a little derringer like that.", 1]]}, "cerf": {"__C": 1, "__e": [["Il dit qu'il transportait un petit cerf.", "He says he was carrying a small deer.", 1]]}, "__e": [["Il transportait un petit derringer.", "Carried a little derringer like that.", 1], ["Il dit qu'il transportait un petit cerf.", "He says he was carrying a small deer.", 1]]}, "homme": {"__C": 2, "sous": {"__C": 1, "ce": {"__C": 1, "__e": [["Et puis... Je revois une procession magnifique, qui suivait un drap... On transportait un homme sous ce drap, vois-tu ?", "Then I remember a very, very beautiful procession with the sheet... and there was somebody being carried below the sheet.", 1]]}, "__e": [["Et puis... Je revois une procession magnifique, qui suivait un drap... On transportait un homme sous ce drap, vois-tu ?", "Then I remember a very, very beautiful procession with the sheet... and there was somebody being carried below the sheet.", 1]]}, "__e": [["Au Népal, le convoi transportait un homme.", "In Nepal, the convoy was transporting a man.", 1], ["Et puis... Je revois une procession magnifique, qui suivait un drap... On transportait un homme sous ce drap, vois-tu ?", "Then I remember a very, very beautiful procession with the sheet... and there was somebody being carried below the sheet.", 1]]}, "corps": {"__C": 5, "dans": {"__C": 1, "son": {"__C": 1, "__e": [["Parce que le gars qui m'a embarqué avec lui transportait un corps dans son coffre.", "Because I hitchhiked with a guy that had a corpse in the luggage compartment.", 1]]}, "__e": [["Parce que le gars qui m'a embarqué avec lui transportait un corps dans son coffre.", "Because I hitchhiked with a guy that had a corpse in the luggage compartment.", 1]]}, "mort": {"__C": 1, "__e": [["Ray transportait un corps mort.", "Ray was caddying a dead body.", 1]]}, "__e": [["Elle contenait peut-être un trésor. l'ambulance transportait un corps.", "Maybe there's something valuable inside. No, I mean, according to this report, the ambulance was transporting a body for burial.", 1], ["S'il transportait un corps, il a laissé son ADN.", "I mean, if he transported a body, he left DNA behind.", 1], ["Parce que le gars qui m'a embarqué avec lui transportait un corps dans son coffre.", "Because I hitchhiked with a guy that had a corpse in the luggage compartment.", 1]]}, "__e": [["On transportait un prisonnier, qui avait des informations dont on avait besoin.", "We were transporting a prisoner, one who had information we needed.", 1], ["Il transportait un mort pour être envoyé au centre de recherche", "It was carrying a dead body to be sent to the research center", 1], ["La nuit de sa mort, on transportait un prisonnier, et quelqu'un a dû informer les hommes de Jones sur la position de notre convoi.", "The night that he died, we were transporting a prisoner, and someone must have let Jones's men know the location of our convoy.", 1]]}, "une": {"__C": 38, "cargaison": {"__C": 3, "secrète": {"__C": 2, "des": {"__C": 1, "__e": [["Il transportait une cargaison secrète des Philippines à Hawaï.", "See, he was carrying a secret cargo from the Philippines to Hawaii. Guess what it was?", 1]]}, "qui": {"__C": 1, "__e": [["Il transportait une cargaison secrète qui pouvait changer le destin de notre planète.", "It was carrying a secret cargo, which would have changed our planet's fate.", 1]]}, "__e": [["Il transportait une cargaison secrète des Philippines à Hawaï.", "See, he was carrying a secret cargo from the Philippines to Hawaii. Guess what it was?", 1], ["Il transportait une cargaison secrète qui pouvait changer le destin de notre planète.", "It was carrying a secret cargo, which would have changed our planet's fate.", 1]]}, "de": {"__C": 1, "routine": {"__C": 1, "__e": [["Ce bateau transportait une cargaison de routine quand il a disparu.", "That boat was transporting a routine shipment when it went missing.", 1]]}, "__e": [["Ce bateau transportait une cargaison de routine quand il a disparu.", "That boat was transporting a routine shipment when it went missing.", 1]]}, "__e": [["Il transportait une cargaison secrète des Philippines à Hawaï.", "See, he was carrying a secret cargo from the Philippines to Hawaii. Guess what it was?", 1], ["Ce bateau transportait une cargaison de routine quand il a disparu.", "That boat was transporting a routine shipment when it went missing.", 1], ["Il transportait une cargaison secrète qui pouvait changer le destin de notre planète.", "It was carrying a secret cargo, which would have changed our planet's fate.", 1]]}, "grosse": {"__C": 4, "quantité": {"__C": 1, "de": {"__C": 1, "__e": [["Quelqu'un qui transportait une grosse quantité de dope.", "Someone who was moving major dope.", 1]]}, "__e": [["Quelqu'un qui transportait une grosse quantité de dope.", "Someone who was moving major dope.", 1]]}, "somme": {"__C": 2, "en": {"__C": 1, "__e": [["Elle transportait une grosse somme en dollars américains et un portable prépayé.", "She was carrying a large amount of cash in US dollars - and a burner phone.", 1]]}, "d'argent": {"__C": 1, "__e": [["J'ai entendu dire que le vagabond transportait une grosse somme d'argent.", "- I heard the vagrant was carrying a large sum of money.", 1]]}, "__e": [["Elle transportait une grosse somme en dollars américains et un portable prépayé.", "She was carrying a large amount of cash in US dollars - and a burner phone.", 1], ["J'ai entendu dire que le vagabond transportait une grosse somme d'argent.", "- I heard the vagrant was carrying a large sum of money.", 1]]}, "__e": [["Elle transportait une grosse somme en dollars américains et un portable prépayé.", "She was carrying a large amount of cash in US dollars - and a burner phone.", 1], ["J'ai entendu dire que le vagabond transportait une grosse somme d'argent.", "- I heard the vagrant was carrying a large sum of money.", 1], ["Il m'a dit que l'équipe de Moses transportait une grosse cargaison de drogue aujourd'hui, caché dans des marchandises pour son garage.", "Yeah. He told me Moses's crew is transporting a big shipment of drugs today, hidden in merchandise for his auto shop.", 1]]}, "mallette": {"__C": 3, "en": {"__C": 1, "argent": {"__C": 1, "__e": [["Il mesurait environ 1m82, portait des habits sombres, et il transportait une mallette en argent qu'il a prise sur le gars mort.", "He was about six feet tall, dark clothes, and he was carrying a silver briefcase that he got off of that dead guy.", 1]]}, "__e": [["Il mesurait environ 1m82, portait des habits sombres, et il transportait une mallette en argent qu'il a prise sur le gars mort.", "He was about six feet tall, dark clothes, and he was carrying a silver briefcase that he got off of that dead guy.", 1]]}, "__e": [["Tahir Mahmood, était dans les coulisses et transportait une mallette.", "Tahir Mahmood, appeared at the side of the stage, and that he was carrying a briefcase?", 1], ["Il mesurait environ 1m82, portait des habits sombres, et il transportait une mallette en argent qu'il a prise sur le gars mort.", "He was about six feet tall, dark clothes, and he was carrying a silver briefcase that he got off of that dead guy.", 1], ["Des témoins affirment qu'il transportait une mallette.", "Witnesses report Tahir Mahmood was carrying a briefcase.", 1]]}, "__e": [["Il transportait une photo de moi, donc vaut mieux pas.", "He's holding a picture of me, so he'd better not have.", 1], ["J'ai questions d'argent en horreur. Mais mon mari transportait une somme très grosse somme d'argent liquide. Dans une serviette de cuir.", "- I hate to discuss money but my husband was carrying a very large amount of cash in a leather briefcase.", 1], ["Alice transportait une chaise du salon à la salle à manger, et elle s'est fait mal au dos.", "Alice was moving a chair from the living room into the dining room... . ..for an extra chair and her back Went oυt.", 1]]}, "le": {"__C": 35, "cargo": {"__C": 1, "__e": [["Que transportait le cargo ?", "How big's the cargo?", 1]]}, "corps": {"__C": 4, "de": {"__C": 2, "michelle": {"__C": 2, "__e": [["Callen, Tahir a détourné le van du légiste qui transportait le corps de Michelle.", "Callen, Tahir hijacked the coroner's van that was carrying Michelle's body.", 1], ["Le van qui transportait le corps de Michelle a été détourné.", "The van that was carrying Michelle's body has been hijacked.", 1]]}, "__e": [["Callen, Tahir a détourné le van du légiste qui transportait le corps de Michelle.", "Callen, Tahir hijacked the coroner's van that was carrying Michelle's body.", 1], ["Le van qui transportait le corps de Michelle a été détourné.", "The van that was carrying Michelle's body has been hijacked.", 1]]}, "l'autre": {"__C": 1, "jour": {"__C": 1, "__e": [["Donc, quand on transportait le corps l'autre jour, l'opium était aussi caché dans les tapis.", "Hang on, so the other day when we... transported the body in the truck... we were delivering opium in the carpets too?", 1]]}, "__e": [["Donc, quand on transportait le corps l'autre jour, l'opium était aussi caché dans les tapis.", "Hang on, so the other day when we... transported the body in the truck... we were delivering opium in the carpets too?", 1]]}, "__e": [["Le van qui transportait le corps de Michelle a été détourné.", "The van that was carrying Michelle's body has been hijacked.", 1], ["Donc, quand on transportait le corps l'autre jour, l'opium était aussi caché dans les tapis.", "Hang on, so the other day when we... transported the body in the truck... we were delivering opium in the carpets too?", 1], ["Un médecin légiste a été retrouvé mort alors qu'il transportait le corps d'un célèbre tueur.", "A coroner was found dead while transporting the body of a famed serial killer.", 1]]}, "prisonnier": {"__C": 1, "__e": [["J'ai vérifié le vaisseau qui transportait le prisonnier.", "On a hunch, I checked on the ship taking the prisoner back to Earth.", 1]]}, "__e": [["Par le passé, le père de Cha Ji An alors qu'il transportait le criminel Lee Joon Yeong...", "In the past, Cha Ji An's father while criminal Lee Joon Yeong...", 1], ["L'autre jour, quand on transportait le vaisseau. Tu as dit qu'il était lourd.", "When we were moving the ship, you said it was heavy.", 1], ["Un fou jeta une bombe sur le car qui transportait le roi.", "A fanatic threw a bomb at the king's coach.", 0]]}, "de": {"__C": 44, "la": {"__C": 25, "gnole": {"__C": 3, "dans": {"__C": 1, "__e": [["Il transportait de la gnole dans cette chambre, sur sa bicyclette", "He was carrying hooch in this tube on his bicycle", 1]]}, "__e": [["Il transportait de la gnole.", "He was ferrying hooch.", 1], ["Je transportait de la gnole?", "I was ferrying hooch?", 1], ["Il transportait de la gnole dans cette chambre, sur sa bicyclette", "He was carrying hooch in this tube on his bicycle", 1]]}, "drogue": {"__C": 10, "ia": {"__C": 1, "__e": [["Si la Buick transportait de la drogue, Ia Caprice éloignait les flics et les gangs rivaux.", "If the Buick was moving drugs, maybe the Caprice was providing security, keeping the cops and rival gang members away.", 1]]}, "pour": {"__C": 1, "__e": [["Vous voyez dans mon rapport que nous avions des informations crédibles indiquant qu'elle transportait de la drogue pour Marlo Stanfield.", "Well, you see, in my report, we had what we thought was reliable info that she was a drug courier for Marlo Stanfield.", 1], ["Elle transportait de la drogue pour moi.", "She worked for me years ago as a drug mule.", 1]]}, "__e": [["Quand j'ai dit à la mère que sa fille transportait de la drogue, elle a immédiatement attaqué et nous a accusé de l'y avoir planquée.", "Look, when I told the mom that her daughter had heroin on her, she immediately went on the offense and accused us of planting it.", 1], ["Quelques mois après, il était revenu à sa vie de délinquant, il transportait de la drogue,", "Within a few months, he was back to his lowlife ways, driving around with a truck full of drugs.", 1], ["Une femme qui transportait de la drogue mérite de mourir ?", "A woman who carried drugs deserves to die?", 1]]}, "__e": [["Un jour, j'étais dans une voiture qui transportait de la coke, et je l'ignorais, j'ai donc été impliqué à mon insu dans le transport de cocaïne.", "I was in a car one time when there was some cocaine in the trunk, and I didn't know it was in there, so I guess I unwittingly participated in the transportation of cocaine.", 1], ["Quelques mois après, il était revenu à sa vie de délinquant, il transportait de la drogue,", "Within a few months, he was back to his lowlife ways, driving around with a truck full of drugs.", 1], ["Une femme qui transportait de la drogue mérite de mourir ?", "A woman who carried drugs deserves to die?", 1]]}, "l'or": {"__C": 3, "espagnol": {"__C": 1, "__e": [["Cornet transportait de l'or espagnol ?", "Was Cornet carrying Spanish gold?", 1]]}, "__e": [["L'avion transportait de l'or !", "- The plane was carrying gold. - Gold?", 1], ["L'avion transportait de l'or et du platine, également destinés au Pakistan.", "The plane was carrying gold and platinum wiring also set for Pakistan.", 1], ["Un autre a juré que Bragg et quelques gars avaient volé un train à Mexico qui transportait de l'or.", "Another swears Bragg and some boys robbed a train down in Mexico carrying gold.", 1]]}, "l'huile": {"__C": 3, "d'olive": {"__C": 1, "destination": {"__C": 1, "__e": [["Il transportait de l'huile d'olive, destination Stockholm, mais il se dirige vers Oslo.", "Was taking olive oil to Stockholm. -Now Going to Oslo.", 1]]}, "__e": [["Il transportait de l'huile d'olive, destination Stockholm, mais il se dirige vers Oslo.", "Was taking olive oil to Stockholm. -Now Going to Oslo.", 1]]}, "de": {"__C": 2, "haute": {"__C": 2, "__e": [["La déclaration annonçait que le camion transportait de l'huile de haute qualité, Ce qui ne ne peut pas entraîner une atteinte des poumons.", "The manifest said that the truck was carrying high grade engine oil, which wouldn't account for lung damage.", 1], ["La déclaration affirme que le camion transportait de l'huile de haute qualité.", "The manifest said the truck was carrying high grade engine oil.", 1]]}, "__e": [["La déclaration annonçait que le camion transportait de l'huile de haute qualité, Ce qui ne ne peut pas entraîner une atteinte des poumons.", "The manifest said that the truck was carrying high grade engine oil, which wouldn't account for lung damage.", 1], ["La déclaration affirme que le camion transportait de l'huile de haute qualité.", "The manifest said the truck was carrying high grade engine oil.", 1]]}, "__e": [["Il transportait de l'huile d'olive, destination Stockholm, mais il se dirige vers Oslo.", "Was taking olive oil to Stockholm. -Now Going to Oslo.", 1], ["La déclaration annonçait que le camion transportait de l'huile de haute qualité, Ce qui ne ne peut pas entraîner une atteinte des poumons.", "The manifest said that the truck was carrying high grade engine oil, which wouldn't account for lung damage.", 1], ["La déclaration affirme que le camion transportait de l'huile de haute qualité.", "The manifest said the truck was carrying high grade engine oil.", 1]]}, "__e": [["Quelques mois après, il était revenu à sa vie de délinquant, il transportait de la drogue,", "Within a few months, he was back to his lowlife ways, driving around with a truck full of drugs.", 1], ["Une femme qui transportait de la drogue mérite de mourir ?", "A woman who carried drugs deserves to die?", 1], ["Le général transportait de nombreuses lettres de transit dans son coffre, dont une seule aurait assuré sa sécurité, mais il a refusé de signer.", "The general carried several letters of transit in his safe, any one of which would have ensured her safety, but he refused to sign.", 1]]}, "les": {"__C": 27, "600": {"__C": 1, "millions": {"__C": 1, "du": {"__C": 1, "__e": [["\"Coffre-fort roulant, \" .elle transportait les 600 millions du jour.", "The mobile vault was transporting the daily takings worth 600 million.", 1]]}, "__e": [["\"Coffre-fort roulant, \" .elle transportait les 600 millions du jour.", "The mobile vault was transporting the daily takings worth 600 million.", 1]]}, "__e": [["\"Coffre-fort roulant, \" .elle transportait les 600 millions du jour.", "The mobile vault was transporting the daily takings worth 600 million.", 1]]}, "diamants": {"__C": 1, "à": {"__C": 1, "paris": {"__C": 1, "__e": [["Doc transportait les diamants à Paris.", "- Your brother was a diamond courier.", 1]]}, "__e": [["Doc transportait les diamants à Paris.", "- Your brother was a diamond courier.", 1]]}, "__e": [["Doc transportait les diamants à Paris.", "- Your brother was a diamond courier.", 1]]}, "âmes": {"__C": 3, "de": {"__C": 1, "ce": {"__C": 1, "__e": [["Et la légende parle d'un passeur aveugle, Charon, qui transportait les âmes de ce monde vers l'autre.", "And the Greek legend speaks about a blind ferryman, Charon, who rows souls from this life into the next,", 1]]}, "__e": [["Et la légende parle d'un passeur aveugle, Charon, qui transportait les âmes de ce monde vers l'autre.", "And the Greek legend speaks about a blind ferryman, Charon, who rows souls from this life into the next,", 1]]}, "dans": {"__C": 1, "les": {"__C": 1, "__e": [["Charon était le passeur des Enfers. Styx était la rivière sur laquelle il transportait les âmes dans les limbes.", "Charon was the ferryman for the Beyond ', The Styx (the Styx) was the river through which carrying souls to Hades.", 1]]}, "__e": [["Charon était le passeur des Enfers. Styx était la rivière sur laquelle il transportait les âmes dans les limbes.", "Charon was the ferryman for the Beyond ', The Styx (the Styx) was the river through which carrying souls to Hades.", 1]]}, "__e": [["\"Le passeur d'Hadès qui transportait les âmes des défunts sur les fleuves Stax...\"", "\"A ferryman of Hades who carries souls \"of the newly deceased across the rivers Styx...\"", 1], ["Charon était le passeur des Enfers. Styx était la rivière sur laquelle il transportait les âmes dans les limbes.", "Charon was the ferryman for the Beyond ', The Styx (the Styx) was the river through which carrying souls to Hades.", 1], ["Et la légende parle d'un passeur aveugle, Charon, qui transportait les âmes de ce monde vers l'autre.", "And the Greek legend speaks about a blind ferryman, Charon, who rows souls from this life into the next,", 1]]}, "__e": [["L'avion qui transportait les soldats a atterri quelque part dans le désert pour faire le plein.", "The plane carrying the operatives lands in the desert somewhere to refuel.", 1], ["Il a trop bu et il m'a dit avoir survécu à l'attaque du bateau qui transportait les Grands Canons.", "He got drunk and told me that he was a survivor from when the pirates hijacked the Dutch vessel that carried the Great Cannons.", 1], ["Autrefois, le fossoyeur creusait à la main les fosses, transportait les corps avec des chariots tirés par des bœufs et entretenait les tombes.", "In the past, the gravedigger would dig graves by hand, transport bodies with ox-drawn carts, and maintain the tombs.", 0]]}, "__e": [["Un fou jeta une bombe sur le car qui transportait le roi.", "A fanatic threw a bomb at the king's coach.", 0], ["Il me donna tout l'argent qu'il transportait.", "He gave me all the money he was carrying with him.", 0], ["La voiture transportait quatre personnes au moment de l'accident.", "The car was carrying four people when the accident occurred.", 0]]}, "d'allemagne": {"__C": 1016, "et": {"__C": 47, "qui": {"__C": 2, "a": {"__C": 1, "rapporté": {"__C": 1, "__e": [["J'ai une amie qui est revenue d'Allemagne et qui a rapporté presque le même.", "A friend of mine got one just like this in Germany.", 1]]}, "__e": [["J'ai une amie qui est revenue d'Allemagne et qui a rapporté presque le même.", "A friend of mine got one just like this in Germany.", 1]]}, "essaient": {"__C": 1, "d'aller": {"__C": 1, "__e": [["Et aux prisonniers de guerre qui s'évadent des stalags d'Allemagne et qui essaient d'aller en zone libre, vous ne le saviez pas non plus ?", "And to prisoners of war who escape stalags of Germany and who are trying to go into free zone, you did not know that either?", 1]]}, "__e": [["Et aux prisonniers de guerre qui s'évadent des stalags d'Allemagne et qui essaient d'aller en zone libre, vous ne le saviez pas non plus ?", "And to prisoners of war who escape stalags of Germany and who are trying to go into free zone, you did not know that either?", 1]]}, "__e": [["Et aux prisonniers de guerre qui s'évadent des stalags d'Allemagne et qui essaient d'aller en zone libre, vous ne le saviez pas non plus ?", "And to prisoners of war who escape stalags of Germany and who are trying to go into free zone, you did not know that either?", 1], ["J'ai une amie qui est revenue d'Allemagne et qui a rapporté presque le même.", "A friend of mine got one just like this in Germany.", 1]]}, "ils": {"__C": 2, "arrivent": {"__C": 1, "ici": {"__C": 1, "__e": [["Abel se bat avec l'un d'eux. Ils s'enfuient d'Allemagne, et ils arrivent ici.", "Abel half-killed one of 'em, so they both ran away from Germany that very night and landed here.", 1]]}, "__e": [["Abel se bat avec l'un d'eux. Ils s'enfuient d'Allemagne, et ils arrivent ici.", "Abel half-killed one of 'em, so they both ran away from Germany that very night and landed here.", 1]]}, "partent": {"__C": 1, "demain": {"__C": 1, "__e": [["Ils ont reçu des billets de l'ambassade d'Allemagne et ils partent demain", "They received tickets from the German Embassy and they're leaving tomorrow", 1]]}, "__e": [["Ils ont reçu des billets de l'ambassade d'Allemagne et ils partent demain", "They received tickets from the German Embassy and they're leaving tomorrow", 1]]}, "__e": [["Abel se bat avec l'un d'eux. Ils s'enfuient d'Allemagne, et ils arrivent ici.", "Abel half-killed one of 'em, so they both ran away from Germany that very night and landed here.", 1], ["Ils ont reçu des billets de l'ambassade d'Allemagne et ils partent demain", "They received tickets from the German Embassy and they're leaving tomorrow", 1]]}, "de": {"__C": 5, "pologne": {"__C": 1, "sera": {"__C": 1, "__e": [["La ilste des trains venus d'Allemagne et de Pologne sera afflchée en fln d'après-mldl au qual n° 1.", "The list of all trains from Germany and Poland ... will be posted late this afternoon, platform 1.", 1]]}, "__e": [["La ilste des trains venus d'Allemagne et de Pologne sera afflchée en fln d'après-mldl au qual n° 1.", "The list of all trains from Germany and Poland ... will be posted late this afternoon, platform 1.", 1]]}, "la": {"__C": 1, "grande": {"__C": 1, "__e": [["J'en ai eu d'Irlande, de France, d'Allemagne, et de la Grande Muraille.", "First it was Ireland, then France, then Germany. He sent me a picture of him standing on the Great Wall!", 1]]}, "__e": [["J'en ai eu d'Irlande, de France, d'Allemagne, et de la Grande Muraille.", "First it was Ireland, then France, then Germany. He sent me a picture of him standing on the Great Wall!", 1]]}, "__e": [["Elle est allée dans les meilleures écoles d'Angleterre, d'Allemagne et de Suisse, et elle est vénérée par tous ceux qui espèrent un changement politique.", "She went to the best schools in England, Germany and Switzerland, and she's revered by everyone who hopes for political change.", 1], ["Bientôt, la boîte sera comble. 3000 jeunes venus de France, d'Allemagne et de Belgique qui tous seront en transe.", "Later on it's going to be packed full of 3000 French, Dutch and Belgian kids.", 1], ["Les deux premiers sont des gars d'Allemagne et de Hollande.", "The first two are guys from Germany and Holland.", 1]]}, "__e": [["Je lui avais dit qu'un ami arrivait d'Allemagne et m'avait demandé... de lui présenter une femme.", "I told her at the school that a good friend of ours visiting from Germany had asked me to find him a wife.", 1], ["Il est parti d'Allemagne et a atterri dans ces îles et depuis 20 ans, il en fait le tour, ton père.", "He left Germany and landed in these islands, and for 20 years, he made the turn, your father.", 1], ["Et là, je viens d'Allemagne et j'aurais voulu boire à cette source une dernière fois avant ma mort.", "And now I have come from Germany and I was hoping to drink once more from the well before I die.", 1]]}, "pour": {"__C": 25, "toi": {"__C": 3, "__e": [["Un appel d'Allemagne pour toi.", "An international call from Germany for you.", 1], ["Je pense que c'est d'Allemagne, pour toi.", "I think it's from Germany, for you. I think it's from Germany, for you.", 1]]}, "vous": {"__C": 2, "__e": [["Je vais créer la plus grande entreprise d'import-export d'Allemagne... pour vous", "I'll create the biggest import-export company in Germany, just for you", 1], ["Un appel d'Allemagne pour vous.", "It's Lloyd's. They want Mr. Hisayama.", 1]]}, "nous": {"__C": 3, "faire": {"__C": 1, "la": {"__C": 1, "__e": [["Il est rentré d'Allemagne pour nous faire la surprise.", "He flew all the way from Germany to surprise us.", 1]]}, "__e": [["Il est rentré d'Allemagne pour nous faire la surprise.", "He flew all the way from Germany to surprise us.", 1]]}, "enseigner": {"__C": 1, "les": {"__C": 1, "__e": [["Cette jeune femme nous arrive tout droit d'Allemagne pour nous enseigner les subtilités de l'art équestre européen.", "And now we have a young woman here. All the way from Germany. She's going to teach us everything about European horsemanship.", 1]]}, "__e": [["Cette jeune femme nous arrive tout droit d'Allemagne pour nous enseigner les subtilités de l'art équestre européen.", "And now we have a young woman here. All the way from Germany. She's going to teach us everything about European horsemanship.", 1]]}, "__e": [["Cette jeune femme nous arrive tout droit d'Allemagne pour nous enseigner les subtilités de l'art équestre européen.", "And now we have a young woman here. All the way from Germany. She's going to teach us everything about European horsemanship.", 1], ["Mon frère, Marco, et sa petite-amie, Sophia, sont venus d'Allemagne pour nous remonter le moral.", "That's why my brother, Marco, and his girlfriend, Sophia, come over from Germany and they try to cheer us up a little.", 1], ["Il est rentré d'Allemagne pour nous faire la surprise.", "He flew all the way from Germany to surprise us.", 1]]}, "__e": [["Il faut venir à pied d'Allemagne pour remarquer qu'ils sont faux. - Oui ?", "One has to come by foot from Germany to notice that these stamps are fake.", 1], ["Je suis venue ici il y a trente ans, d'Allemagne, pour me marier.", "I came here 30 years ago, from Germany, to marry.", 1], ["Je voulais un boulot pour partir d'Allemagne... pour ne pas faire la guerre.", "I got a job, so I could leave Germany... and not fight this war.", 1]]}, "avec": {"__C": 10, "le": {"__C": 2, "jeune": {"__C": 1, "von": {"__C": 1}, "__e": [["Je disais donc, meille sewell m'a dit que vous aviez joué aux cartes à l'ambassade d'allemagne, avec le jeune phili von ramme et sam chandler, qui est un parent et a toujours fait scandale.", "Oh, as I was saying, Mellie Sewell told me that you were playing in a gambling game at the German embassy with the young Phili von Ramme and Sam Chandler, who is a relative of mine and who's always been a scandal.", 1]]}, "plus": {"__C": 1, "gros": {"__C": 1, "__e": [["Heureusement, il a échappé d'Allemagne avec le plus gros avant que les Nazis prennent le pouvoir.", "Thankfully, he made it out of Germany with most of the work before the Nazis took power. Why?", 1]]}, "__e": [["Heureusement, il a échappé d'Allemagne avec le plus gros avant que les Nazis prennent le pouvoir.", "Thankfully, he made it out of Germany with most of the work before the Nazis took power. Why?", 1]]}, "__e": [["Je disais donc, meille sewell m'a dit que vous aviez joué aux cartes à l'ambassade d'allemagne, avec le jeune phili von ramme et sam chandler, qui est un parent et a toujours fait scandale.", "Oh, as I was saying, Mellie Sewell told me that you were playing in a gambling game at the German embassy with the young Phili von Ramme and Sam Chandler, who is a relative of mine and who's always been a scandal.", 1], ["Heureusement, il a échappé d'Allemagne avec le plus gros avant que les Nazis prennent le pouvoir.", "Thankfully, he made it out of Germany with most of the work before the Nazis took power. Why?", 1]]}, "sa": {"__C": 2, "femme": {"__C": 2, "cet": {"__C": 1, "__e": [["Dis-moi, papa, s'il était revenu d'Allemagne avec sa femme cet ami juif qui t'a tout confié, où en serais-tu aujourd'hui ?", "Tell me, Father, what if he had made it back from Germany too, instead of just his wife  that Jewish friend of yours who entrusted you with everything, what would you be today?", 1]]}, "__e": [["L'ambassadeur d'Allemagne avec sa femme", "The ambassador of Germany with his wife", 1], ["Dis-moi, papa, s'il était revenu d'Allemagne avec sa femme cet ami juif qui t'a tout confié, où en serais-tu aujourd'hui ?", "Tell me, Father, what if he had made it back from Germany too, instead of just his wife  that Jewish friend of yours who entrusted you with everything, what would you be today?", 1]]}, "__e": [["L'ambassadeur d'Allemagne avec sa femme", "The ambassador of Germany with his wife", 1], ["Dis-moi, papa, s'il était revenu d'Allemagne avec sa femme cet ami juif qui t'a tout confié, où en serais-tu aujourd'hui ?", "Tell me, Father, what if he had made it back from Germany too, instead of just his wife  that Jewish friend of yours who entrusted you with everything, what would you be today?", 1]]}, "qui": {"__C": 1, "il": {"__C": 1, "devait": {"__C": 1, "__e": [["Un célèbre émir d'Allemagne, avec qui il devait se rendre en Egypte...", "An emir from Germany with whom he on a yacht would travel to Egypt.", 1]]}, "__e": [["Un célèbre émir d'Allemagne, avec qui il devait se rendre en Egypte...", "An emir from Germany with whom he on a yacht would travel to Egypt.", 1]]}, "__e": [["Un célèbre émir d'Allemagne, avec qui il devait se rendre en Egypte...", "An emir from Germany with whom he on a yacht would travel to Egypt.", 1]]}, "__e": [["Heureusement, il a échappé d'Allemagne avec le plus gros avant que les Nazis prennent le pouvoir.", "Thankfully, he made it out of Germany with most of the work before the Nazis took power. Why?", 1], ["C'est un agent britannique qui essaie de vous faire sortir d'Allemagne avec votre père.", "He's a British agent trying to get you and your father out of Germany.", 1], ["Un teckel est un chien originaire d'Allemagne avec un très long corps et de courtes pattes.", "A dachshund is a dog from Germany with a very long body and short legs.", 0]]}, "de": {"__C": 98, "l'est": {"__C": 58, "et": {"__C": 3, "je": {"__C": 1, "__e": [["Eh bien, je viens tout juste d'Allemagne de l'Est et je voulais rester ici. Oui ...", "-Well, you see, I just camefrom East Germany, and I'd like to stay?", 1]]}, "d'où": {"__C": 1}, "__e": [["Charne est d'Allemagne de l'Est; Et Dussiaux, d'où vient-il?", "Charne is from East Germany Dussiaux, where's he from?", 1], ["Messieurs, Berta et Olga, d'Allemagne de l'Est et de Pologne.", "Gentlemen, Bertha and Olga, straight from East Germany and Poland.", 1], ["Eh bien, je viens tout juste d'Allemagne de l'Est et je voulais rester ici. Oui ...", "-Well, you see, I just camefrom East Germany, and I'd like to stay?", 1]]}, "de": {"__C": 2, "l'ami": {"__C": 1, "__e": [["Une lettre d'Allemagne de l'Est, de l'ami de Steve, avec qui il joue aux échecs.", "Well, here's a letter from Steve's friend in West Germany that he plays chess with.", 1]]}, "__e": [["La plupart des colons sont des réfugiés d'Allemagne de l'Est, de Prusse-Orientale.", "Most colonists are refugees from East Germany, from East Prussia.", 1], ["Une lettre d'Allemagne de l'Est, de l'ami de Steve, avec qui il joue aux échecs.", "Well, here's a letter from Steve's friend in West Germany that he plays chess with.", 1]]}, "__e": [["Vous ne voyez pas que je ne suis jamais sortie d'Allemagne de l'Est ?", "You mean you cannot tell I have never before set even one foot out of East Germany?", 1], ["Eh bien, je viens tout juste d'Allemagne de l'Est et je voulais rester ici. Oui ...", "-Well, you see, I just camefrom East Germany, and I'd like to stay?", 1], ["Ou alors une fille d'Allemagne de l'Est dont le père a été enlevé, on vous fait chanter pour essayer de vous forcer à voler quelque chose.", "Or maybe a girl from East Germany whose father's been kidnapped and they're blackmailing you into stealing something for them.", 1]]}, "france": {"__C": 2, "d'autriche": {"__C": 1, "du": {"__C": 1, "__e": [["Nous venons d'Allemagne, de France, d'Autriche, du Japon, d'Australie, du Canada, et bien sûr, des États-Unis.", "We hail from Germany, France, Austria,", 1]]}, "__e": [["Nous venons d'Allemagne, de France, d'Autriche, du Japon, d'Australie, du Canada, et bien sûr, des États-Unis.", "We hail from Germany, France, Austria,", 1]]}, "__e": [["Nous venons d'Allemagne, de France, d'Autriche, du Japon, d'Australie, du Canada, et bien sûr, des États-Unis.", "We hail from Germany, France, Austria,", 1], ["Il y a des gangs d'Europe de l'Est, des gangs des Balkans, quatre ou cinq gangs importants du Royaume-Uni, d'Allemagne, de France, tout le monde se dispute les opportunités.", "In southern Portugal, the Eastern European gangs, the Balkan gangs, you've got four or five big gangs from the UK, from Germany, from France, everyone vying for attention down here, everyone finding opportunities.", 1], ["Les meilleurs sont d'ici. De Belgique, d'Allemagne, de France.", "All the big acts came from here, Belgium, Germany, France...", 1]]}, "l'ouest": {"__C": 18, "bonn": {"__C": 1, "mme": {"__C": 1, "__e": [["- Chancelier d'Allemagne de l'Ouest Bonn Mme le Premier Ministre.", "Madam Prime Minister.", 1]]}, "__e": [["- Chancelier d'Allemagne de l'Ouest Bonn Mme le Premier Ministre.", "Madam Prime Minister.", 1]]}, "à": {"__C": 2, "prague": {"__C": 1, "__e": [["Des mères de RDA y lèvent leurs enfants au ciel en grimpant dans l'ambassade d'Allemagne de l'Ouest à Prague.", "They show GDR women holding up their children when they climb into the West German embassy in Prague.", 1]]}, "berlin": {"__C": 1, "__e": [["Par défi, Kennedy envoya 1500 troupes américaines d'Allemagne de l'ouest à Berlin Ouest où le Vice—président Johnson les accueillit.", "Kennedy, in defiance, sent 1500 US troops by road from west Germany into west Berlin where they were met by vice-president Johnson.", 1]]}, "__e": [["Par défi, Kennedy envoya 1500 troupes américaines d'Allemagne de l'ouest à Berlin Ouest où le Vice—président Johnson les accueillit.", "Kennedy, in defiance, sent 1500 US troops by road from west Germany into west Berlin where they were met by vice-president Johnson.", 1], ["Des mères de RDA y lèvent leurs enfants au ciel en grimpant dans l'ambassade d'Allemagne de l'Ouest à Prague.", "They show GDR women holding up their children when they climb into the West German embassy in Prague.", 1]]}, "__e": [["On m'a appelé ce matin d'Allemagne de l'Ouest.", "Their physician from West Germany called me this morning.", 1], ["Nous ne sommes pas censés regarder la télévision d'Allemagne de l'Ouest.", "- We are not supposed to watch west German television. - Everybody does.", 1], ["Les autorités d'Allemagne de l'Ouest m'ont autorisé à vous offrir tout l'argent que vous voulez et à vous mener hors du pays en toute sécurité, si vous relâchez les otages.", "The West German authorities have authorized me to offer you any amount of money you want and safe conduct out of the country if you will release the hostages.", 1]]}, "__e": [["Vous ne voyez pas que je ne suis jamais sortie d'Allemagne de l'Est ?", "You mean you cannot tell I have never before set even one foot out of East Germany?", 1], ["Eh bien, je viens tout juste d'Allemagne de l'Est et je voulais rester ici. Oui ...", "-Well, you see, I just camefrom East Germany, and I'd like to stay?", 1], ["Ou alors une fille d'Allemagne de l'Est dont le père a été enlevé, on vous fait chanter pour essayer de vous forcer à voler quelque chose.", "Or maybe a girl from East Germany whose father's been kidnapped and they're blackmailing you into stealing something for them.", 1]]}, "en": {"__C": 16, "1942": {"__C": 2, "__e": [["Sa mère s'était enfuie d'Allemagne en 1942.", "His mother fled Germany in 1942.", 1]]}, "amérique": {"__C": 2, "du": {"__C": 1, "sud": {"__C": 1, "__e": [["J'étais revenu d'Allemagne en Amérique du Sud pour ouvrir un restaurant.", "So I came back to South America from Germany to open a restaurant.", 1]]}, "__e": [["J'étais revenu d'Allemagne en Amérique du Sud pour ouvrir un restaurant.", "So I came back to South America from Germany to open a restaurant.", 1]]}, "__e": [["J'étais revenu d'Allemagne en Amérique du Sud pour ouvrir un restaurant.", "So I came back to South America from Germany to open a restaurant.", 1], ["Juste avant la fin de la guerre, un Nazi qui avait senti le vent tourner lui a demandé, quand il serait libéré, s'il pouvait transporter 4 millions de dollars en diamants d'Allemagne en Amérique.", "How, just before the war ended this Nazi who could see the writing on the wall, asked him if when he was released, he would smuggle 4 million dollars in diamonds from Germany to America.", 1]]}, "israël": {"__C": 1, "pour": {"__C": 1, "lui": {"__C": 1, "__e": [["Quand il a appris qu'on pensait exiler les juifs d'Allemagne en Israël, pour lui, on faisait fausse route.", "When he heard that they were thinking of taking all the Jews out of Germany and bringing them to Israel he said, \"This is not a good idea.", 1]]}, "__e": [["Quand il a appris qu'on pensait exiler les juifs d'Allemagne en Israël, pour lui, on faisait fausse route.", "When he heard that they were thinking of taking all the Jews out of Germany and bringing them to Israel he said, \"This is not a good idea.", 1]]}, "__e": [["Quand il a appris qu'on pensait exiler les juifs d'Allemagne en Israël, pour lui, on faisait fausse route.", "When he heard that they were thinking of taking all the Jews out of Germany and bringing them to Israel he said, \"This is not a good idea.", 1]]}, "__e": [["J'étais revenu d'Allemagne en Amérique du Sud pour ouvrir un restaurant.", "So I came back to South America from Germany to open a restaurant.", 1], ["Juste avant la fin de la guerre, un Nazi qui avait senti le vent tourner lui a demandé, quand il serait libéré, s'il pouvait transporter 4 millions de dollars en diamants d'Allemagne en Amérique.", "How, just before the war ended this Nazi who could see the writing on the wall, asked him if when he was released, he would smuggle 4 million dollars in diamonds from Germany to America.", 1], ["J'ai déménagé d'Allemagne en Angleterre lorsque j'avais neuf ans.", "I moved to England from Germany when I was nine.", 0]]}, "à": {"__C": 9, "cause": {"__C": 1, "de": {"__C": 1, "l'argent": {"__C": 1, "__e": [["C'est pour ça que je suis à l'Ambassade d'Allemagne, à cause de l'argent.", "That's why I'm at the German embassy... Because of the money.", 1]]}, "__e": [["C'est pour ça que je suis à l'Ambassade d'Allemagne, à cause de l'argent.", "That's why I'm at the German embassy... Because of the money.", 1]]}, "__e": [["C'est pour ça que je suis à l'Ambassade d'Allemagne, à cause de l'argent.", "That's why I'm at the German embassy... Because of the money.", 1]]}, "hollywood": {"__C": 2, "__e": [["Une fille qui est venu d'Allemagne à Hollywood,", "A girl who came to Hollywood from Germany", 1]]}, "los": {"__C": 1, "angeles": {"__C": 1, "__e": [["Nos parents, mon oncle et ma tante vivaient à Los Angeles. Nous sommes venus directement d'Allemagne à Los Angeles.", "Our relatives, my uncle and aunt, lived in LA... so we came straight to Los Angeles from Germany.", 1]]}, "__e": [["Nos parents, mon oncle et ma tante vivaient à Los Angeles. Nous sommes venus directement d'Allemagne à Los Angeles.", "Our relatives, my uncle and aunt, lived in LA... so we came straight to Los Angeles from Germany.", 1]]}, "__e": [["Nos parents, mon oncle et ma tante vivaient à Los Angeles. Nous sommes venus directement d'Allemagne à Los Angeles.", "Our relatives, my uncle and aunt, lived in LA... so we came straight to Los Angeles from Germany.", 1], ["C'est pour ça que je suis à l'Ambassade d'Allemagne, à cause de l'argent.", "That's why I'm at the German embassy... Because of the money.", 1], ["- J'ai compris. Des messages de famille d'Allemagne à faire passer en secret.", "I understood family messages from people in Germany... to be smuggled underground.", 1]]}, "__e": [["Je pense qu'elle vient d'Allemagne.", "I think that she is from Germany.", 0], ["Berlin est la plus grande ville d'Allemagne.", "Berlin is the largest city in Germany.", 0], ["J'ai déménagé d'Allemagne en Angleterre lorsque j'avais neuf ans.", "I moved to England from Germany when I was nine.", 0]]}, "l'embrasure": {"__C": 72, "de": {"__C": 46, "porte": {"__C": 1, "d'une": {"__C": 1, "salle": {"__C": 1, "__e": [["Ensuite un drogué, étranglé et mutilé dans l'embrasure de porte d'une salle de bal.", "Then, a dope fiend, strangled and mutilated in the doorway of a dance hall.", 1]]}, "__e": [["Ensuite un drogué, étranglé et mutilé dans l'embrasure de porte d'une salle de bal.", "Then, a dope fiend, strangled and mutilated in the doorway of a dance hall.", 1]]}, "__e": [["Ensuite un drogué, étranglé et mutilé dans l'embrasure de porte d'une salle de bal.", "Then, a dope fiend, strangled and mutilated in the doorway of a dance hall.", 1]]}, "la": {"__C": 43, "porte": {"__C": 42, "et": {"__C": 4, "__e": [["J'ai passé mon temps honteusement dans l'embrasure de la porte et je pense qu'il était juste de dire que cette fête n'était pas ma \"steez\".", "I'd put in my time standing awkwardly in the doorway, and I think it was now fair to say this party wasn't my steez.", 1], ["Nora se tient dans l'embrasure de la porte et dit,", "Nora stands in the door and says...", 1], ["Et donc, je passe devant le bureau du doyen, j'entends un gémissement, je regarde dans l'embrasure de la porte, et je vois le doyen avec Mme Joseph.", "I walked past the dean's office and I heard a groan. I look in at the open door and I saw the dean with Mrs. Joseph.", 1]]}, "il": {"__C": 2, "__e": [["À l'embrasure de la porte, il y a un angle mort.", "All right, just inside the doorway, there's a blind spot.", 1], ["Le lendemain, lorsque j'ai passé la tête par l'embrasure de la porte, il y avait une file de 30 ou 40 personnes. J'étais là : \"Putain !\"", "And the next day... when I slid back the door and I stuck my head out, there was like 30 or 40 people lined up, and I was like, \"What the fuck?\"", 1]]}, "__e": [["Au moment où elle vit un grand homme armé se tenir dans l'embrasure de la porte, elle recula instinctivement.", "At the moment she saw a tall man with a gun standing in the doorway, she instinctively backed away.", 0], ["Sa mère se tenait dans l'embrasure de la porte.", "His mother was standing in the doorway.", 0], ["Une femme étrange se tenait dans l'embrasure de la porte.", "A strange woman was standing in the doorway.", 0]]}, "chambre": {"__C": 1, "__e": [["Oui, cela signifie que le tireur devait aussi se tenir au côté opposé de la salle, à l'embrasure de la Chambre Camelia.", "Yes, it means that the shooter also had to be standing on the opposite side of the room from the Camelia Room doorway.", 1]]}, "__e": [["Au moment où elle vit un grand homme armé se tenir dans l'embrasure de la porte, elle recula instinctivement.", "At the moment she saw a tall man with a gun standing in the doorway, she instinctively backed away.", 0], ["Sa mère se tenait dans l'embrasure de la porte.", "His mother was standing in the doorway.", 0], ["Une femme étrange se tenait dans l'embrasure de la porte.", "A strange woman was standing in the doorway.", 0]]}, "ma": {"__C": 1, "porte": {"__C": 1, "__e": [["- Il était dans l'embrasure de ma porte.", "- Yes... It all makes sense now(! )", 1]]}, "__e": [["- Il était dans l'embrasure de ma porte.", "- Yes... It all makes sense now(! )", 1]]}, "__e": [["Au moment où elle vit un grand homme armé se tenir dans l'embrasure de la porte, elle recula instinctivement.", "At the moment she saw a tall man with a gun standing in the doorway, she instinctively backed away.", 0], ["Sa mère se tenait dans l'embrasure de la porte.", "His mother was standing in the doorway.", 0], ["Une femme étrange se tenait dans l'embrasure de la porte.", "A strange woman was standing in the doorway.", 0]]}, "s'il": {"__C": 1, "vous": {"__C": 1, "plaît": {"__C": 1, "__e": [["Mesdames, je vous en prie, passez l'embrasure, s'il vous plaît.", "Yes. Yes. Ladies and gentlemen,", 1]]}, "__e": [["Mesdames, je vous en prie, passez l'embrasure, s'il vous plaît.", "Yes. Yes. Ladies and gentlemen,", 1]]}, "__e": [["Mesdames, je vous en prie, passez l'embrasure, s'il vous plaît.", "Yes. Yes. Ladies and gentlemen,", 1]]}, "si": {"__C": 1, "je": {"__C": 1, "reviens": {"__C": 1, "je": {"__C": 1, "__e": [["Mets-la dans l'embrasure, si je reviens je peux rentrer.", "Put it in the doorway, if I return so I can come in.", 1]]}, "__e": [["Mets-la dans l'embrasure, si je reviens je peux rentrer.", "Put it in the doorway, if I return so I can come in.", 1]]}, "__e": [["Mets-la dans l'embrasure, si je reviens je peux rentrer.", "Put it in the doorway, if I return so I can come in.", 1]]}, "__e": [["Mets-la dans l'embrasure, si je reviens je peux rentrer.", "Put it in the doorway, if I return so I can come in.", 1]]}, "d'une": {"__C": 5, "porte": {"__C": 5, "hein": {"__C": 1, "__e": [["Hey, euh, peut-être que mon client a vu un alcoolo allongé dans l'embrasure d'une porte, hein ?", "Hey, uh, maybe my client saw a wino lying in a doorway, huh?", 1]]}, "et": {"__C": 1, "on": {"__C": 1, "__e": [["Oh, c'est... la procédure militaire standard en cas de tremblement de terre, on se cache... enfin, on se tient dans l'embrasure d'une porte, et on vérifie l'intégrité structurelle de...", "Oh, that, that was the standard military procedure in the case of an earthquake, one hides... well, stands, in a doorway, and just checks the structural integrity of...", 1]]}, "__e": [["Oh, c'est... la procédure militaire standard en cas de tremblement de terre, on se cache... enfin, on se tient dans l'embrasure d'une porte, et on vérifie l'intégrité structurelle de...", "Oh, that, that was the standard military procedure in the case of an earthquake, one hides... well, stands, in a doorway, and just checks the structural integrity of...", 1]]}, "__e": [["Hey, euh, peut-être que mon client a vu un alcoolo allongé dans l'embrasure d'une porte, hein ?", "Hey, uh, maybe my client saw a wino lying in a doorway, huh?", 1], ["Oh, c'est... la procédure militaire standard en cas de tremblement de terre, on se cache... enfin, on se tient dans l'embrasure d'une porte, et on vérifie l'intégrité structurelle de...", "Oh, that, that was the standard military procedure in the case of an earthquake, one hides... well, stands, in a doorway, and just checks the structural integrity of...", 1], ["J'ai vu Sid descendre l'allée, et se cacher dans l'embrasure d'une porte, 20 minutes plus tard, un gars s'est pointé avec un masque.", "Saw Sid go down the alley and hide in a doorway. 20 minutes go by, and some dude in a mask shows up.", 1]]}, "__e": [["Hey, euh, peut-être que mon client a vu un alcoolo allongé dans l'embrasure d'une porte, hein ?", "Hey, uh, maybe my client saw a wino lying in a doorway, huh?", 1], ["Oh, c'est... la procédure militaire standard en cas de tremblement de terre, on se cache... enfin, on se tient dans l'embrasure d'une porte, et on vérifie l'intégrité structurelle de...", "Oh, that, that was the standard military procedure in the case of an earthquake, one hides... well, stands, in a doorway, and just checks the structural integrity of...", 1], ["J'ai vu Sid descendre l'allée, et se cacher dans l'embrasure d'une porte, 20 minutes plus tard, un gars s'est pointé avec un masque.", "Saw Sid go down the alley and hide in a doorway. 20 minutes go by, and some dude in a mask shows up.", 1]]}, "pour": {"__C": 1, "voir": {"__C": 1, "__e": [["Regardant furtivement dans l'embrasure pour voir", "Peeping 'round the door to see", 1]]}, "__e": [["Regardant furtivement dans l'embrasure pour voir", "Peeping 'round the door to see", 1]]}, "et": {"__C": 1, "tu": {"__C": 1, "n'as": {"__C": 1, "jamais": {"__C": 1, "__e": [["Tu m'as vue dans l'embrasure... et tu n'as jamais rien dit.", "You saw me standing in the doorway and you never said anything.", 1]]}, "__e": [["Tu m'as vue dans l'embrasure... et tu n'as jamais rien dit.", "You saw me standing in the doorway and you never said anything.", 1]]}, "__e": [["Tu m'as vue dans l'embrasure... et tu n'as jamais rien dit.", "You saw me standing in the doorway and you never said anything.", 1]]}, "__e": [["Tu m'as vue dans l'embrasure... et tu n'as jamais rien dit.", "You saw me standing in the doorway and you never said anything.", 1]]}, "__e": [["Au moment où elle vit un grand homme armé se tenir dans l'embrasure de la porte, elle recula instinctivement.", "At the moment she saw a tall man with a gun standing in the doorway, she instinctively backed away.", 0], ["Sa mère se tenait dans l'embrasure de la porte.", "His mother was standing in the doorway.", 0], ["Une femme étrange se tenait dans l'embrasure de la porte.", "A strange woman was standing in the doorway.", 0]]}, "t'épuises": {"__C": 81, "et": {"__C": 3, "il": {"__C": 1, "toutes": {"__C": 1, "tes": {"__C": 1}}, "__e": [["Il t'épuise comme tu t'épuises, et il t'ôtera toutes tes forces.", "It just takes from you the same as you take from it. Until it's drained every bit of strength from your body.", 1]]}, "te": {"__C": 1, "laisses": {"__C": 1, "insulter": {"__C": 1, "__e": [["Alors pourquoi tu es là alors que personne ne te l'a demandé ? Pourquoi tu t'épuises et te laisses insulter ?", "So why did you do something no one told you to do, and get tired and cursed out?", 1]]}, "__e": [["Alors pourquoi tu es là alors que personne ne te l'a demandé ? Pourquoi tu t'épuises et te laisses insulter ?", "So why did you do something no one told you to do, and get tired and cursed out?", 1]]}, "__e": [["Alors pourquoi tu es là alors que personne ne te l'a demandé ? Pourquoi tu t'épuises et te laisses insulter ?", "So why did you do something no one told you to do, and get tired and cursed out?", 1]]}, "tu": {"__C": 1, "laisses": {"__C": 1, "une": {"__C": 1, "__e": [["Si tu t'énerves, tu en fais trop, tu te loupes, tu t'épuises... et tu laisses une ouverture.", "You fight angry, you start to push, you miss, you wear yourself out, you leave yourself open. OK? Calm.", 1]]}, "__e": [["Si tu t'énerves, tu en fais trop, tu te loupes, tu t'épuises... et tu laisses une ouverture.", "You fight angry, you start to push, you miss, you wear yourself out, you leave yourself open. OK? Calm.", 1]]}, "__e": [["Si tu t'énerves, tu en fais trop, tu te loupes, tu t'épuises... et tu laisses une ouverture.", "You fight angry, you start to push, you miss, you wear yourself out, you leave yourself open. OK? Calm.", 1]]}, "__e": [["Il t'épuise comme tu t'épuises, et il t'ôtera toutes tes forces.", "It just takes from you the same as you take from it. Until it's drained every bit of strength from your body.", 1], ["Si tu t'énerves, tu en fais trop, tu te loupes, tu t'épuises... et tu laisses une ouverture.", "You fight angry, you start to push, you miss, you wear yourself out, you leave yourself open. OK? Calm.", 1], ["Alors pourquoi tu es là alors que personne ne te l'a demandé ? Pourquoi tu t'épuises et te laisses insulter ?", "So why did you do something no one told you to do, and get tired and cursed out?", 1]]}, "pas": {"__C": 4, "__e": [["Anna, ne t'épuises pas.", "Anna, don't exhaust yourself.", 1], ["\"Je t'en prie, ne t'épuises pas", "\"Please don't spend your energy", 1], ["Je suis ravie que tu ne t'épuises pas.", "I'm mighty pleased you don't have to wear yourself out, though.", 1]]}, "à": {"__C": 9, "te": {"__C": 1, "balader": {"__C": 1, "toute": {"__C": 1, "__e": [["Bien sûr que tu t'épuises à te balader toute la nuit à pied.", "Sure, you must get tired walking all night long.", 1]]}, "__e": [["Bien sûr que tu t'épuises à te balader toute la nuit à pied.", "Sure, you must get tired walking all night long.", 1]]}, "__e": [["Bien sûr que tu t'épuises à te balader toute la nuit à pied.", "Sure, you must get tired walking all night long.", 1]]}, "procréer": {"__C": 1, "__e": [["Tu t'épuises à procréer.", "Procreation is tiring you out.", 1]]}, "force": {"__C": 2, "de": {"__C": 1, "t'en": {"__C": 1, "__e": [["Tu t'épuises à force de t'en faire pour Severide.", "You have been running yourself ragged worrying about Severide.", 1]]}, "__e": [["Tu t'épuises à force de t'en faire pour Severide.", "You have been running yourself ragged worrying about Severide.", 1]]}, "d'en": {"__C": 1, "faire": {"__C": 1, "__e": [["Tu t'épuises à force d'en faire trop.", "You're exhausted because you try to be too good.", 1]]}, "__e": [["Tu t'épuises à force d'en faire trop.", "You're exhausted because you try to be too good.", 1]]}, "__e": [["Tu t'épuises à force de t'en faire pour Severide.", "You have been running yourself ragged worrying about Severide.", 1], ["Tu t'épuises à force d'en faire trop.", "You're exhausted because you try to be too good.", 1]]}, "__e": [["Tu t'épuises à essayer de gagner ta vie.", "You're exhausting yourself trying to make a living.", 1], ["Si tu t'épuises à t'occuper de ta sœur, dis-le-moi.", "If you get exhausted caring for your sister, tell me.", 1], ["Bien sûr que tu t'épuises à te balader toute la nuit à pied.", "Sure, you must get tired walking all night long.", 1]]}, "au": {"__C": 4, "travail": {"__C": 4, "j'ai": {"__C": 1, "deviné": {"__C": 1, "__e": [["Tu t'épuises au travail J'ai deviné que tu n'as rien mangé", "You're putting so much effort and I thought that you haven't eaten yet.", 1]]}, "__e": [["Tu t'épuises au travail J'ai deviné que tu n'as rien mangé", "You're putting so much effort and I thought that you haven't eaten yet.", 1]]}, "__e": [["De plus, je refuse de rester oisif pendant que tu t'épuises au travail.", "Besides, I don't want you to work so hard by yourself while I lie on the bed.", 1], ["Tu t'épuises au travail J'ai deviné que tu n'as rien mangé", "You're putting so much effort and I thought that you haven't eaten yet.", 1], ["Après tout, ce sont les seules personnes au monde qui pensent que tu t'épuises au travail.", "After all, they're the only people in the world who think what you do is skilled labor.", 1]]}, "__e": [["De plus, je refuse de rester oisif pendant que tu t'épuises au travail.", "Besides, I don't want you to work so hard by yourself while I lie on the bed.", 1], ["Tu t'épuises au travail J'ai deviné que tu n'as rien mangé", "You're putting so much effort and I thought that you haven't eaten yet.", 1], ["Après tout, ce sont les seules personnes au monde qui pensent que tu t'épuises au travail.", "After all, they're the only people in the world who think what you do is skilled labor.", 1]]}, "en": {"__C": 5, "raids": {"__C": 1, "inutiles": {"__C": 1, "__e": [["Planqués dans les garnisons de leurs villes en attendant que tu t'épuises en raids inutiles.", "They hide in their cities in garrisons, hoping you will wear yourself out with useless raids.", 1]]}, "__e": [["Planqués dans les garnisons de leurs villes en attendant que tu t'épuises en raids inutiles.", "They hide in their cities in garrisons, hoping you will wear yourself out with useless raids.", 1]]}, "route": {"__C": 1, "ou": {"__C": 1, "si": {"__C": 1, "__e": [["Si tu t'épuises en route ou si tu t'éveilles, c'est moi qui gagne.", "But on the other hand, if you use up all your strength in the middle and cause yourself to awaken, then I win.", 1]]}, "__e": [["Si tu t'épuises en route ou si tu t'éveilles, c'est moi qui gagne.", "But on the other hand, if you use up all your strength in the middle and cause yourself to awaken, then I win.", 1]]}, "__e": [["Si tu t'épuises en route ou si tu t'éveilles, c'est moi qui gagne.", "But on the other hand, if you use up all your strength in the middle and cause yourself to awaken, then I win.", 1]]}, "montant": {"__C": 1, "trois": {"__C": 1, "marches": {"__C": 1, "__e": [["Tu t'épuises en montant trois marches, et tu cours sous 40 degrés ?", "You're going jogging in this heat? Must be 100 degrees!", 1]]}, "__e": [["Tu t'épuises en montant trois marches, et tu cours sous 40 degrés ?", "You're going jogging in this heat? Must be 100 degrees!", 1]]}, "__e": [["Tu t'épuises en montant trois marches, et tu cours sous 40 degrés ?", "You're going jogging in this heat? Must be 100 degrees!", 1]]}, "__e": [["Si tu t'épuises en route ou si tu t'éveilles, c'est moi qui gagne.", "But on the other hand, if you use up all your strength in the middle and cause yourself to awaken, then I win.", 1], ["Tu t'épuises en montant trois marches, et tu cours sous 40 degrés ?", "You're going jogging in this heat? Must be 100 degrees!", 1], ["En attendant, je ne veux pas que tu t'épuises en étant aux petits soins.", "But in the meantime, I don't want you wearing yourself out, waiting on him hand and foot.", 1]]}, "pour": {"__C": 7, "rien": {"__C": 2, "non": {"__C": 1, "__e": [["Tu t'épuises pour rien, non ?", "Wanting to clear their misunderstanding and so on... such useless effort?", 1]]}, "__e": [["Tu t'épuises pour rien.", "You're wasting your efforts.", 1], ["Tu t'épuises pour rien, non ?", "Wanting to clear their misunderstanding and so on... such useless effort?", 1]]}, "la": {"__C": 1, "france": {"__C": 1, "__e": [["Tu t'épuises pour la France.", "You ruin your health for the sake of France.", 1]]}, "__e": [["Tu t'épuises pour la France.", "You ruin your health for the sake of France.", 1]]}, "essayer": {"__C": 1, "de": {"__C": 1, "t'avoir": {"__C": 1, "__e": [["Buchanan sait que tu vas essayer de le mettre K.O. dès le premier round et il va attendre que tu t'épuises pour essayer de t'avoir, et ça, c'est... sa stratégie.", "Buchanan knows you're gonna try to knock him out in the first round. And then he'll wait for you to get tired and try and catch you, and that's his strategy.", 1]]}, "__e": [["Buchanan sait que tu vas essayer de le mettre K.O. dès le premier round et il va attendre que tu t'épuises pour essayer de t'avoir, et ça, c'est... sa stratégie.", "Buchanan knows you're gonna try to knock him out in the first round. And then he'll wait for you to get tired and try and catch you, and that's his strategy.", 1]]}, "__e": [["Buchanan sait que tu vas essayer de le mettre K.O. dès le premier round et il va attendre que tu t'épuises pour essayer de t'avoir, et ça, c'est... sa stratégie.", "Buchanan knows you're gonna try to knock him out in the first round. And then he'll wait for you to get tired and try and catch you, and that's his strategy.", 1]]}, "__e": [["Tu t'épuises pour qu'on reste, alors que ça te déplaît.", "You're killing yourself to keep me here and you don't even want to be here.", 1], ["Je suis inquiète pour toi et tu t'épuises pour quelqu'un d'autre.", "I am worried sick about you and you exhaust yourself for someone else.", 1], ["Buchanan sait que tu vas essayer de le mettre K.O. dès le premier round et il va attendre que tu t'épuises pour essayer de t'avoir, et ça, c'est... sa stratégie.", "Buchanan knows you're gonna try to knock him out in the first round. And then he'll wait for you to get tired and try and catch you, and that's his strategy.", 1]]}, "__e": [["Tu es bien entrée dans ce monde et je t'ai bien élevée, alors pourquoi tu t'épuises comme ça ?", "I made sure you entered this world perfectly and raised you well, so why exhaust yourself like this?", 1], ["Buchanan sait que tu vas essayer de le mettre K.O. dès le premier round et il va attendre que tu t'épuises pour essayer de t'avoir, et ça, c'est... sa stratégie.", "Buchanan knows you're gonna try to knock him out in the first round. And then he'll wait for you to get tired and try and catch you, and that's his strategy.", 1], ["Il faut pas que tu t'épuises parce que tu penses à tes cheveux, ou à tes vêtements, par exemple.", "Mm. You don't wanna get decision fatigue because you're thinking about your hair, or what to wear, or anything like that.", 1]]}, "engagées": {"__C": 288, "à": {"__C": 16, "la": {"__C": 2, "payer": {"__C": 1, "__e": [["La moitié restante, vos nations se sont solennellement engagées à la payer.", "This remaining half, debtor-nations solemnly signed agreements to pay.", 1]]}, "frontière": {"__C": 1, "sud": {"__C": 1, "__e": [["Miles, on a 70% de nos troupes déjà engagées à la frontière sud.", "Miles, we got 70% of our troops already committed to the Southern border.", 1]]}, "__e": [["Miles, on a 70% de nos troupes déjà engagées à la frontière sud.", "Miles, we got 70% of our troops already committed to the Southern border.", 1]]}, "__e": [["La moitié restante, vos nations se sont solennellement engagées à la payer.", "This remaining half, debtor-nations solemnly signed agreements to pay.", 1], ["Miles, on a 70% de nos troupes déjà engagées à la frontière sud.", "Miles, we got 70% of our troops already committed to the Southern border.", 1]]}, "servir": {"__C": 2, "et": {"__C": 2, "obéir": {"__C": 1, "__e": [["Accomplissez vos tâches de façon honorable et vertueuse. Souvenez-vous, vous vous êtes engagées à servir et obéir.", "Do your duties honournably and virtuesly and remember, you are all bound to serve and obey.", 1]]}, "à": {"__C": 1, "__e": [["Vous vous êtes bravement engagées à servir et à défendre ce grand pays.", "You have bravely pledged to serve and defend this great country.", 1]]}, "__e": [["Accomplissez vos tâches de façon honorable et vertueuse. Souvenez-vous, vous vous êtes engagées à servir et obéir.", "Do your duties honournably and virtuesly and remember, you are all bound to serve and obey.", 1], ["Vous vous êtes bravement engagées à servir et à défendre ce grand pays.", "You have bravely pledged to serve and defend this great country.", 1]]}, "__e": [["Accomplissez vos tâches de façon honorable et vertueuse. Souvenez-vous, vous vous êtes engagées à servir et obéir.", "Do your duties honournably and virtuesly and remember, you are all bound to serve and obey.", 1], ["Vous vous êtes bravement engagées à servir et à défendre ce grand pays.", "You have bravely pledged to serve and defend this great country.", 1]]}, "faire": {"__C": 2, "don": {"__C": 1, "de": {"__C": 1, "__e": [["Ce sont toutes des sociétés qui se sont engagées à faire don de larges sommes à TJ. Et elles le feront d'ici peu.", "They are all corporations who pledged large sums to TJ in donations and will be transferring the funds soon.", 1]]}, "__e": [["Ce sont toutes des sociétés qui se sont engagées à faire don de larges sommes à TJ. Et elles le feront d'ici peu.", "They are all corporations who pledged large sums to TJ in donations and will be transferring the funds soon.", 1]]}, "un": {"__C": 1, "don": {"__C": 1, "__e": [["Bon, toutes les entreprises de cette liste se sont publiquement engagées à faire un don mais n'ont jamais payé.", "Okay, every company on this list made a public pledge to donate but never actually paid.", 1]]}, "__e": [["Bon, toutes les entreprises de cette liste se sont publiquement engagées à faire un don mais n'ont jamais payé.", "Okay, every company on this list made a public pledge to donate but never actually paid.", 1]]}, "__e": [["Ce sont toutes des sociétés qui se sont engagées à faire don de larges sommes à TJ. Et elles le feront d'ici peu.", "They are all corporations who pledged large sums to TJ in donations and will be transferring the funds soon.", 1], ["Bon, toutes les entreprises de cette liste se sont publiquement engagées à faire un don mais n'ont jamais payé.", "Okay, every company on this list made a public pledge to donate but never actually paid.", 1]]}, "__e": [["Bon, toutes les entreprises de cette liste se sont publiquement engagées à faire un don mais n'ont jamais payé.", "Okay, every company on this list made a public pledge to donate but never actually paid.", 1], ["Elles se sont engagées à vivre deux expériences de mariage pour savoir si elles étaient avec l'amour de leur vie, ou si quelqu'un d'autre leur conviendrait mieux.", "All to find out, \"Am I really with the person that I could spend the rest of my life with?\" \"Or is there someone else out there who might be a better fit?\"", 1], ["Maman, on est là parce qu'on s'est engagées à aller à un mariage, alors c'est ce qu'on va faire.", "Mother, we came here because we made a commitment to go to a wedding, so that's what we're gonna do.", 1]]}, "dans": {"__C": 26, "un": {"__C": 4, "club": {"__C": 1, "__e": [["Pas comme ça. Je voulais dire, on aimerait bien être engagées dans un club", "Well, I didn't mean it that way really, just we're waiting for a high sort of engagement.", 1]]}, "groupe": {"__C": 1, "de": {"__C": 1, "__e": [["Ce panel est composé d'experts et de membres du congrès, et de gens qui ne sont pas des filles engagées dans un groupe de travail par leur père :", "This panel is made up of experts and congressmen and people who aren't girls who were appointed to a task force by their father:", 1]]}, "__e": [["Ce panel est composé d'experts et de membres du congrès, et de gens qui ne sont pas des filles engagées dans un groupe de travail par leur père :", "This panel is made up of experts and congressmen and people who aren't girls who were appointed to a task force by their father:", 1]]}, "__e": [["On dit qu'elles sont engagées dans un comportement affirmatif, ce qui viole directement une loi pénale, la loi de protection des victimes du trafic.", "We say that they are engaged in affirmative conduct which directly violates a criminal statute, The Trafficking Victims Protection Act.", 1], ["Ce panel est composé d'experts et de membres du congrès, et de gens qui ne sont pas des filles engagées dans un groupe de travail par leur père :", "This panel is made up of experts and congressmen and people who aren't girls who were appointed to a task force by their father:", 1], ["Pas comme ça. Je voulais dire, on aimerait bien être engagées dans un club", "Well, I didn't mean it that way really, just we're waiting for a high sort of engagement.", 1]]}, "des": {"__C": 4, "combats": {"__C": 1, "au": {"__C": 1, "__e": [["Elles sont à présent engagées dans des combats au corps à corps... avec les créatures, à la minute où je vous parle.", "They are now engaged in hand-to-hand combat with the creatures, at this very minute.", 1]]}, "__e": [["Elles sont à présent engagées dans des combats au corps à corps... avec les créatures, à la minute où je vous parle.", "They are now engaged in hand-to-hand combat with the creatures, at this very minute.", 1]]}, "relations": {"__C": 2, "durables": {"__C": 1, "__e": [["Mais toutes ces femmes étaient engagées dans des relations durables.", "But all of these women were involved in long-term relationships.", 1]]}, "et": {"__C": 1}, "__e": [["Beaucoup de mes employées sont engagées dans des relations concomitantes, et je ne dis pas ça pour légitimer la vôtre avec Dana.", "Many of my employees are in committed relationships, and I don't mean to indict the legitimacy of yours with dana.", 1], ["Mais toutes ces femmes étaient engagées dans des relations durables.", "But all of these women were involved in long-term relationships.", 1]]}, "__e": [["Beaucoup de mes employées sont engagées dans des relations concomitantes, et je ne dis pas ça pour légitimer la vôtre avec Dana.", "Many of my employees are in committed relationships, and I don't mean to indict the legitimacy of yours with dana.", 1], ["Mais toutes ces femmes étaient engagées dans des relations durables.", "But all of these women were involved in long-term relationships.", 1], ["Elles sont à présent engagées dans des combats au corps à corps... avec les créatures, à la minute où je vous parle.", "They are now engaged in hand-to-hand combat with the creatures, at this very minute.", 1]]}, "une": {"__C": 6, "activité": {"__C": 1, "des": {"__C": 1, "__e": [["Oui, Herr Flick. Je regardais deux coccinelles engagées dans une activité des plus insolites.", "I am vatching two ladybirds engaged in a most unusual activity.", 1]]}, "__e": [["Oui, Herr Flick. Je regardais deux coccinelles engagées dans une activité des plus insolites.", "I am vatching two ladybirds engaged in a most unusual activity.", 1]]}, "relation": {"__C": 1, "amoureuse": {"__C": 1, "__e": [["Etes-vous engagées dans une relation amoureuse ?", "Are you two lovers?", 1]]}, "__e": [["Etes-vous engagées dans une relation amoureuse ?", "Are you two lovers?", 1]]}, "__e": [["Ces personnes sont engagées dans une campagne pour nous emmener sur la mauvaise voie, dans le seul but de s'enrichir grâce aux énergies fossiles.", "I would be absolutely pissed every single day of my life. These people are, you know, engaged in an effort to lead us astray in the name of short term, you know, fossil fuel profits so that we end up leaving behind a degraded planet.", 1], ["Je traque quatre personnes qui ont pu être engagées dans une fusillade.", "I'm tracking four people who may have been engaged in a gunfight.", 1], ["Dans ce qui semblerait être une guerre entre véhicules, les autorités sont engagées dans une poursuite...", "In what can only be described as vehicular warfare, police are engaged in a high speed pursuit...", 1]]}, "__e": [["Pas comme ça. Je voulais dire, on aimerait bien être engagées dans un club", "Well, I didn't mean it that way really, just we're waiting for a high sort of engagement.", 1], ["Elles sont à présent engagées dans des combats au corps à corps... avec les créatures, à la minute où je vous parle.", "They are now engaged in hand-to-hand combat with the creatures, at this very minute.", 1], ["Elles se sont engagées dans la recherche sur le cancer.", "They are engaged in cancer research.", 0]]}, "par": {"__C": 16, "l'office": {"__C": 1, "du": {"__C": 1, "travail": {"__C": 1, "__e": [["Nous sommes engagées par l'Office du Travail.", "We're hired by the Labor Department, but the boss always hires more girls.", 1]]}, "__e": [["Nous sommes engagées par l'Office du Travail.", "We're hired by the Labor Department, but the boss always hires more girls.", 1]]}, "__e": [["Nous sommes engagées par l'Office du Travail.", "We're hired by the Labor Department, but the boss always hires more girls.", 1]]}, "la": {"__C": 2, "police": {"__C": 2, "pour": {"__C": 1, "__e": [["Engagées par la police. Pour surveiller son Académie de Danse.", "Imagine, my dear - They were hired by the police... to pose as members of Sophie's dancing academy.", 1]]}, "__e": [["Celles engagées par la police !", "The girls I spoke of that acted as special police agents.", 1], ["Engagées par la police. Pour surveiller son Académie de Danse.", "Imagine, my dear - They were hired by the police... to pose as members of Sophie's dancing academy.", 1]]}, "__e": [["Celles engagées par la police !", "The girls I spoke of that acted as special police agents.", 1], ["Engagées par la police. Pour surveiller son Académie de Danse.", "Imagine, my dear - They were hired by the police... to pose as members of Sophie's dancing academy.", 1]]}, "des": {"__C": 2, "dealers": {"__C": 1, "pour": {"__C": 1, "__e": [["Nous pensons qu'elles servaient de mules des ressortissantes étrangères fauchées engagées par des dealers pour avaler des préservatifs remplis d'héroïne, voyager sur des lignes commerciales jusqu'ici, et patienter dans une chambre d'hôtel, le temps d'évacuer la drogue.", "DEVALOS: We believe they were mules-- impoverished foreign nationals hired by drug dealers to swallow condoms filled with heroin, then fly over to this country on commercial jetliners and wait in hotel rooms to expel the drugs.", 1]]}, "__e": [["Nous pensons qu'elles servaient de mules des ressortissantes étrangères fauchées engagées par des dealers pour avaler des préservatifs remplis d'héroïne, voyager sur des lignes commerciales jusqu'ici, et patienter dans une chambre d'hôtel, le temps d'évacuer la drogue.", "DEVALOS: We believe they were mules-- impoverished foreign nationals hired by drug dealers to swallow condoms filled with heroin, then fly over to this country on commercial jetliners and wait in hotel rooms to expel the drugs.", 1]]}, "grévistes": {"__C": 1, "et": {"__C": 1, "__e": [["C'était une période de conflits énormes. C'est à ce moment-là qu'il y a eu une guerre ouverte dans les mines du Colorado   entre milices engagées par des grévistes et des capitalistes.", "It's actually this period of enormous conflicts, where you have open wars in the mines in Colorado between strikers and armed militia hired by capitalists.", 1]]}, "__e": [["C'était une période de conflits énormes. C'est à ce moment-là qu'il y a eu une guerre ouverte dans les mines du Colorado   entre milices engagées par des grévistes et des capitalistes.", "It's actually this period of enormous conflicts, where you have open wars in the mines in Colorado between strikers and armed militia hired by capitalists.", 1]]}, "__e": [["Nous pensons qu'elles servaient de mules des ressortissantes étrangères fauchées engagées par des dealers pour avaler des préservatifs remplis d'héroïne, voyager sur des lignes commerciales jusqu'ici, et patienter dans une chambre d'hôtel, le temps d'évacuer la drogue.", "DEVALOS: We believe they were mules-- impoverished foreign nationals hired by drug dealers to swallow condoms filled with heroin, then fly over to this country on commercial jetliners and wait in hotel rooms to expel the drugs.", 1], ["C'était une période de conflits énormes. C'est à ce moment-là qu'il y a eu une guerre ouverte dans les mines du Colorado   entre milices engagées par des grévistes et des capitalistes.", "It's actually this period of enormous conflicts, where you have open wars in the mines in Colorado between strikers and armed militia hired by capitalists.", 1]]}, "__e": [["On ne manque pas d'infirmières intelligentes ici toutes engagées par vous qui vous ont déjà donné une chance même plusieurs.", "There's no shortage of not so clever nurses around here, all hired by you, who've already given you a chance and then some.", 1], ["Mon équipe et moi avons été engagées par l'agent Cooper pour enquêter sur les menaces.", "My team and I have been asked by agent Cooper to investigate the threats made against you.", 1], ["Après tout, toutes les poursuites engagées par Capital Co. ont été abandonnées. Même, si on dirait que la personne qui t'a aidé n'était pas moi. Même, si on dirait que la personne qui t'a aidé n'était pas moi.", "After all, the lawsuit with Capital Construction has already been resolved, even though the person who helped you seems like it wasn't me.", 1]]}, "pour": {"__C": 29, "des": {"__C": 3, "champs": {"__C": 1, "pas": {"__C": 1}}, "réunions": {"__C": 1, "__e": [["- Engagées pour des réunions.", "They're women I hire to accompany me to meetings.", 1]]}, "__e": [["C'est commun pour les tops-models d'être engagées pour des soirées mondaines.", "It's common for models to get hired to pretty-up an event.", 1], ["- Engagées pour des réunions.", "They're women I hire to accompany me to meetings.", 1]]}, "la": {"__C": 3, "soirée": {"__C": 2, "mais": {"__C": 1, "__e": [["Il nous avait engagées pour la soirée mais nous avons été impolies.", "He hired us to perform, and we were very rude to him.", 1]]}, "__e": [["Il nous avait engagées pour la soirée mais nous avons été impolies.", "He hired us to perform, and we were very rude to him.", 1], ["Nous les avons engagées pour la soirée.", "We hired them specially for those guests staying the night.", 1]]}, "fête": {"__C": 1, "de": {"__C": 1, "__e": [["C'est les mêmes personnes que celles qui m'ont engagées pour la fête de la HBO ?", "They, they the same people who hired me for the HBO party?", 1]]}, "__e": [["C'est les mêmes personnes que celles qui m'ont engagées pour la fête de la HBO ?", "They, they the same people who hired me for the HBO party?", 1]]}, "__e": [["Il nous avait engagées pour la soirée mais nous avons été impolies.", "He hired us to perform, and we were very rude to him.", 1], ["Nous les avons engagées pour la soirée.", "We hired them specially for those guests staying the night.", 1], ["C'est les mêmes personnes que celles qui m'ont engagées pour la fête de la HBO ?", "They, they the same people who hired me for the HBO party?", 1]]}, "le": {"__C": 2, "sexe": {"__C": 1, "__e": [["Les femmes n'ont pas été engagées pour le sexe.", "The women weren't hired for sex.", 1]]}, "séduire": {"__C": 1, "__e": [["Elle nous a engagées pour le séduire.", "As if. Wait, but she hired us to seduce him.", 1]]}, "__e": [["Elle nous a engagées pour le séduire.", "As if. Wait, but she hired us to seduce him.", 1], ["Les femmes n'ont pas été engagées pour le sexe.", "The women weren't hired for sex.", 1]]}, "__e": [["Aujourd'hui, pour la première fois, nous n'étions pas engagées pour un contrat.", "Today, we're not hired to kill someone for the first time.", 1], ["Je ne vous ai pas engagées pour regarder des films.", "I didn't hire you to watch movies.", 1], ["J'arrive pas à croire qu'il nous ait engagées pour marcher dans les rues.", "I can't believe he hired us to walk the streets.", 1]]}, "et": {"__C": 10, "le": {"__C": 1, "préfet": {"__C": 1, "de": {"__C": 1, "__e": [["Toutes les forces disponibles sont engagées et le Préfet de police dirige lui-même les recherches.", "All available men have been sent in and the Commissioner of Police has taken command of the operation.", 1]]}, "__e": [["Toutes les forces disponibles sont engagées et le Préfet de police dirige lui-même les recherches.", "All available men have been sent in and the Commissioner of Police has taken command of the operation.", 1]]}, "__e": [["Toutes les forces disponibles sont engagées et le Préfet de police dirige lui-même les recherches.", "All available men have been sent in and the Commissioner of Police has taken command of the operation.", 1]]}, "la": {"__C": 1, "gestion": {"__C": 1, "de": {"__C": 1, "__e": [["Son leader risque l'extradition. Les poursuites sont engagées. Et la gestion de crise a été très bien menée.", "Its leader facing extradition, prosecutions at home and a point to the public well-made.", 1]]}, "__e": [["Son leader risque l'extradition. Les poursuites sont engagées. Et la gestion de crise a été très bien menée.", "Its leader facing extradition, prosecutions at home and a point to the public well-made.", 1]]}, "__e": [["Son leader risque l'extradition. Les poursuites sont engagées. Et la gestion de crise a été très bien menée.", "Its leader facing extradition, prosecutions at home and a point to the public well-made.", 1]]}, "il": {"__C": 1, "faut": {"__C": 1, "éliminer": {"__C": 1, "__e": [["Mais attendez... 48% de ces femmes sont déjà engagées, et il faut éliminer la moitié pour l'intelligence, le sens de l'humour et la compatibilité, et il faut enlever les ex-copines et la famille, et, oh, on peut oublier les lesbiennes.", "But, uh, wait... 48% of those are already in relationships, and then you have to eliminate half for intelligence, sense of humor and compatibility, and then you have to take out the ex-girlfriends and the relatives,", 1]]}, "__e": [["Mais attendez... 48% de ces femmes sont déjà engagées, et il faut éliminer la moitié pour l'intelligence, le sens de l'humour et la compatibilité, et il faut enlever les ex-copines et la famille, et, oh, on peut oublier les lesbiennes.", "But, uh, wait... 48% of those are already in relationships, and then you have to eliminate half for intelligence, sense of humor and compatibility, and then you have to take out the ex-girlfriends and the relatives,", 1]]}, "__e": [["Mais attendez... 48% de ces femmes sont déjà engagées, et il faut éliminer la moitié pour l'intelligence, le sens de l'humour et la compatibilité, et il faut enlever les ex-copines et la famille, et, oh, on peut oublier les lesbiennes.", "But, uh, wait... 48% of those are already in relationships, and then you have to eliminate half for intelligence, sense of humor and compatibility, and then you have to take out the ex-girlfriends and the relatives,", 1]]}, "__e": [["Il est 18 h. On peut être engagées et se bourrer la gueule.", "We can be socially conscious and get shit-faced.", 1], ["Toutes les forces disponibles sont engagées et le Préfet de police dirige lui-même les recherches.", "All available men have been sent in and the Commissioner of Police has taken command of the operation.", 1], ["Tu as des soldats, des filles engagées et de l'alcool dans la même pièce.", "You've got soldiers, land girls and alcohol all in the same room.", 1]]}, "contre": {"__C": 16, "les": {"__C": 4, "magasins": {"__C": 1, "et": {"__C": 1, "__e": [["De violentes actions ont été engagées contre les magasins et fournisseurs de Stuff.", "Violent action has been taken against the stores and franchises that carried The Stuff.", 1]]}, "__e": [["De violentes actions ont été engagées contre les magasins et fournisseurs de Stuff.", "Violent action has been taken against the stores and franchises that carried The Stuff.", 1]]}, "accusés": {"__C": 1, "__e": [["En ce qui me concerne, je n'abandonnerai aucune des poursuites engagées contre les accusés.", "As far as I'm concerned, I don't intend to drop any of the charges against any of the defendants.", 1]]}, "__e": [["De violentes actions ont été engagées contre les magasins et fournisseurs de Stuff.", "Violent action has been taken against the stores and franchises that carried The Stuff.", 1], ["Nos forces sont engagées contre les forces rouges.", "Our force is engaging with the red force‎.", 1], ["En ce qui me concerne, je n'abandonnerai aucune des poursuites engagées contre les accusés.", "As far as I'm concerned, I don't intend to drop any of the charges against any of the defendants.", 1]]}, "et": {"__C": 1, "rainey": {"__C": 1, "par": {"__C": 1}}}, "vous": {"__C": 5, "mais": {"__C": 1, "la": {"__C": 1, "__e": [["Si vous ne signez pas dans les temps, non seulement on continue les poursuites engagées contre vous, mais la première chose que je ferai en sortant de cette pièce, sera de déposer les mêmes accusations contre votre sœur Mary Shannon, en tant que co-conspiratrice.", "If it's not signed in that time, not only will we proceed with all charges against you, but my first stop after I leave this room will be to file identical charges against your sister Mary Shannon as a co-conspirator. What? My sister had nothing to do with this.", 1]]}, "__e": [["Si vous ne signez pas dans les temps, non seulement on continue les poursuites engagées contre vous, mais la première chose que je ferai en sortant de cette pièce, sera de déposer les mêmes accusations contre votre sœur Mary Shannon, en tant que co-conspiratrice.", "If it's not signed in that time, not only will we proceed with all charges against you, but my first stop after I leave this room will be to file identical charges against your sister Mary Shannon as a co-conspirator. What? My sister had nothing to do with this.", 1]]}, "__e": [["Nous savons aussi qu'il y a des poursuites engagées contre vous.", "We also understand there are civil suits filed against you.", 1], ["Il y a des poursuites qui ont été engagées contre vous.", "These are petitions of complaints against you made to the police.", 1], ["Si vous ne signez pas dans les temps, non seulement on continue les poursuites engagées contre vous, mais la première chose que je ferai en sortant de cette pièce, sera de déposer les mêmes accusations contre votre sœur Mary Shannon, en tant que co-conspiratrice.", "If it's not signed in that time, not only will we proceed with all charges against you, but my first stop after I leave this room will be to file identical charges against your sister Mary Shannon as a co-conspirator. What? My sister had nothing to do with this.", 1]]}, "__e": [["Si vous ne signez pas dans les temps, non seulement on continue les poursuites engagées contre vous, mais la première chose que je ferai en sortant de cette pièce, sera de déposer les mêmes accusations contre votre sœur Mary Shannon, en tant que co-conspiratrice.", "If it's not signed in that time, not only will we proceed with all charges against you, but my first stop after I leave this room will be to file identical charges against your sister Mary Shannon as a co-conspirator. What? My sister had nothing to do with this.", 1], ["À cause d'une plainte à la direction du musée, des poursuites sont engagées contre nous ?", "Because of a complaint to the museum authorities, they have sued us?", 1], ["Je sais, mais Neil dit que ce n'est que de la politique à cause des poursuites qu'il a engagées contre la ville.", "I know, but Neil's saying it's just politics because of that guy's lawsuit against the city.", 1]]}, "__e": [["Nous avons été engagées.", "We were hired.", 0], ["Vous avez été engagées.", "You were hired.", 0], ["Elles se sont engagées dans la recherche sur le cancer.", "They are engaged in cancer research.", 0]]}, "dut": {"__C": 505, "tout": {"__C": 9, "recommencer": {"__C": 1, "__e": [["Mais Il dut tout recommencer.", "But He had to start all over again.", 1]]}, "pas": {"__C": 1, "vrai": {"__C": 1, "__e": [["Oui, mais pense que ça vient de trois filles mignonnes, ce n'est pas sale dut tout, pas vrai ?", "Oh, but if you think about how it came out of cute little us, it's not dirty at all, right?", 1]]}, "__e": [["Oui, mais pense que ça vient de trois filles mignonnes, ce n'est pas sale dut tout, pas vrai ?", "Oh, but if you think about how it came out of cute little us, it's not dirty at all, right?", 1]]}, "d'accord": {"__C": 1, "__e": [["Non, non t'as aucune idée de rien dut tout, d'accord ?", "Let's say you have no idea and leave it at that, ok?", 1]]}, "__e": [["Non, non t'as aucune idée de rien dut tout, d'accord ?", "Let's say you have no idea and leave it at that, ok?", 1], ["Mais je n'ai pas ressenti ça dut tout quand je l'ai rencontré.", "But I didn't feel any of that when I met him.", 1], ["Oui, mais pense que ça vient de trois filles mignonnes, ce n'est pas sale dut tout, pas vrai ?", "Oh, but if you think about how it came out of cute little us, it's not dirty at all, right?", 1]]}, "être": {"__C": 40, "un": {"__C": 5, "homme": {"__C": 1, "bon": {"__C": 1, "__e": [["Dans les bras puissants de Donald McDonald elle se souvint de celui qu'elle n'eût, en fait, jamais rencontré mais qui dut être un homme bon... ..le Père Martin qui eut jadis prononcé :", "In McDonald's powerful arms she recalls... the words of Father Martin, whom she's never met, but... who's generally thought to be an exceedingly fine person.", 1]]}, "__e": [["Dans les bras puissants de Donald McDonald elle se souvint de celui qu'elle n'eût, en fait, jamais rencontré mais qui dut être un homme bon... ..le Père Martin qui eut jadis prononcé :", "In McDonald's powerful arms she recalls... the words of Father Martin, whom she's never met, but... who's generally thought to be an exceedingly fine person.", 1]]}, "choc": {"__C": 2, "de": {"__C": 1, "__e": [["Ce dut être un choc de réaliser que M. Murrow", "It must have been a shock to find that Mr. Murrow...", 1]]}, "et": {"__C": 1, "__e": [["Cela a dut être un choc et douloureux, mais le stylo n'a sectionné aucune veine ou artère ni endommagé la moelle épinière.", "It would have been shocking and painful, but the pen didn't sever any veins or arteries or damage the spinal cord.", 1]]}, "__e": [["Ce dut être un choc de réaliser que M. Murrow", "It must have been a shock to find that Mr. Murrow...", 1], ["Cela a dut être un choc et douloureux, mais le stylo n'a sectionné aucune veine ou artère ni endommagé la moelle épinière.", "It would have been shocking and painful, but the pen didn't sever any veins or arteries or damage the spinal cord.", 1]]}, "__e": [["Cela a dut être un choc et douloureux, mais le stylo n'a sectionné aucune veine ou artère ni endommagé la moelle épinière.", "It would have been shocking and painful, but the pen didn't sever any veins or arteries or damage the spinal cord.", 1], ["Être maudit comme elle l'était, ça a dut être un lourd fardeau.", "Being cursed as she was, it is a heavy burden.", 1], ["Will ne m'adresse plus la parole et son \"visage de sexe\" n'aurait jamais dut être un si gros problème", "Will isn't talking to me, and his sex face should have never been this big of a deal.", 1]]}, "difficile": {"__C": 2, "de": {"__C": 1, "ce": {"__C": 1, "__e": [["Cela a dut être difficile  de ce garer sur un astéroïde voyageant à 80 000 Km/h.", "Can't have been easy parking on an asteroid traveling at 50,000 miles an hour.", 1]]}, "__e": [["Cela a dut être difficile  de ce garer sur un astéroïde voyageant à 80 000 Km/h.", "Can't have been easy parking on an asteroid traveling at 50,000 miles an hour.", 1]]}, "pour": {"__C": 1, "vous": {"__C": 1, "__e": [["Ça dut être difficile pour vous.", "It must have been rough for you.", 1]]}, "__e": [["Ça dut être difficile pour vous.", "It must have been rough for you.", 1]]}, "__e": [["Cela a dut être difficile  de ce garer sur un astéroïde voyageant à 80 000 Km/h.", "Can't have been easy parking on an asteroid traveling at 50,000 miles an hour.", 1], ["Ça dut être difficile pour vous.", "It must have been rough for you.", 1]]}, "à": {"__C": 2, "cet": {"__C": 1, "instant": {"__C": 1, "__e": [["Ce dut être à cet instant qu'il cessa de considérer Ayumu comme un joueur de shogi.", "I think that was the moment he gave up on Ayumu becoming a professional shogi player.", 1]]}, "__e": [["Ce dut être à cet instant qu'il cessa de considérer Ayumu comme un joueur de shogi.", "I think that was the moment he gave up on Ayumu becoming a professional shogi player.", 1]]}, "__e": [["Ce dut être à cet instant qu'il cessa de considérer Ayumu comme un joueur de shogi.", "I think that was the moment he gave up on Ayumu becoming a professional shogi player.", 1], ["Oh mon dieu, les gars vous auriez dut être à Fancies.", "Oh, my God, you guys should have been at Fancie's.", 1]]}, "__e": [["j'aurais dut être écoute, mais ils m'ont punit pour avoir une opinion ca veux dire quoi que je suis le service de la communauté?", "I should be dux, but they punished me for having an opinion. Which means I'm, what, community service?", 1], ["Ça a dut être assez effrayant d'être seul chez soit avec un couteau dans le pied.", "Must have been pretty scary being home alone with a knife in your foot.", 1], ["Afin de sortir du rouge l'économie du pays, davantage d'aide étrangère dut être injectée.", "To get the nation's economy out of the red, more foreign aid had to be pumped in.", 0]]}, "prendre": {"__C": 11, "un": {"__C": 4, "pensionnaire": {"__C": 1, "et": {"__C": 1, "__e": [["Afin de subvenir à nos besoins, elle dut prendre un pensionnaire et accomplir des besognes serviles.", "In order to keep us both alive, she was reduced to the horrible expedient of taking in a lodger. For him, she had to perform the most menial tasks.", 1]]}, "__e": [["Afin de subvenir à nos besoins, elle dut prendre un pensionnaire et accomplir des besognes serviles.", "In order to keep us both alive, she was reduced to the horrible expedient of taking in a lodger. For him, she had to perform the most menial tasks.", 1]]}, "flingue": {"__C": 1, "__e": [["Mais je maintient qu'on aurait dut prendre un flingue.", "I still say we should have brought a gun.", 1]]}, "__e": [["Mais je maintient qu'on aurait dut prendre un flingue.", "I still say we should have brought a gun.", 1], ["Rentre chez toi ! et dut prendre un congé de 6 mois.", "Go! and was ordered to take a 6-month leave of absence.", 1], ["En plus de devoir trouver une autre idée, George dut prendre un autre bain.", "NARRATOR: Not only did George need a new idea for a present, he had to take an extra bath.", 1]]}, "vie": {"__C": 1, "comme": {"__C": 1, "dans": {"__C": 1, "__e": [["Je vais te dire, elle a dut prendre vie comme dans ce roman de Prosper Mérimée \"La vénus d'Ille\".", "Oh, I get it I imagine the two of you were going steady and she went and told her sister", 1]]}, "__e": [["Je vais te dire, elle a dut prendre vie comme dans ce roman de Prosper Mérimée \"La vénus d'Ille\".", "Oh, I get it I imagine the two of you were going steady and she went and told her sister", 1]]}, "__e": [["Je vais te dire, elle a dut prendre vie comme dans ce roman de Prosper Mérimée \"La vénus d'Ille\".", "Oh, I get it I imagine the two of you were going steady and she went and told her sister", 1]]}, "des": {"__C": 2, "action": {"__C": 1, "dans": {"__C": 1, "__e": [["Avec toutes les fois où tu les as cassé tu aurais dut prendre des action dans les compagnies de scotch.", "For all the times you broke them you should've had stock in a tape company.", 1]]}, "__e": [["Avec toutes les fois où tu les as cassé tu aurais dut prendre des action dans les compagnies de scotch.", "For all the times you broke them you should've had stock in a tape company.", 1]]}, "mesures": {"__C": 1, "drastiques": {"__C": 1, "__e": [["Notre sort semblait scellé, et on dut prendre des mesures drastiques pour échapper à un destin funeste.", "The die seemed to have been cast for us, and we all had to take drastic measures to escape a fateful destiny.", 1]]}, "__e": [["Notre sort semblait scellé, et on dut prendre des mesures drastiques pour échapper à un destin funeste.", "The die seemed to have been cast for us, and we all had to take drastic measures to escape a fateful destiny.", 1]]}, "__e": [["Notre sort semblait scellé, et on dut prendre des mesures drastiques pour échapper à un destin funeste.", "The die seemed to have been cast for us, and we all had to take drastic measures to escape a fateful destiny.", 1], ["Avec toutes les fois où tu les as cassé tu aurais dut prendre des action dans les compagnies de scotch.", "For all the times you broke them you should've had stock in a tape company.", 1]]}, "__e": [["Avec toutes les fois où tu les as cassé tu aurais dut prendre des action dans les compagnies de scotch.", "For all the times you broke them you should've had stock in a tape company.", 1], ["En plus de devoir trouver une autre idée, George dut prendre un autre bain.", "NARRATOR: Not only did George need a new idea for a present, he had to take an extra bath.", 1], ["Il dut prendre la tâche en charge.", "He had to take over the task.", 0]]}, "faire": {"__C": 19, "son": {"__C": 1, "petit": {"__C": 1, "effet": {"__C": 1, "__e": [["Il dut faire son petit effet lorsqu'il parcourut la rue principale pour la première fois vêtu de son manteau noir et de son pantalon de cavalier gris, sa grosse Bible à la main.", "He must have attracted plenty of attention as he walked down main street for the first time in his brand-new black pulpit coat and faded gray cavalry breeches and his big old Bible in his hand.", 1]]}, "__e": [["Il dut faire son petit effet lorsqu'il parcourut la rue principale pour la première fois vêtu de son manteau noir et de son pantalon de cavalier gris, sa grosse Bible à la main.", "He must have attracted plenty of attention as he walked down main street for the first time in his brand-new black pulpit coat and faded gray cavalry breeches and his big old Bible in his hand.", 1]]}, "__e": [["Boss dut faire son deuil des 10000 $ des téléviseurs volés et il menaça Rosco de les retenir sur sa paie.", "Boss lost $10,000 that he paid for them stolen TVs. And threatened to take it out of Rosco's pay.", 1], ["Il dut faire son petit effet lorsqu'il parcourut la rue principale pour la première fois vêtu de son manteau noir et de son pantalon de cavalier gris, sa grosse Bible à la main.", "He must have attracted plenty of attention as he walked down main street for the first time in his brand-new black pulpit coat and faded gray cavalry breeches and his big old Bible in his hand.", 1], ["En ce mois de juin, il dut faire son service militaire au Vietnam.", "That June he got drafted and packed off to Vietnam.", 1]]}, "face": {"__C": 7, "fut": {"__C": 1, "le": {"__C": 1, "__e": [["Lorsque Wyatt Earp était marshal de Wichita, Kansas en 1875, l'un des problèmes graves auxquels il dut faire face fut le garçon fugueur de l'Est.", "When Wyatt Earp was Marshal of Wichita, Kansas in 1875, one of the serious problems with which he had to deal was the runaway boy from the East.", 1]]}, "__e": [["Lorsque Wyatt Earp était marshal de Wichita, Kansas en 1875, l'un des problèmes graves auxquels il dut faire face fut le garçon fugueur de l'Est.", "When Wyatt Earp was Marshal of Wichita, Kansas in 1875, one of the serious problems with which he had to deal was the runaway boy from the East.", 1]]}, "à": {"__C": 6, "la": {"__C": 2, "__e": [["Cette nuit-là, Miranda dut faire face à la pesée de Weight Watchers et à la face de son collègue de Weight Watchers.", "That night, Miranda had gone from facing her weight at Weight Watchers to waiting for her Weight Watcher's face.", 1], ["Ainsi, l'humanité dut faire face à la plus grande épreuve de toutes. La dernière année du 20ème siècle, un météore massif venu de l'espace s'écrasa au pôle sud.", "humankind was about to face its greatest trial. the massive meteor from space slammed into the continent of Antarctica.", 1]]}, "des": {"__C": 1, "__e": [["Toute sa vie, même quand, devenu vieux, il s 'exila... Chaplin dut faire face à des foules de fans... à chacune de ses sorties.", "For the rest of his life, even when he was an old man in exile Chaplin would have to contend with mass adoration whenever he went out in public.", 1]]}, "__e": [["Alors que sa tyrannie était à son apogée, le pays dut faire face à une crise.", "As his tyranny peaked, this nation faced a crisis.", 1], ["J'ai dut faire face à de grands changements récemment.", "I've been dealing with a lot of change recently.", 1], ["Le Ministère dut faire face à une montagne de questions de la presse.", "The minister had to face a barrage of questions from the press.", 0]]}, "__e": [["Alors que sa tyrannie était à son apogée, le pays dut faire face à une crise.", "As his tyranny peaked, this nation faced a crisis.", 1], ["J'ai dut faire face à de grands changements récemment.", "I've been dealing with a lot of change recently.", 1], ["Le Ministère dut faire face à une montagne de questions de la presse.", "The minister had to face a barrage of questions from the press.", 0]]}, "coïncider": {"__C": 1, "ses": {"__C": 1, "extérieurs": {"__C": 1, "__e": [["Chaplin dut faire coïncider ses extérieurs avec ses images studio.", "Chaplin would have to match his location footage to studio-made footage.", 1]]}, "__e": [["Chaplin dut faire coïncider ses extérieurs avec ses images studio.", "Chaplin would have to match his location footage to studio-made footage.", 1]]}, "__e": [["Chaplin dut faire coïncider ses extérieurs avec ses images studio.", "Chaplin would have to match his location footage to studio-made footage.", 1]]}, "__e": [["Pour être honnête, j'essaie juste de garder cette nuit entière, surtout le moment où j'ai dut faire mon baiser d'adieu à Manhattan.", "To be honest, I'm just trying to block out the whole night, especially the part when I had to kiss Manhattan good-bye.", 1], ["Yeah, tu ne veux pas savoir ce que j'ai dut faire pour avoir ces photos.", "Yeah, you do not want to know what I crawled through to get this picture.", 1], ["Le Ministère dut faire face à une montagne de questions de la presse.", "The minister had to face a barrage of questions from the press.", 0]]}, "partir": {"__C": 11, "dans": {"__C": 1, "sa": {"__C": 1, "famille": {"__C": 1, "__e": [["Vers la mi-novembre, Anna dut partir dans sa famille pendant quelques jours.", "Around the middle of November  Anna had to visit her parents for a few days.", 1]]}, "__e": [["Vers la mi-novembre, Anna dut partir dans sa famille pendant quelques jours.", "Around the middle of November  Anna had to visit her parents for a few days.", 1]]}, "__e": [["Vers la mi-novembre, Anna dut partir dans sa famille pendant quelques jours.", "Around the middle of November  Anna had to visit her parents for a few days.", 1]]}, "à": {"__C": 4, "madrid": {"__C": 1, "emmenant": {"__C": 1, "__e": [["Reprends au moment où ton père dut partir à Madrid emmenant sa femme et sa belle-sœur.", "Now tell me how soon after your father set out on the trip to Madrid, taking his wife and her sister along.", 1]]}, "__e": [["Reprends au moment où ton père dut partir à Madrid emmenant sa femme et sa belle-sœur.", "Now tell me how soon after your father set out on the trip to Madrid, taking his wife and her sister along.", 1]]}, "la": {"__C": 2, "guerre": {"__C": 2, "__e": [["Dans le saint Ramayana, on raconte qu'il y a 5 000 ans, le prince Raju dut partir à la guerre.", "A Sindhu epic Ramayana says... 5,000 years ago, Borneo Prince Raju left his country to fight with devils.", 1], ["Johnny comptait disparaître sous l'identité du soldat, mais il dut partir à la guerre.", "Johnny wanted to become that soldier. Before he had worked it out, he was drafted, injured and sent home without even knowing who he was.", 1]]}, "__e": [["Dans le saint Ramayana, on raconte qu'il y a 5 000 ans, le prince Raju dut partir à la guerre.", "A Sindhu epic Ramayana says... 5,000 years ago, Borneo Prince Raju left his country to fight with devils.", 1], ["Johnny comptait disparaître sous l'identité du soldat, mais il dut partir à la guerre.", "Johnny wanted to become that soldier. Before he had worked it out, he was drafted, injured and sent home without even knowing who he was.", 1]]}, "__e": [["Reprends au moment où ton père dut partir à Madrid emmenant sa femme et sa belle-sœur.", "Now tell me how soon after your father set out on the trip to Madrid, taking his wife and her sister along.", 1], ["Puis, vint le jour où Maria dut partir à l'étranger.", "And so, the day came when Maria would leave to study abroad.", 1], ["Johnny comptait disparaître sous l'identité du soldat, mais il dut partir à la guerre.", "Johnny wanted to become that soldier. Before he had worked it out, he was drafted, injured and sent home without even knowing who he was.", 1]]}, "pour": {"__C": 2, "chicago": {"__C": 1, "__e": [["voulait en parler au procureur général, mais dut partir pour Chicago.", "He'd planned to talk to the Prosecutor General but had to leave for Chicago.", 1]]}, "la": {"__C": 1, "bataille": {"__C": 1, "__e": [["Mais c'est alors qu'une guerre éclata et le prince dut partir pour la bataille.", "But then the Crusades began, and the prince had to go to war", 1]]}, "__e": [["Mais c'est alors qu'une guerre éclata et le prince dut partir pour la bataille.", "But then the Crusades began, and the prince had to go to war", 1]]}, "__e": [["Mais c'est alors qu'une guerre éclata et le prince dut partir pour la bataille.", "But then the Crusades began, and the prince had to go to war", 1], ["voulait en parler au procureur général, mais dut partir pour Chicago.", "He'd planned to talk to the Prosecutor General but had to leave for Chicago.", 1]]}, "__e": [["Johnny comptait disparaître sous l'identité du soldat, mais il dut partir à la guerre.", "Johnny wanted to become that soldier. Before he had worked it out, he was drafted, injured and sent home without even knowing who he was.", 1], ["voulait en parler au procureur général, mais dut partir pour Chicago.", "He'd planned to talk to the Prosecutor General but had to leave for Chicago.", 1], ["Dites à Mike que j'ai dut partir Je devait me changer.", "Tell Mike Hanlon, say I had to go I had to get cleaned up.", 1]]}, "se": {"__C": 21, "contenter": {"__C": 3, "de": {"__C": 3, "ça": {"__C": 1, "__e": [["Et le département dut se contenter de ça pour commencer.", "And that's all the department had to start with.", 1]]}, "tours": {"__C": 1, "__e": [["Profane en matière de vraie magie, il dut se contenter de tours de carte et de lapins sortis du chapeau.", "He couldn't work real magic so he had to settle for card tricks and well trained rabbits.", 1]]}, "__e": [["Eddie dut Se contenter de faire le taxi.", "Eddie could only get work driving a cab.", 1], ["Profane en matière de vraie magie, il dut se contenter de tours de carte et de lapins sortis du chapeau.", "He couldn't work real magic so he had to settle for card tricks and well trained rabbits.", 1], ["Et le département dut se contenter de ça pour commencer.", "And that's all the department had to start with.", 1]]}, "__e": [["Eddie dut Se contenter de faire le taxi.", "Eddie could only get work driving a cab.", 1], ["Profane en matière de vraie magie, il dut se contenter de tours de carte et de lapins sortis du chapeau.", "He couldn't work real magic so he had to settle for card tricks and well trained rabbits.", 1], ["Et le département dut se contenter de ça pour commencer.", "And that's all the department had to start with.", 1]]}, "résoudre": {"__C": 2, "à": {"__C": 1, "vivre": {"__C": 1, "__e": [["Il fut banni du royaume pour toujours et dut se résoudre à vivre à 2,07 kilomètres de là.", "WHO WAS BANISHED FROM THE KINGDOM FOREVER. AND HAD TO LIVE 1.38 MILES AWAY.", 1]]}, "__e": [["Il fut banni du royaume pour toujours et dut se résoudre à vivre à 2,07 kilomètres de là.", "WHO WAS BANISHED FROM THE KINGDOM FOREVER. AND HAD TO LIVE 1.38 MILES AWAY.", 1]]}, "avec": {"__C": 1, "douleur": {"__C": 1, "__e": [["Jean-Christophe dut se résoudre, avec douleur, à quitter ses amis pour partir à l'université et devenir médecin. Ils allaient devoir réapprendre à se débrouiller seuls.", "Eventually, Christopher had to make the hard decision to leave his friends to attend college to become a doctor requiring them to fend for themselves once more.", 1]]}, "__e": [["Jean-Christophe dut se résoudre, avec douleur, à quitter ses amis pour partir à l'université et devenir médecin. Ils allaient devoir réapprendre à se débrouiller seuls.", "Eventually, Christopher had to make the hard decision to leave his friends to attend college to become a doctor requiring them to fend for themselves once more.", 1]]}, "__e": [["Il fut banni du royaume pour toujours et dut se résoudre à vivre à 2,07 kilomètres de là.", "WHO WAS BANISHED FROM THE KINGDOM FOREVER. AND HAD TO LIVE 1.38 MILES AWAY.", 1], ["Jean-Christophe dut se résoudre, avec douleur, à quitter ses amis pour partir à l'université et devenir médecin. Ils allaient devoir réapprendre à se débrouiller seuls.", "Eventually, Christopher had to make the hard decision to leave his friends to attend college to become a doctor requiring them to fend for themselves once more.", 1]]}, "rendre": {"__C": 2, "à": {"__C": 1, "un": {"__C": 1, "__e": [["Une heure plus tard, Enid dut se rendre à un déjeuner, sans doute pour ne faire qu'une bouchée d'un autre auteur.", "An hour later, Enid had to leave for a lunch date... presumably to devour another writer.", 1]]}, "__e": [["Une heure plus tard, Enid dut se rendre à un déjeuner, sans doute pour ne faire qu'une bouchée d'un autre auteur.", "An hour later, Enid had to leave for a lunch date... presumably to devour another writer.", 1]]}, "aux": {"__C": 1, "japonais": {"__C": 1, "__e": [["Le port de Singapour dut se rendre aux Japonais de Malaisie.", "Port of Singapore was forced to surrender to the Japanese forces in...", 1]]}, "__e": [["Le port de Singapour dut se rendre aux Japonais de Malaisie.", "Port of Singapore was forced to surrender to the Japanese forces in...", 1]]}, "__e": [["Le port de Singapour dut se rendre aux Japonais de Malaisie.", "Port of Singapore was forced to surrender to the Japanese forces in...", 1], ["Une heure plus tard, Enid dut se rendre à un déjeuner, sans doute pour ne faire qu'une bouchée d'un autre auteur.", "An hour later, Enid had to leave for a lunch date... presumably to devour another writer.", 1]]}, "__e": [["Samantha dut se faire violence pour ne pas lui dire qu'il y avait beaucoup plus dégueu .", "Samantha fought the urge not to tell Adam Ball he didn't knowfrom funky.", 1], ["Elle dut se séparer de son manteau de fourrure.", "She had to part with her fur coat.", 0], ["Tout le monde dut se mettre à travailler.", "Everyone had to start working.", 0]]}, "__e": [["Il dut remettre le rendez-vous pour cause de maladie.", "He had to postpone the appointment due to illness.", 0], ["Elle dut choisir ses mots avec beaucoup de soin.", "She had to choose her words carefully.", 0], ["Le Ministère dut faire face à une montagne de questions de la presse.", "The minister had to face a barrage of questions from the press.", 0]]}, "289": {"__C": 57, "dollars": {"__C": 3, "50": {"__C": 1, "__e": [["Mais elle coûte 289 dollars 50 !", "- The XB 247? But it costs $289.50!", 1]]}, "sur": {"__C": 1, "internet": {"__C": 1, "__e": [["289 dollars sur Internet.", "Two eighty-nine from SkyMall.", 1]]}, "__e": [["289 dollars sur Internet.", "Two eighty-nine from SkyMall.", 1]]}, "__e": [["289 dollars sur Internet.", "Two eighty-nine from SkyMall.", 1], ["Mais elle coûte 289 dollars 50 !", "- The XB 247? But it costs $289.50!", 1], ["A vous, je vous la cède au prix qu'elle m'a coûté: 289 dollars.", "Well, for you, I'll sell it for just what it cost me, $289.", 1]]}, "c'est": {"__C": 1, "90": {"__C": 1, "kilos": {"__C": 1, "de": {"__C": 1, "__e": [["289 c'est 90 kilos de moins.", "289 is 200 pounds lighter.", 1]]}, "__e": [["289 c'est 90 kilos de moins.", "289 is 200 pounds lighter.", 1]]}, "__e": [["289 c'est 90 kilos de moins.", "289 is 200 pounds lighter.", 1]]}, "__e": [["289 c'est 90 kilos de moins.", "289 is 200 pounds lighter.", 1]]}, "alertes": {"__C": 1, "__e": [["289 alertes.", "289 air-raid alerts.", 1]]}, "survivants": {"__C": 1, "__e": [["Il n'y eut que 289 survivants.", "There were only 289 survivors.", 1]]}, "avec": {"__C": 2, "double": {"__C": 1, "et": {"__C": 1, "intérieur": {"__C": 1}}, "__e": [["Une 289 avec double carbu et intérieur \"pony\".", "A 289 with dual carbs and a pony interior.", 1]]}, "la": {"__C": 1, "mort": {"__C": 1, "de": {"__C": 1, "__e": [["Seulement 335, dont le controversé numéro 289, avec la mort de Marmaduke.", "Oh, uh, just 335, including the controversial number 289, Featuring the death of marmaduke.", 1]]}, "__e": [["Seulement 335, dont le controversé numéro 289, avec la mort de Marmaduke.", "Oh, uh, just 335, including the controversial number 289, Featuring the death of marmaduke.", 1]]}, "__e": [["Seulement 335, dont le controversé numéro 289, avec la mort de Marmaduke.", "Oh, uh, just 335, including the controversial number 289, Featuring the death of marmaduke.", 1]]}, "__e": [["Une 289 avec double carbu et intérieur \"pony\".", "A 289 with dual carbs and a pony interior.", 1], ["Seulement 335, dont le controversé numéro 289, avec la mort de Marmaduke.", "Oh, uh, just 335, including the controversial number 289, Featuring the death of marmaduke.", 1]]}, "000": {"__C": 2, "par": {"__C": 2, "an": {"__C": 2, "à": {"__C": 1, "__e": [["LE SYPRINE COÛTE TOUJOURS 289 000 $ PAR AN À LA FEMME DE JOHN.", "♪ The bright lights of fuckery Stuck in me automatic ♪", 1]]}, "__e": [["LE SYPRINE COÛTE TOUJOURS 289 000 $ PAR AN À LA FEMME DE JOHN.", "♪ The bright lights of fuckery Stuck in me automatic ♪", 1], ["Ça fait environ 289 000 $ par an.", "It's about, uh, $289,000 a year.", 1]]}, "__e": [["LE SYPRINE COÛTE TOUJOURS 289 000 $ PAR AN À LA FEMME DE JOHN.", "♪ The bright lights of fuckery Stuck in me automatic ♪", 1], ["Ça fait environ 289 000 $ par an.", "It's about, uh, $289,000 a year.", 1]]}, "__e": [["LE SYPRINE COÛTE TOUJOURS 289 000 $ PAR AN À LA FEMME DE JOHN.", "♪ The bright lights of fuckery Stuck in me automatic ♪", 1], ["Ça fait environ 289 000 $ par an.", "It's about, uh, $289,000 a year.", 1]]}, "__e": [["Les catastrophes dans les usines textiles... 289 MORTS ... se succédaient, et il fut établi que 3 des 4 pires tragédies... 112 MORTS ... de l'histoire de la mode s'étaient toutes produites l'année précédente. RANA PLAZA 1 129 MORTS", "[narrator] As story after story of disasters kept filling the news, it was now the case that three of the four worst tragedies in the history of fashion had all happened in the last year.", 1], ["Désormais, en vertu de l'article 12 alinéa 2 de la loi constitutionnelle... et l'article 200 Clause 2 et l'article 289 du Code de procédure pénale, mon client plaidera le cinquième et refusera de répondre aux questions.", "From now on, under Article 12 Clause 2 of the Constitutional Law... and Article 200 Clause 2 and Article 289 of the Criminal Procedure Law, my client will plead the Fifth and decline to answer questions.", 1], ["A vous, je vous la cède au prix qu'elle m'a coûté: 289 dollars.", "Well, for you, I'll sell it for just what it cost me, $289.", 1]]}, "génitale": {"__C": 114, "de": {"__C": 4, "la": {"__C": 1, "tv": {"__C": 1, "pardon": {"__C": 1, "__e": [["La Direction Génitale de la TV pardon", "The genital directors of the TV ... Excuseme!", 1]]}, "__e": [["La Direction Génitale de la TV pardon", "The genital directors of the TV ... Excuseme!", 1]]}, "__e": [["La Direction Génitale de la TV pardon", "The genital directors of the TV ... Excuseme!", 1]]}, "l'autre": {"__C": 1, "dans": {"__C": 1, "leurs": {"__C": 1, "__e": [["Mais des fois la femme se place differament pour mettre les partie génitale de l'autre dans leurs bouches sa s'appelle un \" soixante neuf \" et c'est normal", "But sometimes the woman lays on top of the man, facing the other way, so that they can put each other's genitals in their mouths. This is called 69-ing, and it's normal.", 1]]}, "__e": [["Mais des fois la femme se place differament pour mettre les partie génitale de l'autre dans leurs bouches sa s'appelle un \" soixante neuf \" et c'est normal", "But sometimes the woman lays on top of the man, facing the other way, so that they can put each other's genitals in their mouths. This is called 69-ing, and it's normal.", 1]]}, "__e": [["Mais des fois la femme se place differament pour mettre les partie génitale de l'autre dans leurs bouches sa s'appelle un \" soixante neuf \" et c'est normal", "But sometimes the woman lays on top of the man, facing the other way, so that they can put each other's genitals in their mouths. This is called 69-ing, and it's normal.", 1]]}, "mon": {"__C": 1, "mari": {"__C": 1, "ne": {"__C": 1, "__e": [["Les tâches génitale de mon mari ne sont les affaires de personne, à part moi, lui et ses docteurs.", "My husband's splotchy genitals are no one's business except for his, mine, and his many genital doctors.", 1]]}, "__e": [["Les tâches génitale de mon mari ne sont les affaires de personne, à part moi, lui et ses docteurs.", "My husband's splotchy genitals are no one's business except for his, mine, and his many genital doctors.", 1]]}, "__e": [["Les tâches génitale de mon mari ne sont les affaires de personne, à part moi, lui et ses docteurs.", "My husband's splotchy genitals are no one's business except for his, mine, and his many genital doctors.", 1]]}, "__e": [["La Direction Génitale de la TV pardon", "The genital directors of the TV ... Excuseme!", 1], ["Mais des fois la femme se place differament pour mettre les partie génitale de l'autre dans leurs bouches sa s'appelle un \" soixante neuf \" et c'est normal", "But sometimes the woman lays on top of the man, facing the other way, so that they can put each other's genitals in their mouths. This is called 69-ing, and it's normal.", 1], ["Les tâches génitale de mon mari ne sont les affaires de personne, à part moi, lui et ses docteurs.", "My husband's splotchy genitals are no one's business except for his, mine, and his many genital doctors.", 1]]}, "et": {"__C": 6, "c'est": {"__C": 1, "toi": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Tu feras brûler ceci jusqu'à la zone génitale... et c'est toi qu'il tiendra, pas le chat.", "When these burn down to the genital area... he'll be sure to grab you, not the cat.", 1]]}, "__e": [["Tu feras brûler ceci jusqu'à la zone génitale... et c'est toi qu'il tiendra, pas le chat.", "When these burn down to the genital area... he'll be sure to grab you, not the cat.", 1]]}, "__e": [["Tu feras brûler ceci jusqu'à la zone génitale... et c'est toi qu'il tiendra, pas le chat.", "When these burn down to the genital area... he'll be sure to grab you, not the cat.", 1]]}, "de": {"__C": 1, "te": {"__C": 1, "parlé": {"__C": 1, "__e": [["Je suis désolé. Je suis là à te montré de vieille partie génitale et de te parlé de massage,", "This will help with your dehydration.", 1]]}, "__e": [["Je suis désolé. Je suis là à te montré de vieille partie génitale et de te parlé de massage,", "This will help with your dehydration.", 1]]}, "__e": [["Je suis désolé. Je suis là à te montré de vieille partie génitale et de te parlé de massage,", "This will help with your dehydration.", 1]]}, "l'amputation": {"__C": 1, "volontaire": {"__C": 1, "__e": [["Sculpture dentaire de modification génitale, et l'amputation volontaire.", "Teeth filing. Genital modification. And voluntary amputation.", 1]]}, "__e": [["Sculpture dentaire de modification génitale, et l'amputation volontaire.", "Teeth filing. Genital modification. And voluntary amputation.", 1]]}, "__e": [["La dernière chose qu'on fera, si tu es d'accord, c'est d'examiner ta zone génitale et anale pour les mêmes raisons...", "The last thing we'll do, If it's okay with you, Is take a look At your anal-genital area", 1], ["Tu feras brûler ceci jusqu'à la zone génitale... et c'est toi qu'il tiendra, pas le chat.", "When these burn down to the genital area... he'll be sure to grab you, not the cat.", 1], ["Je suis désolé. Je suis là à te montré de vieille partie génitale et de te parlé de massage,", "This will help with your dehydration.", 1]]}, "il": {"__C": 2, "est": {"__C": 1, "assez": {"__C": 1, "clair": {"__C": 1, "__e": [["Le Doc se demandait pourquoi il n'y avait aucune trace de crevette dans le système digestif, donc il est revenu en arrière et a vérifié la zone génitale. Il est assez clair que le point d'entrée de l'anaphylaxie est... L'urètre.", "Doc was bothered there was no sign of shellfish in happy's digestive tracts, so he went back and checked the genital area... there are clear indications that the point of entry of the anaphylaxis... was through the urethra.", 1]]}, "__e": [["Le Doc se demandait pourquoi il n'y avait aucune trace de crevette dans le système digestif, donc il est revenu en arrière et a vérifié la zone génitale. Il est assez clair que le point d'entrée de l'anaphylaxie est... L'urètre.", "Doc was bothered there was no sign of shellfish in happy's digestive tracts, so he went back and checked the genital area... there are clear indications that the point of entry of the anaphylaxis... was through the urethra.", 1]]}, "__e": [["Le Doc se demandait pourquoi il n'y avait aucune trace de crevette dans le système digestif, donc il est revenu en arrière et a vérifié la zone génitale. Il est assez clair que le point d'entrée de l'anaphylaxie est... L'urètre.", "Doc was bothered there was no sign of shellfish in happy's digestive tracts, so he went back and checked the genital area... there are clear indications that the point of entry of the anaphylaxis... was through the urethra.", 1]]}, "apprend": {"__C": 1, "à": {"__C": 1, "s'identifier": {"__C": 1, "__e": [["À l'étape génitale, il apprend à s'identifier avec son père. C'est à dire, toi.", "At the genital stage, he's learning to identify with his gender parent.", 1]]}, "__e": [["À l'étape génitale, il apprend à s'identifier avec son père. C'est à dire, toi.", "At the genital stage, he's learning to identify with his gender parent.", 1]]}, "__e": [["À l'étape génitale, il apprend à s'identifier avec son père. C'est à dire, toi.", "At the genital stage, he's learning to identify with his gender parent.", 1]]}, "__e": [["À l'étape génitale, il apprend à s'identifier avec son père. C'est à dire, toi.", "At the genital stage, he's learning to identify with his gender parent.", 1], ["Le Doc se demandait pourquoi il n'y avait aucune trace de crevette dans le système digestif, donc il est revenu en arrière et a vérifié la zone génitale. Il est assez clair que le point d'entrée de l'anaphylaxie est... L'urètre.", "Doc was bothered there was no sign of shellfish in happy's digestive tracts, so he went back and checked the genital area... there are clear indications that the point of entry of the anaphylaxis... was through the urethra.", 1]]}, "féminine": {"__C": 5, "et": {"__C": 1, "elle": {"__C": 1, "a": {"__C": 1, "__e": [["Waris Dirie a été la 1re femme à aborder publiquement la mutilation génitale féminine et elle a attiré l'attention sur ce sujet.", "Waris Dirie was the first woman to bring the practice of female genitital mutilation to world public attention.", 1]]}, "__e": [["Waris Dirie a été la 1re femme à aborder publiquement la mutilation génitale féminine et elle a attiré l'attention sur ce sujet.", "Waris Dirie was the first woman to bring the practice of female genitital mutilation to world public attention.", 1]]}, "__e": [["Waris Dirie a été la 1re femme à aborder publiquement la mutilation génitale féminine et elle a attiré l'attention sur ce sujet.", "Waris Dirie was the first woman to bring the practice of female genitital mutilation to world public attention.", 1]]}, "a": {"__C": 1, "été": {"__C": 1, "interdite": {"__C": 1, "__e": [["Depuis, la mutilation génitale féminine a été interdite dans plusieurs pays.", "Since then female genital mutilation is officially forbidden in many countries.", 1]]}, "__e": [["Depuis, la mutilation génitale féminine a été interdite dans plusieurs pays.", "Since then female genital mutilation is officially forbidden in many countries.", 1]]}, "__e": [["Depuis, la mutilation génitale féminine a été interdite dans plusieurs pays.", "Since then female genital mutilation is officially forbidden in many countries.", 1]]}, "est": {"__C": 1, "l'ablation": {"__C": 1, "rituelle": {"__C": 1, "__e": [["Mutilation génitale féminine est l'ablation rituelle de tout ou partie des organes génitaux féminins externes.", "Female genital mutilation is the ritual cutting or removal of some, or all, of the external female genitalia.", 1]]}, "__e": [["Mutilation génitale féminine est l'ablation rituelle de tout ou partie des organes génitaux féminins externes.", "Female genital mutilation is the ritual cutting or removal of some, or all, of the external female genitalia.", 1]]}, "__e": [["Mutilation génitale féminine est l'ablation rituelle de tout ou partie des organes génitaux féminins externes.", "Female genital mutilation is the ritual cutting or removal of some, or all, of the external female genitalia.", 1]]}, "__e": [["On parle de \"circoncision féminine\", mais \"mutilation génitale féminine\"", "People use the term \"female circumcision,\" but \"female genital mutilation\"", 1], ["Waris Dirie a été la 1re femme à aborder publiquement la mutilation génitale féminine et elle a attiré l'attention sur ce sujet.", "Waris Dirie was the first woman to bring the practice of female genitital mutilation to world public attention.", 1], ["Depuis, la mutilation génitale féminine a été interdite dans plusieurs pays.", "Since then female genital mutilation is officially forbidden in many countries.", 1]]}, "à": {"__C": 4, "hannah": {"__C": 1, "geist": {"__C": 1, "__e": [["Tu n'as pas prélevé une verrue génitale à Hannah Geist ?", "Didn't you take a genital wart sample from Hannah Geist once?", 1]]}, "__e": [["Tu n'as pas prélevé une verrue génitale à Hannah Geist ?", "Didn't you take a genital wart sample from Hannah Geist once?", 1]]}, "la": {"__C": 1, "fois": {"__C": 1, "interne": {"__C": 1, "__e": [["Ce que nous allons faire, c'est mesurer votre réaction génitale, à la fois interne et externe, à l'auto-stimulation sexuelle.", "What we'll be doing is measuring your genital reaction, both intra-and extra-genital, to sexual self-stimulation.", 1]]}, "__e": [["Ce que nous allons faire, c'est mesurer votre réaction génitale, à la fois interne et externe, à l'auto-stimulation sexuelle.", "What we'll be doing is measuring your genital reaction, both intra-and extra-genital, to sexual self-stimulation.", 1]]}, "__e": [["Ce que nous allons faire, c'est mesurer votre réaction génitale, à la fois interne et externe, à l'auto-stimulation sexuelle.", "What we'll be doing is measuring your genital reaction, both intra-and extra-genital, to sexual self-stimulation.", 1]]}, "son": {"__C": 1, "bureau": {"__C": 1, "__e": [["Ils ont envoyés à mon mari trois boites de crème génitale, à son bureau.", "They sent my husband three boxes of genital cream to his office.", 1]]}, "__e": [["Ils ont envoyés à mon mari trois boites de crème génitale, à son bureau.", "They sent my husband three boxes of genital cream to his office.", 1]]}, "__e": [["Eh ben, Samira préférait avoir une mycose génitale à l'aisselle que de te reparler, alors", "Well, Samira said she'd rather get a yeast infection in her armpit than ever talk to you again, so...", 1], ["Ce que nous allons faire, c'est mesurer votre réaction génitale, à la fois interne et externe, à l'auto-stimulation sexuelle.", "What we'll be doing is measuring your genital reaction, both intra-and extra-genital, to sexual self-stimulation.", 1], ["Ils ont envoyés à mon mari trois boites de crème génitale, à son bureau.", "They sent my husband three boxes of genital cream to his office.", 1]]}, "en": {"__C": 3, "rouge": {"__C": 1, "la": {"__C": 1, "hampe": {"__C": 1, "__e": [["Il y a eu mutilation génitale. En rouge, la hampe du pénis.", "There's evidence of genital mutilation, and the red is the shaft of the penis.", 1]]}, "__e": [["Il y a eu mutilation génitale. En rouge, la hampe du pénis.", "There's evidence of genital mutilation, and the red is the shaft of the penis.", 1]]}, "__e": [["Il y a eu mutilation génitale. En rouge, la hampe du pénis.", "There's evidence of genital mutilation, and the red is the shaft of the penis.", 1]]}, "photo": {"__C": 1, "__e": [["- Avec leur partie génitale en photo.", "- Friends don't share genital pics.", 1]]}, "particulier": {"__C": 1, "__e": [["Elle est perturbée, elle n'aime pas que je parle de la réattribution génitale, en particulier.", "She's getting upset because she doesn't like me talking about the genital reassignment, particularly.", 1]]}, "__e": [["Il y a eu mutilation génitale. En rouge, la hampe du pénis.", "There's evidence of genital mutilation, and the red is the shaft of the penis.", 1], ["Elle est perturbée, elle n'aime pas que je parle de la réattribution génitale, en particulier.", "She's getting upset because she doesn't like me talking about the genital reassignment, particularly.", 1], ["- Avec leur partie génitale en photo.", "- Friends don't share genital pics.", 1]]}, "__e": [["Les tâches génitale de mon mari ne sont les affaires de personne, à part moi, lui et ses docteurs.", "My husband's splotchy genitals are no one's business except for his, mine, and his many genital doctors.", 1], ["Je suis désolé. Je suis là à te montré de vieille partie génitale et de te parlé de massage,", "This will help with your dehydration.", 1], ["Vous lui dites lui ce qu'elle a besoin de savoir ou je dirai à tout le monde que vous avez une malformation génitale. Oh, oui, comme la poupée Ken, et c'est le genre de rumeur qui vous colle à la peau.", "You tell her what she needs to know, or I will tell everyone you have ambiguous genitalia, yeah, like a Ken doll, and that's the kind of stank that don't wash off.", 1]]}, "alexa": {"__C": 1030, "ne": {"__C": 12, "mange": {"__C": 1, "donc": {"__C": 1, "pas": {"__C": 1, "__e": [["Alexa ne mange donc pas a la maison ?", "Alexa does not eat so not at home?", 1]]}, "__e": [["Alexa ne mange donc pas a la maison ?", "Alexa does not eat so not at home?", 1]]}, "__e": [["Alexa ne mange donc pas a la maison ?", "Alexa does not eat so not at home?", 1]]}, "cache": {"__C": 1, "rien": {"__C": 1, "__e": [["Alexa ne cache rien.", "Alexa does not hide anything", 1]]}, "__e": [["Alexa ne cache rien.", "Alexa does not hide anything", 1]]}, "travaille": {"__C": 2, "plus": {"__C": 2, "ici": {"__C": 2, "__e": [["- Alexa ne travaille plus ici.", "Alexa doesn't work here anymore.", 1], ["Alexa ne travaille plus ici désormais.", "Alexa doesn't work here anymore.", 1]]}, "__e": [["- Alexa ne travaille plus ici.", "Alexa doesn't work here anymore.", 1], ["Alexa ne travaille plus ici désormais.", "Alexa doesn't work here anymore.", 1]]}, "__e": [["- Alexa ne travaille plus ici.", "Alexa doesn't work here anymore.", 1], ["Alexa ne travaille plus ici désormais.", "Alexa doesn't work here anymore.", 1]]}, "__e": [["Mais Alexa ne peut pas aller au bal.", "But now Alexa doesn't get to go to the dance.", 1], ["Alexa ne mange donc pas a la maison ?", "Alexa does not eat so not at home?", 1], ["Alexa ne le montre pas forcément, mais elle a besoin de vous.", "Alexa may not always show she needs care, but you have to keep an eye on her.", 1]]}, "tu": {"__C": 17, "vas": {"__C": 3, "bien": {"__C": 1, "__e": [["Alexa, tu vas bien ?", "Alexa, are you okay?", 1]]}, "ouvrir": {"__C": 2, "__e": [["Alexa, tu vas ouvrir ?", "Alexa, do you want to get that?", 1]]}, "__e": [["Alexa, tu vas ouvrir ?", "Alexa, do you want to get that?", 1], ["Alexa, tu vas bien ?", "Alexa, are you okay?", 1]]}, "peux": {"__C": 2, "m'aider": {"__C": 1, "à": {"__C": 1, "__e": [["Alexa, tu peux m'aider à trouver un nouveau travail ?", "Alexa, can you help me find a new job?", 1]]}, "__e": [["Alexa, tu peux m'aider à trouver un nouveau travail ?", "Alexa, can you help me find a new job?", 1]]}, "le": {"__C": 1, "faire": {"__C": 1, "__e": [["Non. Alexa, tu peux le faire.", "Alexa, you can do this.", 1]]}, "__e": [["Non. Alexa, tu peux le faire.", "Alexa, you can do this.", 1]]}, "__e": [["Non. Alexa, tu peux le faire.", "Alexa, you can do this.", 1], ["Alexa, tu peux m'aider à trouver un nouveau travail ?", "Alexa, can you help me find a new job?", 1]]}, "sais": {"__C": 2, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Alexa, tu sais que tu dois éviter de te fatiguer.", "Alexa, you know you're not supposed to get tired!", 1]]}, "__e": [["Alexa, tu sais que tu dois éviter de te fatiguer.", "Alexa, you know you're not supposed to get tired!", 1]]}, "on": {"__C": 1, "peut": {"__C": 1, "__e": [["Alexa, tu sais, on peut...", "Alexa, you know, we could...", 1]]}, "__e": [["Alexa, tu sais, on peut...", "Alexa, you know, we could...", 1]]}, "__e": [["Alexa, tu sais, on peut...", "Alexa, you know, we could...", 1], ["Alexa, tu sais que tu dois éviter de te fatiguer.", "Alexa, you know you're not supposed to get tired!", 1]]}, "__e": [["Alexa, tu avais promis de me montrer ta chambre.", "Alexa, you promised to show me your bedroom.", 1], ["Alexa, tu peux m'aider à trouver un nouveau travail ?", "Alexa, can you help me find a new job?", 1], ["Alexa, tu n'es pas autorisée à être dans cette partie de la maison.", "Alexa, you're not authorized to be in this portion of the house.", 1]]}, "et": {"__C": 20, "voici": {"__C": 1, "bobby": {"__C": 1, "__e": [["Bonjour, Alexa et voici Bobby.", "Hi. I'm Alexa. This is Bobby.", 1]]}, "__e": [["Bonjour, Alexa et voici Bobby.", "Hi. I'm Alexa. This is Bobby.", 1]]}, "moi": {"__C": 6, "on": {"__C": 5, "règle": {"__C": 1, "__e": [["Alexa et moi... on règle la garde de notre fils.", "Alexa and I were working out custody of our son.", 1]]}, "va": {"__C": 1, "__e": [["Alexa et moi, on va y réfléchir cette nuit.", "Alexa and I will brainstorm all night and come up with some great ideas.", 1]]}, "__e": [["Alexa et moi, on est amis.", "Me and Alexa are friends, yeah.", 1], ["Alexa et moi, on va y réfléchir cette nuit.", "Alexa and I will brainstorm all night and come up with some great ideas.", 1], ["Alexa et moi... on règle la garde de notre fils.", "Alexa and I were working out custody of our son.", 1]]}, "mais": {"__C": 1, "elle": {"__C": 1, "__e": [["Je lui ai pas dit ce qui s'était passé entre Alexa et moi, mais elle le saura bien en voyant la série.", "Yeah, like I'm not telling... I'm not telling her about nothing that happened with me and Alexa, but soon as she see this shit, she's gonna know, so...", 1]]}, "__e": [["Je lui ai pas dit ce qui s'était passé entre Alexa et moi, mais elle le saura bien en voyant la série.", "Yeah, like I'm not telling... I'm not telling her about nothing that happened with me and Alexa, but soon as she see this shit, she's gonna know, so...", 1]]}, "__e": [["Alexa et moi, on va y réfléchir cette nuit.", "Alexa and I will brainstorm all night and come up with some great ideas.", 1], ["Alexa et moi... on règle la garde de notre fils.", "Alexa and I were working out custody of our son.", 1], ["Je lui ai pas dit ce qui s'était passé entre Alexa et moi, mais elle le saura bien en voyant la série.", "Yeah, like I'm not telling... I'm not telling her about nothing that happened with me and Alexa, but soon as she see this shit, she's gonna know, so...", 1]]}, "nicole": {"__C": 2, "que": {"__C": 1, "je": {"__C": 1, "__e": [["Je vais dire à Alexa et Nicole que je ne peux pas demain.", "To let Alexa and Nicole know that I can't hang out tomorrow. Is that okay?", 1]]}, "__e": [["Je vais dire à Alexa et Nicole que je ne peux pas demain.", "To let Alexa and Nicole know that I can't hang out tomorrow. Is that okay?", 1]]}, "mais": {"__C": 1, "je": {"__C": 1, "__e": [["Dans une poche d'air avec Alexa et Nicole, mais je ne les entends plus.", "We found a small air pocket. She's back there with Alexa and Nicole, but I can't hear them any more.", 1]]}, "__e": [["Dans une poche d'air avec Alexa et Nicole, mais je ne les entends plus.", "We found a small air pocket. She's back there with Alexa and Nicole, but I can't hear them any more.", 1]]}, "__e": [["Dans une poche d'air avec Alexa et Nicole, mais je ne les entends plus.", "We found a small air pocket. She's back there with Alexa and Nicole, but I can't hear them any more.", 1], ["Je vais dire à Alexa et Nicole que je ne peux pas demain.", "To let Alexa and Nicole know that I can't hang out tomorrow. Is that okay?", 1]]}, "__e": [["Alexa et moi... on règle la garde de notre fils.", "Alexa and I were working out custody of our son.", 1], ["Je vais dire à Alexa et Nicole que je ne peux pas demain.", "To let Alexa and Nicole know that I can't hang out tomorrow. Is that okay?", 1], ["Je lui ai pas dit ce qui s'était passé entre Alexa et moi, mais elle le saura bien en voyant la série.", "Yeah, like I'm not telling... I'm not telling her about nothing that happened with me and Alexa, but soon as she see this shit, she's gonna know, so...", 1]]}, "est": {"__C": 27, "un": {"__C": 2, "membre": {"__C": 1, "de": {"__C": 1, "__e": [["Je sais pas c'est quoi ton problème, mais Alexa est un membre de mon église, et c'est mon boulot de faire attention à elle.", "Look, I don't know what your deal is, but Alexa is a member of my flock, and it's my job to look out for her.", 1]]}, "__e": [["Je sais pas c'est quoi ton problème, mais Alexa est un membre de mon église, et c'est mon boulot de faire attention à elle.", "Look, I don't know what your deal is, but Alexa is a member of my flock, and it's my job to look out for her.", 1]]}, "suspect": {"__C": 1, "mais": {"__C": 1, "__e": [["Alexa est un suspect, mais ils n'ont pas pu monter de dossier.", "Alexa is a person of interest, but they couldn't make a case.", 1]]}, "__e": [["Alexa est un suspect, mais ils n'ont pas pu monter de dossier.", "Alexa is a person of interest, but they couldn't make a case.", 1]]}, "__e": [["Alexa est un suspect, mais ils n'ont pas pu monter de dossier.", "Alexa is a person of interest, but they couldn't make a case.", 1], ["Je sais pas c'est quoi ton problème, mais Alexa est un membre de mon église, et c'est mon boulot de faire attention à elle.", "Look, I don't know what your deal is, but Alexa is a member of my flock, and it's my job to look out for her.", 1]]}, "pas": {"__C": 2, "si": {"__C": 1, "superficielle": {"__C": 1, "__e": [["- Alexa est pas si superficielle.", "All right, look. Okay, okay, Alexa's not that bad.", 1]]}, "__e": [["- Alexa est pas si superficielle.", "All right, look. Okay, okay, Alexa's not that bad.", 1]]}, "là": {"__C": 1, "__e": [["Bon. Alexa est pas là.", "Okay, Alexa isn't here.", 1]]}, "__e": [["- Alexa est pas si superficielle.", "All right, look. Okay, okay, Alexa's not that bad.", 1], ["Bon. Alexa est pas là.", "Okay, Alexa isn't here.", 1]]}, "ici": {"__C": 2, "__e": [["Alexa est ici.", "Alexa's here.", 1], ["Je suis un peu dure avec vous, quand Alexa est ici.", "I know I've been a little critical about Alexa's care.", 1]]}, "__e": [["Alexa est un suspect, mais ils n'ont pas pu monter de dossier.", "Alexa is a person of interest, but they couldn't make a case.", 1], ["Je suis un peu dure avec vous, quand Alexa est ici.", "I know I've been a little critical about Alexa's care.", 1], ["Je sais pas c'est quoi ton problème, mais Alexa est un membre de mon église, et c'est mon boulot de faire attention à elle.", "Look, I don't know what your deal is, but Alexa is a member of my flock, and it's my job to look out for her.", 1]]}, "a": {"__C": 23, "été": {"__C": 2, "attaquée": {"__C": 1, "une": {"__C": 1}}, "super": {"__C": 1, "__e": [["Alexa a été super.", "Yeah, Alexa was amazing.", 1]]}, "__e": [["Alexa a été super.", "Yeah, Alexa was amazing.", 1]]}, "raison": {"__C": 3, "__e": [["- Alexa a raison.", "- Alexa's right.", 1]]}, "besoin": {"__C": 2, "de": {"__C": 1, "moi": {"__C": 1, "__e": [["Alexa a besoin de moi.", "Alexa needs me.", 1]]}, "__e": [["Alexa a besoin de moi.", "Alexa needs me.", 1]]}, "c'est": {"__C": 1, "que": {"__C": 1, "__e": [["Mais là, ce dont Alexa a besoin, c'est que tu sois patient.", "Right now what Alexa needs from you is patience.", 1]]}, "__e": [["Mais là, ce dont Alexa a besoin, c'est que tu sois patient.", "Right now what Alexa needs from you is patience.", 1]]}, "__e": [["Alexa a besoin de moi.", "Alexa needs me.", 1], ["Mais là, ce dont Alexa a besoin, c'est que tu sois patient.", "Right now what Alexa needs from you is patience.", 1]]}, "__e": [["Alexa, a fait Otto dites où il allait?", "Alexa, did Otto say where he was going?", 1], ["Alexa a convaincu son père de nous laisser conduire et...", "Alexa talked to her dad into taking us driving, so...", 1], ["Mais là, ce dont Alexa a besoin, c'est que tu sois patient.", "Right now what Alexa needs from you is patience.", 1]]}, "mets": {"__C": 16, "du": {"__C": 2, "vent": {"__C": 1, "__e": [["Dame Alexa Mets, du vent.", "âª O holy night The stars are brightly... âª Lady Alexa Play, away with you.", 1]]}, "rb": {"__C": 1, "__e": [["Alexa, mets du RB.", "Alexa! Play smooth RB playlist!", 1]]}, "__e": [["Alexa, mets du RB.", "Alexa! Play smooth RB playlist!", 1], ["Dame Alexa Mets, du vent.", "âª O holy night The stars are brightly... âª Lady Alexa Play, away with you.", 1]]}, "bts": {"__C": 2, "__e": [["Alexa, mets BTS.", "Alexa, play BTS. Alexa, play BTS.", 1]]}, "une": {"__C": 2, "alarme": {"__C": 2, "pour": {"__C": 2, "__e": [["Alexa, mets une alarme pour 7h00 du matin.", "Alexa, set an alarm for 7:00 a.m.", 1], ["Alexa, mets une alarme pour 7h du matin.", "Alexa, set an alarm for 7:00 a.m.", 1]]}, "__e": [["Alexa, mets une alarme pour 7h00 du matin.", "Alexa, set an alarm for 7:00 a.m.", 1], ["Alexa, mets une alarme pour 7h du matin.", "Alexa, set an alarm for 7:00 a.m.", 1]]}, "__e": [["Alexa, mets une alarme pour 7h00 du matin.", "Alexa, set an alarm for 7:00 a.m.", 1], ["Alexa, mets une alarme pour 7h du matin.", "Alexa, set an alarm for 7:00 a.m.", 1]]}, "__e": [["Alexa, mets une alarme pour 7h du matin.", "Alexa, set an alarm for 7:00 a.m.", 1], ["Dame Alexa Mets, du vent.", "âª O holy night The stars are brightly... âª Lady Alexa Play, away with you.", 1], ["Où est donc cette dame Alexa Mets ?", "Where is this lady Alexa Play that you speak of?", 1]]}, "__e": [["Je lui ai pas dit ce qui s'était passé entre Alexa et moi, mais elle le saura bien en voyant la série.", "Yeah, like I'm not telling... I'm not telling her about nothing that happened with me and Alexa, but soon as she see this shit, she's gonna know, so...", 1], ["Alexa avait droit à l'amour et ce ne serait pas le cas en une nuit avec moi.", "Alexa deserved a shot at love and it wasn't going to come from a one night stand with me.", 1], ["Je sais pas c'est quoi ton problème, mais Alexa est un membre de mon église, et c'est mon boulot de faire attention à elle.", "Look, I don't know what your deal is, but Alexa is a member of my flock, and it's my job to look out for her.", 1]]}, "glaires": {"__C": 62, "ou": {"__C": 1, "quand": {"__C": 1, "ça": {"__C": 1, "déborde": {"__C": 1, "__e": [["- Les glaires ou... quand ça déborde du mouchoir.", "- Like phlegm or something when it flies out of a handkerchief.", 1]]}, "__e": [["- Les glaires ou... quand ça déborde du mouchoir.", "- Like phlegm or something when it flies out of a handkerchief.", 1]]}, "__e": [["- Les glaires ou... quand ça déborde du mouchoir.", "- Like phlegm or something when it flies out of a handkerchief.", 1]]}, "__e": [["- Les glaires ou... quand ça déborde du mouchoir.", "- Like phlegm or something when it flies out of a handkerchief.", 1]]}, "sur": {"__C": 2, "un": {"__C": 1, "truc": {"__C": 1, "pour": {"__C": 1, "__e": [["TJ fout pas ses glaires sur un truc pour mon oeil.", "I don't want T. J.'s eye juices on something that goes in my eye. Maybe I should try it.", 1]]}, "__e": [["TJ fout pas ses glaires sur un truc pour mon oeil.", "I don't want T. J.'s eye juices on something that goes in my eye. Maybe I should try it.", 1]]}, "__e": [["TJ fout pas ses glaires sur un truc pour mon oeil.", "I don't want T. J.'s eye juices on something that goes in my eye. Maybe I should try it.", 1]]}, "une": {"__C": 1, "voie": {"__C": 1, "__e": [["Je l'ai mis dans le bassin de cellules souches, mais il s'est éparpillé comme des glaires sur une voie pédestre brulante.", "I tossed him into the stem cells, but he just bubbled away like phlegm on a hot sidewalk.", 1]]}, "__e": [["Je l'ai mis dans le bassin de cellules souches, mais il s'est éparpillé comme des glaires sur une voie pédestre brulante.", "I tossed him into the stem cells, but he just bubbled away like phlegm on a hot sidewalk.", 1]]}, "__e": [["Je l'ai mis dans le bassin de cellules souches, mais il s'est éparpillé comme des glaires sur une voie pédestre brulante.", "I tossed him into the stem cells, but he just bubbled away like phlegm on a hot sidewalk.", 1], ["TJ fout pas ses glaires sur un truc pour mon oeil.", "I don't want T. J.'s eye juices on something that goes in my eye. Maybe I should try it.", 1]]}, "et": {"__C": 6, "la": {"__C": 2, "bile": {"__C": 1, "__e": [["On intube et on pompe les glaires et la bile.", "They stick a tube down your throat and just suck out all the gunk and bile.", 1]]}, "toux": {"__C": 1, "__e": [["La pinellie ternée est utilisée couramment contre les glaires et la toux.", "Crow-dipper is a common remedy for phlegm and coughing.", 1]]}, "__e": [["La pinellie ternée est utilisée couramment contre les glaires et la toux.", "Crow-dipper is a common remedy for phlegm and coughing.", 1], ["On intube et on pompe les glaires et la bile.", "They stick a tube down your throat and just suck out all the gunk and bile.", 1]]}, "les": {"__C": 1, "pets": {"__C": 1, "les": {"__C": 1, "__e": [["Si ce moment est infini et les maux de tête, les glaires et les pets Les chouineurs qui chouinent pour n'importe quoi...", "Well... what if the moment is endless and it's headaches and phlegm and farts and whiners whining about every fucking thing...", 1]]}, "__e": [["Si ce moment est infini et les maux de tête, les glaires et les pets Les chouineurs qui chouinent pour n'importe quoi...", "Well... what if the moment is endless and it's headaches and phlegm and farts and whiners whining about every fucking thing...", 1]]}, "__e": [["Si ce moment est infini et les maux de tête, les glaires et les pets Les chouineurs qui chouinent pour n'importe quoi...", "Well... what if the moment is endless and it's headaches and phlegm and farts and whiners whining about every fucking thing...", 1]]}, "il": {"__C": 1, "transpire": {"__C": 1, "beaucoup": {"__C": 1, "__e": [["L'état de mon frère est mieux mais il a encore beaucoup de glaires et il transpire beaucoup.", "My brother's condition has gotten better but... there's still a lot of phlegm and he's sweating profusely.", 1]]}, "__e": [["L'état de mon frère est mieux mais il a encore beaucoup de glaires et il transpire beaucoup.", "My brother's condition has gotten better but... there's still a lot of phlegm and he's sweating profusely.", 1]]}, "__e": [["L'état de mon frère est mieux mais il a encore beaucoup de glaires et il transpire beaucoup.", "My brother's condition has gotten better but... there's still a lot of phlegm and he's sweating profusely.", 1]]}, "__e": [["Si ce moment est infini et les maux de tête, les glaires et les pets Les chouineurs qui chouinent pour n'importe quoi...", "Well... what if the moment is endless and it's headaches and phlegm and farts and whiners whining about every fucking thing...", 1], ["Elle aide à digérer. Elle est hydragogue. Elle élimine les glaires et trois sortes de vers.", "Increases digestion, eliminates water, eliminates phlegm and kills three insects.", 1], ["L'état de mon frère est mieux mais il a encore beaucoup de glaires et il transpire beaucoup.", "My brother's condition has gotten better but... there's still a lot of phlegm and he's sweating profusely.", 1]]}, "dans": {"__C": 3, "les": {"__C": 1, "cheveux": {"__C": 1, "__e": [["Il vous reste des glaires dans les cheveux.", "You still have some monkey phlegm in your hair.", 1]]}, "__e": [["Il vous reste des glaires dans les cheveux.", "You still have some monkey phlegm in your hair.", 1]]}, "la": {"__C": 2, "gorge": {"__C": 2, "alors": {"__C": 1, "__e": [["J'avais des glaires dans la gorge, alors j'étais en train de me la racler.", "I had some phlegm stuck in my throat, so I was just clearing it.", 1]]}, "__e": [["J'ai des glaires dans la gorge.", "I got phlegm in my throat.", 1], ["J'avais des glaires dans la gorge, alors j'étais en train de me la racler.", "I had some phlegm stuck in my throat, so I was just clearing it.", 1]]}, "__e": [["J'ai des glaires dans la gorge.", "I got phlegm in my throat.", 1], ["J'avais des glaires dans la gorge, alors j'étais en train de me la racler.", "I had some phlegm stuck in my throat, so I was just clearing it.", 1]]}, "__e": [["J'ai des glaires dans la gorge.", "I got phlegm in my throat.", 1], ["Il vous reste des glaires dans les cheveux.", "You still have some monkey phlegm in your hair.", 1], ["J'avais des glaires dans la gorge, alors j'étais en train de me la racler.", "I had some phlegm stuck in my throat, so I was just clearing it.", 1]]}, "sanglantes": {"__C": 2, "signifiait": {"__C": 1, "une": {"__C": 1, "maladie": {"__C": 1, "__e": [["Une patiente soupçonnait que sa toux accompagnée de glaires sanglantes signifiait une maladie grave.", "One patient suspected her cough with bloody phlegm meant a grave illness.", 1]]}, "__e": [["Une patiente soupçonnait que sa toux accompagnée de glaires sanglantes signifiait une maladie grave.", "One patient suspected her cough with bloody phlegm meant a grave illness.", 1]]}, "__e": [["Une patiente soupçonnait que sa toux accompagnée de glaires sanglantes signifiait une maladie grave.", "One patient suspected her cough with bloody phlegm meant a grave illness.", 1]]}, "__e": [["Il a aussi tousser des glaires sanglantes.", "He also coughs up bloody phlegm.", 1], ["Une patiente soupçonnait que sa toux accompagnée de glaires sanglantes signifiait une maladie grave.", "One patient suspected her cough with bloody phlegm meant a grave illness.", 1]]}, "de": {"__C": 2, "capitaine": {"__C": 1, "__e": [["On a les chiffons, on a le cirage Ã  base de beurre de cacao et de glaires de Capitaine.", "We got rags, we got shoe polish made from cocoa butter and Captain's lung hackings.", 1]]}, "flynn": {"__C": 1, "ça": {"__C": 1, "rigole": {"__C": 1, "__e": [["Les glaires de Flynn, ça rigole pas !", "Phlegm's phlegm is dangerous stuff.", 1]]}, "__e": [["Les glaires de Flynn, ça rigole pas !", "Phlegm's phlegm is dangerous stuff.", 1]]}, "__e": [["Les glaires de Flynn, ça rigole pas !", "Phlegm's phlegm is dangerous stuff.", 1]]}, "__e": [["Les glaires de Flynn, ça rigole pas !", "Phlegm's phlegm is dangerous stuff.", 1], ["On a les chiffons, on a le cirage Ã  base de beurre de cacao et de glaires de Capitaine.", "We got rags, we got shoe polish made from cocoa butter and Captain's lung hackings.", 1]]}, "__e": [["À chaque fois que tu l'appelle \"papa\", j'ai... des glaires qui remontent du fond de ma gorge.", "You know, every time you call him Daddy, I get this... (coughs) barfy ball of phlegm in the back of my throat.", 1], ["L'état de mon frère est mieux mais il a encore beaucoup de glaires et il transpire beaucoup.", "My brother's condition has gotten better but... there's still a lot of phlegm and he's sweating profusely.", 1], ["Je me moque de savoir que tes poumons sont plus propres que ceux d'un nouveau-né ou que ton organisme ne produit pas de mucus ou de glaires.", "I don't wanna hear about how your lungs are pinker than a newborn baby's or how you're free of mucus and phlegm.", 1]]}, "desu": {"__C": 56, "ka": {"__C": 23, "elle": {"__C": 1, "se": {"__C": 1, "fait": {"__C": 1, "__e": [["Où est passé \"O-genki desu ka\" ? Elle se fait maquiller.", "Where's \"Are you okay?\" Only the echo is here.", 1]]}, "__e": [["Où est passé \"O-genki desu ka\" ? Elle se fait maquiller.", "Where's \"Are you okay?\" Only the echo is here.", 1]]}, "__e": [["Où est passé \"O-genki desu ka\" ? Elle se fait maquiller.", "Where's \"Are you okay?\" Only the echo is here.", 1]]}, "ka": {"__C": 3, "ka": {"__C": 2, "ka": {"__C": 1, "__e": [["O-genki desu ka, ka, ka, ka.", "Hello! Hello~", 1]]}, "__e": [["O-genki desu ka, ka, ka.", "Hello~", 1], ["O-genki desu ka, ka, ka, ka.", "Hello! Hello~", 1]]}, "__e": [["O-genki desu ka, ka !", "O-genki desu ka?", 1], ["O-genki desu ka, ka, ka.", "Hello~", 1], ["O-genki desu ka, ka, ka, ka.", "Hello! Hello~", 1]]}, "un": {"__C": 1, "lapin": {"__C": 1, "des": {"__C": 1, "__e": [["\"Ah, san dokkie desu ka ?\" (Un lapin des montagnes ?", "San-tokki? (mountain rabbit)", 1]]}, "__e": [["\"Ah, san dokkie desu ka ?\" (Un lapin des montagnes ?", "San-tokki? (mountain rabbit)", 1]]}, "__e": [["\"Ah, san dokkie desu ka ?\" (Un lapin des montagnes ?", "San-tokki? (mountain rabbit)", 1]]}, "__e": [["O namae wa nan desu ka?", "O namae wa nan desu ka?", 1], ["\"Ah, san dokkie desu ka ?\" (Un lapin des montagnes ?", "San-tokki? (mountain rabbit)", 1], ["Où est passé \"O-genki desu ka\" ? Elle se fait maquiller.", "Where's \"Are you okay?\" Only the echo is here.", 1]]}, "ne": {"__C": 3, "un": {"__C": 1, "lapin": {"__C": 1, "des": {"__C": 1, "__e": [["Oui, ssang dokki desu ne.\" (\"Un lapin des montagnes ?", "Twin axes.", 1]]}, "__e": [["Oui, ssang dokki desu ne.\" (\"Un lapin des montagnes ?", "Twin axes.", 1]]}, "__e": [["Oui, ssang dokki desu ne.\" (\"Un lapin des montagnes ?", "Twin axes.", 1]]}, "__e": [["Tokyo wa totemo omoshiroi tokoro desu ne.", "TOKYO WA TOTEMO OMOSHIROI TOKORO DESU NE.", 1], ["\"Oui, oui. Ssang dokki desu ne.\" (Unedoublehache(ssansdokki)encoréen )", "Ssang-dokki (twin axes) will do.", 1], ["Oui, ssang dokki desu ne.\" (\"Un lapin des montagnes ?", "Twin axes.", 1]]}, "immédiatement": {"__C": 1, "__e": [["Hook, venez au bloc soins intensifs, place 426, desu immédiatement.", "Hook to ICU. Room 426. Stat.", 1]]}, "c'est": {"__C": 1, "correct": {"__C": 1, "__e": [["La prononciation japonaise pour ceci... \"Saiko Desu\"... C'est correct ?", "Is this pronounced saikodesu in Japanese?", 1]]}, "__e": [["La prononciation japonaise pour ceci... \"Saiko Desu\"... C'est correct ?", "Is this pronounced saikodesu in Japanese?", 1]]}, "et": {"__C": 1, "__e": [["Tu finis tes phrases avec \"desu\" et \"masu\".", "You end your sentences with \"desu\" and \"masu\".", 1]]}, "en": {"__C": 1, "coréen": {"__C": 1, "__e": [["- Mais quand même, est-ce qu'il écrirait \"desu\" en coréen ?", "(Hope you become happy-desu! From Ichiro) Fine, let's assume that Ichiro learned Korean, too.", 1]]}, "__e": [["- Mais quand même, est-ce qu'il écrirait \"desu\" en coréen ?", "(Hope you become happy-desu! From Ichiro) Fine, let's assume that Ichiro learned Korean, too.", 1]]}, "__e": [["Où est passé \"O-genki desu ka\" ? Elle se fait maquiller.", "Where's \"Are you okay?\" Only the echo is here.", 1], ["Hook, venez au bloc soins intensifs, place 426, desu immédiatement.", "Hook to ICU. Room 426. Stat.", 1], ["- Mais quand même, est-ce qu'il écrirait \"desu\" en coréen ?", "(Hope you become happy-desu! From Ichiro) Fine, let's assume that Ichiro learned Korean, too.", 1]]}}