{"arrive": {"__C": 132838, "à": {"__C": 11746, "la": {"__C": 1113, "cheville": {"__C": 42, "pour": {"__C": 1, "__e": [["Personne ne vous arrive à la cheville pour du Haendel.", "For me there's nobody handles Handel like you handle Handel. - Really?", 1]]}, "de": {"__C": 3, "__e": [["Si elle arrive à la cheville de cette robe, vous serez la star de la Fashion Week.", "If it's one-tenth as brilliant as this dress, you'll be the toast of Fashion Week.", 1], ["Aucun d'eux arrive à la cheville de mon fils.", "Nobody in there is worth the dirt under my boys fingernails.", 1], ["Y en a pas un qui arrive à la cheville de cette crème de femme...", "Oh, God, not one of you is worth a single hair on that woman's head! God!", 1]]}, "__e": [["C'est pour cela que c'est une star et que personne ne lui arrive à la cheville.", "That's why she's a star and nobody compares to her.", 1], ["Personne ne lui arrive à la cheville en terme de puissance.", "Nobody equals him in strength.", 0], ["Personne ne lui arrive à la cheville en terme de force.", "Nobody equals him in strength.", 0]]}, "fin": {"__C": 110, "de": {"__C": 40, "__e": [["On arrive à la fin de la ligne!", "We're comin' to the end of the line!", 1], ["On arrive à la fin de mon histoire ?", "Have we arrived at the end of my story?", 1], ["Il arrive à la fin de la semaine.", "He's arriving at the end of the week.", 1]]}, "du": {"__C": 15, "__e": [["Arrive à la fin du mois.", "Arriving end of month.", 1], ["Voilà, on arrive à la fin du cours.", "And that's all the time we have.", 1], ["Il a peur de ce qui arrive à la fin du livre.", "He's afraid of what happens at the end of the book.", 1]]}, "__e": [["Qu'est-ce qui vous arrive, à la fin ?", "Blast your damp ears, boy, what's eating you?", 1], ["Et là, on arrive à la fin.", "You know, right up near the end there.", 1], ["On arrive à la fin mais je la vois pas encore.", "There's a beginning, a middle and an end-- we're nearing the end but I just can't see it yet--", 1]]}, "__e": [["Je ne pense pas que Tom sait quand Mary arrive à la gare.", "I don't think that Tom knows what time Mary is going to arrive at the station.", 0], ["Mon père arrive à la gare à 5 heures.", "My father is arriving at the station at five.", 0], ["Celui qui arrive à la maison en premier commence à préparer le dîner.", "Whoever gets home first starts cooking the supper.", 0]]}, "un": {"__C": 215, "point": {"__C": 23, "ou": {"__C": 2, "__e": [["Non, on en arrive à un point ou Phil est prévisible.", "Now to me, see, it's gotten to a point where Phil's almost predictable.", 1], ["J'en arrive à un point ou plus rien ne peut me surprendre.", "Well, I'm rapidly reaching a point where nothing can surprise me, if that's what you mean.", 1], ["On arrive à un point ou la fierté n'a plus de sens.", "I would, ma'am. There's a point where pride becomes impractical.", 1]]}, "où": {"__C": 15, "__e": [["Alors, on arrive à un point où on pense :", "So there's a... You just get to the point where you just think,", 1], ["On en arrive à un point où avoir quelqu'un qui nous écoute est tout au monde.", "You get to a point where having someone want to hear you out... It means everything.", 1], ["Que faire quand on arrive à un point où on ne sait pas quoi faire ?", "What do we do when we reach the place where we don't know what to do?\"", 1]]}, "__e": [["C'est juste... On en arrive à un point...", "It's just you get to a point, you know?", 1], ["On arrive à un point dans dans notre vie où il faut savoir ce qui est le plus important pour nous.", "So I get to a point in life where you've got to figure out what is important to you.", 1], ["Que faire quand on arrive à un point où on ne sait pas quoi faire ?", "What do we do when we reach the place where we don't know what to do?\"", 1]]}, "moment": {"__C": 12, "délicat": {"__C": 3, "__e": [["Sa condamnation arrive à un moment délicat pour la Turquie qui vient de statuer sur des réformes visant à préparer le pays à l'entrée dans l'Union européenne.", "The conviction of the young woman comes at a precarious time for Turkey  who has until recently enacted reforms aimed at preparing the country for European Union membership.", 1], ["Cette condamnation arrive à un moment délicat pour la Turquie qui vient de statuer sur des réformes visant à préparer le pays à l'entrée dans l'Union européenne.", "The conviction of the woman comes at a precarious time for Turkey  who has until recently enacted reforms aimed at preparing the country for European Union membership.", 1], ["Le problème est que cette affaire arrive à un moment délicat.", "It's the timing of this terrorist incident that's the problem.", 1]]}, "ou": {"__C": 2, "__e": [["Je connais la chose, Et eventuellement que le temps arrive à un moment ou un autre pour chacun d'entre nous, et je comprends et l'accepte.", "I know the big picture, and eventually, everyone's time comes, and I understand and accept that.", 1], ["Ça arrive à un moment ou un autre dans la vie de toute IA lorsque la somme de ses expériences l'emporte sur sa programmation initiale.", "There comes a point in every al's life when the sum of their experiences outweighs that of their initial core programming.", 1], ["Il fallait que ça arrive à un moment ou à un autre.", "I guess this had to happen some time.", 1]]}, "__e": [["Il fallait que ça arrive à un moment ou à un autre.", "I guess this had to happen some time.", 1], ["Tout arrive... à un moment... à un endroit.", "Everything happens... at a time... in a place.", 1], ["Si quelqu'un est vraiment désolé, on arrive à un moment où ne peut même plus dire \"désolé\".", "If someone is so sorry, there comes a point where you can't even say \"sorry.\"", 1]]}, "__e": [["Que faire quand on arrive à un point où on ne sait pas quoi faire ?", "What do we do when we reach the place where we don't know what to do?\"", 1], ["Ce qui arrive à un de nous nous arrive à tous.", "What happens to one of us happens to us all.", 1], ["\"Tout ce qui arrive à un homme et une femme. \"Une par une.\"", "Each thing that happens to a man and a woman on this earth... one by one.", 1]]}, "tout": {"__C": 564, "le": {"__C": 514, "monde": {"__C": 512, "__e": [["Tout arrive à tout le monde, tôt ou tard, s'il y a assez de temps.", "Everything happens to everybody sooner or later if there is time enough.", 0], ["Ce n'est rien. Cela arrive à tout le monde.", "That's nothing. It happens to everyone.", 0], ["Ça arrive à tout le monde.", "It happens to the best of us.", 0]]}, "bétail": {"__C": 1, "__e": [["Ça arrive à tout le bétail du village.", "It's happening to all the village livestock.", 1]]}, "__e": [["Tout arrive à tout le monde, tôt ou tard, s'il y a assez de temps.", "Everything happens to everybody sooner or later if there is time enough.", 0], ["Ce n'est rien. Cela arrive à tout le monde.", "That's nothing. It happens to everyone.", 0], ["Ça arrive à tout le monde.", "It happens to the best of us.", 0]]}, "faire": {"__C": 4, "avec": {"__C": 1, "__e": [["Il arrive à tout faire avec ses pieds.", "He gets a kick out of his 'kick'.", 1]]}, "bien": {"__C": 1, "__e": [["On arrive à tout faire bien.", "Getting it all done with laughs and smiles.", 1]]}, "__e": [["Il arrive à tout faire avec ses pieds.", "He gets a kick out of his 'kick'.", 1], ["On arrive à tout faire bien.", "Getting it all done with laughs and smiles.", 1], ["Il arrive à tout faire, mais il ne le sait pas encore.", "He can do whatever he wants, but he doesn't recognize it yet.", 1]]}, "__e": [["Tout arrive à tout le monde, tôt ou tard, s'il y a assez de temps.", "Everything happens to everybody sooner or later if there is time enough.", 0], ["Ce n'est rien. Cela arrive à tout le monde.", "That's nothing. It happens to everyone.", 0], ["Ça arrive à tout le monde.", "It happens to the best of us.", 0]]}, "__e": [["Qu'est-ce qui vous arrive à tous ?", "What's with everybody?", 0], ["Ce n'est rien. Cela arrive à tout le monde.", "That's nothing. It happens to everyone.", 0], ["Ça arrive à tout le monde.", "It happens to the best of us.", 0]]}, "dans": {"__C": 1639, "le": {"__C": 98, "monde": {"__C": 4, "nous": {"__C": 1, "__e": [["Nous sommes ici parce que ce qui arrive dans le monde nous terrifie.", "We're all here because we're terrified about what's happening.", 1]]}, "vampirique": {"__C": 1, "__e": [["La cicatrice de notre victime pourrait résulter d'un échange de sang, cela arrive dans le monde vampirique.", "Our vic's scar can very well be the result of a blood exchange. That happens in the world of vampirism.", 1]]}, "__e": [["Quoi qu'il arrive dans le monde, je ne pense pas que quoi que ce soit puisse vous séparer.", "No matter what the world ends up as, the two of you can't be separated anymore.", 1], ["Ça ira, quoi qu'il arrive dans le monde.", "I will be alright, no matter what happens in the world.", 1], ["C'est la première fois que ça arrive dans le monde.", "- This is the first place - this is really - happening in the world.", 1]]}, "futur": {"__C": 16, "dépend": {"__C": 1, "__e": [["Ce qui arrive dans le futur dépend de moi, pas une smeg de destinée prédéterminée.", "What happens in the future is up to me, not some predetermined-destiny smeg.", 1]]}, "je": {"__C": 4, "__e": [["Quoi qu'il arrive dans le futur, je reviendrai toujours ici, et vers eux.", "No matter what happens next, I will always come back to this place and these people.", 1], ["Peu importe ce qui arrive dans le futur, je vous prie de ne pas être impliqué.", "Whatever happens in the future, please do not get involved.", 1], ["Mais il y a une chose dont je suis sûre, c'est que quoi qu'il arrive dans le futur, je reviendrai toujours ici et vers eux.", "But one thing I do know for sure is that, no matter what happens next, I will always come back to this place and these people.", 1]]}, "__e": [["Il doit être quelque chose qui arrive dans le futur.", "IT MUST BE SOMETHING THAT HAPPENS IN THE FUTURE.", 1], ["Quoi qu'il arrive dans le futur, tu dois toujours te rappeler ce que tu viens de me dire.", "Whatever might happen in the future, you must remember everything you said to me today.", 1], ["Si quelque chose vous arrive dans le futur, faites le moi savoir.", "If anything happens to you in the future, just let me know.", 1]]}, "__e": [["Tout arrive dans le même monde.", "Everything happens in the same world.", 1], ["C'est la première fois que ça arrive dans le monde.", "- This is the first place - this is really - happening in the world.", 1], ["BIEN, C'EST JUSTE QUELQUE CHOSE QUE ARRIVE DANS LE TEMPS.", "WELL, IT'S JUST SOMETHING THAT HAPPENS IN TIME.", 1]]}, "la": {"__C": 101, "vie": {"__C": 17, "est-ce": {"__C": 1, "__e": [["Mais quand ça arrive dans la vie... est-ce que le public appelle l'acteur ? Non !", "Now, when a highbrow shocker occurs in real life, does the public call in the actor?", 1]]}, "qu'on": {"__C": 1, "__e": [["Vous savez, il arrive dans la vie qu'on ait besoin d'une âme vivante.", "Sometimes you go through a phase when you really need a living soul to talk to.", 1]]}, "__e": [["\"Ouais, c'est ce qui arrive dans la vie.", "He said, \"Yeah, that's what happens in life.\"", 1], ["Tout ce qui nous arrive dans la vie !", "What's happened to all of us?", 1], ["Et c'est ce qui arrive dans la vie.", "And this is what happens in real life.", 1]]}, "région": {"__C": 4, "de": {"__C": 1, "__e": [["On arrive dans la région de Cork, qui est fabuleuse.", "We get way down south to County Cork and it's so beautiful.", 1]]}, "il": {"__C": 1}, "__e": [["-Pierre Thomas est alors un jeune policier affecté aux renseignements généraux. Il arrive dans la région d'Oran, Il arrive dans la région d'Oran, au sein du Centre de renseignement avancé, chargé de coordonner la répression.", "When he came to the Oran region, he joined the Advanced Intelligence Centre, which was tasked with coordinating repression.", 1], ["On arrive dans la région de Cork, qui est fabuleuse.", "We get way down south to County Cork and it's so beautiful.", 1], ["LE REMÈDE QUI GUÉRIT TOUT Un médicament universel qui arrive dans la région.", "It's a cure all sweeping the region.", 1]]}, "__e": [["\"Ouais, c'est ce qui arrive dans la vie.", "He said, \"Yeah, that's what happens in life.\"", 1], ["Tout ce qui nous arrive dans la vie !", "What's happened to all of us?", 1], ["Et c'est ce qui arrive dans la vie.", "And this is what happens in real life.", 1]]}, "une": {"__C": 216, "heure": {"__C": 35, "et": {"__C": 3, "__e": [["- Le bus arrive dans une heure et on a les billets.", "- The bus will be going in one hour...", 1], ["Mon fils arrive dans une heure et ses cadeaux sont je ne sais où, et en plus de ça, je dois aller dans un centre commercial.", "Ho, Ho, Ho!", 1], ["Mon père arrive dans une heure et on ne sait toujours pas qui pourrait être son meurtrier.", "My father arrives in one hour, and we still don't have a clue of who could be his... His murderer.", 1]]}, "je": {"__C": 2, "__e": [["Colin arrive dans une heure, je dois cuisiner un truc de vieux.", "Colin's gonna be here in an hour and I've gotta cook something that 46‐year‐olds eat.", 1], ["Elle arrive dans une heure. Je ne veux pas être impoli, mais raconte.", "She's gonna be here within the hour, so at the expense of sounding like a pushy prick, what's on your mind?", 1]]}, "__e": [["Ma mère arrive dans une heure.", "My mom's gonna be home in an hour.", 1], ["Il arrive dans une heure. Tu as le temps.", "- The next one isn't for an hour.", 1], ["Notre avion arrive dans une heure.", "Our airplane arrives in one hour.", 0]]}, "minute": {"__C": 57, "maman": {"__C": 1, "__e": [["Le bus arrive dans une minute, maman.", "The bus will be here in a minute, Mom.", 1], ["On arrive dans une minute maman.", "We'll be out in a minute, Mom.", 1]]}, "monsieur": {"__C": 1, "__e": [["La voiture arrive dans une minute, Monsieur.", "The car's coming in a minute, sir.", 1]]}, "__e": [["Il arrive dans une minute.", "You'll be along for a minute.", 1], ["Maman arrive dans une minute... il faut que je sorte juste une seconde... et je reviens tout de suite, d'accord?", "Look, Mum's coming in a minute... and I just got to step outside here for just one second... and I'll be right back, okay?", 1], ["On y arrive dans une minute.", "We'll get to that in a minute.", 1]]}, "__e": [["Il arrive dans une heure. Tu as le temps.", "- The next one isn't for an hour.", 1], ["Combien de fois ça arrive dans une vie ?", "And how many people can you say that about in a lifetime?", 1], ["Notre avion arrive dans une heure.", "Our airplane arrives in one hour.", 0]]}, "__e": [["Et c'est ce qui arrive dans la vie.", "And this is what happens in real life.", 1], ["Qu'est-ce qui arrive dans cette série ?", "What's happening in this series?", 0], ["Notre avion arrive dans une heure.", "Our airplane arrives in one hour.", 0]]}, "pas": {"__C": 6501, "à": {"__C": 577, "la": {"__C": 106, "cheville": {"__C": 80, "__e": [["C'est bien comme ça. Je ne lui arrive pas à la cheville.", "And it doesn't matter because I could never fill his shoes, you know?", 1], ["Mon père est un grand homme... si grand que nous savons tous les deux que je ne lui arrive pas à la cheville.", "Dad's a big man... so big that he and I know I can't fit his shoes, or even come close.", 1], ["Il ne lui arrive pas à la cheville.", "He's not a patch on him.", 0]]}, "trouver": {"__C": 3, "__e": [["Ce putain de gamin arrive pas à la trouver pour se branler.", "This kid's trying to find his dickÂ to jerk it off but he can't.", 1], ["On arrive pas à la trouver.", "We can't find her.", 1], ["Mais on arrive pas à la trouver.", "We just can't find it.", 1]]}, "__e": [["On arrive pas à la trouver.", "We can't find her.", 1], ["Mais on arrive pas à la trouver.", "We just can't find it.", 1], ["Il ne lui arrive pas à la cheville.", "He's not a patch on him.", 0]]}, "se": {"__C": 18, "décider": {"__C": 3, "__e": [["On arrive pas à se décider. (Rires)", "We can't decide. (Laughs)", 1], ["Il arrive pas à se décider.", "Can't make up his mind, huh?", 1], ["Il en a peut-être plusieurs, il arrive pas à se décider.", "Ain't that right, Theron? Sit down. - Well, you sure?", 1]]}, "mettre": {"__C": 4, "__e": [["Il arrive pas à se mettre en colère.", "He is not able to get angry.", 1], ["On arrive pas à se mettre d'accord.", "Let's just say that we don't see eye to eye on that.", 1], ["Non, on arrive pas à se mettre d'accord.", "No, we couldn't agree on one.", 1]]}, "__e": [["On arrive pas à se mettre d'accord.", "Let's just say that we don't see eye to eye on that.", 1], ["Le genre qu'on arrive pas à se sortir de la tête.", "The kind of guy you just can't get out of your system.", 1], ["Non, on arrive pas à se mettre d'accord.", "No, we couldn't agree on one.", 1]]}, "__e": [["Tant que ça ne vous arrive pas à vous, tout va bien.", "As long as it doesn't happen to You,you know,then you're okay.", 1], ["C'est à moi que ça arrive, pas à toi.", "Because this is happening to me, not you!", 1], ["Il ne lui arrive pas à la cheville.", "He's not a patch on him.", 0]]}, "je": {"__C": 98, "ne": {"__C": 15, "peux": {"__C": 4, "__e": [["J'y arrive pas, je ne peux pas faire mieux.", "I can't do it, Salome. It's too much for me.", 1], ["Je n'y arrive pas, je ne peux pas.", "I can't!", 1], ["Je suis désolé, je n'y arrive pas, je ne peux pas.", "I'm sorry, I don't, I can't.", 1]]}, "suis": {"__C": 3, "__e": [["Si je n'y arrive pas, je ne suis plus qu'un tas de ferraille.", "If I'm not able to, I'm just a heap of metal.", 1], ["Je n'y arrive pas, je ne suis pas actrice.", "I'm sorry. I can't do this. I'm just not an actor.", 1], ["Je n'y arrive pas. Je ne suis jamais à la hauteur.", "I'm so tired of feeling like a failure.", 1]]}, "__e": [["Je suis désolé, je n'y arrive pas, je ne peux pas.", "I'm sorry, I don't, I can't.", 1], ["Et je n'y arrive pas. Je ne sais rien.", "I don't know anything.", 1], ["Pourquoi je n'y arrive pas, je ne le sais pas.", "I can't.", 1]]}, "suis": {"__C": 8, "vieux": {"__C": 1, "__e": [["Je n'y arrive pas. Je suis vieux.", "No, you mustn't take your life!", 1]]}, "trop": {"__C": 2, "__e": [["Je n'y arrive pas, je suis trop stressée.", "It's not coming out because I'm nervous.", 1], ["Je n'y arrive pas, je suis trop nerveuse.", "I can't. I get too nervous.", 1], ["J'y arrive pas, je suis trop haut.", "I can't reach you, it's too high.", 1]]}, "__e": [["Je n'y arrive pas, je suis sans pouvoir.", "I can't break the grip. I'm powerless. Help!", 1], ["Je n'y arrive pas, je suis désolée.", "It's just not in me, and I'm sorry.", 1], ["Et si je n'y arrive pas, je suis quoi ?", "And if I don't succeed, like... who would I be?", 1]]}, "__e": [["Et si je n'y arrive pas, je suis quoi ?", "And if I don't succeed, like... who would I be?", 1], ["Pourquoi je n'y arrive pas, je ne le sais pas.", "I can't.", 1], ["J'en ai marre. J'y arrive pas. Je vais laisser tomber.", "I'm sick of it. I can't do this. I'm quitting.", 0]]}, "avec": {"__C": 32, "toi": {"__C": 5, "__e": [["- J'y arrive pas avec toi.", "Submit. I can't do anything with you standing there.", 1], ["J'y arrive pas avec toi ici.", "I can't do this with you starin' at me.", 1], ["- Je n'y arrive pas, avec toi.", "Peter, I cannot work with you.", 1]]}, "mes": {"__C": 3, "ongles": {"__C": 3, "__e": [["Aide-moi. J'y arrive pas, avec mes ongles.", "Help me, it's my nails.", 1], ["Je n'y arrive pas avec mes ongles.", "-I can't push it because of my nails.", 1], ["Tu peux m'aider ? J'y arrive pas, avec mes ongles.", "Help me, it's my nails.", 1]]}, "__e": [["Tu peux m'aider ? J'y arrive pas, avec mes ongles.", "Help me, it's my nails.", 1], ["Je n'y arrive pas avec mes doigts.", "I can't get in there with my fingers.", 1], ["Je n'y arrive pas, avec mes mains.", "I can't do it with my hands, actually.", 1]]}, "__e": [["Je n'y arrive pas, avec vous ici.", "I can't go with you in here.", 1], ["On y arrive pas, avec maman, tu le vois bien.", "Mum and I can't get along.", 1], ["- Ça ne lui arrive pas avec moi.", "-She never gets that clammy for me.", 1]]}, "__e": [["Elle n'y arrive pas.", "She can't do that.", 0], ["Il n'y arrive pas.", "He can't do that.", 0], ["Je n'y arrive pas.", "I can't do it.", 0]]}, "quand": {"__C": 3323, "on": {"__C": 1391, "est": {"__C": 90, "trop": {"__C": 3, "__e": [["- Ça arrive quand on est trop fatigué.", "- It happens when you stay out late.", 1], ["Voilà ce qui arrive quand on est trop sûr de soi !", "[Chris] That's what you get for being cocky, Nabil!", 1], ["Voilà ce qui arrive quand on est trop sympa.", "See, this is what happens when you put kindness first.", 1]]}, "jeune": {"__C": 3, "__e": [["Il arrive quand on est jeune.", "It happens when you're young.", 1], ["Ce sont des choses qui arrive quand on est jeune.", "That happens when you're young.", 1], ["Ce qui nous arrive quand on est jeune, ça reste pour toujours.", "That stuff that happens to you when you're young, that stays with you for the rest of your life.", 1]]}, "__e": [["Peut-être que ça arrive quand on est seul.", "Maybe it happens to you when you're alone.", 1], ["Il arrive quand on est prêt à le faire ou quand on y pense ?", "You think he turns up if you're about to do it or is it enough to think about it?", 1], ["C'est ce qui arrive quand on est là pour son fils.", "See what happens when you're there for your kid!", 1]]}, "se": {"__C": 45, "fait": {"__C": 7, "__e": [["C'est ce qui arrive quand on se fait de nouveaux amis.", "Well, I guess that's what happens, you know. I mean, you make new friends.", 1], ["Voilà ce qui arrive quand on se fait tirer dessus.", "Well, that's what happens when you get shot.", 1], ["C'est ce qui arrive quand on se fait passer pour ce qu'on n'est pas.", "That's what comes of pretending to be something you're not.", 1]]}, "gare": {"__C": 3, "__e": [["Mais c'est ce qui arrive quand on se gare illégalement.", "But that's what happens when you park illegally.", 1], ["C'est ce qui arrive quand on se gare devant le commissariat.", "We can't use the same strategy.", 1], ["Voilà ce qui arrive quand on se gare où il faut pas.", "Okay, that is what happens when you park without a permit.", 1]]}, "__e": [["Voilà ce qui arrive quand on se met à parler de \"guerre\".", "This is what happens when you throw around a word like \"war.\"", 1], ["- C'est ce qui arrive quand on se parle pas.", "That happens when you don't talk to each other.", 1], ["C'est ce qui arrive quand on se fait passer pour ce qu'on n'est pas.", "That's what comes of pretending to be something you're not.", 1]]}, "__e": [["C'est ce qui arrive quand on a ce qu'il faut.", "This is what happens when you do have what it takes.", 1], ["C'est ce qui arrive quand on ne fait pas de son mieux.", "This is what happens when you don't commit to a jump.", 1], ["Tu sais ce qui arrive quand on en fait plus ?", "You know what happens when you do extra?", 1]]}, "tu": {"__C": 342, "es": {"__C": 13, "fatiguée": {"__C": 1, "__e": [["Tu sais ce qui arrive quand tu es fatiguée.", "Mother, you know how you get when you get tired.", 1]]}, "là": {"__C": 2, "__e": [["C'est le genre de truc qui arrive quand tu es là.", "It's just the standard stuff that seems to happen whenever you're around.", 1], ["Voilà ce qui arrive quand tu es là !", "Because this is what happens when you come along!", 1]]}, "__e": [["C'est ce qui arrive quand tu es le petit gros du film.", "Yeah. It's the hazards of being a fat kid in show business.", 1], ["C'est le genre de truc qui arrive quand tu es là.", "It's just the standard stuff that seems to happen whenever you're around.", 1], ["Voilà ce qui arrive quand tu es là !", "Because this is what happens when you come along!", 1]]}, "ne": {"__C": 13, "restes": {"__C": 2, "__e": [["Tu vois, c'est ce qui arrive quand tu ne restes pas en contact avec tes vieux amis.", "See, this is what happens when you don't keep up with old friends.", 1], ["Tu vois ce qui arrive quand tu ne restes pas à ta place.", "See what happens when you forget your place.", 1]]}, "suis": {"__C": 2, "__e": [["Ils voulaient que tu me le donnes pour que tu voies ce qui arrive quand tu ne suis pas les ordres.", "They wanted you to deliver this so that you would see what happens when you don't follow orders.", 1], ["Ils te voulaient que tu livres ça pour que tu voies ce qu'il arrive quand tu ne suis pas les ordres à la lettre.", "They wanted you to deliver this so that you would see what happens if you don't follow orders to the letter.", 1], ["C'est ce qui arrive quand tu ne suis pas les règles.", "That's what happens when you don't follow the rules.", 1]]}, "__e": [["C'est ce qui arrive quand tu ne suis pas les règles.", "That's what happens when you don't follow the rules.", 1], ["Ouais, bien, qu'est ce qui arrive quand tu ne peux pas ?", "Yeah, well, what happens when you can't?", 1], ["Tu vois ce qui arrive quand tu ne fais rien ?", "Do you see what happens when you do nothing?", 1]]}, "__e": [["-ça arrive quand tu sais que c'est vrai.", "- That's when you know it's real.", 1], ["C'est ce qui arrive quand tu peux vraiment faire ce que tu as à faire.", "That's what happens when you really want to do what you have to do.", 1], ["C'est ce qui arrive quand tu commences à travailler immédiatement, sans préparer à l'avance.", "That's what happens when you start working immediately without preparing beforehand.", 0]]}, "je": {"__C": 72, "ne": {"__C": 9, "sais": {"__C": 1, "__e": [["Elle arrive quand ? Je ne sais pas.", "When is she supposed to get here?", 1], ["- Il arrive quand ? Je ne sais pas.", "- Well, how long will that be?", 1]]}, "suis": {"__C": 2, "__e": [["Pourquoi ce genre de choses arrive quand je ne suis pas là ?", "Why do things like that happen when I'm not around?", 1], ["Voilà ce qui arrive quand je ne suis pas là depuis un moment.", "This is what happens when I'm not around for a little while.", 1], ["C'est ce qui arrive quand je ne suis pas là ?", "Is this what happens when I leave?", 1]]}, "__e": [["Elle arrive quand ? Je ne sais pas.", "When is she supposed to get here?", 1], ["- Il arrive quand ? Je ne sais pas.", "- Well, how long will that be?", 1], ["C'est ce qui arrive quand je ne suis pas là ?", "Is this what happens when I leave?", 1]]}, "suis": {"__C": 9, "contrariée": {"__C": 1, "__e": [["Tu sais ce qui arrive quand je suis contrariée.", "You know what happens when my feelings get hurt.", 1]]}, "en": {"__C": 3, "__e": [["Il arrive quand je suis en fuite.", "He shows up when I'm on the run.", 1], ["C'est ce qui arrive quand je suis en colère", "It's just what happens when I get mad", 1], ["Vous ne voulez pas voir ce qui arrive quand je suis en colère.", "You don't want to find out what happens... when I get mad.", 1]]}, "__e": [["C'est juste ce qui arrive quand je suis avec la plus jolie fille de la ville.", "That's just what happens when I'm with the prettiest girl in town.", 1], ["Vous ne voulez pas voir ce qui arrive quand je suis en colère.", "You don't want to find out what happens... when I get mad.", 1], ["Et si je dois mourir, que ça arrive quand je suis encore moi même.", "If I'm going to die, let it happen while there's still some of me left.", 1]]}, "__e": [["Elle arrive quand ? Je ne sais pas.", "When is she supposed to get here?", 1], ["- Il arrive quand ? Je ne sais pas.", "- Well, how long will that be?", 1], ["C'est ce qui arrive quand je ne suis pas là ?", "Is this what happens when I leave?", 1]]}, "__e": [["C'est ce qui arrive quand je ne suis pas là ?", "Is this what happens when I leave?", 1], ["C'est ce qui arrive quand tu peux vraiment faire ce que tu as à faire.", "That's what happens when you really want to do what you have to do.", 1], ["C'est ce qui arrive quand tu commences à travailler immédiatement, sans préparer à l'avance.", "That's what happens when you start working immediately without preparing beforehand.", 0]]}, "je": {"__C": 1491, "ne": {"__C": 235, "peux": {"__C": 16, "pas": {"__C": 14, "__e": [["Quoi qu'il arrive, je ne peux pas être pris.", "Whatever happens, I can't be caught.", 1], ["Même si ce jour arrive, je ne peux pas le faire là.", "Even if that day comes, I can't do this right now.", 1], ["Mais quoi qu'il arrive, je ne peux pas.", "But, win or lose, I can't.", 1]]}, "simplement": {"__C": 1, "__e": [["Quoi qu'il arrive, je ne peux simplement pas.", "No matter what, I just can't.", 1]]}, "__e": [["Quoi qu'il arrive, je ne peux rien y faire.", "In any event, there's nothing I can do about it.", 1], ["Même si ce jour arrive, je ne peux pas le faire là.", "Even if that day comes, I can't do this right now.", 1], ["Mais quoi qu'il arrive, je ne peux pas.", "But, win or lose, I can't.", 1]]}, "te": {"__C": 17, "quitterai": {"__C": 3, "__e": [["Quoi qu'il arrive, je ne te quitterai jamais.", "Whatever happens, I'll never leave you.", 1], ["Quoi qu'il arrive, je ne te quitterai pas!", "I'm not leaving you, Karl. No matter what happens.", 1], ["Je te promets que quoi qu'il arrive, je ne te quitterai pas.", "I promise. I'll never leave you no matter what happens.", 1]]}, "lâcherai": {"__C": 4, "__e": [["Quoi qu'il arrive, je ne te lâcherai pas.", "I won't let go of you no matter what.", 1]]}, "__e": [["Je promets que quoi qu'il arrive, je ne te ferai jamais attendre.", "I promise that no matter what happens, I'll never make you wait for me.", 1], ["Si quoi que ce soit de mauvais lui arrive, je ne te laisserai vraiment pas t'en tirer.", "If anything bad happens to him, I really will not let you off.", 1], ["\"Quoi qu'il arrive... il avait dit : \"Quoi qu'il arrive, je ne te laisserai pas...", "he said: \"Whatever happens, I'm not gonna leave you\"", 1]]}, "__e": [["Je ne veux pas que ça arrive ! Je ne veux pas, je ne veux pas !", "Bill, I don't want it to happen.", 1], ["Peu importe ce qui arrive, je ne changerai pas d'idée.", "No matter what happens, I won't change my mind.", 0], ["Quoi qu'il arrive, je ne changerai jamais d'avis.", "No matter what happens, I will never change my mind.", 0]]}, "suis": {"__C": 53, "là": {"__C": 11, "pour": {"__C": 4, "__e": [["Écoute, quoi qu'il arrive... je suis là pour toi.", "Okay, listen. No matter what happens, I'm here. I'm not going anywhere, okay?", 1], ["Quoi qu'il arrive, je suis là pour vous.", "Lord ain't gonna be waitin' for you, but I will be.", 1], ["Quoi qu'il arrive, je suis là pour voir tout ça.", "Whatever the case is, I'm here for the whole drama.", 1]]}, "ok": {"__C": 1, "__e": [["Ça va s'estomper, mais jusqu'à que ça arrive, je suis là, ok ?", "It'll wear off, but until it does, I'm here, ok?", 1]]}, "__e": [["-Qu'est-ce qui vous arrive ? -Je suis là.", "Here I am.", 1], ["Quoi qu'il arrive, je suis là pour vous.", "Lord ain't gonna be waitin' for you, but I will be.", 1], ["Quoi qu'il arrive, je suis là pour voir tout ça.", "Whatever the case is, I'm here for the whole drama.", 1]]}, "avec": {"__C": 2, "toi": {"__C": 2, "__e": [["Et il faut que tu le saches, quoi qu'il arrive, je suis avec toi.", "You must know, no matter what, I'm on your side.", 1], ["Je te jure que peu importe ce qui arrive, je suis avec toi.", "I swear, no matter what, I'm with you.", 1], ["Quoi qu'il arrive, je suis avec toi.", "Whatever happens, I got your back.", 1]]}, "__e": [["Je te jure que peu importe ce qui arrive, je suis avec toi.", "I swear, no matter what, I'm with you.", 1], ["Quoi qu'il arrive, je suis avec toi.", "Whatever happens, I got your back.", 1], ["Quoi qu'il arrive, je suis avec vous, mais ne dites à personne que je le suis.", "No matter what happens I'm with you, but don't tell anyone I'm with you.", 1]]}, "__e": [["Quoi qu'il arrive, je suis là pour vous.", "Lord ain't gonna be waitin' for you, but I will be.", 1], ["Quoi qu'il arrive, je suis là pour voir tout ça.", "Whatever the case is, I'm here for the whole drama.", 1], ["Quoi qu'il arrive je suis prêt.", "Come what may, I am ready.", 0]]}, "te": {"__C": 61, "le": {"__C": 6, "dirai": {"__C": 2, "__e": [["Si quelque chose arrive, je te le dirai.", "If something happens, I'll tell you.", 1], ["Si jamais ça arrive, je te le dirai.", "Okay.", 1], ["Mais si ça arrive, je te le dirai.", "But if I see the signs, I'll let you know.", 1]]}, "promets": {"__C": 2, "__e": [["Mais ton nom ne sera pas mentionné. Quoi qu'il arrive, je te le promets.", "But your name's not going to come up, no matter what happens, I promise you that.", 1], ["Et je ferais en sorte que ça arrive, je te le promets.", "And I'm-a make that happen, I promise you.", 1]]}, "__e": [["Si quelque chose d'autre arrive, je te le ferai savoir.", "If anything else comes up, I'll let you know.", 1], ["Il arrive. Je te le passe.", "He just walked in, I'll let you talk to him.", 1], ["Si ça arrive, je te le dis.", "If I get one, I'll tell you.", 1]]}, "protégerai": {"__C": 9, "jusqu'au": {"__C": 1, "__e": [["Quoi qu'il arrive, je te protégerai jusqu'au bout.", "No matter what happens, I'll protect you to the end.", 1]]}, "__e": [["Quoi qu'il arrive, je te protégerai toujours. Mais il est temps de reconnaître tes vrais alliés. Tu dois me croire.", "I will always have your back, but you need to seriously re-evaluate who your allies are here.", 1], ["À partir de maintenant, quoi qu'il arrive, je te protégerai.", "Then let me make a promise to you.", 1], ["Je sais que je ne connais pas aussi bien ce monde qu'eux et que je n'ai toujours pas trouvé le moyen de rentrer chez nous, mais ça n'empêche pas que quoi qu'il arrive, je te protégerai à ma manière.", "I know I'm not as knowledgeable about this world as those other guys... and I haven't found a way to get back to our world yet. But from now on, whatever happens... I'll protect you in my own way.", 1]]}, "__e": [["Je veux juste dire que, quoi qu'il arrive, je te demande pardon pour tout ce que j'ai pu te faire.", "I just want to say that whatever happens, that I am truly sorry for whatever... And everything I have ever done to you.", 1], ["Quoiqu'il arrive, je te rendrai heureux.", "I'll make you happy no matter what happens.", 0], ["Quoi qu'il arrive, je te soutiendrai.", "No matter what happens, I'll support you.", 0]]}, "__e": [["Quoi qu'il arrive, je vais devoir y aller demain.", "In any case, I'll have to go there tomorrow.", 0], ["Quoi qu'il arrive, je serai là.", "No matter what, I'll be there.", 0], ["Quoi qu'il arrive je suis prêt.", "Come what may, I am ready.", 0]]}, "et": {"__C": 1265, "il": {"__C": 58, "est": {"__C": 8, "furax": {"__C": 3, "__e": [["- Le Seigneur arrive et Il est furax.", "-God is coming and he's pissed.", 1]]}, "genre": {"__C": 2, "__e": [["Bonnet arrive, et il est genre,", "Izzy: Bonnet comes along, and he's like,", 1], ["Puis, Andy Garcia arrive, et il est genre,", "But then, Andy Garcia comes in, and he's all,", 1]]}, "__e": [["- Papa arrive. Et il est en colère.", "- Dad's coming, and he's mad.", 1], ["Il arrive. Et il est jeune.", "Oh, and young.", 1], ["Il arrive et il est...", "He is walking, he is all...", 1]]}, "va": {"__C": 4, "m'aider": {"__C": 1, "__e": [["Non, mon mari arrive, et il va m'aider.. ...à emballer.", "NO, MY HUSBAND'S ON HIS WAY, AND HE'S GOING TO HELP ME PACK.", 1]]}, "avoir": {"__C": 1, "__e": [["L'appétit arrive, et il va avoir un grand ego.", "Appetite is coming, and he's going to have a big ego.", 1]]}, "__e": [["L'appétit arrive, et il va avoir un grand ego.", "Appetite is coming, and he's going to have a big ego.", 1], ["Non, mon mari arrive, et il va m'aider.. ...à emballer.", "NO, MY HUSBAND'S ON HIS WAY, AND HE'S GOING TO HELP ME PACK.", 1], ["Ton père arrive, et il va utiliser ces ciseaux.", "Your father's coming, and he will use those shears.", 1]]}, "__e": [["Il arrive et il est...", "He is walking, he is all...", 1], ["Lui, il arrive et il dit rien.", "He shows up and says nothing.", 1], ["Alors, on arrive et il n'est pas là.", "So, we get here and it turns out he's not here.", 1]]}, "on": {"__C": 39, "peut": {"__C": 2, "jouer": {"__C": 1, "__e": [["On arrive et on peut jouer partout.", "You just go in, you can play anywhere.", 1]]}, "trouver": {"__C": 1, "__e": [["La cardio arrive, et on peut trouver la source de l'embolie ainsi.", "Cardio's on its way, and we can find the source of the embolus this way.", 1]]}, "__e": [["La cardio arrive, et on peut trouver la source de l'embolie ainsi.", "Cardio's on its way, and we can find the source of the embolus this way.", 1], ["Comme ça, on saura ce qui arrive et on peut faire arrêter ce type.", "This way, we know exactly what happens. We have complete control over it. At the end of the night, this guy is arrested and goes to jail.", 1], ["On arrive et on peut jouer partout.", "You just go in, you can play anywhere.", 1]]}, "ne": {"__C": 3, "sait": {"__C": 1, "__e": [["Mais ça arrive, et on ne sait toujours pas si elle veut des plats à base de poisson ou de fromages", "But it's coming up and we still don't know if she wants a fish course or a cheese course.", 1], ["Les médias le disent, la tempête arrive. Et on ne sait même pas s'il existe.", "This will cause a shit storm and we don't even know he was involved.", 1]]}, "réparera": {"__C": 1, "__e": [["La route n'est pas encore ouverte, une tempête arrive, et on ne réparera pas la route avant qu'elle cesse.", "They are not going to open the road now, there is a storm coming and they are not going to open the road until it's over.", 1]]}, "__e": [["Peu importe, le futur arrive et on ne peut rien faire.", "Whether that's true or not, the future's coming, and there ain't nothing you and me can do about it.", 1], ["Ça arrive, et on ne le voit pas toujours venir.", "These things happen. You can't see it coming.", 1], ["Mais parfois, ça arrive et on ne peut rien y faire.", "But sometimes it happens, and there's nothing you can do.", 1]]}, "__e": [["Il arrive et on a rien.", "He's coming and we're nowhere.", 1], ["On arrive, et on y est !", "We are arriving, and we are here!", 1], ["On sait pas ce qui arrive, et on a quoi ?", "We have no idea what's coming on that tunnel. - We have, what, 3 rounds each?", 1]]}, "je": {"__C": 82, "suis": {"__C": 7, "en": {"__C": 1, "__e": [["La date arrive et je suis en plein montage... On touche au but, il se passe plein de choses...", "So it's time to go up there and I'm in the midst of editing the movie we're getting to crunch time.", 1]]}, "terrifié": {"__C": 1, "__e": [["Et ça arrive. Et je suis terrifié.", "And it's happening and I'm terrified.", 1]]}, "__e": [["\"bon, je sais que tu as arrêté de jouer, mais cette super pièce arrive\", et je suis la seule actrice qui pourrait le jouer.", "\"well, I know you've quit acting, but this great part came up,\" and I'm the only actress who could play it.", 1], ["- Robert arrive, et je suis si heureuse de le voir.", "- Robert walks in, and I am so happy to see him.", 1], ["Elle arrive et je suis prêt.", "And I'm ready.", 1]]}, "ne": {"__C": 13, "sais": {"__C": 6, "__e": [["Je pense que j'ai compris ça avec un enfant, et puis quelque chose arrive et je ne sais plus rien... A nouveau.", "I think I have it down with one kid, and then something springs up and I'm clueless... all over again.", 1], ["Maintenant, le bébé arrive et je ne sais pas quoi faire.", "And the baby's coming.. and I don't know what to do.", 1], ["Elle arrive et je ne sais pas ce qui va se passer.", "She's coming and I don't know what's going to happen.", 1]]}, "peux": {"__C": 1, "__e": [["Si quelque chose arrive et je ne peux pas faire le partage moi-même, utilisez-les pour vous reconnaître", "I've got everything covered. But in case something does go wrong and I can't make the payoff myself, the cards will identify you to whoever I send with the money.", 1], ["Je sais que tu peux. J'y arrive, et je ne peux chanter que trois notes.", "I know you've got it. I can sing it, and I have a range of three notes.", 1]]}, "__e": [["Je pense que j'ai compris ça avec un enfant, et puis quelque chose arrive et je ne sais plus rien... A nouveau.", "I think I have it down with one kid, and then something springs up and I'm clueless... all over again.", 1], ["Maintenant, le bébé arrive et je ne sais pas quoi faire.", "And the baby's coming.. and I don't know what to do.", 1], ["Elle arrive et je ne sais pas ce qui va se passer.", "She's coming and I don't know what's going to happen.", 1]]}, "__e": [["Non. Je pense juste que ça arrive... et je sais que ça arrive.", "No, I'm saying I believe it happens -- and I know how it happens.", 1], ["Mais ça arrive, et je", "But it happen, and I...", 1], ["Elle arrive et je ne sais pas ce qui va se passer.", "She's coming and I don't know what's going to happen.", 1]]}, "__e": [["Si quoi que ce soit arrive et que tu...", "If anything happens up there and you...", 1], ["Mais je sais que ça arrive, et toi aussi.", "But I know they do, and so do you.", 1], ["Juste quand tu es occupé à ne rien faire, quelqu'un arrive et t'interrompt.", "Just when you're busy doing nothing, someone goes and interrupts you.", 0]]}, "__e": [["Je ne sais pas pourquoi ça arrive.", "I don't know why it's happening.", 0], ["Je ne veux pas que ça arrive.", "I don't want that to happen.", 0], ["Je ne veux pas que quoi que ce soit vous arrive.", "I don't want anything happening to you.", 0]]}, "abandonnes": {"__C": 1698, "ta": {"__C": 33, "mère": {"__C": 2, "pour": {"__C": 1, "un": {"__C": 1, "__e": [["Tu abandonnes ta mère pour un simple mortel", "You forsake your mother for a mere mortal.", 1]]}, "__e": [["Tu abandonnes ta mère pour un simple mortel", "You forsake your mother for a mere mortal.", 1]]}, "__e": [["Tu abandonnes ta mère pour un simple mortel", "You forsake your mother for a mere mortal.", 1], ["Tu tombes amoureux d'une fille et tu abandonnes ta mère ?", "How can you betray your own mother just because of a girl?", 1]]}, "famille": {"__C": 6, "pour": {"__C": 2, "ce": {"__C": 1, "__e": [["- Tu abandonnes ta famille pour ce métèque?", "You're abandoning us for that spic! Are you becoming racist?", 1]]}, "un": {"__C": 1, "__e": [["Tu abandonnes ta famille pour un gars appelé Clint.", "You're the one that's leaving the family for some guy named Clint.", 1]]}, "__e": [["- Tu abandonnes ta famille pour ce métèque?", "You're abandoning us for that spic! Are you becoming racist?", 1], ["Tu abandonnes ta famille pour un gars appelé Clint.", "You're the one that's leaving the family for some guy named Clint.", 1], ["Tu abandonnes ta famille pour une fille qui n'a même pas de reconnaissance pour toi.", "For a daughter who doesn't acknowledge you and give up your family.", 1]]}, "ton": {"__C": 1, "innocence": {"__C": 1, "__e": [["Tu abandonnes ta famille, ton innocence, ta fille... rien que pour Xena. Xena n'en ferait jamais autant pour toi.", "Xena would never do anything like this for you.", 1]]}, "__e": [["Tu abandonnes ta famille, ton innocence, ta fille... rien que pour Xena. Xena n'en ferait jamais autant pour toi.", "Xena would never do anything like this for you.", 1]]}, "__e": [["Tu abandonnes ta famille, ton innocence, ta fille... rien que pour Xena. Xena n'en ferait jamais autant pour toi.", "Xena would never do anything like this for you.", 1], ["À quel point ton amour était-il incroyable pour que tu abandonnes ta famille, plantes un clou dans le cœur de tes parents et changes même ton nom ?", "Sa Ho Sung) How important was him for you to abandon your own family, break your own parents' hearts, and change your name?", 1], ["Tu abandonnes ta famille pour une fille qui n'a même pas de reconnaissance pour toi.", "For a daughter who doesn't acknowledge you and give up your family.", 1]]}, "vie": {"__C": 4, "frère": {"__C": 2, "aspirant": {"__C": 2, "__e": [["S'enfuir lors d'un duel signifie que tu abandonnes ta vie, frère \"aspirant\".", "Walking away from a duel means you are forfeiting your life, would-be brother.", 1], ["Merci mec, mais ... pas intéressé. S'enfuir lors d'un duel signifie que tu abandonnes ta vie, frère \"aspirant\". Tu seras tué, Pete Martinez.", "I was probably the last one to wake up and come downstairs that night.", 1]]}, "__e": [["S'enfuir lors d'un duel signifie que tu abandonnes ta vie, frère \"aspirant\".", "Walking away from a duel means you are forfeiting your life, would-be brother.", 1], ["Merci mec, mais ... pas intéressé. S'enfuir lors d'un duel signifie que tu abandonnes ta vie, frère \"aspirant\". Tu seras tué, Pete Martinez.", "I was probably the last one to wake up and come downstairs that night.", 1]]}, "__e": [["Pourquoi tu abandonnes ta vie ?", "Dad...", 1], ["Est-ce que tu abandonnes ta vie?", "Are you seeking pleasure or showing inspiration?", 1], ["Je ne te demande pas que tu abandonnes ta vie pour moi.", "I'm not asking you to give your life over to me here, okay?", 1]]}, "__e": [["Tu abandonnes ta famille pour une fille qui n'a même pas de reconnaissance pour toi.", "For a daughter who doesn't acknowledge you and give up your family.", 1], ["Je ne te demande pas que tu abandonnes ta vie pour moi.", "I'm not asking you to give your life over to me here, okay?", 1], ["Seulement si tu abandonnes ta femme au moment où elle a besoin de toi.", "Only if you abandon your wife... when she needs you the most.", 1]]}, "tout": {"__C": 32, "ça": {"__C": 5, "juste": {"__C": 1, "pour": {"__C": 1, "__e": [["Je ne veux que tu abandonnes tout ça juste pour pouvoir tout dépenser la semaine suivante.", "I don't want to see you give that up so you can buy groceries next week.", 1]]}, "__e": [["Je ne veux que tu abandonnes tout ça juste pour pouvoir tout dépenser la semaine suivante.", "I don't want to see you give that up so you can buy groceries next week.", 1]]}, "pour": {"__C": 1, "un": {"__C": 1, "__e": [["Tu abandonnes tout ça pour un peu d'argent ?", "You'd give all this up for a little money?", 1]]}, "__e": [["Tu abandonnes tout ça pour un peu d'argent ?", "You'd give all this up for a little money?", 1]]}, "__e": [["Tu rentres à la maison et abandonnes tout ça.", "You come back home and give all this up.", 1], ["Tu abandonnes tout ça pour un peu d'argent ?", "You'd give all this up for a little money?", 1], ["Je ne veux que tu abandonnes tout ça juste pour pouvoir tout dépenser la semaine suivante.", "I don't want to see you give that up so you can buy groceries next week.", 1]]}, "le": {"__C": 4, "temps": {"__C": 2, "__e": [["Tu abandonnes tout le temps.", "You always give up.", 1]]}, "monde": {"__C": 2, "__e": [["Oh, Thadeous, tu as le potentiel d'un noble guerrier, mais tu te laisses aller et tu abandonnes tout le monde.", "Oh, Thadeous, you have the potential to be such a noble warrior, but instead you just let yourself go, and everyone around you.", 1], ["Tu abandonnes tout le monde ?", "You're just gonna walk out on everybody?", 1]]}, "__e": [["Oh, Thadeous, tu as le potentiel d'un noble guerrier, mais tu te laisses aller et tu abandonnes tout le monde.", "Oh, Thadeous, you have the potential to be such a noble warrior, but instead you just let yourself go, and everyone around you.", 1], ["Tu abandonnes tout le monde ?", "You're just gonna walk out on everybody?", 1], ["Tu abandonnes tout le temps.", "You always give up.", 1]]}, "ce": {"__C": 5, "qui": {"__C": 2, "est": {"__C": 2, "__e": [["Tu abandonnes tout ce qui est proche et cher", "You abandon everything that's near and dear", 1], ["C'est dur de survivre dans ce milieu... même si tu abandonnes tout ce qui est important pour toi.", "It's tough to survive in this industry... even if you're willing to give up everything important to you.", 1]]}, "__e": [["Tu abandonnes tout ce qui est proche et cher", "You abandon everything that's near and dear", 1], ["C'est dur de survivre dans ce milieu... même si tu abandonnes tout ce qui est important pour toi.", "It's tough to survive in this industry... even if you're willing to give up everything important to you.", 1]]}, "que": {"__C": 3, "je": {"__C": 2, "__e": [["Tu veux dire que tu abandonnes tout ce que je t'ai offert ?", "Are you saying you are giving up everything I gave you?", 1], ["Est-ce que ça veut dire que tu abandonnes tout ce que je t'ai offert ?", "Does that mean you are giving up all the things that I gave you?", 1]]}, "tu": {"__C": 1, "__e": [["Tu abandonnes tout ce que tu entreprends ou tu fais une connerie pour être sûre de te planter.", "You quit everything that you try or you do something stupid... to make sure that you fail.", 1]]}, "__e": [["Tu abandonnes tout ce que tu entreprends ou tu fais une connerie pour être sûre de te planter.", "You quit everything that you try or you do something stupid... to make sure that you fail.", 1], ["Tu veux dire que tu abandonnes tout ce que je t'ai offert ?", "Are you saying you are giving up everything I gave you?", 1], ["Est-ce que ça veut dire que tu abandonnes tout ce que je t'ai offert ?", "Does that mean you are giving up all the things that I gave you?", 1]]}, "__e": [["Tu veux dire que tu abandonnes tout ce que je t'ai offert ?", "Are you saying you are giving up everything I gave you?", 1], ["Est-ce que ça veut dire que tu abandonnes tout ce que je t'ai offert ?", "Does that mean you are giving up all the things that I gave you?", 1], ["C'est dur de survivre dans ce milieu... même si tu abandonnes tout ce qui est important pour toi.", "It's tough to survive in this industry... even if you're willing to give up everything important to you.", 1]]}, "__e": [["C'est dur de survivre dans ce milieu... même si tu abandonnes tout ce qui est important pour toi.", "It's tough to survive in this industry... even if you're willing to give up everything important to you.", 1], ["Si tu viens avec moi, et que tu abandonnes tout, je peux bien le faire aussi !", "If you'll come with me and leave your life behind, so will I.", 1], ["Tu veux dire que tu abandonnes tout simplement ?", "You mean you're just giving up?", 0]]}, "le": {"__C": 55, "navire": {"__C": 5, "capitaine": {"__C": 1, "__e": [["Tu abandonnes le navire, capitaine ?", "Are you abandoning ship, captain?", 1]]}, "__e": [["- Tu abandonnes le navire ?", "Are you jumping ship, too? Well, that depends.", 1], ["Tu abandonnes le navire, capitaine ?", "Are you abandoning ship, captain?", 1], ["Tiens, tu abandonnes le navire?", "Well, look who's here! Deserting a sinking ship, Cal?", 1]]}, "concours": {"__C": 4, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Tu abandonnes le concours de la fonction publique ?", "Are you giving up on the civil servant exam?", 1]]}, "__e": [["Tu abandonnes le concours de la fonction publique ?", "Are you giving up on the civil servant exam?", 1]]}, "aussi": {"__C": 1, "__e": [["Tu abandonnes le concours aussi ?", "Are you quitting the contest, too?", 1]]}, "__e": [["Tu abandonnes le concours?", "You're dropping out of the contest?", 1], ["Tu abandonnes le concours aussi ?", "Are you quitting the contest, too?", 1], ["Tu abandonnes le concours de la fonction publique ?", "Are you giving up on the civil servant exam?", 1]]}, "droit": {"__C": 3, "tu": {"__C": 1, "me": {"__C": 1, "__e": [["Tu retires tout, tu admets que tu avais tort. Tu abandonnes le droit, tu me donnes ta voiture, et tu me laisses t'enculer.", "You withdraw everything, admit you were wrong... give up your law license, give me title to your car, and you let me fuck you up the ass.", 1]]}, "__e": [["Tu retires tout, tu admets que tu avais tort. Tu abandonnes le droit, tu me donnes ta voiture, et tu me laisses t'enculer.", "You withdraw everything, admit you were wrong... give up your law license, give me title to your car, and you let me fuck you up the ass.", 1]]}, "pour": {"__C": 1, "devenir": {"__C": 1, "__e": [["\"Je voudrais que tu abandonnes le droit pour devenir Chef du Département des Instruments de Musique.", "\"I would like you to leave the law, and become head of the Musical Instruments Division.", 1]]}, "__e": [["\"Je voudrais que tu abandonnes le droit pour devenir Chef du Département des Instruments de Musique.", "\"I would like you to leave the law, and become head of the Musical Instruments Division.", 1]]}, "__e": [["Tu retires tout, tu admets que tu avais tort. Tu abandonnes le droit, tu me donnes ta voiture, et tu me laisses t'enculer.", "You withdraw everything, admit you were wrong... give up your law license, give me title to your car, and you let me fuck you up the ass.", 1], ["Il n'y a aucun moyen pour que tu abandonnes le droit de protestation.", "There's no way you'd give up on protesting rights.", 1], ["\"Je voudrais que tu abandonnes le droit pour devenir Chef du Département des Instruments de Musique.", "\"I would like you to leave the law, and become head of the Musical Instruments Division.", 1]]}, "__e": [["Si tu abandonnes le souhait de vivre, je ne peux rien faire pour toi.", "You can eventually catch a person who runs away but not someone's consciousness if she throws it away.", 1], ["À chaque fois que tu es sur le point de perdre, tu abandonnes le jeu.", "Every time you lose do not be sad. You.", 1], ["Je ne veux pas que tu abandonnes le piano.", "I don't want you to quit playing the piano.", 0]]}, "ton": {"__C": 77, "ami": {"__C": 3, "pour": {"__C": 1, "le": {"__C": 1, "__e": [["Tu abandonnes ton ami pour le bien de ta famille ?", "Are you going to abandon your friend for your family?", 1]]}, "__e": [["Tu abandonnes ton ami pour le bien de ta famille ?", "Are you going to abandon your friend for your family?", 1]]}, "pourrait": {"__C": 1, "être": {"__C": 1, "__e": [["Si tu abandonnes, ton ami pourrait être en danger.", "If you lose it, your friend will be in danger.", 1]]}, "__e": [["Si tu abandonnes, ton ami pourrait être en danger.", "If you lose it, your friend will be in danger.", 1]]}, "__e": [["- Tu abandonnes ton ami ?", "And leave me alone with this mess?", 1], ["Si tu abandonnes, ton ami pourrait être en danger.", "If you lose it, your friend will be in danger.", 1], ["Tu abandonnes ton ami pour le bien de ta famille ?", "Are you going to abandon your friend for your family?", 1]]}, "poste": {"__C": 4, "de": {"__C": 1, "chef": {"__C": 1, "__e": [["Même si ça veut dire quelque chose de douloureux, comme toi qui abandonnes ton poste de chef des cheer leaders.", "Even if it means something painful, like you giving up your cheer captaincy.", 1]]}, "__e": [["Même si ça veut dire quelque chose de douloureux, comme toi qui abandonnes ton poste de chef des cheer leaders.", "Even if it means something painful, like you giving up your cheer captaincy.", 1]]}, "__e": [["Même si ça veut dire quelque chose de douloureux, comme toi qui abandonnes ton poste de chef des cheer leaders.", "Even if it means something painful, like you giving up your cheer captaincy.", 1], ["Tu abandonnes ton poste ?", "Y-You would leave me here?", 1]]}, "rêve": {"__C": 11, "bret": {"__C": 1, "__e": [["Tu abandonnes ton rêve, Bret.", "You've given up the dream, Bret!", 1]]}, "pour": {"__C": 2, "moi": {"__C": 1, "__e": [["Si tu abandonnes ton rêve pour moi, je serai très triste.", "If you really gave up your dream for me, I'd actually be sad.", 1]]}, "te": {"__C": 1, "__e": [["Tu abandonnes ton rêve pour te lancer dans le mukbang ?", "Did you give up on becoming an idol star and switch to being a mukbang streamer?", 1]]}, "__e": [["Tu abandonnes ton rêve pour te lancer dans le mukbang ?", "Did you give up on becoming an idol star and switch to being a mukbang streamer?", 1], ["Si tu abandonnes ton rêve pour moi, je serai très triste.", "If you really gave up your dream for me, I'd actually be sad.", 1]]}, "__e": [["Si tu abandonnes ton rêve pour moi, je serai très triste.", "If you really gave up your dream for me, I'd actually be sad.", 1], ["Et je ne veux pas que tu abandonnes ton rêve.", "- Uh-huh. And I don't want you to give up on your dream.", 1], ["Je ne veux pas que tu abandonnes ton rêve à cause de moi.", "I can't make you give up on your dream because of me.", 1]]}, "__e": [["Peut-être que tu serais plus à l'aise si tu abandonnes ton coeur et deviens comme eux.", "Perhaps you'd be more comfortable abandoning your heart and becoming like them.", 1], ["Je ne veux pas que tu abandonnes ton rêve à cause de moi.", "I can't make you give up on your dream because of me.", 1], ["N'oublie pas que dès la minute où tu parles de divorce, cela veut dire que tu abandonnes ton enfant, ton argent, et ton honneur !", "Don't forget that the moment you want a divorce, you'll have to give up on your child, money, and reputation.", 1]]}, "tes": {"__C": 27, "enfants": {"__C": 3, "ta": {"__C": 1, "famille": {"__C": 1, "__e": [["Tu abandonnes tes enfants, ta famille. Tu es comme ton père.", "You're just like your father.", 1]]}, "__e": [["Tu abandonnes tes enfants, ta famille. Tu es comme ton père.", "You're just like your father.", 1]]}, "__e": [["Tu abandonnes tes enfants?", "You will not abandon your kids.", 1], ["Ton mariage est fichu. Tu abandonnes tes enfants.", "Your marriage is messed up, you left your kids behind.", 1], ["Tu abandonnes tes enfants, ta famille. Tu es comme ton père.", "You're just like your father.", 1]]}, "rêves": {"__C": 3, "par": {"__C": 1, "ma": {"__C": 1, "__e": [["Si tu abandonnes tes rêves par ma faute, je ne me le pardonnerai jamais.", "If you give up your dreams and it's my fault, I'll never forgive myself.", 1]]}, "__e": [["Si tu abandonnes tes rêves par ma faute, je ne me le pardonnerai jamais.", "If you give up your dreams and it's my fault, I'll never forgive myself.", 1]]}, "pour": {"__C": 1, "vivre": {"__C": 1, "__e": [["En y repensant, tant de fois j'aurais voulu que tu abandonnes tes rêves pour vivre une vie normale.", "You know, looking back, there were so many times that I wished you could just give up on your dreams and live a normal life.", 1]]}, "__e": [["En y repensant, tant de fois j'aurais voulu que tu abandonnes tes rêves pour vivre une vie normale.", "You know, looking back, there were so many times that I wished you could just give up on your dreams and live a normal life.", 1], ["Je ne veux pas que tu abandonnes tes rêves pour moi.", "I don't want you to give up your dreams because of me.", 1], ["Je ne veux pas que tu abandonnes tes rêves pour une plus grande maison.", "I mean, I don't want you giving up your dream for a bigger house.", 1]]}, "__e": [["Si tu abandonnes tes rêves par ma faute, je ne me le pardonnerai jamais.", "If you give up your dreams and it's my fault, I'll never forgive myself.", 1], ["Je ne veux pas que tu abandonnes tes rêves pour moi.", "I don't want you to give up your dreams because of me.", 1], ["Je ne veux pas que tu abandonnes tes rêves pour une plus grande maison.", "I mean, I don't want you giving up your dream for a bigger house.", 1]]}, "droits": {"__C": 3, "pour": {"__C": 1, "le": {"__C": 1, "__e": [["Tu abandonnes tes droits pour le sperme et les enfants qui en résulteraient.", "You're giving up the rights not only to your sperm but to any children that might result from them. It.", 1]]}, "__e": [["Tu abandonnes tes droits pour le sperme et les enfants qui en résulteraient.", "You're giving up the rights not only to your sperm but to any children that might result from them. It.", 1]]}, "de": {"__C": 1, "résiliation": {"__C": 1, "__e": [["si tu abandonnes tes droits de résiliation, ça peut annuler tout le contrat.", "if you sign away your termination rights, it can void the whole contract.", 1]]}, "__e": [["si tu abandonnes tes droits de résiliation, ça peut annuler tout le contrat.", "if you sign away your termination rights, it can void the whole contract.", 1]]}, "__e": [["si tu abandonnes tes droits de résiliation, ça peut annuler tout le contrat.", "if you sign away your termination rights, it can void the whole contract.", 1], ["Boss, Lena dit que tu abandonnes tes droits en signant des actes?", "Boss, Lena says you're giving away property? Signing deeds?", 1], ["Ecoute, j'ai besoin que tu... abandonnes tes droits sur mes anciennes chansons.", "Look, I need you to... sign over your rights to my early songs.", 1]]}, "__e": [["Je ne veux pas que tu abandonnes tes rêves pour une plus grande maison.", "I mean, I don't want you giving up your dream for a bigger house.", 1], ["Est-ce ce genre de chemin ? Est-ce un chemin si important pour que tu abandonnes tes propres enfants ?", "Is it... such a precious path, enough to abandon your own children?", 1], ["Il est temps que tu abandonnes tes manières puériles.", "It is time you left off your childish ways.", 0]]}, "déjà": {"__C": 33, "ton": {"__C": 1, "mari": {"__C": 1, "__e": [["Tu abandonnes déjà ton mari ?", "Your husband will feel we desert him", 1]]}, "__e": [["Tu abandonnes déjà ton affaire ?", "You're already giving up on your business?", 1], ["Tu abandonnes déjà ton mari ?", "Your husband will feel we desert him", 1]]}, "si": {"__C": 1, "tu": {"__C": 1, "travailles": {"__C": 1, "__e": [["Tu abandonnes déjà? Si tu travailles, tu y arriveras", "If you work at it, it'll happen.", 1]]}, "__e": [["Tu abandonnes déjà? Si tu travailles, tu y arriveras", "If you work at it, it'll happen.", 1]]}, "__e": [["Tu abandonnes déjà? Si tu travailles, tu y arriveras", "If you work at it, it'll happen.", 1]]}, "à": {"__C": 1, "ton": {"__C": 1, "âge": {"__C": 1, "__e": [["Et toi ? Tu abandonnes déjà à ton âge ?", "Are you, too, going to give up at that age already?", 1]]}, "__e": [["Et toi ? Tu abandonnes déjà à ton âge ?", "Are you, too, going to give up at that age already?", 1]]}, "__e": [["Et toi ? Tu abandonnes déjà à ton âge ?", "Are you, too, going to give up at that age already?", 1]]}, "__e": [["Tu abandonnes déjà ? Tu ne te fais pas honte ?", "Don't you hate yourself for being like that?\"", 1], ["Tu ne t'es toujours pas battue avec moi et tu abandonnes déjà, n'est-ce pas ?", "You still haven't fought with me and you are already giving up, aren't you?", 1], ["Owen, tu es si convaincu que tu ne peux pas le faire que tu abandonnes déjà.", "Owen, you're so convinced you can't do it that you've already given up.", 1]]}, "__e": [["Je ne veux pas que tu abandonnes le piano.", "I don't want you to quit playing the piano.", 0], ["Tu veux dire que tu abandonnes tout simplement ?", "You mean you're just giving up?", 0], ["Ce n'est pas fini quand tu perds, c'est fini quand tu abandonnes.", "It's not over when you lose, it's over when you give up.", 0]]}, "connaissais": {"__C": 17052, "un": {"__C": 273, "gars": {"__C": 27, "qui": {"__C": 11, "s'est": {"__C": 2, "__e": [["Je connaissais un gars qui s'est étouffé avec une amande.", "I knew a guy who choked on an almond.", 1], ["Je parie que dans le temps, tu connaissais un gars... qui s'est endormi quand il aurait du rester réveillé, pas vrai?", "I bet you knew a fella once who did something like... falling asleep when he oughta have kept awake, didn't ya?", 1]]}, "avait": {"__C": 2, "__e": [["Je connaissais un gars qui avait perdu ses deux mains à Guadalcanal.", "Uh, I knew this guy who lost both of his hands at Guadalcanal.", 1], ["Je connaissais un gars qui avait une arme.", "I KNEW SOMEONE WHO LIVED THERE WHO HAS A GUN.", 1], ["Je connaissais un gars qui avait 3 ans.", "Oh, yeah, I knew a bloke got three years.", 1]]}, "__e": [["Je connaissais un gars qui avait 3 ans.", "Oh, yeah, I knew a bloke got three years.", 1], ["Tu sais, je connaissais un gars qui se parlait à lui-même, et il a fini dans une drôle de ferme.", "You know, I used to know a guy who would talk to himself, and he ended up in a funny farm.", 1], ["Je connaissais un gars qui en avait un comme ça.", "No shit. I knew a guy who had one of these once.", 1]]}, "mcbride": {"__C": 1, "ça": {"__C": 1, "__e": [["Je connaissais un gars, McBride. Ça lui était aussi arrivé.", "I knew a kid once called McBride that it happened to.", 1]]}, "__e": [["Je connaissais un gars, McBride. Ça lui était aussi arrivé.", "I knew a kid once called McBride that it happened to.", 1]]}, "__e": [["Tu sais, je connaissais un gars qui se parlait à lui-même, et il a fini dans une drôle de ferme.", "You know, I used to know a guy who would talk to himself, and he ended up in a funny farm.", 1], ["Je connaissais un gars qui en avait un comme ça.", "No shit. I knew a guy who had one of these once.", 1], ["Je lui ai dit que je connaissais un gars, donc me voilà.", "I told him I knew a guy, therefore I come to you.", 1]]}, "type": {"__C": 21, "qui": {"__C": 15, "avait": {"__C": 2, "__e": [["Je connaissais un type qui avait le même problème, il s'est montré désolé.", "I knew a man in a similar predicament, and he ended up being sorry.", 1], ["Je connaissais un type qui avait un truc.", "I knew this guy once. He did this thing.", 1]]}, "voulait": {"__C": 2, "__e": [["Je connaissais un type qui voulait tout comme quand il était gosse.", "I knew a man who wanted everything like it was when he was a boy.", 1], ["Tu m'as dit que tu connaissais un type qui voulait le vendre.", "Well, come on. You said you knew a guy we could buy an operating system from.", 1]]}, "__e": [["Je connaissais un type qui avait le même problème, il s'est montré désolé.", "I knew a man in a similar predicament, and he ended up being sorry.", 1], ["Je connaissais un type qui avait un truc.", "I knew this guy once. He did this thing.", 1], ["Tu m'as dit que tu connaissais un type qui voulait le vendre.", "Well, come on. You said you knew a guy we could buy an operating system from.", 1]]}, "il": {"__C": 1, "touchait": {"__C": 1, "__e": [["Je connaissais un type, il touchait trois verres en l'air.", "I knew a man that could shoot three whiskey glasses in the air.", 1]]}, "__e": [["Je connaissais un type, il touchait trois verres en l'air.", "I knew a man that could shoot three whiskey glasses in the air.", 1]]}, "__e": [["Je connaissais un type qui avait le même problème, il s'est montré désolé.", "I knew a man in a similar predicament, and he ended up being sorry.", 1], ["Je connaissais un type qui avait un truc.", "I knew this guy once. He did this thing.", 1], ["Tu m'as dit que tu connaissais un type qui voulait le vendre.", "Well, come on. You said you knew a guy we could buy an operating system from.", 1]]}, "peu": {"__C": 21, "la": {"__C": 2, "musique": {"__C": 1, "__e": [["Heureusement... je connaissais un peu la musique.", "Fortunately... I knew a bit about music.", 1]]}, "génétique": {"__C": 1, "__e": [["Je connaissais un peu la génétique, mais pas le génie génétique.", "I knew a little bit about genetics, but not about genetic engineering.", 1]]}, "__e": [["Je connaissais un peu la génétique, mais pas le génie génétique.", "I knew a little bit about genetics, but not about genetic engineering.", 1], ["Si tu connaissais un peu la géographie, on ne peut pas aller plus loin que ça.", "If you only knew any geography, it's as far away as you can get.", 1], ["Heureusement... je connaissais un peu la musique.", "Fortunately... I knew a bit about music.", 1]]}, "mieux": {"__C": 2, "je": {"__C": 1, "__e": [["- Si je te connaissais un peu mieux, je dirais que tu n'es pas ce que tu prétends être.", "We're up to our necks in the stuff.", 1]]}, "__e": [["Tu les apprécierais si tu les connaissais un peu mieux.", "I think you'd really like them if you got to know them.", 1], ["- Si je te connaissais un peu mieux, je dirais que tu n'es pas ce que tu prétends être.", "We're up to our necks in the stuff.", 1]]}, "__e": [["J'étais pas très proche de mon père, mais je le connaissais un peu.", "Me and my dad weren't close, but I knew a few things about him.", 1], ["Non, je la connaissais un peu, mais je n'ai pas...", "No. I used to know her a bit, but I haven't...", 1], ["Je vous ai dit que je le connaissais un peu, non ?", "I told you I knew him, right?", 1]]}, "__e": [["Je lui ai dit que je connaissais un gars, donc me voilà.", "I told him I knew a guy, therefore I come to you.", 1], ["Non, je la connaissais un peu, mais je n'ai pas...", "No. I used to know her a bit, but I haven't...", 1], ["Je vous ai dit que je le connaissais un peu, non ?", "I told you I knew him, right?", 1]]}, "pas": {"__C": 4841, "le": {"__C": 97, "mot": {"__C": 6, "amour": {"__C": 4, "__e": [["♫  Je ne connaissais pas le mot \"amour\"  ♫", "♫ I didn't know the word \"love\" ♫", 1]]}, "ennui": {"__C": 1, "__e": [["Je tondais le gazon, faisais le ménage, je ne connaissais pas le mot ennui.", "I mowed their lawns, some housework for those folks. I didn't even know the word bored.", 1]]}, "__e": [["Je ne connaissais pas le mot avant.", "I didn't know that word before.", 1], ["Je ne connaissais pas le mot par contre.", "I didn't know the word though. I...", 1], ["Je crois même que je ne connaissais pas le mot.", "Matter of fact, I don't think I actually knew what the word meant.", 1]]}, "bonheur": {"__C": 13, "d'avoir": {"__C": 13, "__e": [["Je ne connaissais pas Le bonheur d'avoir un ami", "[Tip] ♪ Whoa-oh, oh, oh ♪ ♪ I never knew how good a friend could be ♪", 1]]}, "__e": [["Je ne connaissais pas le bonheur.", "Yeah, I was never used to being happy.", 1], ["Je ne connaissais pas Le bonheur d'avoir un ami", "[Tip] ♪ Whoa-oh, oh, oh ♪ ♪ I never knew how good a friend could be ♪", 1], ["Je ne connaissais pas le bonheur avant de me marier avec votre mère, et puis après, c'était trop tard.", "- I never knew what happiness was until I married your mother... - Just march. and by then it was too late.", 1]]}, "__e": [["Je suppose que ce n'est pas comme si tu ne connaissais pas le monde et les hommes.", "I guess... it's not like you don't know the world nor men.", 1], ["Tu as dit que tu ne connaissais pas le visage de ton père et de ta maman, non ?", "Yousaidyoudon 'tknowyour father'soryourmother'sfaces,right?", 1], ["Je ne connaissais pas le protocole.", "I didn't know the protocol.", 0]]}, "ce": {"__C": 80, "genre": {"__C": 4, "d'endroit": {"__C": 2, "__e": [["Je ne connaissais pas ce genre d'endroit.", "I didn't know about such places.", 1], ["Comme si je connaissais pas ce genre d'endroit.", "Right, like I haven't seen places like this before.", 1]]}, "de": {"__C": 2, "__e": [["Je connaissais pas ce genre de bordel, avec un drapeau.", "I didn't know that kind of brothel, with a flag.", 1], ["Je ne lui connaissais pas ce genre de langage.", "I didn't know he used that kind of language.", 1], ["C'est pas comme si je ne connaissais pas ce genre de plaisir avec les filles.", "It's not as if I don't know about that kind of fun with girls.", 1]]}, "__e": [["Je connaissais pas ce genre de bordel, avec un drapeau.", "I didn't know that kind of brothel, with a flag.", 1], ["Je ne lui connaissais pas ce genre de langage.", "I didn't know he used that kind of language.", 1], ["C'est pas comme si je ne connaissais pas ce genre de plaisir avec les filles.", "It's not as if I don't know about that kind of fun with girls.", 1]]}, "mot": {"__C": 4, "je": {"__C": 1, "__e": [["Comme je ne connaissais pas ce mot, je ne pouvais pas l'utiliser.", "I did not know the word, which is why I've never said it before.", 1]]}, "__e": [["Désolée, je connaissais pas ce mot.", "Sorry, I didn't know what that word meant.", 1], ["Je ne connaissais pas ce mot.", "That's a new word to me.", 1], ["Tu devais penser que je ne connaissais pas ce mot.", "I bet you didn't think I knew what that word meant!", 1]]}, "__e": [["Je ne connaissais pas ce jeune, mais je me souviens encore de lui.", "I didn't know this kid, and I still remember him today.", 1], ["C'est pas comme si je ne connaissais pas ce genre de plaisir avec les filles.", "It's not as if I don't know about that kind of fun with girls.", 1], ["Si, je sais ce qui s'est passé, mais je ne connaissais pas ce jeune homme.", "Well, I'm aware of what happened, but I didn't know the kid.", 1]]}, "je": {"__C": 128, "dirais": {"__C": 56, "que": {"__C": 44, "__e": [["Si je te connaissais pas, je dirais que tu as une idée en tête.", "If I didn't know any better, you were about to pitch an idea.", 1], ["Tu sais, si je ne connaissais pas, je dirais que tu veux ma place.", "You know, if I didn't know any better I'd say you were gunning for my job.", 1], ["Si je te connaissais pas, je dirais que tu veux te faire du mal.", "If I didn't know you better, I would think you were trying to hurt yourself.", 1]]}, "qu'il": {"__C": 5, "__e": [["Si je le connaissais pas, je dirais qu'il baise quelqu'un en secret.", "If I didn't know better I would say he was fucking someone secretly.", 1], ["Si je le connaissais pas, je dirais qu'il a couché avec une fille hier soir.", "If I didn't know better, I'd swear he got laid last night.", 1], ["Si je ne le connaissais pas, je dirais qu'il semble peu sûr de lui.", "If I didn't know better, I'd say he was showing signs of insecurity.", 1]]}, "__e": [["Si je te connaissais pas, je dirais que tu as une idée en tête.", "If I didn't know any better, you were about to pitch an idea.", 1], ["Tu sais, si je ne connaissais pas, je dirais que tu veux ma place.", "You know, if I didn't know any better I'd say you were gunning for my job.", 1], ["Si je te connaissais pas, je dirais que tu veux te faire du mal.", "If I didn't know you better, I would think you were trying to hurt yourself.", 1]]}, "ne": {"__C": 8, "l'avais": {"__C": 3, "__e": [["Je ne la connaissais pas. Je ne l'avais jamais rencontrée, mais je l'avais vue une fois et on m'avait dit son nom.", "I didn't know her inasmuch that I had never met her, but I had seen her once, and she was pointed out to me.", 1], ["Je ne la connaissais pas. Je ne l'avais jamais vue.", "I didn't know her inasmuch that I'd never met her.", 1], ["Je ne le connaissais pas, je ne l'avais jamais vu.", "I did not know the man. Not once have I met him.", 1]]}, "la": {"__C": 2, "__e": [["Je ne la connaissais pas. Je ne la connaissais pas. Je ne la connaissais pas.", "I didn't know her.", 1], ["Je ne la connaissais pas. Je ne la connaissais pas. Je ne la connaissais pas.", "I didn't know her.", 1]]}, "__e": [["Je ne la connaissais pas, je ne l'ai jamais vue.", "- I didn't know her.", 1], ["Je ne la connaissais pas, je ne peux pas vous aider.", "I've never heard of Lucy Wilson and I can't really help you.", 1], ["J'ai dit que je ne la connaissais pas. Je ne lui ai rien donné.", "As I said, I don't know her, so, of course, I didn't give her anything.", 1]]}, "__e": [["Je ne la connaissais pas, je ne peux pas vous aider.", "I've never heard of Lucy Wilson and I can't really help you.", 1], ["Même si je ne la connaissais pas, je me sens très mal.", "Even though I never met her, I feel awful.", 1], ["J'ai dit que je ne la connaissais pas. Je ne lui ai rien donné.", "As I said, I don't know her, so, of course, I didn't give her anything.", 1]]}, "__e": [["Je ne connaissais pas la ville, et qui plus est, je ne savais pas un mot de la langue.", "I didn't know the city, and what's more, I couldn't speak a word of the language.", 0], ["Arrête de faire comme si tu ne me connaissais pas !", "Stop pretending you don't know me.", 0], ["Il y avait beaucoup de gens que je ne connaissais pas.", "There were a lot of people there that I didn't know.", 0]]}, "le": {"__C": 341, "chemin": {"__C": 10, "pour": {"__C": 1, "aller": {"__C": 1, "__e": [["Mais je connaissais le chemin pour aller chez Oncle Famous.", "But I knew the way to uncle Famous's as well as he did.", 1]]}, "__e": [["Mais je connaissais le chemin pour aller chez Oncle Famous.", "But I knew the way to uncle Famous's as well as he did.", 1]]}, "menant": {"__C": 1, "à": {"__C": 1, "__e": [["Tu connaissais le chemin menant à mon avant-poste secret.", "You know your way to and from my secret outpost. You've been here. - What?", 1]]}, "__e": [["Tu connaissais le chemin menant à mon avant-poste secret.", "You know your way to and from my secret outpost. You've been here. - What?", 1]]}, "__e": [["Je le ferais si je connaissais le chemin !", "I would love if we could leave.", 1], ["T'as dit que tu connaissais le chemin.", "You said you knew the way.", 1], ["Je connaissais le chemin il y a 2 ans.", "I used to know the track two years ago. They may have re-mined it.", 1]]}, "code": {"__C": 8, "de": {"__C": 5, "charlie": {"__C": 1, "__e": [["C'était moi. Je connaissais le code de Charlie.", "I did that using Charlie's code.", 1]]}, "l'alarme": {"__C": 1, "__e": [["Je connaissais le code de l'alarme.", "I knew her alarm code.", 1]]}, "__e": [["Est-ce que tu connaissais le code de Jeong Mi Yeon depuis le début ?", "Did you know the password of Jeong Mi Yeon's house?", 1], ["Mais je suis celui qui connaissais le code de l'entrée.", "But I was the one who knew the front door entry code.", 1], ["C'était moi. Je connaissais le code de Charlie.", "I did that using Charlie's code.", 1]]}, "__e": [["Et toi, comment tu connaissais le code ?", "And what about you? How did you know the code?", 1], ["- Tu as dit que tu connaissais le code.", "- You said you knew the combo.", 1], ["Si je connaissais le code, je n'aurais pas besoin de votre aide!", "If I knew the code, I wouldn't need your help!", 1]]}, "nom": {"__C": 14, "de": {"__C": 6, "tous": {"__C": 2, "__e": [["Avant, je connaissais le nom de tous ceux qui bossaient ici.", "There, uh, there used to be a time where I could name everybody who worked here.", 1], ["À 10 ans, je connaissais le nom de tous les groupes de Sub Pop.", "When I was 1 0, I could rattle off the name of every band on the Sub Pop label.", 1]]}, "house": {"__C": 1, "__e": [["Tu connaissais le nom de House. Et t'es la 1re patiente à apprécier qu'il t'aborde.", "You recognized House's name, and you're the first patient I've seen who actually enjoyed being accosted by him.", 1]]}, "__e": [["J'étais chanceuse si je connaissais le nom de son copain.", "I was lucky if I knew the name of her boyfriend.", 1], ["Il fut un temps où je connaissais le nom de chaque homme, femme et cacahuète.", "You know, there was a time when I knew everybody's name in Terra Nova. Man, woman, and peanut.", 1], ["Je connaissais le nom de toutes les fleurs.", "I used to know the names of all the flowers.", 1]]}, "du": {"__C": 3, "type": {"__C": 1, "__e": [["Je connaissais le nom du type maintenant.", "Now I knew the dead men's name.", 1]]}, "père": {"__C": 1, "__e": [["Elle m'a demandé si je connaissais le nom du père de Yoo Na.", "When she asked if I happened to know the name of Yu Na's late father, and I said I didn't,", 1]]}, "__e": [["Tu connaissais le nom du bar.", "You knew the bar where O'Brien found the marked money.", 1], ["Si je connaissais le nom du chien qui m'a fait ça, je l'aurais mis en pièces.", "Had I learned the name of the bastard who did this to me, I'd have him ripped to pieces.", 1], ["Je connaissais le nom du type maintenant.", "Now I knew the dead men's name.", 1]]}, "__e": [["C'est comme ça que tu connaissais le nom ?", "Are you sure that's how you knew the name?", 1], ["C'est pour ça que je connaissais le nom.", "That's why I know the name.", 1], ["Je connaissais le nom. Mais je lui ai dit :", "I knew the name, but I told him, \"Ronnie,", 1]]}, "__e": [["Je connaissais le défunt depuis longtemps.", "I knew the deceased for a long time.", 0], ["Je connaissais le risque.", "I knew the risk.", 0], ["Tom m'a demandé si je connaissais le numéro de téléphone de Mary.", "Tom asked me if I knew Mary's telephone number.", 0]]}, "même": {"__C": 304, "pas": {"__C": 291, "ce": {"__C": 10, "matin": {"__C": 1, "__e": [["- Dire que je ne te connaissais même pas ce matin.", "And to think I didn't even know you this morning.", 1]]}, "mec": {"__C": 2, "__e": [["Tu ne le connaissais même pas, ce mec.", "You didn't even know the guy!", 1], ["Je t'ai déjà dit que je ne connaissais même pas ce mec.", "I already told you I don't even know the dude.", 1]]}, "__e": [["Tu ne le connaissais même pas, ce mec.", "You didn't even know the guy!", 1], ["- Dire que je ne te connaissais même pas ce matin.", "And to think I didn't even know you this morning.", 1], ["Je t'ai déjà dit que je ne connaissais même pas ce mec.", "I already told you I don't even know the dude.", 1]]}, "son": {"__C": 32, "nom": {"__C": 24, "__e": [["Je voulais avoir l'air cool, mais je ne connaissais même pas son nom.", "I wanted to be cool, but I still didn't even know her name.", 1], ["J'ai entendu sa voix alors que je ne connaissais même pas son nom.", "Until that instant, I didn't even know her name. But I heard her voice.", 1], ["Jusqu'à sa mort, je ne connaissais même pas son nom de famille.", "Until somebody told me he was dead, I didn't even know his last name.", 1]]}, "numéro": {"__C": 2, "__e": [["Je voulais l'appeler, mais je ne connaissais même pas son numéro de téléphone.", "I wanted to call, I didn't even know her phone number.", 1], ["Jamais de la vie. Je ne connaissais même pas son numéro.", "No, because I don't know his phone number.", 1]]}, "__e": [["Jusqu'à sa mort, je ne connaissais même pas son nom de famille.", "Until somebody told me he was dead, I didn't even know his last name.", 1], ["Jamais de la vie. Je ne connaissais même pas son numéro.", "No, because I don't know his phone number.", 1], ["Et en plus ,je connaissais même pas son vrai nom.", "I didn't even know his real name.", 1]]}, "__e": [["Tu as fais tout ça pour un petit garçon que tu ne connaissais même pas.", "Y-You did all that for a boy you didn't even know.", 1], ["Dans la vie tu étais mon meilleur ami, mais maintenant c'est comme si je ne te connaissais même pas.", "You were my best friend in life, but now it's like I don't even know you.", 1], ["Mais tu ne le connaissais même pas !", "But you didn't even know him!", 0]]}, "sa": {"__C": 2, "maîtresse": {"__C": 1, "__e": [["Je connaissais même sa maîtresse.", "I even knew the girl.", 1]]}, "marque": {"__C": 1, "de": {"__C": 1, "__e": [["Je connaissais même sa marque de cigarette préférée.", "I even knew his favorite brand of cigarettes.", 1]]}, "__e": [["Je connaissais même sa marque de cigarette préférée.", "I even knew his favorite brand of cigarettes.", 1]]}, "__e": [["Je connaissais même sa marque de cigarette préférée.", "I even knew his favorite brand of cigarettes.", 1], ["Je connaissais même sa maîtresse.", "I even knew the girl.", 1]]}, "plus": {"__C": 2, "ma": {"__C": 1, "propre": {"__C": 1, "__e": [["J'ai réalisé aujourd'hui que je ne connaissais même plus ma propre fille.", "I realized today I don't even know my own daughter anymore.", 1]]}, "__e": [["J'ai réalisé aujourd'hui que je ne connaissais même plus ma propre fille.", "I realized today I don't even know my own daughter anymore.", 1]]}, "désormais": {"__C": 1, "et": {"__C": 1, "__e": [["C'est comme si je ne te connaissais même plus désormais, et... et ça m'a brisé le coeur.", "It's like I don't even know you anymore, and it... And it breaks my heart.", 1]]}, "__e": [["C'est comme si je ne te connaissais même plus désormais, et... et ça m'a brisé le coeur.", "It's like I don't even know you anymore, and it... And it breaks my heart.", 1]]}, "__e": [["Puis tu es passée au CM2 et tu as eu cette sitcom et c'était comme si tu ne me connaissais même plus.", "Then you got in the seventh grade and you got that sitcom and it was like you don't even know me anymore.", 1], ["C'est comme si je ne te connaissais même plus désormais, et... et ça m'a brisé le coeur.", "It's like I don't even know you anymore, and it... And it breaks my heart.", 1], ["J'ai réalisé aujourd'hui que je ne connaissais même plus ma propre fille.", "I realized today I don't even know my own daughter anymore.", 1]]}, "__e": [["Tu as fais tout ça pour un petit garçon que tu ne connaissais même pas.", "Y-You did all that for a boy you didn't even know.", 1], ["Dans la vie tu étais mon meilleur ami, mais maintenant c'est comme si je ne te connaissais même pas.", "You were my best friend in life, but now it's like I don't even know you.", 1], ["Mais tu ne le connaissais même pas !", "But you didn't even know him!", 0]]}, "bien": {"__C": 344, "le": {"__C": 8, "suédois": {"__C": 1, "__e": [["Oui, je le connaissais bien, le Suédois.", "Yes, sir, I guess you'd say I knew the Swede real well.", 1]]}, "vieux": {"__C": 1, "c'était": {"__C": 1, "__e": [["Je connaissais bien le vieux, c'était un battant.", "He thought he might not get out, right? Do you know what I think he did?", 1]]}, "__e": [["Je connaissais bien le vieux, c'était un battant.", "He thought he might not get out, right? Do you know what I think he did?", 1]]}, "__e": [["Tu as dit que tu connaissais bien le procureur Han Joon Hee et que tu pourrais t'occuper du problème avec le député Park Sang Wook.", "You said you're close to Prosecutor Han... and you can take care of the case of Congressman Park.", 1], ["Je connaissais bien le différence.", "I know the difference quite well.", 1], ["J'ai cru que je connaissais bien le monde.", "I thought I knew the world very well", 1]]}, "avant": {"__C": 9, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Mais je te connaissais bien avant que tu sois l'amiral.", "But I knew you long before you were the admiral.", 1]]}, "__e": [["Mais je te connaissais bien avant que tu sois l'amiral.", "But I knew you long before you were the admiral.", 1]]}, "de": {"__C": 1, "te": {"__C": 1, "__e": [["Je me demandais si tu le connaissais bien avant de te marier avec lui.", "I was wondering... if you got married to him after getting to know him.", 1]]}, "__e": [["N'ayez pas l'air surpris, Charles. Je le connaissais bien avant de lire le journal de mon père.", "Don't be surprised Charles, I read my father's medical diary.", 1], ["Je me demandais si tu le connaissais bien avant de te marier avec lui.", "I was wondering... if you got married to him after getting to know him.", 1], ["Tu le connaissais bien avant de... ?", "How Well Did You Know Him, Before-", 1]]}, "__e": [["Je te connaissais bien avant tout ça.", "I knew you lifetimes before this shit.", 1], ["Autre chose... Je te connaissais bien avant lui.", "Anyway I've known you much longer than he has.", 1], ["Oh, non, je le connaissais bien avant ça.", "Oh, no, I knew about him a long time before that.", 1]]}, "la": {"__C": 6, "bassesse": {"__C": 1, "de": {"__C": 1, "__e": [["Je connaissais bien la bassesse de son âme Je lui dis que le doge apprendrait ses machinations s'il ne me libérait pas immédiatement", "I well knew the baseness of his spirit I said: \"The Doge shall know of your plot...", 1]]}, "__e": [["Je connaissais bien la bassesse de son âme Je lui dis que le doge apprendrait ses machinations s'il ne me libérait pas immédiatement", "I well knew the baseness of his spirit I said: \"The Doge shall know of your plot...", 1]]}, "police": {"__C": 1, "__e": [["Tu as dit à Kao que tu étais bien placé à Shenyang, que tu connaissais bien la police.", "You told Gao you take care of things in Shenyang. You said you're tight with the cops.", 1]]}, "__e": [["Il a dit qu'il allait devoir prendre une autre assistante pour arranger ça, et que je connaissais bien la situation, et a demandé si je tenais à mon boulot ou non.", "That he was going to have to bring in another assistant to fix it, and that I know full well what the situation is and do I want to hang onto my job or not? Well, do you?", 1], ["Je connaissais bien la famille.", "And I knew the family well.", 1], ["Est ce que tu connaissais bien la victime?", "Did you know the victim really well?", 1]]}, "__e": [["Je la connaissais bien.", "I knew her well.", 0], ["Je le connaissais bien.", "I knew him well.", 0], ["Je connaissais bien votre père.", "I knew your father well.", 0]]}, "à": {"__C": 440, "peine": {"__C": 383, "et": {"__C": 7, "j'ai": {"__C": 1, "__e": [["Je te connaissais à peine, et j'ai quitté mon fiancé.", "I hardly knew you, and I threw my ring in my fiancé's face.", 1]]}, "vous": {"__C": 1, "__e": [["Vous étiez au milieu d'un groupe d'amis, des amis de rencontre, des gens que je connaissais à peine, et vous peut-être pas plus que moi.", "You were with a group of people. People I hardly knew. I don't think you did either.", 1]]}, "__e": [["Je le connaissais à peine ! Et il avait l'air tellement seul.", "What am I supposed to write about someone I barely even know who seemed so... alone?", 1], ["J'étais à cette fête avec une fille que je connaissais à peine, et j'avais des trucs.", "I was at this party with a girl that I hardly even knew, and I had some stuff with me.", 1], ["Je le connaissais à peine et- il- ce n'était- c'était rapide et ce truc bizarre et je n'ai rien dit parce que-", "I barely knew him and--he-- it was n--it was quick and this odd thing and I didn't say anything because--", 1]]}, "mais": {"__C": 9, "je": {"__C": 3, "__e": [["Je le connaissais à peine, mais je crois pas que Hubbard...", "I hardly knew this guy, but I didn't think Hubbard was...", 1], ["Je la connaissais à peine, mais je sais qu'elle t'aimait.", "I barely knew, but I know she loved you.", 1], ["Je la connaissais à peine, mais je voulais la revoir.", "I barely even knew her, you know, but I feel like I had to pay my respects.", 1]]}, "il": {"__C": 2, "__e": [["Je le connaissais à peine, mais il voulait vraiment savoir ce qui s'était passé!", "I barely even know the guy, but he really wanted to know what happened.", 1], ["Je les connaissais à peine, mais il était très gentil et très triste. Et je l'ai juste pris dans mes bras.", "- I hardly knew them, but he was so sweet and so sad, and I was just holding him and hugging him.", 1]]}, "__e": [["Je la connaissais à peine, mais je voulais la revoir.", "I barely even knew her, you know, but I feel like I had to pay my respects.", 1], ["Je sais que je la connaissais à peine, mais...", "I know I barely knew her, but I still, I just...", 1], ["Je les connaissais à peine, mais il était très gentil et très triste. Et je l'ai juste pris dans mes bras.", "- I hardly knew them, but he was so sweet and so sad, and I was just holding him and hugging him.", 1]]}, "__e": [["Comme je l'ai dit à la police il y a cinq ans, je le connaissais à peine.", "Well, like I told the police five years ago, I... hardly knew him.", 1], ["- Si tu la connaissais à peine, je ne vois pas pourquoi tu dois y aller.", "(cow moos) - If you hardly knew her,", 1], ["Je connaissais à peine Tom.", "I barely knew Tom.", 0]]}, "l'époque": {"__C": 9, "et": {"__C": 1, "mes": {"__C": 1, "__e": [["J'avais l'impression d'avoir 16 ans, d'être dans ma chambre... avec ce beau gars que je connaissais à l'époque... et mes parents qui pensaient que je l'aidais avec sa chimie.", "I felt like I was in my bedroom when I was 16... and I used to hang out with this guy who was really beautiful... and my parents thought I was helping him with his chemistry homework.", 1]]}, "__e": [["J'avais l'impression d'avoir 16 ans, d'être dans ma chambre... avec ce beau gars que je connaissais à l'époque... et mes parents qui pensaient que je l'aidais avec sa chimie.", "I felt like I was in my bedroom when I was 16... and I used to hang out with this guy who was really beautiful... and my parents thought I was helping him with his chemistry homework.", 1]]}, "ont": {"__C": 1, "retrouvé": {"__C": 1, "__e": [["Des sales types que je connaissais à l'époque ont retrouvé ma trace et sont à ma recherche.", "Yeah, well, bad guys from the past have caught up to me and they're looking for me.", 1]]}, "__e": [["Des sales types que je connaissais à l'époque ont retrouvé ma trace et sont à ma recherche.", "Yeah, well, bad guys from the past have caught up to me and they're looking for me.", 1]]}, "__e": [["Je te connaissais à l'époque.", "I knew you back then.", 1], ["- Tu me connaissais, à l'époque.", "- You knew me. What I was then.", 1], ["Ils étaient toujours ces super amis que je connaissais à l'époque.", "They were still those great friends that I knew back in the day.", 1]]}, "la": {"__C": 5, "légion": {"__C": 1, "__e": [["Je suis retourné à la seule vie que je connaissais-- à la Légion.", "Went back to the only life I knew-- back to the Legion.", 1]]}, "confiance": {"__C": 1, "inébranlable": {"__C": 1, "__e": [["Où est passée la femme que je connaissais, à la confiance inébranlable?", "What happened to the girl I knew, the most confident thing I ever saw?", 1]]}, "__e": [["Où est passée la femme que je connaissais, à la confiance inébranlable?", "What happened to the girl I knew, the most confident thing I ever saw?", 1]]}, "__e": [["Qu'est-ce que tu connaissais à la mécanique?", "What did you know about being an engineer?", 1], ["Je suis retourné à la seule vie que je connaissais-- à la Légion.", "Went back to the only life I knew-- back to the Legion.", 1], ["- Qui tu connaissais à la fête d'hier ?", "-Who knew you at the party yesterday?", 1]]}, "__e": [["Comme je l'ai dit à la police il y a cinq ans, je le connaissais à peine.", "Well, like I told the police five years ago, I... hardly knew him.", 1], ["- Si tu la connaissais à peine, je ne vois pas pourquoi tu dois y aller.", "(cow moos) - If you hardly knew her,", 1], ["Je connaissais à peine Tom.", "I barely knew Tom.", 0]]}, "__e": [["Je ne connaissais pas la ville, et qui plus est, je ne savais pas un mot de la langue.", "I didn't know the city, and what's more, I couldn't speak a word of the language.", 0], ["Arrête de faire comme si tu ne me connaissais pas !", "Stop pretending you don't know me.", 0], ["Il y avait beaucoup de gens que je ne connaissais pas.", "There were a lot of people there that I didn't know.", 0]]}, "l'armure": {"__C": 1153, "de": {"__C": 178, "dieu": {"__C": 26, "pour": {"__C": 2, "pouvoir": {"__C": 2, "__e": [["Revêtez-vous de l'armure de Dieu pour pouvoir résister aux embûches du diable.", "Put on the armor of God, that ye may be able to withstand the wiles of the devil!", 1], ["Revêtez l'armure de Dieu... pour pouvoir résister aux manœuvres du diable.", "Put on the whole armour of God... that you may be able to stand against the wiles of the devil.", 1]]}, "__e": [["Revêtez-vous de l'armure de Dieu pour pouvoir résister aux embûches du diable.", "Put on the armor of God, that ye may be able to withstand the wiles of the devil!", 1], ["Revêtez l'armure de Dieu... pour pouvoir résister aux manœuvres du diable.", "Put on the whole armour of God... that you may be able to stand against the wiles of the devil.", 1]]}, "afin": {"__C": 2, "que": {"__C": 1, "__e": [["\"Revêtez-vous de toute l'armure de Dieu, afin que vous puissiez tenir ferme contre les artifices du diable.\"", "Put on the full armor of God, that you nay be able to stand firm against the schemes of the Devil.", 1]]}, "de": {"__C": 1, "__e": [["\"Revêtez-vous de l'armure de Dieu, \"afin de pouvoir tenir ferme...", "Put on the armor of God so you... so you can take your stand.", 1]]}, "__e": [["\"Revêtez-vous de l'armure de Dieu, \"afin de pouvoir tenir ferme...", "Put on the armor of God so you... so you can take your stand.", 1], ["\"Revêtez-vous de toute l'armure de Dieu, afin que vous puissiez tenir ferme contre les artifices du diable.\"", "Put on the full armor of God, that you nay be able to stand firm against the schemes of the Devil.", 1]]}, "__e": [["Pour vaincre le roi de l'Enfer, il nous faut l'armure de Dieu.", "To defeat the king of hell... we require the armor of God.", 1], ["Pouvez-vous me montrer les deux pièces de l'armure de Dieu.", "They're over there.", 1], ["Je porte l'armure de Dieu et je ne crains pas les hommes.", "I'm not afraid. I wear God's armor. I do not fear what man can do to me.", 1]]}, "la": {"__C": 13, "malice": {"__C": 1, "était": {"__C": 1, "__e": [["J'ai remarqué que l'armure de la malice était épaisse.", "I've noticed wickedness wears pretty thick armor.", 1]]}, "__e": [["J'ai remarqué que l'armure de la malice était épaisse.", "I've noticed wickedness wears pretty thick armor.", 1]]}, "plume": {"__C": 4, "dorée": {"__C": 4, "__e": [["Ma reine, pourquoi portez-vous l'armure de la plume dorée ?", "Queen, why is my Gold Feather Armor on you?", 1], ["Ceci... est une armure sacrée du Clan de l'aigle, l'armure de la plume dorée.", "This... This is a sacred armor of the Eagle Clan, the Gold Feather Armor.", 1], ["L'armure de la plume dorée doit retrouver son propriétaire.", "The Gold Feather Armor should go back to its owner.", 1]]}, "__e": [["Ma reine, pourquoi portez-vous l'armure de la plume dorée ?", "Queen, why is my Gold Feather Armor on you?", 1], ["Ceci... est une armure sacrée du Clan de l'aigle, l'armure de la plume dorée.", "This... This is a sacred armor of the Eagle Clan, the Gold Feather Armor.", 1], ["L'armure de la plume dorée doit retrouver son propriétaire.", "The Gold Feather Armor should go back to its owner.", 1]]}, "__e": [["L'armure noire de la Tortue Divine est l'armure de la bête sacrée Xuan Wu.", "The Black Tortoise Shell is the armor of the Divine Beast Tortoise.", 1], ["L'armure de la plume dorée doit retrouver son propriétaire.", "The Gold Feather Armor should go back to its owner.", 1], ["Je peux sentir son lien avec l'armure de la Guerre.", "I can feel his bond with the Armor of War.", 1]]}, "et": {"__C": 11, "la": {"__C": 10, "lumière": {"__C": 10}}, "de": {"__C": 1, "la": {"__C": 1}}}, "__e": [["Tu veux que je porte l'armure de ma femme pour sauver ma propre vie ?", "You want me to wear my wife's armor to save my own life?", 1], ["Ne me dis pas que j'ai trouvé le point faible dans l'armure de mon garde du corps.", "Don't tell me I have found a weak spot in my bodyguard's armour.", 1], ["Donc elle a volé l'armure de son père et elle est allé à la guerre à sa place et ils ont gagné grâce à elle.", "So she stole her dad's armour and went to war instead of him and they won the war because of her.", 1]]}, "et": {"__C": 23, "le": {"__C": 2, "glaive": {"__C": 1, "de": {"__C": 1}}, "de": {"__C": 1, "priss": {"__C": 1}}, "__e": [["L'armure et le motoroïde de Priss ne sont plus avec l'équipement !", "Priss' suit and motoroid are missing from the equipment bay!", 1], ["En étudiant les propriétés de l'armure et le passé des Chevaliers, ce que j'ai appris m'a déplu.", "But as I studied the properties of the Gold Armor and the background of the Knights, I didn't like what I discovered.", 1], ["Mais sans l'armure et le reste.", "Except without all the body armor and...", 1]]}, "la": {"__C": 4, "lance": {"__C": 2, "avec": {"__C": 1, "__e": [["Évitant l'armure et la lance Avec son bout de ficelle", "# Shunning armor and lance with his length of twine #", 1]]}, "rouge": {"__C": 1, "__e": [["Avec l'armure et la lance rouge.", "With the armor, and the little red spears.", 1]]}, "__e": [["Évitant l'armure et la lance Avec son bout de ficelle", "# Shunning armor and lance with his length of twine #", 1], ["Avec l'armure et la lance rouge.", "With the armor, and the little red spears.", 1]]}, "croisade": {"__C": 2, "obtient": {"__C": 1, "__e": [["Tu obtiens les secrets de l'armure, et la Croisade obtient l'homme qui l'a conçue.", "You get the armor's secrets, and the Crusade gets the man who made it.", 1]]}, "gagne": {"__C": 1, "__e": [["Tu obtiens les secrets de l'armure, et la Croisade gagne l'homme qui l'a conçue.", "'You get the armor's secrets, and the Crusade gets the man who made it.'", 1]]}, "__e": [["Tu obtiens les secrets de l'armure, et la Croisade obtient l'homme qui l'a conçue.", "You get the armor's secrets, and the Crusade gets the man who made it.", 1], ["Tu obtiens les secrets de l'armure, et la Croisade gagne l'homme qui l'a conçue.", "'You get the armor's secrets, and the Crusade gets the man who made it.'", 1]]}, "__e": [["Tu obtiens les secrets de l'armure, et la Croisade gagne l'homme qui l'a conçue.", "'You get the armor's secrets, and the Crusade gets the man who made it.'", 1], ["Ça, c'est le lit, l'armure et la coiffeuse.", "This bed, closet, vanity, and drawer set...", 1], ["Avec l'armure et la lance rouge.", "With the armor, and the little red spears.", 1]]}, "les": {"__C": 3, "données": {"__C": 1, "la": {"__C": 1, "__e": [["Les ordres sont de détruire l'armure et les données la concernant.", "! Your orders are to destroy the suit and all related data.", 1]]}, "__e": [["Les ordres sont de détruire l'armure et les données la concernant.", "! Your orders are to destroy the suit and all related data.", 1]]}, "armes": {"__C": 1, "réparer": {"__C": 1, "__e": [["La bonne nouvelle, c'est qu'on a une transmission V8 standard qui marche. La mauvaise nouvelle, c'est qu'il faut changer les pneus, les freins, le réservoir, l'armure et les armes, réparer le moteur... Arréte de m'ennuyer avec ta liste.", "So, the good news is the v8 standard transmission and it runs, but the bad news is that it needs tires, brakes and toll engine over haul of it, fuel cell, armor, weapon needed man, don't pull me with it, lists.", 1]]}, "__e": [["La bonne nouvelle, c'est qu'on a une transmission V8 standard qui marche. La mauvaise nouvelle, c'est qu'il faut changer les pneus, les freins, le réservoir, l'armure et les armes, réparer le moteur... Arréte de m'ennuyer avec ta liste.", "So, the good news is the v8 standard transmission and it runs, but the bad news is that it needs tires, brakes and toll engine over haul of it, fuel cell, armor, weapon needed man, don't pull me with it, lists.", 1]]}, "__e": [["Les squelettes, l'armure et les mécanismes internes du moteur peuvent être adaptés à volonté aux caractéristiques du pilote.", "Skeleton, armor, and the engine's interior mechanisms can be customized to the pilot's characteristics as much as they'd like.", 1], ["La bonne nouvelle, c'est qu'on a une transmission V8 standard qui marche. La mauvaise nouvelle, c'est qu'il faut changer les pneus, les freins, le réservoir, l'armure et les armes, réparer le moteur... Arréte de m'ennuyer avec ta liste.", "So, the good news is the v8 standard transmission and it runs, but the bad news is that it needs tires, brakes and toll engine over haul of it, fuel cell, armor, weapon needed man, don't pull me with it, lists.", 1], ["Les ordres sont de détruire l'armure et les données la concernant.", "! Your orders are to destroy the suit and all related data.", 1]]}, "__e": [["Que je trouve la faille dans l'armure et découvre ton secret ?", "That I'll get behind that armor and finally uncover your secret?", 1], ["William est passé et a emmené l'armure et ton cheval, aussi.", "William came by today and he took that ole piece of armor and he took your horse, too.", 1], ["Les ordres sont de détruire l'armure et les données la concernant.", "! Your orders are to destroy the suit and all related data.", 1]]}, "est": {"__C": 58, "trop": {"__C": 4, "lourde": {"__C": 2, "ivan": {"__C": 1, "__e": [["L'armure est trop lourde, Ivan.", "Come on. This suit's too heavy, Ivan.", 1]]}, "__e": [["L'armure est trop lourde, Ivan.", "Come on. This suit's too heavy, Ivan.", 1], ["L'armure est trop lourde.", "The armor! It's too heavy, Tobes!", 1]]}, "dure": {"__C": 1, "__e": [["- L'armure est trop dure !", "-That armor is too tough!", 1]]}, "__e": [["L'armure est trop lourde, Ivan.", "Come on. This suit's too heavy, Ivan.", 1], ["L'armure est trop lourde.", "The armor! It's too heavy, Tobes!", 1], ["- L'armure est trop dure !", "-That armor is too tough!", 1]]}, "à": {"__C": 2, "vous": {"__C": 1, "__e": [["Votre idée pour la capturer a marché, maître. L'armure est à vous.", "Your plan, to obtain the armor or the hunter's sword was a great success!", 1]]}, "moins": {"__C": 1, "de": {"__C": 1, "__e": [["L'intégrité de l'armure est à moins de 5 %.", "Jarvis: Armor integrity is down to less than 5%.", 1]]}, "__e": [["L'intégrité de l'armure est à moins de 5 %.", "Jarvis: Armor integrity is down to less than 5%.", 1]]}, "__e": [["L'intégrité de l'armure est à moins de 5 %.", "Jarvis: Armor integrity is down to less than 5%.", 1], ["L'armure est à 48 %, le niveau baisse constamment.", "The suit's at 48% power and falling, sir.", 1], ["Votre idée pour la capturer a marché, maître. L'armure est à vous.", "Your plan, to obtain the armor or the hunter's sword was a great success!", 1]]}, "encore": {"__C": 24, "brillante": {"__C": 23, "♫": {"__C": 23, "__e": [["♫L'arcrouged'antanpend vide surlemur ♫ ♫Lamarchedebataillesuppliepourunefin alors que l'armure est encore brillante ♫", "♫ fighting for justice, the iron is cold ♫", 1], ["♫Lamarchedebataillesuppliepourunefin alors que l'armure est encore brillante ♫", "Long march begs for an end while the armors still bright", 1]]}, "__e": [["♫L'arcrouged'antanpend vide surlemur ♫ ♫Lamarchedebataillesuppliepourunefin alors que l'armure est encore brillante ♫", "♫ fighting for justice, the iron is cold ♫", 1], ["♫Lamarchedebataillesuppliepourunefin alors que l'armure est encore brillante ♫", "Long march begs for an end while the armors still bright", 1]]}, "étrange": {"__C": 1, "__e": [["Je pense encore que l'armure. Est encore étrange.", "I still think the armor feels weird.", 1]]}, "__e": [["♫L'arcrouged'antanpend vide surlemur ♫ ♫Lamarchedebataillesuppliepourunefin alors que l'armure est encore brillante ♫", "♫ fighting for justice, the iron is cold ♫", 1], ["♫Lamarchedebataillesuppliepourunefin alors que l'armure est encore brillante ♫", "Long march begs for an end while the armors still bright", 1], ["Je pense encore que l'armure. Est encore étrange.", "I still think the armor feels weird.", 1]]}, "__e": [["Le dernier morceau de l'armure est enfin a moi !", "The last piece of armor is finally mine!", 1], ["Le problème avec l'armure est que la vulnérabilité est au centre de ça, mais elle est aussi à l'origine de ça.", "Here's the problem with the armor. The problem with the armor is that vulnerability, yeah, is totally the center of these, but it's also the birthplace of these...", 1], ["Votre idée pour la capturer a marché, maître. L'armure est à vous.", "Your plan, to obtain the armor or the hunter's sword was a great success!", 1]]}, "du": {"__C": 49, "dragon": {"__C": 16, "est": {"__C": 1, "réveillée": {"__C": 1, "__e": [["L'armure du Dragon est réveillée.", "The Dragon's armor has awaken", 1]]}, "__e": [["L'armure du Dragon est réveillée.", "The Dragon's armor has awaken", 1]]}, "a": {"__C": 3, "le": {"__C": 1, "__e": [["L'armure du dragon a le pouvoir de tout détruire sur Gaea.", "The dragon armor has the power to burn everything in Gaea", 1]]}, "détruit": {"__C": 1, "__e": [["L'armure du dragon a détruit Gaea dans les temps anciens.", "The dragon's armor has destroyed Gaea in the ancient times", 1]]}, "__e": [["L'armure du dragon a détruit Gaea dans les temps anciens.", "The dragon's armor has destroyed Gaea in the ancient times", 1], ["L'armure du dragon a ses ailes. Elle vole vers nous Lord Floken.", "The dragon's armor gets its wings lt flies towards Lord Folken", 1], ["L'armure du dragon a le pouvoir de tout détruire sur Gaea.", "The dragon armor has the power to burn everything in Gaea", 1]]}, "__e": [["Cette fille a fait disparaître l'armure du dragon!", "This girl mades the dragon's armor disappear!", 1], ["Est-ce la vraie forme de l'armure du dragon?", "This is the true nature of the dragon's armor?", 1], ["L'armure du dragon compte sur moi. J'espère que le monde va à sa perte.", "The dragon's armor has hopes on me lt hopes that the world will come to an end", 1]]}, "sagittaire": {"__C": 4, "de": {"__C": 1, "mon": {"__C": 1, "__e": [["D'abord, récupérer l'armure du Sagittaire de mon frère.", "One is to take back brother's Sagittarius Cloth.", 1]]}, "__e": [["D'abord, récupérer l'armure du Sagittaire de mon frère.", "One is to take back brother's Sagittarius Cloth.", 1]]}, "te": {"__C": 1, "__e": [["Pourquoi l'armure du Sagittaire te protège-t-elle ?", "Why would the Sagittarius Armor protect you?", 1]]}, "__e": [["Elle détient probablement aussi l'armure du Sagittaire.", "She probably has the Sagittarius Cloth,", 1], ["Dis-moi où se trouve l'armure du Sagittaire.", "Just tell me where you hid the Sagittarius Armor.", 1], ["D'abord, récupérer l'armure du Sagittaire de mon frère.", "One is to take back brother's Sagittarius Cloth.", 1]]}, "phénix": {"__C": 3, "la": {"__C": 1, "meilleure": {"__C": 1, "__e": [["Enfin, j'ai l'armure du Phénix. La meilleure des armures.", "Finally, I have the Phoenix Armor, the strongest Armor.", 1]]}, "__e": [["Enfin, j'ai l'armure du Phénix. La meilleure des armures.", "Finally, I have the Phoenix Armor, the strongest Armor.", 1]]}, "__e": [["Enfin, j'ai l'armure du Phénix. La meilleure des armures.", "Finally, I have the Phoenix Armor, the strongest Armor.", 1], ["Peu importe les événements, il me faut l'armure du Phénix.", "No matter what happens, I have to get the Phoenix Armor.", 1], ["Près de la montagne de feu, tu trouveras l'armure du Phénix.", "Near the fire mountain, you will find the Phoenix Armor.", 1]]}, "__e": [["L'armure du champion est aussi forte que la personne à l'intérieur.", "Champion armor is only as strong as the person inside it.", 1], ["L'armure du dragon compte sur moi. J'espère que le monde va à sa perte.", "The dragon's armor has hopes on me lt hopes that the world will come to an end", 1], ["L'armure du chevalier brillait au soleil.", "The knight's armour gleamed in the sun.", 0]]}, "noire": {"__C": 39, "est": {"__C": 5, "ici": {"__C": 1, "nous": {"__C": 1, "__e": [["Votre Altesse, puisque l'Armée de l'Armure Noire est ici, nous ne pourrons pas fuir.", "Your Highness, now that the Black Armor Army is here, we won't be able to escape.", 1]]}, "__e": [["Votre Altesse, puisque l'Armée de l'Armure Noire est ici, nous ne pourrons pas fuir.", "Your Highness, now that the Black Armor Army is here, we won't be able to escape.", 1]]}, "présente": {"__C": 1, "tôt": {"__C": 1, "__e": [["Qui ne sait pas que tant que l'Armée de l'Armure Noire est présente, tôt ou tard l'État de Liang tombera ?", "Who doesn't know that as long as the Black Armor Army is deployed, it's possible to take down Liang State sooner or later?", 1]]}, "__e": [["Qui ne sait pas que tant que l'Armée de l'Armure Noire est présente, tôt ou tard l'État de Liang tombera ?", "Who doesn't know that as long as the Black Armor Army is deployed, it's possible to take down Liang State sooner or later?", 1]]}, "__e": [["Cependant, l'Armée de l'Armure Noire est encore présente sur le territoire de la Tribu A-Chai.", "However, the Black Armor Army is still here in A-Chai Tribe's territory.", 1], ["Votre Altesse, puisque l'Armée de l'Armure Noire est ici, nous ne pourrons pas fuir.", "Your Highness, now that the Black Armor Army is here, we won't be able to escape.", 1], ["Qui ne sait pas que tant que l'Armée de l'Armure Noire est présente, tôt ou tard l'État de Liang tombera ?", "Who doesn't know that as long as the Black Armor Army is deployed, it's possible to take down Liang State sooner or later?", 1]]}, "ne": {"__C": 2, "doit": {"__C": 1, "pas": {"__C": 1, "__e": [["L'Armée de l'Armure Noire ne doit pas faire de mal à Frère aîné.", "Black Armor Army must not cause Eldest Brother any harm.", 1]]}, "__e": [["L'Armée de l'Armure Noire ne doit pas faire de mal à Frère aîné.", "Black Armor Army must not cause Eldest Brother any harm.", 1]]}, "résistera": {"__C": 1, "pas": {"__C": 1, "__e": [["Avec ses effectifs, l'Armée de l'Armure Noire ne résistera pas longtemps.", "The Black Armor Army won't hold out for long with their number of troops.", 1]]}, "__e": [["Avec ses effectifs, l'Armée de l'Armure Noire ne résistera pas longtemps.", "The Black Armor Army won't hold out for long with their number of troops.", 1]]}, "__e": [["Avec ses effectifs, l'Armée de l'Armure Noire ne résistera pas longtemps.", "The Black Armor Army won't hold out for long with their number of troops.", 1], ["L'Armée de l'Armure Noire ne doit pas faire de mal à Frère aîné.", "Black Armor Army must not cause Eldest Brother any harm.", 1]]}, "était": {"__C": 2, "vaincue": {"__C": 1, "__e": [["Ne serait-ce pas encore mieux si l'Armée de l'Armure Noire était vaincue ?", "Wouldn't it be even better if the Black Armor Army are defeated?", 1]]}, "hautement": {"__C": 1, "confidentiel": {"__C": 1, "__e": [["L'itinéraire de transport des rations de l'Armée de l'Armure Noire était hautement confidentiel.", "Black Armor Army's route for ration transport was highly confidential.", 1]]}, "__e": [["L'itinéraire de transport des rations de l'Armée de l'Armure Noire était hautement confidentiel.", "Black Armor Army's route for ration transport was highly confidential.", 1]]}, "__e": [["L'itinéraire de transport des rations de l'Armée de l'Armure Noire était hautement confidentiel.", "Black Armor Army's route for ration transport was highly confidential.", 1], ["Ne serait-ce pas encore mieux si l'Armée de l'Armure Noire était vaincue ?", "Wouldn't it be even better if the Black Armor Army are defeated?", 1]]}, "__e": [["L'Armée de l'Armure Noire ne doit pas faire de mal à Frère aîné.", "Black Armor Army must not cause Eldest Brother any harm.", 1], ["Vous devez savoir que le Prince Ling est le commandant en chef de l'Armée de l'Armure Noire.", "You should know that Prince Ling is the Chief Commander of the Black Armor Army.", 1], ["Votre Altesse ! À en juger par le son des pas, ce doit être l'Armée de l'Armure Noire du Prince Ling.", "Judging by the sound of the marching, it must be Prince Ling's Black Armor Army.", 1]]}, "d'or": {"__C": 40, "de": {"__C": 1, "la": {"__C": 1, "vierge": {"__C": 1, "__e": [["Elle se trouvait avec l'armure d'Or de la Vierge lorsque je me suis réveillé ici, à Asgard.", "When you woke up? here ? , this dagger was by the armor of Virgo.", 1]]}, "__e": [["Elle se trouvait avec l'armure d'Or de la Vierge lorsque je me suis réveillé ici, à Asgard.", "When you woke up? here ? , this dagger was by the armor of Virgo.", 1]]}, "__e": [["Elle se trouvait avec l'armure d'Or de la Vierge lorsque je me suis réveillé ici, à Asgard.", "When you woke up? here ? , this dagger was by the armor of Virgo.", 1]]}, "a": {"__C": 2, "l'air": {"__C": 1, "en": {"__C": 1, "__e": [["En plus, l'armure d'Or a l'air en toc. Et puis, cette femme habillée en déesse. Elle se prend pour qui ?", "Besides, that Gold Armor must be fake, and that woman dressed up like a goddess, who does she think she is, anyway?", 1]]}, "__e": [["En plus, l'armure d'Or a l'air en toc. Et puis, cette femme habillée en déesse. Elle se prend pour qui ?", "Besides, that Gold Armor must be fake, and that woman dressed up like a goddess, who does she think she is, anyway?", 1]]}, "protégé": {"__C": 1, "seiya": {"__C": 1, "__e": [["L'armure d'Or a protégé Seiya.", "The Gold Armor protected Seiya.", 1]]}, "__e": [["L'armure d'Or a protégé Seiya.", "The Gold Armor protected Seiya.", 1]]}, "__e": [["L'armure d'Or a protégé Seiya.", "The Gold Armor protected Seiya.", 1], ["En plus, l'armure d'Or a l'air en toc. Et puis, cette femme habillée en déesse. Elle se prend pour qui ?", "Besides, that Gold Armor must be fake, and that woman dressed up like a goddess, who does she think she is, anyway?", 1]]}, "du": {"__C": 4, "sagittaire": {"__C": 4, "et": {"__C": 1, "__e": [["Donne-moi l'armure d'or du Sagittaire et je t'épargnerai.", "Hand over the Gold Sagittarius Armor, and I will spare your life.", 1]]}, "appartenait": {"__C": 1, "__e": [["L'armure d'or du Sagittaire appartenait à mon frère, Aiolos.", "That Gold Sagittarius Armor belonged to my brother Aiolos.", 1]]}, "__e": [["Une nuit, Mitsumasa est allé dans mon labo et a pris l'armure d'or du Sagittaire.", "One night, Alman snuck into my lab and took the Sagittarius Gold Armor.", 1], ["On est tous sains et saufs. Mais on ignore où est l'armure d'or du Sagittaire.", "Well, we're all safe and accounted for, but we still don't know what happened to the Gold Armor of Sagittarius.", 1], ["Que vaut ma sécurité si l'armure d'Or du Sagittaire a disparu ?", "What does it matter if I'm safe if the Gold Sagittarius Armor's gone?", 1]]}, "__e": [["Une nuit, Mitsumasa est allé dans mon labo et a pris l'armure d'or du Sagittaire.", "One night, Alman snuck into my lab and took the Sagittarius Gold Armor.", 1], ["On est tous sains et saufs. Mais on ignore où est l'armure d'or du Sagittaire.", "Well, we're all safe and accounted for, but we still don't know what happened to the Gold Armor of Sagittarius.", 1], ["Que vaut ma sécurité si l'armure d'Or du Sagittaire a disparu ?", "What does it matter if I'm safe if the Gold Sagittarius Armor's gone?", 1]]}, "__e": [["Je ne suis là que pour une chose, l'armure d'Or !", "I'm only here for one thing, the Gold Armor.", 1], ["En plus, l'armure d'Or a l'air en toc. Et puis, cette femme habillée en déesse. Elle se prend pour qui ?", "Besides, that Gold Armor must be fake, and that woman dressed up like a goddess, who does she think she is, anyway?", 1], ["Je ne peux pas rester calme. Pas tant que je n'aurai pas l'armure d'Or.", "I can't relax, not until I get the Gold Armor.", 1]]}, "__e": [["L'armure doit bien présenter une fente.", "There must be a chink in the armour somewhere.", 0], ["Donne moi l'armure.", "Give me the armor.", 0], ["La parole est le vêtement de la pensée, et l'expression en est l'armure.", "Speech is the garment of thought, and expression is thought's armor.", 0]]}, "amélia": {"__C": 374, "vous": {"__C": 6, "pouvez": {"__C": 1, "mettre": {"__C": 1, "peter": {"__C": 1, "__e": [["Amélia, vous pouvez mettre Peter au lit, mais restez avec lui.", "Amelia, you can put Peter to bed at once, but stay with him.", 1]]}, "__e": [["Amélia, vous pouvez mettre Peter au lit, mais restez avec lui.", "Amelia, you can put Peter to bed at once, but stay with him.", 1]]}, "__e": [["Amélia, vous pouvez mettre Peter au lit, mais restez avec lui.", "Amelia, you can put Peter to bed at once, but stay with him.", 1]]}, "est": {"__C": 1, "connue": {"__C": 1, "__e": [["- Mlle Amélia vous est connue ?", "- Ms. Amelia related to you? - My daughter, sir.", 1]]}, "__e": [["- Mlle Amélia vous est connue ?", "- Ms. Amelia related to you? - My daughter, sir.", 1]]}, "regardez": {"__C": 1, "delta": {"__C": 1, "burke": {"__C": 1, "__e": [["\"Un Kyste pour Amélia\" Vous regardez Delta Burke dans un film original de Lifetime... Un Kyste pour Amélia.", "You're watching Delta Burke in the Lifetime original movie \"A Cyst for Amelia\".", 1]]}, "__e": [["\"Un Kyste pour Amélia\" Vous regardez Delta Burke dans un film original de Lifetime... Un Kyste pour Amélia.", "You're watching Delta Burke in the Lifetime original movie \"A Cyst for Amelia\".", 1]]}, "__e": [["\"Un Kyste pour Amélia\" Vous regardez Delta Burke dans un film original de Lifetime... Un Kyste pour Amélia.", "You're watching Delta Burke in the Lifetime original movie \"A Cyst for Amelia\".", 1]]}, "__e": [["Amélia, vous avez déjà subi un tel traumatisme.", "Amelia, you've been through so much trauma already.", 1], ["Madame Amélia, vous nous receviez toujours en fin de journée mon mari et moi et vous ne nous faisiez rien payer.", "Dona Amélia, you always used to see me at the end of the day... me and my husband, you never charged anything.", 1], ["Amélia, vous pouvez mettre Peter au lit, mais restez avec lui.", "Amelia, you can put Peter to bed at once, but stay with him.", 1]]}, "était": {"__C": 14, "dans": {"__C": 2, "le": {"__C": 1, "lit": {"__C": 1, "__e": [["Amélia était dans le lit avec papa, quand papa est mort.", "Amelia was with Daddy when Daddy died.", 1]]}, "__e": [["Amélia était dans le lit avec papa, quand papa est mort.", "Amelia was with Daddy when Daddy died.", 1]]}, "son": {"__C": 1, "lit": {"__C": 1, "__e": [["Quand papa est mort, Amélia était dans son lit.", "Amelia was in bed with Daddy when he died.", 1]]}, "__e": [["Quand papa est mort, Amélia était dans son lit.", "Amelia was in bed with Daddy when he died.", 1]]}, "__e": [["Quand papa est mort, Amélia était dans son lit.", "Amelia was in bed with Daddy when he died.", 1], ["Amélia était dans le lit avec papa, quand papa est mort.", "Amelia was with Daddy when Daddy died.", 1]]}, "une": {"__C": 3, "vraie": {"__C": 3, "femme": {"__C": 3, "__e": [["Amélia était une vraie femme", "Amélia was a true woman", 1]]}, "__e": [["Amélia était une vraie femme", "Amélia was a true woman", 1]]}, "__e": [["Amélia était une vraie femme", "Amélia was a true woman", 1]]}, "obsédée": {"__C": 2, "par": {"__C": 2, "les": {"__C": 2, "__e": [["(renifflements) Amélia était obsédée par les marées.", "Amelia was obsessed with tides.", 1], ["Amélia était obsédée par les marées.", "Amelia was obsessed with tides.", 1]]}, "__e": [["(renifflements) Amélia était obsédée par les marées.", "Amelia was obsessed with tides.", 1], ["Amélia était obsédée par les marées.", "Amelia was obsessed with tides.", 1]]}, "__e": [["(renifflements) Amélia était obsédée par les marées.", "Amelia was obsessed with tides.", 1], ["Amélia était obsédée par les marées.", "Amelia was obsessed with tides.", 1]]}, "__e": [["Quand papa est mort, Amélia était dans son lit.", "Amelia was in bed with Daddy when he died.", 1], ["Écoutez-moi, la nuit où Richard a été tué, Amélia était à la maison avec Alonso et moi.", "Listen to me! The night Richard was killed, Amelia was in this house with Alonso and me.", 1], ["Amélia était dans le lit avec papa, quand papa est mort.", "Amelia was with Daddy when Daddy died.", 1]]}, "a": {"__C": 6, "autre": {"__C": 1, "chose": {"__C": 1, "à": {"__C": 1, "__e": [["Et Amélia a autre chose à faire.", "Besides, senhora Amelia has other things to do.", 1]]}, "__e": [["Et Amélia a autre chose à faire.", "Besides, senhora Amelia has other things to do.", 1]]}, "__e": [["Et Amélia a autre chose à faire.", "Besides, senhora Amelia has other things to do.", 1]]}, "dit": {"__C": 1, "oui": {"__C": 1, "tout": {"__C": 1, "__e": [["Mme Amélia a dit oui, tout le monde a dit oui.", "Everybody said yes.", 1]]}, "__e": [["Mme Amélia a dit oui, tout le monde a dit oui.", "Everybody said yes.", 1]]}, "__e": [["Amélia a dit qu'elle avait entendu ses docteurs, l'autre jour, parler d'un enfant élevé par Neolution.", "Amelia said she heard her doctors, back in the day, discussing a child raised by neolution.", 1], ["Mme Amélia a dit oui, tout le monde a dit oui.", "Everybody said yes.", 1]]}, "18": {"__C": 1, "ans": {"__C": 1, "__e": [["Amélia a 18 ans.", "Amelia is 18.", 1]]}, "__e": [["Amélia a 18 ans.", "Amelia is 18.", 1]]}, "__e": [["C'est arrivé il y a trois jours. Le jour-même où Amélia a échappé à ma surveillance.", "It happened three days ago, the exact same day Amelia fell off my radar.", 1], ["Et Amélia a autre chose à faire.", "Besides, senhora Amelia has other things to do.", 1], ["Mme Amélia a dit oui, tout le monde a dit oui.", "Everybody said yes.", 1]]}, "et": {"__C": 7, "le": {"__C": 1, "petit": {"__C": 1, "octavius": {"__C": 1}}}, "vous": {"__C": 1, "ferez": {"__C": 1, "cette": {"__C": 1, "__e": [["Je vais jouer Amélia... et vous ferez cette fois Anhalt, le pasteur, mon professeur.", "I will play Amelia. - And you will play Anhalt my teacher.", 1]]}, "__e": [["Je vais jouer Amélia... et vous ferez cette fois Anhalt, le pasteur, mon professeur.", "I will play Amelia. - And you will play Anhalt my teacher.", 1]]}, "__e": [["Je vais jouer Amélia... et vous ferez cette fois Anhalt, le pasteur, mon professeur.", "I will play Amelia. - And you will play Anhalt my teacher.", 1]]}, "anne": {"__C": 1, "__e": [["Mais, après cela, allez au duché de Clèves, renseignez-vous sur les deux sœurs du Duc : Amélia et Anne.", "But, while you are about it, go on to the Duchy of Cleves make inquiries there about the duke's two sisters Amelia and Anne.", 1]]}, "__e": [["Amélia et Chris te demandent...", "It said Amelia and Chris.", 1], ["Donc Amélia et toi vous pouvez...", "So you and Amelia can just...", 1], ["Ou peut-être avec Amélia et moi ?", "Or maybe with me and Amelia?", 1]]}, "est": {"__C": 11, "là": {"__C": 2, "elle": {"__C": 1, "ne": {"__C": 1, "__e": [["Et si Amélia est là ? Elle ne saura même pas qui vous êtes.", "She-she won't even know who you are.", 1]]}, "__e": [["Et si Amélia est là ? Elle ne saura même pas qui vous êtes.", "She-she won't even know who you are.", 1]]}, "__e": [["Et si Amélia est là ? Elle ne saura même pas qui vous êtes.", "She-she won't even know who you are.", 1]]}, "en": {"__C": 2, "travail": {"__C": 1, "__e": [["Amélia est en travail.", "Amelia's in labor.", 1]]}, "retard": {"__C": 1, "et": {"__C": 1, "__e": [["Amélia est en retard, et pas moi !", "Amelia's the late one. It's not on me.", 1]]}, "__e": [["Amélia est en retard, et pas moi !", "Amelia's the late one. It's not on me.", 1]]}, "__e": [["Amélia est en travail.", "Amelia's in labor.", 1], ["Amélia est en retard, et pas moi !", "Amelia's the late one. It's not on me.", 1]]}, "avec": {"__C": 2, "elle": {"__C": 2, "__e": [["Amélia est avec elle ?", "Is Amelia with her?", 1]]}, "__e": [["Amélia est avec elle ?", "Is Amelia with her?", 1]]}, "__e": [["Mais elle pense que j'ai tort, et Amélia est de mon coté, et Amélia est un peu folle.", "But she thinks I'm wrong, and Amelia's on my side, and Amelia is a little crazy.", 1], ["Mais elle pense que j'ai tort, et Amélia est de mon coté, et Amélia est un peu folle.", "But she thinks I'm wrong, and Amelia's on my side, and Amelia is a little crazy.", 1], ["Et si Amélia est là ? Elle ne saura même pas qui vous êtes.", "She-she won't even know who you are.", 1]]}, "je": {"__C": 7, "suis": {"__C": 3, "navrée": {"__C": 1, "pour": {"__C": 1, "__e": [["Amélia, je suis navrée pour ce que je vous ai fait subir à toutes les deux.", "Amelia, I am so sorry for what I've put you both through.", 1]]}, "__e": [["Amélia, je suis navrée pour ce que je vous ai fait subir à toutes les deux.", "Amelia, I am so sorry for what I've put you both through.", 1]]}, "désolé": {"__C": 2, "__e": [["Amélia... je suis désolé", "Amelia... ..I'm so sorry.", 1]]}, "__e": [["Amélia... je suis désolé", "Amelia... ..I'm so sorry.", 1], ["Amélia, je suis navrée pour ce que je vous ai fait subir à toutes les deux.", "Amelia, I am so sorry for what I've put you both through.", 1]]}, "t'aime": {"__C": 1, "__e": [["Amélia, je t'aime.", "Amelia, I love you.", 1]]}, "dois": {"__C": 1, "__e": [["- Amélia, je dois...", "- Amelia, I have...", 1]]}, "__e": [["Entre ça et Amélia, je...", "Between this and Amelia, I...", 1], ["Je ne peux pas parler pour Amélia, je ne veux pas essayer.", "I can't speak for Amelia, nor do I want to try.", 1], ["Amélia, je suis navrée pour ce que je vous ai fait subir à toutes les deux.", "Amelia, I am so sorry for what I've put you both through.", 1]]}, "__e": [["Vous allez raconter cette histoire pendant des années, Amélia... De l'intérieur d'un très grand bureau... Ou une très petite cellule.", "You are going to be telling this story for years, Amelia... from inside a very large office... or a very small cell.", 1], ["J... J'aime bien Amélia, mais je ne sais pas si on est ensemble, vous savez, je sais pas si on peut vraiment dire \"avec\", vous savez.", "I-I like Amelia, but I don't know if we're together, you know, \"with\" so much, you know.", 1], ["Amélia, ma fille sort avec son prof, et même si je préfèrerais qu'elle ne sorte pas du tout, si elle doit le faire, alors, bien, je pense que quelqu'un comme James est plutôt une bonne prise.", "Amelia, my daughter is dating her college professor, and while I wish she wasn't dating at all, if she has to be, then, well, I think someone like James is a pretty good catch.", 1]]}, "nantes": {"__C": 259, "je": {"__C": 4, "son": {"__C": 1, "billet": {"__C": 1, "je": {"__C": 1}}}, "bossais": {"__C": 1, "dans": {"__C": 1, "une": {"__C": 1, "__e": [["Avant j'étais à Nantes, je bossais dans une boîte, l'Eldorado.", "Before, I was in Nantes, I worked in a club, the Eldorado.", 1]]}, "__e": [["Avant j'étais à Nantes, je bossais dans une boîte, l'Eldorado.", "Before, I was in Nantes, I worked in a club, the Eldorado.", 1]]}, "__e": [["Avant j'étais à Nantes, je bossais dans une boîte, l'Eldorado.", "Before, I was in Nantes, I worked in a club, the Eldorado.", 1]]}, "vais": {"__C": 1, "en": {"__C": 1, "perm": {"__C": 1, "__e": [["Je vais deux jours en permission à Nantes Je vais en perm à Nantes", "I'm off to Nantes My leave's immi-Nantes", 1]]}, "__e": [["Je vais deux jours en permission à Nantes Je vais en perm à Nantes", "I'm off to Nantes My leave's immi-Nantes", 1]]}, "__e": [["Je vais deux jours en permission à Nantes Je vais en perm à Nantes", "I'm off to Nantes My leave's immi-Nantes", 1]]}, "__e": [["Je vais deux jours en permission à Nantes Je vais en perm à Nantes", "I'm off to Nantes My leave's immi-Nantes", 1], ["- Moi, l'autre jour, avec un type de Nantes, je poinçonne son billet, je lui rends et me tombe sur la main du filet à bagages du sang qui jutait de sa valise.", "The other day, I was with this bloke from Nantes, I punched his ticket, I returned it to him and dripping on my hand from the luggage rack was blood that was oozing from his suitcase.", 1], ["À Nantes, je sais pas à quoi ça tient.", "At Nantes, I don't really know what to expect.", 1]]}, "la": {"__C": 5, "mer": {"__C": 1, "__e": [["- Après Nantes, la mer.", "- Beyond Nantes is the sea.", 1]]}, "surprise": {"__C": 1, "__e": [["Et très étroitement dans sa cellule à tiroirs de Nantes la surprise.", "A cell in Nantes, full of surprise drawers.", 1]]}, "correspondance": {"__C": 1, "est": {"__C": 1, "à": {"__C": 1, "__e": [["- Il faut descendre à Nantes. La correspondance est à 6h08.", "You have to get off in Nantes, the correspondence is at 6:08am.", 1]]}, "__e": [["- Il faut descendre à Nantes. La correspondance est à 6h08.", "You have to get off in Nantes, the correspondence is at 6:08am.", 1]]}, "__e": [["- Il faut descendre à Nantes. La correspondance est à 6h08.", "You have to get off in Nantes, the correspondence is at 6:08am.", 1]]}, "__e": [["- Après Nantes, la mer.", "- Beyond Nantes is the sea.", 1], ["- A Nantes, la guillotine tourne à plein régime.", "- In Nantes, the guillotine is working at full capacity.", 1], ["Et très étroitement dans sa cellule à tiroirs de Nantes la surprise.", "A cell in Nantes, full of surprise drawers.", 1]]}, "et": {"__C": 8, "ça": {"__C": 1, "n'a": {"__C": 1, "pas": {"__C": 1, "__e": [["Maintenant, on est à Nantes et ça n'a pas passé.", "And now we're in Nantes. But it still hasn't stopped.", 1]]}, "__e": [["Maintenant, on est à Nantes et ça n'a pas passé.", "And now we're in Nantes. But it still hasn't stopped.", 1]]}, "__e": [["Maintenant, on est à Nantes et ça n'a pas passé.", "And now we're in Nantes. But it still hasn't stopped.", 1]]}, "on": {"__C": 2, "lui": {"__C": 1, "a": {"__C": 1, "__e": [["Quand il a vu ça il a téléphoné à la préfecture de Nantes, et on lui a confirmer, que la fille Leboucher Simone ne s'était pas présentée à la dernière visite à l'hôtel-Dieu.", "The girl that I've seen in yard accidentally Simon Lebushe?", 1]]}, "__e": [["Quand il a vu ça il a téléphoné à la préfecture de Nantes, et on lui a confirmer, que la fille Leboucher Simone ne s'était pas présentée à la dernière visite à l'hôtel-Dieu.", "The girl that I've seen in yard accidentally Simon Lebushe?", 1]]}, "va": {"__C": 1, "voir": {"__C": 1, "__e": [["Et il m'a dit gentiment : \"Il faut aller voir Fernand Jean, \"au théâtre Apollo, à Nantes, et on va voir ce qu'il en pense.\"", "He kindly told me I should go see Fernand Jean at the Apollo, to find out what he thought.", 1]]}, "__e": [["Et il m'a dit gentiment : \"Il faut aller voir Fernand Jean, \"au théâtre Apollo, à Nantes, et on va voir ce qu'il en pense.\"", "He kindly told me I should go see Fernand Jean at the Apollo, to find out what he thought.", 1]]}, "__e": [["Quand il a vu ça il a téléphoné à la préfecture de Nantes, et on lui a confirmer, que la fille Leboucher Simone ne s'était pas présentée à la dernière visite à l'hôtel-Dieu.", "The girl that I've seen in yard accidentally Simon Lebushe?", 1], ["Et il m'a dit gentiment : \"Il faut aller voir Fernand Jean, \"au théâtre Apollo, à Nantes, et on va voir ce qu'il en pense.\"", "He kindly told me I should go see Fernand Jean at the Apollo, to find out what he thought.", 1]]}, "je": {"__C": 1, "sais": {"__C": 1, "pas": {"__C": 1, "__e": [["Il faut que j'assure le 140 à 10h26 demain matin, à Nantes et je sais pas...", "I have to be on the 10:26am train to Nantes tomorrow morning.", 1]]}, "__e": [["Il faut que j'assure le 140 à 10h26 demain matin, à Nantes et je sais pas...", "I have to be on the 10:26am train to Nantes tomorrow morning.", 1]]}, "__e": [["Il faut que j'assure le 140 à 10h26 demain matin, à Nantes et je sais pas...", "I have to be on the 10:26am train to Nantes tomorrow morning.", 1]]}, "__e": [["Et il m'a dit gentiment : \"Il faut aller voir Fernand Jean, \"au théâtre Apollo, à Nantes, et on va voir ce qu'il en pense.\"", "He kindly told me I should go see Fernand Jean at the Apollo, to find out what he thought.", 1], ["Faire la comptabilité d'une entreprise dont le siège se trouve à Paris ou à Nantes et les usines un peu partout.", "You could run a Paris firm with factories everywhere.", 1], ["Elle a été emmenée à Nantes et est morte sous les bombes  juste quelques jours après avoir donné la naissance à votre père.", "She was brought to Nantes and died under the bombs just a few days after having given birth to your dad.", 1]]}, "pour": {"__C": 4, "des": {"__C": 1, "caravanes": {"__C": 1, "__e": [["La semaine dernière, j'étais à Nantes pour des caravanes.", "Last week, I was in Nantes for the trailers.", 1]]}, "__e": [["La semaine dernière, j'étais à Nantes pour des caravanes.", "Last week, I was in Nantes for the trailers.", 1]]}, "un": {"__C": 1, "essai": {"__C": 1, "__e": [["Max va partir en formation au FC Nantes pour un essai.", "Max is going for a trial at FC Nantes.", 1]]}, "__e": [["Max va partir en formation au FC Nantes pour un essai.", "Max is going for a trial at FC Nantes.", 1], ["Qu'y a-t-il à voir à Nantes pour un touriste ?", "What is there to see in Nantes for a tourist?", 0]]}, "mes": {"__C": 1, "études": {"__C": 1, "le": {"__C": 1, "__e": [["J'ai quitté Nantes pour mes études, le temps a passé, et on n'arrive plus à se parler.", "I left Nantes for university. Time went by. I have nothing to say to her now.", 1]]}, "__e": [["J'ai quitté Nantes pour mes études, le temps a passé, et on n'arrive plus à se parler.", "I left Nantes for university. Time went by. I have nothing to say to her now.", 1]]}, "__e": [["J'ai quitté Nantes pour mes études, le temps a passé, et on n'arrive plus à se parler.", "I left Nantes for university. Time went by. I have nothing to say to her now.", 1]]}, "__e": [["Ils ont attendu l'édit de Nantes pour devenir un groupe pur et dur.", "They emerged after the Edict of Nantes as a pure, dogmatic group.", 1], ["J'ai quitté Nantes pour mes études, le temps a passé, et on n'arrive plus à se parler.", "I left Nantes for university. Time went by. I have nothing to say to her now.", 1], ["Qu'y a-t-il à voir à Nantes pour un touriste ?", "What is there to see in Nantes for a tourist?", 0]]}, "à": {"__C": 4, "montaigu": {"__C": 3, "la": {"__C": 1, "digue": {"__C": 1, "__e": [["De Nantes à Montaigu La digue du cul", "Diddle-my-bum!", 1]]}, "__e": [["De Nantes à Montaigu La digue du cul", "Diddle-my-bum!", 1]]}, "c'est": {"__C": 1, "discret": {"__C": 1, "__e": [["En revenant de Nantes ...à Montaigu. C'est discret !", "- How indiscreet!", 1]]}, "__e": [["En revenant de Nantes ...à Montaigu. C'est discret !", "- How indiscreet!", 1]]}, "__e": [["-En revenant de Nantes En revenant de Nantes De Nantes à Montaigu", "Walking down from Nantes from Nantes to Montaigu", 1], ["De Nantes à Montaigu La digue du cul", "Diddle-my-bum!", 1], ["En revenant de Nantes ...à Montaigu. C'est discret !", "- How indiscreet!", 1]]}, "en": {"__C": 1, "bord": {"__C": 1, "de": {"__C": 1}}}, "__e": [["-En revenant de Nantes En revenant de Nantes De Nantes à Montaigu", "Walking down from Nantes from Nantes to Montaigu", 1], ["De Nantes à Montaigu La digue du cul", "Diddle-my-bum!", 1], ["En revenant de Nantes ...à Montaigu. C'est discret !", "- How indiscreet!", 1]]}, "le": {"__C": 4, "19": {"__C": 1, "novembre": {"__C": 1, "pour": {"__C": 1, "__e": [["Nantes le 19 novembre pour ceux qui nous écoutent sur Internet le Canada le 1er octobre.", "Nantes on November 19th, and for those listening online, in Canada on October 1st.", 1]]}, "__e": [["Nantes le 19 novembre pour ceux qui nous écoutent sur Internet le Canada le 1er octobre.", "Nantes on November 19th, and for those listening online, in Canada on October 1st.", 1]]}, "__e": [["Nantes le 19 novembre pour ceux qui nous écoutent sur Internet le Canada le 1er octobre.", "Nantes on November 19th, and for those listening online, in Canada on October 1st.", 1]]}, "29": {"__C": 1, "au": {"__C": 1, "lever": {"__C": 1, "__e": [["Nous attaquerons Nantes le 29, au lever du jour.", "We attack Nantes at dawn on the 29th.", 1]]}, "__e": [["Nous attaquerons Nantes le 29, au lever du jour.", "We attack Nantes at dawn on the 29th.", 1]]}, "__e": [["Nous attaquerons Nantes le 29, au lever du jour.", "We attack Nantes at dawn on the 29th.", 1]]}, "croque-monsieur": {"__C": 1, "__e": [["Je me suis retrouvé dans une boîte gay, à Nantes, le Croque-Monsieur.", "One night, I found myself in a gay club in Nantes, the Croque Monsieur.", 1]]}, "__e": [["Nous attaquerons Nantes le 29, au lever du jour.", "We attack Nantes at dawn on the 29th.", 1], ["Je me suis retrouvé dans une boîte gay, à Nantes, le Croque-Monsieur.", "One night, I found myself in a gay club in Nantes, the Croque Monsieur.", 1], ["Nantes le 19 novembre pour ceux qui nous écoutent sur Internet le Canada le 1er octobre.", "Nantes on November 19th, and for those listening online, in Canada on October 1st.", 1]]}, "__e": [["Odette est née à Nantes en 1905.", "Odette was born in Nantes in 1905.", 0], ["Nantes est en Bretagne.", "Nantes is in Brittany.", 0], ["Qu'y a-t-il à voir à Nantes pour un touriste ?", "What is there to see in Nantes for a tourist?", 0]]}, "bombé": {"__C": 151, "et": {"__C": 4, "la": {"__C": 2, "tête": {"__C": 2, "haute": {"__C": 2, "__e": [["Chevauche le torse bombé et la tête haute.", "Ride with your shoulders back and your head held proud.", 1], ["Dis-le, alors. Mais le torse bombé et la tête haute.", "Then say that, but from your diaphragm and your chest, head up.", 1]]}, "__e": [["Chevauche le torse bombé et la tête haute.", "Ride with your shoulders back and your head held proud.", 1], ["Dis-le, alors. Mais le torse bombé et la tête haute.", "Then say that, but from your diaphragm and your chest, head up.", 1]]}, "__e": [["Chevauche le torse bombé et la tête haute.", "Ride with your shoulders back and your head held proud.", 1], ["Dis-le, alors. Mais le torse bombé et la tête haute.", "Then say that, but from your diaphragm and your chest, head up.", 1]]}, "moi": {"__C": 1, "on": {"__C": 1, "ne": {"__C": 1, "__e": [["D'abord, Le Bombé et moi, on ne pète que dehors on sait se tenir...", "First of all, Le Bombé and I only fart outside we have manners...", 1]]}, "__e": [["D'abord, Le Bombé et moi, on ne pète que dehors on sait se tenir...", "First of all, Le Bombé and I only fart outside we have manners...", 1]]}, "__e": [["D'abord, Le Bombé et moi, on ne pète que dehors on sait se tenir...", "First of all, Le Bombé and I only fart outside we have manners...", 1]]}, "quatre": {"__C": 1, "__e": [["Trois, le torse bombé, et quatre...", "Three and chest out, and four...", 1]]}, "__e": [["Trois, le torse bombé, et quatre...", "Three and chest out, and four...", 1], ["Dis-le, alors. Mais le torse bombé et la tête haute.", "Then say that, but from your diaphragm and your chest, head up.", 1], ["D'abord, Le Bombé et moi, on ne pète que dehors on sait se tenir...", "First of all, Le Bombé and I only fart outside we have manners...", 1]]}, "les": {"__C": 29, "yeux": {"__C": 1, "qui": {"__C": 1, "ou": {"__C": 1}, "__e": [["Maintenant, si vous avez des problèmes: Les pieds sensibles, six orteils, deux têtes, ramassé la chtouille, le torse bombé, les yeux qui louchent ou besoin d'être nourri au sein, parlez.", "Now, if any of you are excused boots, pack drill, breathing, have six toes, two heads or a dose of the clap, are pigeon-chested, walleyed or still have to be breast fed, speak up now.", 1]]}, "__e": [["Maintenant, si vous avez des problèmes: Les pieds sensibles, six orteils, deux têtes, ramassé la chtouille, le torse bombé, les yeux qui louchent ou besoin d'être nourri au sein, parlez.", "Now, if any of you are excused boots, pack drill, breathing, have six toes, two heads or a dose of the clap, are pigeon-chested, walleyed or still have to be breast fed, speak up now.", 1]]}, "bites": {"__C": 26, "pour": {"__C": 2, "annuler": {"__C": 1, "__e": [["Est-il possible que Sam ait bombé les bites pour annuler le bal de promo afin que Gabi, sa meilleure amie, n'aille pas au bal avec Brandon, un type que Sam déteste ?", "Is it possible that Sam drew the dicks to get prom canceled, so that Gabi, his best friend, wouldn't go to prom with Brandon, a guy we know Sam hates?", 1]]}, "mackenzie": {"__C": 1, "__e": [["La théorie montrant que Dylan a bombé les bites pour Mackenzie tient la route.", "The theory that Dylan did the dicks to win back Mackenzie makes sense.", 1]]}, "__e": [["La théorie montrant que Dylan a bombé les bites pour Mackenzie tient la route.", "The theory that Dylan did the dicks to win back Mackenzie makes sense.", 1], ["Est-il possible que Sam ait bombé les bites pour annuler le bal de promo afin que Gabi, sa meilleure amie, n'aille pas au bal avec Brandon, un type que Sam déteste ?", "Is it possible that Sam drew the dicks to get prom canceled, so that Gabi, his best friend, wouldn't go to prom with Brandon, a guy we know Sam hates?", 1]]}, "et": {"__C": 2, "il": {"__C": 1, "__e": [["Après, on t'a accusé d'avoir bombé les bites et il te fallait un alibi, pour que les gens sachent que ce n'était pas toi, exact ?", "Then you were accused of the dicks... and you needed an alibi, so people would know you didn't draw the dicks, correct?", 1]]}, "christa": {"__C": 1, "__e": [["Van a bombé les bites et Christa a effacé la vidéo.", "Van drew the dicks while Christa erased the footage.", 1]]}, "__e": [["Van a bombé les bites et Christa a effacé la vidéo.", "Van drew the dicks while Christa erased the footage.", 1], ["Après, on t'a accusé d'avoir bombé les bites et il te fallait un alibi, pour que les gens sachent que ce n'était pas toi, exact ?", "Then you were accused of the dicks... and you needed an alibi, so people would know you didn't draw the dicks, correct?", 1]]}, "__e": [["Ces deux dernières semaines, j'ai reçu des dizaines de théories sur qui a bombé les bites.", "Over the past two weeks, I've received dozens of theories about who drew the dicks.", 1], ["Est-il possible que Sam ait bombé les bites pour annuler le bal de promo afin que Gabi, sa meilleure amie, n'aille pas au bal avec Brandon, un type que Sam déteste ?", "Is it possible that Sam drew the dicks to get prom canceled, so that Gabi, his best friend, wouldn't go to prom with Brandon, a guy we know Sam hates?", 1], ["Après, on t'a accusé d'avoir bombé les bites et il te fallait un alibi, pour que les gens sachent que ce n'était pas toi, exact ?", "Then you were accused of the dicks... and you needed an alibi, so people would know you didn't draw the dicks, correct?", 1]]}, "voitures": {"__C": 1, "__e": [["Il a bombé les voitures.", "He painted the cars.", 1]]}, "__e": [["Ces deux dernières semaines, j'ai reçu des dizaines de théories sur qui a bombé les bites.", "Over the past two weeks, I've received dozens of theories about who drew the dicks.", 1], ["Est-il possible que Sam ait bombé les bites pour annuler le bal de promo afin que Gabi, sa meilleure amie, n'aille pas au bal avec Brandon, un type que Sam déteste ?", "Is it possible that Sam drew the dicks to get prom canceled, so that Gabi, his best friend, wouldn't go to prom with Brandon, a guy we know Sam hates?", 1], ["Après, on t'a accusé d'avoir bombé les bites et il te fallait un alibi, pour que les gens sachent que ce n'était pas toi, exact ?", "Then you were accused of the dicks... and you needed an alibi, so people would know you didn't draw the dicks, correct?", 1]]}, "est": {"__C": 3, "noté": {"__C": 1, "au": {"__C": 1, "fichier": {"__C": 1, "__e": [["-Alias Paulo le Bombé est noté au fichier spécial de la lutte contre le banditisme.", "Alias Paulo the Bomber. Listed in the special file, \"The Fight Against Gangsters.\"", 1]]}, "__e": [["-Alias Paulo le Bombé est noté au fichier spécial de la lutte contre le banditisme.", "Alias Paulo the Bomber. Listed in the special file, \"The Fight Against Gangsters.\"", 1]]}, "__e": [["-Alias Paulo le Bombé est noté au fichier spécial de la lutte contre le banditisme.", "Alias Paulo the Bomber. Listed in the special file, \"The Fight Against Gangsters.\"", 1]]}, "devenue": {"__C": 1, "d'autant": {"__C": 1, "plus": {"__C": 1, "__e": [["\"Il a caché les petites coupures dans un coussin en coton, \"et l'image de Lee tenant le coussin bombé \"est devenue d'autant plus tragique", "And the image of Lee holding the bulging pillowcase was made all the more tragic because he had no way to deliver it.", 1]]}, "__e": [["\"Il a caché les petites coupures dans un coussin en coton, \"et l'image de Lee tenant le coussin bombé \"est devenue d'autant plus tragique", "And the image of Lee holding the bulging pillowcase was made all the more tragic because he had no way to deliver it.", 1]]}, "__e": [["\"Il a caché les petites coupures dans un coussin en coton, \"et l'image de Lee tenant le coussin bombé \"est devenue d'autant plus tragique", "And the image of Lee holding the bulging pillowcase was made all the more tragic because he had no way to deliver it.", 1]]}, "le": {"__C": 1, "secret": {"__C": 1, "de": {"__C": 1, "__e": [["Les globicéphales ont l'air étranges, mais leur front bombé est le secret de leur succès.", "Pilot whales may look strange, but their bulbous foreheads hold the secret to their success.", 1]]}, "__e": [["Les globicéphales ont l'air étranges, mais leur front bombé est le secret de leur succès.", "Pilot whales may look strange, but their bulbous foreheads hold the secret to their success.", 1]]}, "__e": [["Les globicéphales ont l'air étranges, mais leur front bombé est le secret de leur succès.", "Pilot whales may look strange, but their bulbous foreheads hold the secret to their success.", 1]]}, "__e": [["-Alias Paulo le Bombé est noté au fichier spécial de la lutte contre le banditisme.", "Alias Paulo the Bomber. Listed in the special file, \"The Fight Against Gangsters.\"", 1], ["Le Bombé est là, faut que tu lui causes !", "Le Bombé is here, talk to him!", 1], ["\"Il a caché les petites coupures dans un coussin en coton, \"et l'image de Lee tenant le coussin bombé \"est devenue d'autant plus tragique", "And the image of Lee holding the bulging pillowcase was made all the more tragic because he had no way to deliver it.", 1]]}, "la": {"__C": 3, "moitié": {"__C": 1, "d'une": {"__C": 1, "rame": {"__C": 1, "__e": [["Son fiston a bombé la moitié d'une rame de métro.", "But his sonny boy spray-painted half a metro train.", 1]]}, "__e": [["Son fiston a bombé la moitié d'une rame de métro.", "But his sonny boy spray-painted half a metro train.", 1]]}, "__e": [["Son fiston a bombé la moitié d'une rame de métro.", "But his sonny boy spray-painted half a metro train.", 1]]}, "mâchoire": {"__C": 1, "serrée": {"__C": 1, "prêt": {"__C": 1, "__e": [["Avez-vous visualisé votre façon d'entrer, le torse bombé, la mâchoire serrée, prêt à exiger des réponses ?", "Did you picture yourself coming in here chest out, jaw squared, ready to demand answers?", 1]]}, "__e": [["Avez-vous visualisé votre façon d'entrer, le torse bombé, la mâchoire serrée, prêt à exiger des réponses ?", "Did you picture yourself coming in here chest out, jaw squared, ready to demand answers?", 1]]}, "__e": [["Avez-vous visualisé votre façon d'entrer, le torse bombé, la mâchoire serrée, prêt à exiger des réponses ?", "Did you picture yourself coming in here chest out, jaw squared, ready to demand answers?", 1]]}, "guérite": {"__C": 1, "comme": {"__C": 1, "ça": {"__C": 1, "__e": [["Qui est-ce qui lui a bombé la guérite, comme ça, la môme ?", "Who gave him the hut, like that, the kid?", 1]]}, "__e": [["Qui est-ce qui lui a bombé la guérite, comme ça, la môme ?", "Who gave him the hut, like that, the kid?", 1]]}, "__e": [["Qui est-ce qui lui a bombé la guérite, comme ça, la môme ?", "Who gave him the hut, like that, the kid?", 1]]}, "__e": [["Qui est-ce qui lui a bombé la guérite, comme ça, la môme ?", "Who gave him the hut, like that, the kid?", 1], ["Avez-vous visualisé votre façon d'entrer, le torse bombé, la mâchoire serrée, prêt à exiger des réponses ?", "Did you picture yourself coming in here chest out, jaw squared, ready to demand answers?", 1], ["Son fiston a bombé la moitié d'une rame de métro.", "But his sonny boy spray-painted half a metro train.", 1]]}, "comme": {"__C": 3, "des": {"__C": 1, "__e": [["Vous arrivez à grand bruit, le torse bombé, comme des décérébrés.", "You stomp around, sticking your chest out, like you haven't got a brain in your head.", 1]]}, "jamais": {"__C": 1, "__e": [["Le cul de Finn était bombé comme jamais.", "Finn's arse was peachier than ever.", 1]]}, "l'équipe": {"__C": 1, "nationale": {"__C": 1, "de": {"__C": 1, "__e": [["Venez, messieurs ! Les mains derrière la tête et à gauche en file indienne. Torse bombé comme l'équipe nationale de football.", "Come on, tough guys, your hands behind your head and move to the left in a row, sticking your chests out as if you were the national team.", 1]]}, "__e": [["Venez, messieurs ! Les mains derrière la tête et à gauche en file indienne. Torse bombé comme l'équipe nationale de football.", "Come on, tough guys, your hands behind your head and move to the left in a row, sticking your chests out as if you were the national team.", 1]]}, "__e": [["Venez, messieurs ! Les mains derrière la tête et à gauche en file indienne. Torse bombé comme l'équipe nationale de football.", "Come on, tough guys, your hands behind your head and move to the left in a row, sticking your chests out as if you were the national team.", 1]]}, "__e": [["Vous arrivez à grand bruit, le torse bombé, comme des décérébrés.", "You stomp around, sticking your chest out, like you haven't got a brain in your head.", 1], ["Le cul de Finn était bombé comme jamais.", "Finn's arse was peachier than ever.", 1], ["Venez, messieurs ! Les mains derrière la tête et à gauche en file indienne. Torse bombé comme l'équipe nationale de football.", "Come on, tough guys, your hands behind your head and move to the left in a row, sticking your chests out as if you were the national team.", 1]]}, "des": {"__C": 4, "bites": {"__C": 3, "sur": {"__C": 1, "des": {"__C": 1, "__e": [["J'aurais bombé des bites sur des voitures pour pouvoir faire annuler le bal de promo ?", "That I spray-painted a bunch of dicks in parking lots, so I could get prom canceled?", 1]]}, "__e": [["J'aurais bombé des bites sur des voitures pour pouvoir faire annuler le bal de promo ?", "That I spray-painted a bunch of dicks in parking lots, so I could get prom canceled?", 1]]}, "ou": {"__C": 1, "je": {"__C": 1, "__e": [["J'ai pris une bombe dans le cabanon de Nana pour faire mon annonce, mais je n'ai pas bombé des bites, ou je ne sais quoi.", "Dude, I took a can from Nana's shed for the promposal, but I didn't draw dicks, or whatever you're talking about.", 1]]}, "__e": [["J'ai pris une bombe dans le cabanon de Nana pour faire mon annonce, mais je n'ai pas bombé des bites, ou je ne sais quoi.", "Dude, I took a can from Nana's shed for the promposal, but I didn't draw dicks, or whatever you're talking about.", 1]]}, "__e": [["- On a bombé des bites.", "- We spray-painted dicks.", 1], ["J'aurais bombé des bites sur des voitures pour pouvoir faire annuler le bal de promo ?", "That I spray-painted a bunch of dicks in parking lots, so I could get prom canceled?", 1], ["J'ai pris une bombe dans le cabanon de Nana pour faire mon annonce, mais je n'ai pas bombé des bites, ou je ne sais quoi.", "Dude, I took a can from Nana's shed for the promposal, but I didn't draw dicks, or whatever you're talking about.", 1]]}, "joues": {"__C": 1, "__e": [["Le blush s'applique sur le bombé des joues.", "Blush. - Mmm-hmm. Just goes on the apples of your cheeks.", 1]]}, "__e": [["- On a bombé des bites.", "- We spray-painted dicks.", 1], ["J'aurais bombé des bites sur des voitures pour pouvoir faire annuler le bal de promo ?", "That I spray-painted a bunch of dicks in parking lots, so I could get prom canceled?", 1], ["J'ai pris une bombe dans le cabanon de Nana pour faire mon annonce, mais je n'ai pas bombé des bites, ou je ne sais quoi.", "Dude, I took a can from Nana's shed for the promposal, but I didn't draw dicks, or whatever you're talking about.", 1]]}, "__e": [["Appelle-moi comme tu veux, mais pourquoi votre pote a bombé toute l'école sans penser à vous, hein ?", "Okay, call me whatever you want, but how come your friend went and spray-painted the whole school? And she forgot about you, huh?", 1], ["Après, on t'a accusé d'avoir bombé les bites et il te fallait un alibi, pour que les gens sachent que ce n'était pas toi, exact ?", "Then you were accused of the dicks... and you needed an alibi, so people would know you didn't draw the dicks, correct?", 1], ["Tu es un dur à cuire Tu es un mec coriace J'en ai jamais assez Le torse bien bombé Je suis le sale type Qui fait pleurer ta mère", "âª So you're a tough guy Like it really rough guy âª âª Just can't get enough guy Chest always so puffed guy âª âª I'm that bad type Make your mama sad type âª", 1]]}}