{"aurez": {"__C": 26849, "une": {"__C": 1624, "autre": {"__C": 28, "paire": {"__C": 2, "demain": {"__C": 1, "__e": [["Vous en aurez une autre paire demain.", "Don't worry. We'II replace them by tomorrow morning.", 1]]}, "__e": [["Vous en aurez une autre paire.", "I'll see that you get another pair.", 1], ["Vous en aurez une autre paire demain.", "Don't worry. We'II replace them by tomorrow morning.", 1]]}, "chance": {"__C": 5, "la": {"__C": 1, "__e": [["Eh bien... Vous aurez une autre chance la prochaine fois.", "Well, there would be another chance next time.", 1]]}, "__e": [["Eh bien... Vous aurez une autre chance la prochaine fois.", "Well, there would be another chance next time.", 1], ["Peut-être que toi et ton petit ami aurez une autre chance.", "Maybe you and your boyfriend will get another chance.", 1], ["Vous aurez une autre chance.", "You'll get another chance.", 0]]}, "__e": [["Peut-être que toi et ton petit ami aurez une autre chance.", "Maybe you and your boyfriend will get another chance.", 1], ["Je suis sûr que vous en aurez une autre.", "I'm sure you'll get to do one soon.", 1], ["Vous aurez une autre chance.", "You'll get another chance.", 0]]}, "belle": {"__C": 28, "relation": {"__C": 3, "avec": {"__C": 1, "__e": [["J'espère que vous aurez une belle relation avec eux.", "I hope you'll have a great relationship with them.", 1]]}, "et": {"__C": 1, "__e": [["J'espère que vous aurez une belle relation et j'espère qu'elle ne sera plus blessée.", "I hope you have a beautiful relationship and I also hope she doesn't get hurt again.", 1]]}, "__e": [["J'espère que vous aurez une belle relation et j'espère qu'elle ne sera plus blessée.", "I hope you have a beautiful relationship and I also hope she doesn't get hurt again.", 1], ["J'espère que vous deux aurez une belle relation.", "Best of luck to your relationship.", 1], ["J'espère que vous aurez une belle relation avec eux.", "I hope you'll have a great relationship with them.", 1]]}, "vie": {"__C": 6, "avec": {"__C": 2, "__e": [["Vous prenez un risque, mais, ma chérie, j'espère que vous le prendrez et aurez une belle vie avec un bon mari.", "Then you're taking a chance but, darling, I hope you'll take that chance and live a good life with a nice man.", 1], ["Vous aurez une belle vie avec Charles.", "You'll have a good life with Charles.", 1]]}, "tous": {"__C": 1, "__e": [["Chacun a sa propre façon de vivre. Mais on finit par vivre, j'espère que vous aurez une belle vie tous les deux.", "Because everyone's way of life is different, however you end up living, I hope you two have a good life.", 1]]}, "__e": [["Chacun a sa propre façon de vivre. Mais on finit par vivre, j'espère que vous aurez une belle vie tous les deux.", "Because everyone's way of life is different, however you end up living, I hope you two have a good life.", 1], ["Vous deux, vous aurez une belle vie.", "You two will have a wonderful life.", 1], ["J'espère juste que toi et ton frère aurez une belle vie.", "I just hope you and your brother will have a good life.", 1]]}, "__e": [["Vous deux, vous aurez une belle vie.", "You two will have a wonderful life.", 1], ["\"\"et vous aurez une belle chambre pour vous seul.", "\"... and you'll have a nice room all to yourself.", 1], ["J'espère juste que toi et ton frère aurez une belle vie.", "I just hope you and your brother will have a good life.", 1]]}, "chance": {"__C": 85, "de": {"__C": 57, "revenir": {"__C": 18, "__e": [["- Vous aurez une chance de revenir. - Vous feriez mieux d'y croire !", "KNIFE RIGHT IN YOUR GUT.", 1], ["Vous aurez une chance de revenir dans ce jeu.", "You will have a chance to get back in this game.", 1], ["Vous aurez une chance de revenir dans le jeu.", "You'll have a chance to get back in this game.", 1]]}, "réintégrer": {"__C": 10, "__e": [["Vous aurez une chance de réintégrer le jeu.", "Head to redemption island. good luck.", 1], ["Une fois de plus, vous aurez une chance de réintégrer le jeu.", "CHANCE TO GET BACK IN THIS GAME.", 1], ["Et une fois de plus, vous aurez une chance de réintégrer ce jeu.", "And once again,you will have a Chance to get back in this game.", 1]]}, "__e": [["De cette façon, au moins, vous aurez une chance de vous battre pour votre liberté.", "This way at least you'll have a chance of fighting for your freedom.", 1], ["Vous aurez une chance de voir le monde.", "You'll get a chance to see the world.", 1], ["SI vous en dites plus, alors vous aurez une chance de vivre.", "Chance to survive", 1]]}, "sur": {"__C": 3, "dix": {"__C": 1, "__e": [["Gagnez ce soir, vous aurez une chance sur dix d'être l'Ultime Survivant.", "Win tonight, guaranteed one in ten shot of being the sole survivor.", 1]]}, "sept": {"__C": 1, "__e": [["Gagnez, vous serez en sécurité ce soir. Vous aurez une chance sur sept d'être l'Ultime Survivant.", "You're guaranteed a one in seven shot at being the sole Survivor.", 1]]}, "__e": [["Gagnez ce soir, vous aurez une chance sur dix d'être l'Ultime Survivant.", "Win tonight, guaranteed one in ten shot of being the sole survivor.", 1], ["Gagnez, vous serez en sécurité ce soir. Vous aurez une chance sur sept d'être l'Ultime Survivant.", "You're guaranteed a one in seven shot at being the sole Survivor.", 1], ["Vous resterez plus longtemps dans ce jeu, et aurez une chance sur six de remporter un million de dollars.", "It means you're in this game a little longer. It means you've got a one-in-six shot at a million bucks.", 1]]}, "__e": [["Vous aurez une chance de voir le monde.", "You'll get a chance to see the world.", 1], ["SI vous en dites plus, alors vous aurez une chance de vivre.", "Chance to survive", 1], ["Vous avez de la chance qu'on se soit rencontré. Vous aurez une chance si j'en suis.", "You're lucky you've run into me you have a chance if you count me in", 1]]}, "__e": [["Vous aurez une réponse demain.", "You'll get an answer tomorrow.", 0], ["Vous aurez une nouvelle sœur.", "You will have a new sister.", 0], ["Vous aurez une autre chance.", "You'll get another chance.", 0]]}, "le": {"__C": 900, "temps": {"__C": 263, "de": {"__C": 96, "penser": {"__C": 3, "__e": [["Vous aurez le temps de penser à tout l'argent que vous ferez avec lui.", "That's what I like about him.", 1], ["Vous aurez le temps de penser à mon offre.", "Give you some time to think about my offer.", 1], ["Vous aurez le temps de penser à ces questions dans le futur.", "You'll have the idle time to think about those in the future.", 1]]}, "vous": {"__C": 21, "__e": [["Vous aurez le temps de vous expliquer plus tard.", "You'll have plenty of time to explain later.", 1], ["Vous aurez le temps de vous reposer un peu.", "You'll have time to rest a bit.", 1], ["Quand est-ce que vous aurez le temps de vous changer ?", "Where is the time to change?", 1]]}, "__e": [["Vous aurez le temps de faire ça plus tard.", "Time enough for all that later.", 1], ["Si vous ne savez pas pourquoi vous êtes là, vous aurez le temps de le découvrir.", "If you don't know why you're here, you'll have plenty of time to figure that out,", 1], ["- Avec de la chance, vous aurez le temps de...", "Sí, but not so busy, perhaps, that you will not have time for...", 1]]}, "vous": {"__C": 4, "pourrez": {"__C": 2, "__e": [["Quand vous aurez le temps, vous pourrez le regarder quand vous voudrez.", "When you have the time, you can watch it anytime you like.", 1], ["Quand vous aurez le temps, vous pourrez me conduire à mon appartement.", "Now, when one of you has time... one of you can give me a ride to my apartment.", 1]]}, "serez": {"__C": 1, "__e": [["Venez nous voir quand vous aurez le temps Vous serez reçu comme à la maison", "Visit us when you have time... and make yourself at home.", 1]]}, "__e": [["Quand vous aurez le temps, vous...", "When you have time...", 1], ["Venez nous voir quand vous aurez le temps Vous serez reçu comme à la maison", "Visit us when you have time... and make yourself at home.", 1], ["Mais une fois que vous aurez le temps, vous devriez essayer de lui parler.", "But once you have the time, you should try to talk to him.", 1]]}, "__e": [["Oui, mais je ne sais pas si vous aurez le temps.", "(Geng Xiaoxing, I'm here.) It's a great chance for cooperation.", 1], ["Envoyez-le moi quand vous aurez le temps.", "Send it to me when you have time.", 0], ["Faites-le lorsque vous en aurez le temps.", "Do it when you have time.", 0]]}, "droit": {"__C": 27, "de": {"__C": 18, "jouer": {"__C": 1, "__e": [["Quand vous mettez la pièce sur la table... vous aurez le droit de jouer. Si vous gagnez, peut-être que votre chance augmentera.", "But you set that coin on that table, you get yourself a game, and you win... you just might see your fortune improve.", 1], ["Si vous travaillez honnêtement, si vous vous tenez à carreau, vous aurez le droit de jouer et de regarder le jeu.", "Do a honest days work, behave yourself... You will be allowed to play or watch the game.", 1]]}, "faire": {"__C": 4, "__e": [["Est-ce qu'il y a, Abderahmène, des choses, Mathis, que vous ne pouvez pas faire maintenant mais que vous aurez le droit de faire plus tard?", "Are there things, Abderahmène, Matthis, that you can't do now, but that you'll be allowed to do later? Anissa?", 1], ["Vous aurez l'opportunité de vous expliquer et aurez le droit de faire appel pendant votre détention.", "You have a chance to explain yourself and you have the right to appeal at the time of detention.", 1], ["Est-ce qu'il y a des choses que vous ne pouvez pas faire maintenant mais que vous aurez le droit de faire plus tard?", "Is there anything that you cannot do now but you'll be allowed to do later?", 1]]}, "__e": [["Alors, seulement, vous aurez le droit de rentrer chez vous.", "Only then you'll be allowed to go home.", 1], ["Est-ce qu'il y a des choses que vous ne pouvez pas faire maintenant mais que vous aurez le droit de faire plus tard?", "Is there anything that you cannot do now but you'll be allowed to do later?", 1], ["Vous aurez le droit de choisir.", "You will get the right to choose.", 0]]}, "à": {"__C": 5, "mon": {"__C": 1, "__e": [["Vous aurez le droit à mon fameux poulet aujourd'hui", "Right, you're getting my famous chicken today.", 1]]}, "un": {"__C": 2, "__e": [["A chaque bonne réponse, vous aurez le droit à un coup sur la corde d'un des membres de la tribu.", "Each time you get one right,you get to make one chop on another tribe member's rope.", 1], ["Vous aurez le droit à un cadeau quelle que soit la cible que vous touchez.", "We're giving away prizes no matter which mark you hit.", 1], ["Comme ça, si vous le trouvez, vous aurez le droit à un nouveau départ.", "That way, if you find him, you can make a fresh start.", 1]]}, "__e": [["A chaque bonne réponse, vous aurez le droit à un coup sur la corde d'un des membres de la tribu.", "Each time you get one right,you get to make one chop on another tribe member's rope.", 1], ["Vous aurez le droit à un cadeau quelle que soit la cible que vous touchez.", "We're giving away prizes no matter which mark you hit.", 1], ["Comme ça, si vous le trouvez, vous aurez le droit à un nouveau départ.", "That way, if you find him, you can make a fresh start.", 1]]}, "__e": [["Alors, seulement, vous aurez le droit de rentrer chez vous.", "Only then you'll be allowed to go home.", 1], ["Est-ce qu'il y a des choses que vous ne pouvez pas faire maintenant mais que vous aurez le droit de faire plus tard?", "Is there anything that you cannot do now but you'll be allowed to do later?", 1], ["Vous aurez le droit de choisir.", "You will get the right to choose.", 0]]}, "reste": {"__C": 49, "après": {"__C": 6, "la": {"__C": 1, "__e": [["Vous aurez le reste après la victoire de Thunder.", "After Thunder wins today, you get the rest.", 1], ["Vous aurez le reste après la fête des Mères.", "That was a down payment, verna. You'll get the rest after you've fulfilled your mother's day duties.", 1], ["Vous aurez le reste après la fête.", "You'll get the rest after the party.", 1]]}, "l'assassinat": {"__C": 1, "__e": [["Vous aurez le reste après l'assassinat.", "I'll give you the rest after the assassination.", 1]]}, "__e": [["Vous aurez le reste... après.", "I'll give you the, uh, the rest after?", 1], ["Vous aurez le reste après la fête.", "You'll get the rest after the party.", 1], ["Vous aurez le reste après le mariage.", "You'll get the rest after the wedding.", 1]]}, "quand": {"__C": 12, "le": {"__C": 4, "__e": [["Vous aurez le reste quand le boulot sera terminé...", "The rest of the money will come when the job is done.", 1], ["Vous aurez le reste quand le boulot sera fini.", "You'll get the rest of the money when the job's complete.", 1], ["Vous aurez le reste quand le travail sera fait.", "You get the rest when the job is done.", 1]]}, "je": {"__C": 2, "__e": [["Vous aurez le reste quand je l'aurai.", "You'll have the rest when I have it.", 1], ["Vous aurez le reste quand je serai payé.", "You'll get the rest when I get paid.", 1]]}, "__e": [["Vous aurez le reste quand le boulot sera fini.", "You'll get the rest of the money when the job's complete.", 1], ["Vous aurez le reste quand le travail sera fait.", "You get the rest when the job is done.", 1], ["Vous aurez le reste quand mon frère sera à la maison.", "You get the second payment when my brother's home.", 1]]}, "__e": [["Vous aurez le reste quand mon frère sera à la maison.", "You get the second payment when my brother's home.", 1], ["- Vous aurez le reste si c'est vraiment ce que vous dites.", "Learning to dance and learning to drive are two very different things.", 1], ["Quand vous y serez, si vous faites ce que je vous demande, tout ce que je demande, vous aurez le reste.", "When you are at my apartment, if you do exactly what I tell you to do... everything I tell you to do... I'll give you the rest.", 1]]}, "__e": [["Envoyez-le moi quand vous aurez le temps.", "Send it to me when you have time.", 0], ["Faites-le lorsque vous en aurez le temps.", "Do it when you have time.", 0], ["Vous aurez le droit de choisir.", "You will get the right to choose.", 0]]}, "besoin": {"__C": 2465, "de": {"__C": 963, "moi": {"__C": 147, "je": {"__C": 7, "__e": [["Mais dès que vous aurez besoin de moi, je serai là.", "But anytime you need me, I'll be here for you.", 1], ["Quand vous aurez besoin de moi, je serai là.", "Anytime you need me, I'll be around.", 1], ["[Quoi que ce soit, et quand vous aurez besoin de moi,] [je serai là pour vous]", "WHATEVER IT IS, AND WHENEVER YOU NEED ME, I WILL COME TO YOU", 1]]}, "pour": {"__C": 11, "__e": [["- Attendez. vous aurez besoin de moi pour ouvrir le coffre.", "You'll need me to open the safe.", 1], ["Si c'est si dangereux, vous aurez besoin de moi pour vous protéger.", "If it's so dangerous, you need me there to protect you.", 1], ["Vous aurez besoin de moi pour vous sortir de là.", "You might need me to get you out of this mess.", 1]]}, "__e": [["Je ne pense pas que vous aurez besoin de moi.", "I'm sure you'll be able to manage without me.", 1], ["Mais à un moment ou un autre vous aurez besoin de moi.", "But, eventually, you're gonna need me.", 1], ["[Quoi que ce soit, et quand vous aurez besoin de moi,] [je serai là pour vous]", "WHATEVER IT IS, AND WHENEVER YOU NEED ME, I WILL COME TO YOU", 1]]}, "ça": {"__C": 84, "et": {"__C": 1, "__e": [["Vous aurez besoin de ça et du pistolet à requin pour revenir.", "You're going to need these and the shark gun on the way back.", 1], ["Vous aurez besoin de ça... et de balles en argent.", "Well, you're gonna need these... and silver bullets.", 1]]}, "pour": {"__C": 6, "__e": [["Vous aurez besoin de ça pour conduire.", "Yoo Rim, why am I always like this? What are you talking about?", 1], ["Vous aurez besoin de ça pour la rencontre.", "You'll need this for the meet.", 1], ["Vous aurez besoin de ça pour le voir.", "You'll need this to see him.", 1]]}, "__e": [["Là où vous allez, vous aurez besoin de ça.", "Where you're going, you're going to need this.", 1], ["Vous aurez besoin de ça, là où vous allez.", "Where you're going, you're gonna need this.", 1], ["Je suppose que vous aurez besoin de ça.", "I suppose you'll be needing this.", 0]]}, "__e": [["Vous aurez besoin de ceci.", "You'll need this.", 0], ["Vous aurez besoin de cela.", "You'll need that.", 0], ["Je suppose que vous aurez besoin de ça.", "I suppose you'll be needing this.", 0]]}, "d'une": {"__C": 101, "plus": {"__C": 3, "longue": {"__C": 1, "__e": [["Vous aurez besoin d'une plus longue période d'entraînement.", "There's one going with the next flight. I want you two to be the first to drive it.", 1]]}, "grande": {"__C": 1, "__e": [["Vous aurez besoin d'une plus grande feuille de papier.", "You're gonna need a bigger piece of paper.", 1], ["Vous aurez besoin d'une plus grande maison.", "You'll need a bigger house.", 1]]}, "__e": [["Vous aurez besoin d'une plus longue période d'entraînement.", "There's one going with the next flight. I want you two to be the first to drive it.", 1], ["Vous aurez besoin d'une plus grande feuille de papier.", "You're gonna need a bigger piece of paper.", 1], ["Vous aurez besoin d'une plus grande maison.", "You'll need a bigger house.", 1]]}, "arme": {"__C": 4, "la": {"__C": 1, "__e": [["Ou vous aurez besoin d'une arme la prochaine fois.", "Come again for David or for me, bring a gun.", 1]]}, "__e": [["Vous aurez besoin d'une arme.", "Here, you need a weapon.", 1], ["C'est bien joli, mais vous aurez besoin d'une arme.", "Yeah, that's all very nice, but you need a gun.", 1], ["Ou vous aurez besoin d'une arme la prochaine fois.", "Come again for David or for me, bring a gun.", 1]]}, "__e": [["Vous aurez besoin d'une lampe torche.", "You'll need a flashlight.", 0], ["Vous aurez besoin d'une clé.", "You will need a key.", 0], ["Vous aurez besoin d'une garde du corps.", "You will need a bodyguard.", 0]]}, "d'un": {"__C": 202, "médecin": {"__C": 5, "aussi": {"__C": 1, "__e": [["Si cette petite fille est vraiment malade, vous aurez besoin d'un médecin aussi.", "If this little girl is really sick, you'll need a doctor too.", 1]]}, "avant": {"__C": 1, "__e": [["Si vous jouez aux cartes avec ces gars là vous aurez besoin d'un médecin avant la fin de la nuit.", "If you're playing cards with this lot, you'll need a doctor before the night is out.", 1]]}, "__e": [["...aurez besoin d'un médecin.", "...when I'm through with you.", 1], ["Si vous jouez aux cartes avec ces gars là vous aurez besoin d'un médecin avant la fin de la nuit.", "If you're playing cards with this lot, you'll need a doctor before the night is out.", 1], ["Si cette petite fille est vraiment malade, vous aurez besoin d'un médecin aussi.", "If this little girl is really sick, you'll need a doctor too.", 1]]}, "nouvel": {"__C": 5, "emploi": {"__C": 1, "__e": [["Vous aurez besoin d'un nouvel emploi.", "You'll need a new job.", 1]]}, "adjoint": {"__C": 2, "__e": [["Ce qui implique que vous aurez besoin d'un nouvel adjoint.", "Which means you'll be needing a new deputy.", 1]]}, "__e": [["Si je n'ai pas cet argent d'ici demain, vous aurez besoin d'un nouvel avocat, pour l'audition de votre diplôme.", "If I don't get that money by tomorrow, you'll need a new attorney for your nursing license hearing.", 1], ["Vous aurez besoin d'un nouvel emploi.", "You'll need a new job.", 1], ["- Je suppose que vous aurez besoin d'un nouvel endroit.", "- I guess you'll need a new place.", 1]]}, "__e": [["Vous aurez besoin d'un pont provisoire.", "You'll need a temporary bridge.", 0], ["Vous aurez besoin d'un stylo ou d'un crayon.", "You'll need either a pen or a pencil.", 0], ["Vous aurez besoin d'un garde du corps.", "You will need a bodyguard.", 0]]}, "__e": [["Vous aurez besoin de cela.", "You'll need that.", 0], ["Bonne chance ! Vous en aurez besoin.", "Good luck. You'll need it.", 0], ["Je suppose que vous aurez besoin de ça.", "I suppose you'll be needing this.", 0]]}, "un": {"__C": 1668, "bon": {"__C": 24, "papier": {"__C": 1, "pas": {"__C": 1, "__e": [["Vous aurez un bon papier, pas vrai ?", "You'll have a great story, won't you?", 1]]}, "__e": [["Vous aurez un bon papier, pas vrai ?", "You'll have a great story, won't you?", 1]]}, "pourboire": {"__C": 3, "la": {"__C": 1, "__e": [["Gardez vos observations pour vous et vous aurez un bon pourboire, la prochaine fois.", "Keep your observations to yourself, and there'll be a big tip in it for you the next time I see you.", 1]]}, "__e": [["- Vous aurez un bon pourboire.", "- We'll give you a good tip", 1], ["Si vous travaillez bien, vous aurez un bon pourboire.", "If you do a very nice job in back, I might even give you a large tip.", 1], ["Vous aurez un bon pourboire si vous ne vous trompez pas.", "And I'll give you a handsome tip if you get it to the right person.", 1]]}, "__e": [["Vous aurez un bon petit voyage à faire.", "Be ready for some real driving, too.", 1], ["Et vous aurez un bon mari pour votre fille.", "And you will get such a nice groom for your daughter.", 1], ["Je ne vous crois pas, mais vous aurez un bon moment pour y réfléchir en prison.", "I don't believe you, but you'll have a good long time to pay for it in prison.", 1]]}, "autre": {"__C": 29, "professeur": {"__C": 1, "__e": [["Vous aurez un autre professeur.", "I'll find you another instructress.", 1]]}, "fils": {"__C": 2, "__e": [["Bientôt, vous aurez un autre fils.", "Soon, you'll have another son. MAN:", 1], ["Vous aurez un autre fils.", "You will have another son.", 1]]}, "__e": [["Une fois que tout sera fini, vous aurez un autre sac.", "Once it's all over, you'll get another bag.", 1], ["Et si vous ne la laissez pas partir, vous en aurez un autre à écrire.", "And if you don't let her go, you'll have another to write.", 1], ["Pourquoi ne pas mourir, vous en aurez un autre du coup.", "Why don't you die, then you' II have another one", 1]]}, "moment": {"__C": 46, "je": {"__C": 3, "vous": {"__C": 1, "__e": [["Quand vous aurez un moment, je vous en ferai quelques-unes.", "When you have a minute we'll take some pics.", 1]]}, "voudrais": {"__C": 1, "__e": [["M. Rinaldi est dans votre bureau. Et lorsque vous aurez un moment, je voudrais vous dire un mot.", "You do realize that I'm standing right here?", 1]]}, "__e": [["M. Rinaldi est dans votre bureau. Et lorsque vous aurez un moment, je voudrais vous dire un mot.", "You do realize that I'm standing right here?", 1], ["Quand vous aurez un moment, je pourrai vous faire découvrir le vrai South Beach, les coins que les locaux gardent pour eux.", "Anytime you're free, I can introduce you to the real south beach, Stuff we locals like to keep to ourselves.", 1], ["Quand vous aurez un moment, je vous en ferai quelques-unes.", "When you have a minute we'll take some pics.", 1]]}, "passez": {"__C": 4, "me": {"__C": 4, "__e": [["Quand vous aurez un moment, passez me voir à l'atelier.", "If you have time, give me a ring and come to my studio.", 1], ["Quand vous aurez un moment, passez me voir, que je profite de vos connaissances.", "When you have a moment, young lady, I would be delighted if you would pay me a visit and share some of your knowledge with me.", 1], ["Quand vous aurez un moment, passez me voir.", "When you have time, come and see me.", 1]]}, "__e": [["Quand vous aurez un moment, passez me voir, que je profite de vos connaissances.", "When you have a moment, young lady, I would be delighted if you would pay me a visit and share some of your knowledge with me.", 1], ["Inspecteur, quand vous aurez un moment, passez dans mon bureau.", "Detective, when you have a moment, my office, please?", 1], ["Quand vous aurez un moment, passez me voir.", "When you have time, come and see me.", 1]]}, "__e": [["Il y a quelque chose dont je voudrais parler avec vous quand vous aurez un moment.", "There's something I'd like to talk to you about when you have a moment.", 1], ["J'aimerais vraiment vous dire pourquoi je pense que je ferai un bon mari. - Quand vous aurez un moment.", "I'd really like to tell you why I think I'll make a good husband, whenever you get a chance.", 1], ["Parce que c'est tout ce que vous aurez, un moment.", "Because a moment is all you'll get.", 1]]}, "__e": [["Donnez votre argent aux pauvres et vous aurez un trésor dans le ciel.", "Donate your money to the poor and you'll have treasure in heaven.", 0], ["Vous aurez un repas chaud là-bas.", "You'll get a hot meal there.", 0], ["Vous aurez un nouveau frère.", "You will have a new brother.", 0]]}, "des": {"__C": 834, "problèmes": {"__C": 89, "avec": {"__C": 7, "la": {"__C": 2, "__e": [["-Vous aurez des problèmes avec la censure.", "Like for my film A Life of Pleasure.", 1], ["Coopérez ou vous aurez des problèmes avec la police.", "Cooperate, or you'll get a lot of trouble with inspectors.", 1], ["Vous savez que si vous dîtes la vérité vous aurez des problèmes avec la police ?", "You realize that telling the truth may get you in trouble with the police?", 1]]}, "vos": {"__C": 2, "__e": [["Vous aurez des problèmes avec vos familles... mais tout s'arrange toujours.", "You will have problems like other families, but then... everything will be fine.", 1], ["Vous aurez des problèmes avec vos enfants. Ils sont de plus en plus humains.", "You may have trouble with your children, they're getting more and more human.", 1]]}, "__e": [["Vous aurez des problèmes avec vos familles... mais tout s'arrange toujours.", "You will have problems like other families, but then... everything will be fine.", 1], ["Vous savez que si vous dîtes la vérité vous aurez des problèmes avec la police ?", "You realize that telling the truth may get you in trouble with the police?", 1], ["Vous aurez des problèmes avec vos enfants. Ils sont de plus en plus humains.", "You may have trouble with your children, they're getting more and more human.", 1]]}, "si": {"__C": 5, "on": {"__C": 1, "__e": [["Vous aurez des problèmes si on recrute Miles, n'est-ce pas?", "If we take Miles, that's a problem for you.", 1], ["Vous aurez des problèmes si on vous trouve ici.", "It will not be good for you when the MPs get here.", 1]]}, "vous": {"__C": 4, "__e": [["Vous aurez des problèmes si vous n'êtes pas poli avec nous à partir de maintenant.", "You'll be in trouble if you don't use polite expression with us from now on.", 1], ["Vous aurez des problèmes si vous continuez ainsi.", "You'll get into a big trouble if you continue this.", 1], ["Vous aurez des problèmes si vous ne le faites pas.", "Look.", 1]]}, "__e": [["Vous aurez des problèmes si vous continuez ainsi.", "You'll get into a big trouble if you continue this.", 1], ["Vous aurez des problèmes si on vous trouve ici.", "It will not be good for you when the MPs get here.", 1], ["Vous aurez des problèmes si vous ne le faites pas.", "Look.", 1]]}, "__e": [["Soyez prudents en conduisant ou vous aurez des problèmes.", "Be careful driving or you'll have problems.", 0], ["Soyez prudente en conduisant ou vous aurez des problèmes.", "Be careful driving or you'll have problems.", 0], ["Soyez prudent en conduisant ou vous aurez des problèmes.", "Be careful driving or you'll have problems.", 0]]}, "ennuis": {"__C": 155, "si": {"__C": 18, "vous": {"__C": 14, "__e": [["Vous aurez des ennuis si vous faites ça.", "You'll have trouble for this.", 1], ["Vous aurez des ennuis si vous le faites\".", "You'll be in trouble if you do.\"", 1], ["Vous aurez des ennuis si vous lui faites du mal, compris ?", "You'll be in trouble if you do her wrong, okay?", 1]]}, "je": {"__C": 3, "__e": [["Vous aurez des ennuis si je vous surprends à porter à nouveau un plâtre.", "You need to rest. You'll be in trouble if I catch you wearing a cast again.", 1], ["Vous aurez des ennuis si je disparais ici.", "You will be in a tight spot if I disappeared from Cheonbugwan.", 1], ["L'hôpital et vous aurez des ennuis si je meurs.", "You and the hospital will be in trouble if I die.", 1]]}, "__e": [["Vous aurez des ennuis si on vous voit me parler.", "Don't you know what'll happen if you're caught talking to me?", 1], ["Vous aurez des ennuis si vous lui faites du mal, compris ?", "You'll be in trouble if you do her wrong, okay?", 1], ["Mais vous aurez des ennuis si ce qu'il y a, c'est ceci...", "But you'll get yourself in a lot of hot water if what's in there is this.", 1]]}, "avec": {"__C": 4, "certaines": {"__C": 1, "__e": [["Vous aurez des ennuis avec certaines personnes en ville.", "You're heading into trouble with the townsfolk.", 1]]}, "le": {"__C": 3, "__e": [["Allez dormir, je vous prie. Ou vous aurez des ennuis avec le seigneur Heo.", "You're still in the same position?", 1], ["En gage de reconnaissance, la prochaine fois que vous aurez des ennuis avec le shérif, dites mon nom, c'est mon vieux, il ne me refuse rien.", "On second thought, I do know how to thank you. Next time you get stopped by the Hazzard sheriff for speeding... just mention my name, on account of he's my daddy.", 1], ["Vous aurez des ennuis avec le chef.", "You're going to have trouble with the chief.", 1]]}, "__e": [["Vous aurez des ennuis avec certaines personnes en ville.", "You're heading into trouble with the townsfolk.", 1], ["Vous aurez des ennuis avec le chef.", "You're going to have trouble with the chief.", 1], ["Vous aurez des ennuis avec mon père. Je dois aller travailler.", "Then you'll be in trouble with father because I've got to go to work.", 1]]}, "__e": [["Vous allez devoir faire ce que je vous dis... ou vous aurez des ennuis.", "Well, you just do what I say or else there'll be some trouble.", 1], ["Si je lui dis ce que vous faites, vous aurez des ennuis. Allez.", "If he hears about this, you will be in big trouble.", 1], ["Vous aurez des ennuis.", "You'll be in trouble.", 0]]}, "nouvelles": {"__C": 29, "de": {"__C": 17, "mon": {"__C": 7, "__e": [["Vous aurez des nouvelles de mon avocat si je pars pas.", "You're gonna hear from my lawyer if I'm not on that launch.", 1], ["- Vous aurez des nouvelles de mon père.", "- You'll be hearing from my father, sir.", 1], ["Vous aurez des nouvelles de mon avocat.", "You'll be hearing from my lawyer.", 0]]}, "mes": {"__C": 2, "__e": [["Je reviendrai ! Vous aurez des nouvelles de mes avocats !", "You'll hear from my lawyers!", 1], ["Vous aurez des nouvelles de mes avocats !", "You may expect to hear from my attorneys.", 1], ["Vous aurez des nouvelles de mes avocats dès demain.", "You'll be hearing from my lawyers tomorrow.", 1]]}, "__e": [["Vous aurez des nouvelles de ma mère.", "You'll be hearing from my mother.", 1], ["- Vous aurez des nouvelles de mon père.", "- You'll be hearing from my father, sir.", 1], ["Vous aurez des nouvelles de mon avocat.", "You'll be hearing from my lawyer.", 0]]}, "du": {"__C": 2, "washington": {"__C": 1, "__e": [["Trouvez mon sac, ou vous aurez des nouvelles du Washington Post.", "If you don't find my bag soon, you're going to hear from The Washington Post!", 1]]}, "procureur": {"__C": 1, "__e": [["Vous aurez des nouvelles du procureur concernant M. Jane.", "You'll be hearing from the attorney general regarding Mr. Jane's conduct.", 1]]}, "__e": [["Nous interrompons notre programme pour rejoindre les Etats-Unis d'où vous aurez des nouvelles du Président.", "We are interrupting our programme to take you direct to the United States  for a further report on the condition of the President.", 1], ["Trouvez mon sac, ou vous aurez des nouvelles du Washington Post.", "If you don't find my bag soon, you're going to hear from The Washington Post!", 1], ["Vous aurez des nouvelles du procureur concernant M. Jane.", "You'll be hearing from the attorney general regarding Mr. Jane's conduct.", 1]]}, "__e": [["- Vous aurez des nouvelles de mon père.", "- You'll be hearing from my father, sir.", 1], ["Vous aurez des nouvelles d'un être qui vous est cher.", "Mm-hmm, you're going to hear from someone very dear to you.", 1], ["Vous aurez des nouvelles de mon avocat.", "You'll be hearing from my lawyer.", 0]]}, "__e": [["Vous comprendrez quand vous aurez des enfants.", "You'll understand when you have kids.", 0], ["Vous aurez des ennuis.", "You'll be in trouble.", 0], ["Vous aurez des nouvelles de mon avocat.", "You'll be hearing from my lawyer.", 0]]}, "fini": {"__C": 1021, "avec": {"__C": 53, "le": {"__C": 6, "téléphone": {"__C": 1, "__e": [["Je m'occupe de votre place dès que vous aurez fini avec le téléphone, monsieur.", "I'll see to your sailing as soon as you're through with the phone, sir. I'll see to your sailing as soon as you're through with the phone, sir.", 1]]}, "blondinet": {"__C": 1, "__e": [["Bon, on se retrouve dans la camionnette quand vous aurez fini avec le blondinet.", "Right, I'll see you in the van when you've finished with handsome here.", 1]]}, "__e": [["Une fois que vous en aurez fini avec le gouverneur, partez.", "Once you're done with the governor, head back.", 1], ["Je m'occupe de votre place dès que vous aurez fini avec le téléphone, monsieur.", "I'll see to your sailing as soon as you're through with the phone, sir. I'll see to your sailing as soon as you're through with the phone, sir.", 1], ["Quand vous aurez fini avec le travail, s'il vous plaît, venez un instant avec moi.", "Once you're done with work, please come with me for a bit.", 1]]}, "lui": {"__C": 6, "je": {"__C": 2, "__e": [["M. Renda, quand vous en aurez fini avec lui, je pourrai lui envoyer quelques bastos?", "Mr. Renda... I was wondering if, when you finish him off, you'd let me put a couple of slugs in him?", 1], ["Lorsque vous en aurez fini avec lui, je me ferai un plaisir de l'autopsier", "When you are done with him, father, I will enjoy him after death.", 1]]}, "venez": {"__C": 1, "__e": [["Et quand vous en aurez fini avec lui, venez récupérer cette merde.", "When you're done with him, come get this piece of shit right here.", 1]]}, "__e": [["Et quand vous en aurez fini avec lui, venez récupérer cette merde.", "When you're done with him, come get this piece of shit right here.", 1], ["Quand vous en aurez fini avec lui,", "When you finish with him,", 1], ["Quand vous en aurez fini avec lui, il sera pour moi.", "When you're finished with him, his ass is mine.", 1]]}, "__e": [["Pour ce qui est de la photo, vous pensez que je pourrais la récupérer quand vous aurez fini avec ?", "Say, um, that photo, do you think maybe I could get it back when you're done with it?", 1], ["Quand vous en aurez fini avec nous, ce sera à votre tour.", "And when you're done with us, he'll be done with you.", 1], ["Quand vous en aurez fini avec lui, il sera pour moi.", "When you're finished with him, his ass is mine.", 1]]}, "votre": {"__C": 30, "petit-déjeuner": {"__C": 1, "__e": [["Faites-moi savoir quand vous aurez fini votre petit-déjeuner.", "Just let me know when you've finished your breakfast.", 1]]}, "travail": {"__C": 4, "sur": {"__C": 1, "__e": [["Notre parcours passe par l'amas d'étoiles J. Quand vous aurez fini votre travail sur vos dettes, on pourra vous déposer sur n'importe quelle colonie sur notre route.", "Our circuit takes us up and down the J star cluster. When you are done working off your fare, we can drop you off at any one of the colonies along our route.", 1]]}, "au": {"__C": 1, "__e": [["Mais seulement quand vous aurez fini votre travail au niveau que je veux.", "Of course, only when you completed your work to the level I want.", 1]]}, "__e": [["Dès que vous aurez fini votre travail ici,", "As soon as you finish your work here,", 1], ["À partir de maintenant, j'irai vous chercher quand vous aurez fini votre travail.", "From now on, I'll fetch you when you get off from work.", 1], ["Mais seulement quand vous aurez fini votre travail au niveau que je veux.", "Of course, only when you completed your work to the level I want.", 1]]}, "__e": [["Dès que vous aurez fini votre travail ici,", "As soon as you finish your work here,", 1], ["À partir de maintenant, j'irai vous chercher quand vous aurez fini votre travail.", "From now on, I'll fetch you when you get off from work.", 1], ["Mais seulement quand vous aurez fini votre travail au niveau que je veux.", "Of course, only when you completed your work to the level I want.", 1]]}, "de": {"__C": 158, "vous": {"__C": 15, "mentir": {"__C": 1, "__e": [["Bon, quand vous aurez fini de vous mentir, vous pourriez nous aider à trouver comment sortir d'ici ?", "- Listen, when you two are done lying to each other, could you help us figure out how to get the hell out of here maybe?", 1]]}, "disputer": {"__C": 2, "__e": [["Quand vous aurez fini de vous disputer, montez dans l'échangeur.", "So, uh, when you're done arguing with yourself, go ahead and step on the Transporter.", 1], ["Quand vous aurez fini de vous disputer, on est prêtes.", "When you two have stopped arguing, we are ready.", 1]]}, "__e": [["Quand vous aurez fini de vous envoyer des fleurs, pourriez-vous m'aider à servir à boire ?", "Now, when you guys are done congratulating yourselves, you mind giving me a hand serving some drinks?", 1], ["Bon, quand vous aurez fini de vous mentir, vous pourriez nous aider à trouver comment sortir d'ici ?", "- Listen, when you two are done lying to each other, could you help us figure out how to get the hell out of here maybe?", 1], ["Quand vous aurez fini de vous mettre au courant.", "You know, when you've finished catching up.", 1]]}, "parler": {"__C": 9, "des": {"__C": 1, "__e": [["- Mark... quand vous aurez fini de parler des postes du Dr Lewis... et du Dr Weaver, vous déclarez l'heure de la mort ?", "- Mark, excuse me. Whenever you're done talking in code about Dr. Lewis being Chief Resident and Dr. Weaver becoming Attending, can we call the time of death?", 1]]}, "faites": {"__C": 1, "__e": [["Quand vous aurez fini de parler, faites une IRM et une PL.", "When you guys are done talking, do an MRI and an LP.", 1]]}, "__e": [["Je serai à côté, alors appelez moi immédiatement quand vous aurez fini de parler.", "I'll be nearby, so call me immediately when you finish talking.", 1], ["Quand vous aurez fini de parler affaires, je serai au bar.", "Okay, so when you're finished talking business, I'll be over at the bar.", 1], ["Quand vous aurez fini de parler avec le commandant, je veux récupérer ça.", "when you have finished your discussion with the major, I want that back directly.", 1]]}, "__e": [["Quand vous aurez fini de manger, ce sera à vous.", "When you've finished eating.", 1], ["Quand vous aurez fini de lire cette lettre, brûlez-la.", "When you finish reading this letter, burn it.", 0], ["Lorsque vous aurez fini de lire ce livre, j'aimerais le lire.", "When you've finished reading that book, I'd like to read it.", 0]]}, "__e": [["Lorsque vous aurez fini de lire ce livre, j'aimerais le lire.", "When you've finished reading that book, I'd like to read it.", 0], ["Quand vous aurez fini, allez dehors.", "When you're done, go outside.", 0], ["Donnez-moi le journal, je vous prie, une fois que vous en aurez fini.", "Please give me the paper when you have finished with it.", 0]]}, "__e": [["Je suppose que vous aurez besoin de ça.", "I suppose you'll be needing this.", 0], ["Si quelqu'un le sait, vous aurez affaire à moi.", "If anyone knows that, you're going to deal with me.", 0], ["Vous en aurez plus besoin que moi.", "You'll need this more than I do.", 0]]}, "l'échelle": {"__C": 4748, "et": {"__C": 153, "le": {"__C": 6, "reste": {"__C": 1, "de": {"__C": 1, "__e": [["Prends l'échelle et le reste de l'équipe, et fais entrer tes munitions aussi loin que possible, compris ?", "Take the ladder and the rest of the crew, and get your brass in as far as possible, got that?", 1]]}, "__e": [["Prends l'échelle et le reste de l'équipe, et fais entrer tes munitions aussi loin que possible, compris ?", "Take the ladder and the rest of the crew, and get your brass in as far as possible, got that?", 1]]}, "coût": {"__C": 2, "probable": {"__C": 1, "__e": [["L'échelle et le coût probable de son rêve étaient sans précédent.", "The scale and likely cost of his dream was unprecedented.", 1]]}, "véritable": {"__C": 1, "__e": [["Neuf mois après le feu, l'échelle et le coût véritable du programme de construction devenaient clairs.", "Nine months after the fire, the scale and true cost of the building programme was becoming clear.", 1]]}, "__e": [["Neuf mois après le feu, l'échelle et le coût véritable du programme de construction devenaient clairs.", "Nine months after the fire, the scale and true cost of the building programme was becoming clear.", 1], ["L'échelle et le coût probable de son rêve étaient sans précédent.", "The scale and likely cost of his dream was unprecedented.", 1]]}, "__e": [["L'échelle et le coût probable de son rêve étaient sans précédent.", "The scale and likely cost of his dream was unprecedented.", 1], ["Ce que John a vu dans le travail de Yoko, dans l'oeuvre avec l'échelle et le mot \"oui\", c'est l'idée d'une ouverture au monde.", "What John saw in Yoko's work, whether it was, you know, the ladder piece with the word \"Yes\" on it and that... the notion of that kind of openness to the world.", 1], ["Prends l'échelle et le reste de l'équipe, et fais entrer tes munitions aussi loin que possible, compris ?", "Take the ladder and the rest of the crew, and get your brass in as far as possible, got that?", 1]]}, "je": {"__C": 9, "vous": {"__C": 1, "montrerai": {"__C": 1, "__e": [["Descendez l'échelle et je vous montrerai où il se trouve.", "Let the ladder down and I'll show you where it is.", 1]]}, "__e": [["Descendez l'échelle et je vous montrerai où il se trouve.", "Let the ladder down and I'll show you where it is.", 1]]}, "ne": {"__C": 2, "veux": {"__C": 2, "__e": [["La tribu Luvu est fracturée de partout. Mais Erika étant exilée, elle est clairement au bas de l'échelle. Et je ne veux pas qu'elle revienne rancunière et décide de se retourner et d'éliminer l'un de nous.", "The Luvu tribe-- we got fractures all over the place, but with Erika getting sent to exile, it's kind of obvious that she's at the bottom, and I don't want her to come back with a grievance and automatically decide", 1], ["Je me sais au bas de l'échelle et je ne veux pas juste me reposer sur l'espoir qu'on gagne.", "I KNOW IM ON THE BOTTOM, AND I DONT WANT TO JUST LEAN ON HOPE, HOPE THAT WE WILL WIN. HOPE IS NOT A STRATEGY.", 1]]}, "__e": [["La tribu Luvu est fracturée de partout. Mais Erika étant exilée, elle est clairement au bas de l'échelle. Et je ne veux pas qu'elle revienne rancunière et décide de se retourner et d'éliminer l'un de nous.", "The Luvu tribe-- we got fractures all over the place, but with Erika getting sent to exile, it's kind of obvious that she's at the bottom, and I don't want her to come back with a grievance and automatically decide", 1], ["Je me sais au bas de l'échelle et je ne veux pas juste me reposer sur l'espoir qu'on gagne.", "I KNOW IM ON THE BOTTOM, AND I DONT WANT TO JUST LEAN ON HOPE, HOPE THAT WE WILL WIN. HOPE IS NOT A STRATEGY.", 1]]}, "__e": [["Laissez-moi passer, j'ai eu l'échelle et je vais la monter !", "Let me through, I got the ladder and I'll climb it!", 1], ["Je dois monter à l'échelle et je veux pas me casser le cou pour rien.", "I might have to climb up a stepladder, and I don't want to break my leg for nothin'.", 1], ["Je me sais au bas de l'échelle et je ne veux pas juste me reposer sur l'espoir qu'on gagne.", "I KNOW IM ON THE BOTTOM, AND I DONT WANT TO JUST LEAN ON HOPE, HOPE THAT WE WILL WIN. HOPE IS NOT A STRATEGY.", 1]]}, "il": {"__C": 7, "y": {"__C": 1, "est": {"__C": 1, "__e": [["Il s'est dit qu'il commencerait au bas de l'échelle et il y est resté.", "Well, he thought he'd start at the bottom and stay there.", 1]]}, "__e": [["Il s'est dit qu'il commencerait au bas de l'échelle et il y est resté.", "Well, he thought he'd start at the bottom and stay there.", 1]]}, "sur": {"__C": 1, "un": {"__C": 1}}, "__e": [["Il s'est dit qu'il commencerait au bas de l'échelle et il y est resté.", "Well, he thought he'd start at the bottom and stay there.", 1], ["Et depuis, j'adore les films où il y a de l'action, car je sais que c'est Roy qui tombe, qui se bat, qui grimpe, et il était sur l'échelle, et il montait et descendait, montait et descendait.", "And then, I like the action from all the pictures because I know that Roy is making all the falling and hitting and climbing and he was on the stairs and he was going up and down and up and down,", 1], ["Lui, il était en haut, sur l'échelle, et il chantait je ne sais plus quoi.", "He was up there on the ladder singing some song, I don't know what.", 1]]}, "__e": [["Apportez l'échelle et placez-la contre le pommier.", "Bring the ladder and put it against the apple tree.", 0], ["Apporte l'échelle et pose-la contre le pommier.", "Bring the ladder and put it against the apple tree.", 0], ["J'ai cassé l'échelle et me suis fracturé la cheville.", "I broke the ladder and fractured my ankle.", 0]]}, "de": {"__C": 681, "secours": {"__C": 26, "ou": {"__C": 2, "à": {"__C": 1, "__e": [["Raul le force toujours à monter l'échelle de secours... ou à empêcher les gens de sauter des immeubles.", "Raul is always making him go up the fire escape... ... orpullthejumpersoffthetops of buildings.", 1]]}, "la": {"__C": 1, "__e": [["Il n'y a pas d'effraction sur l'échelle de secours ou la porte d'entrée.", "There's no forced entry off the fire escape or the front door.", 1]]}, "__e": [["Il n'y a pas d'effraction sur l'échelle de secours ou la porte d'entrée.", "There's no forced entry off the fire escape or the front door.", 1], ["Raul le force toujours à monter l'échelle de secours... ou à empêcher les gens de sauter des immeubles.", "Raul is always making him go up the fire escape... ... orpullthejumpersoffthetops of buildings.", 1]]}, "et": {"__C": 2, "j'ai": {"__C": 1, "__e": [["Je suis descendue par l'échelle de secours, et j'ai dû passer par la fenêtre d'une famille arménienne, qui a insisté pour que je reste déjeuner.", "I had to go down the fire escape on the third floor forcing me to crawl through the window of a lovely family who insisted I stay for lunch.", 1]]}, "a": {"__C": 1, "__e": [["Assez sûr, que la nuit quand il a entendu un bruit, il a fait le tour, a regardé sur l'échelle de secours, et a vu ce coursier.", "Sure enough, that night, he hears a noise. He goes around the back, he looks up in the fire escape, and he sees the bike messenger.", 1]]}, "__e": [["Je suis descendue par l'échelle de secours, et j'ai dû passer par la fenêtre d'une famille arménienne, qui a insisté pour que je reste déjeuner.", "I had to go down the fire escape on the third floor forcing me to crawl through the window of a lovely family who insisted I stay for lunch.", 1], ["Assez sûr, que la nuit quand il a entendu un bruit, il a fait le tour, a regardé sur l'échelle de secours, et a vu ce coursier.", "Sure enough, that night, he hears a noise. He goes around the back, he looks up in the fire escape, and he sees the bike messenger.", 1]]}, "__e": [["Assez sûr, que la nuit quand il a entendu un bruit, il a fait le tour, a regardé sur l'échelle de secours, et a vu ce coursier.", "Sure enough, that night, he hears a noise. He goes around the back, he looks up in the fire escape, and he sees the bike messenger.", 1], ["On a trouvé des cheveux sur une vis de l'échelle de secours.", "Several strands of hair on a screw from the fire escape ladder.", 1], ["Je vais chercher à manger chez ma tante... par l'échelle de secours.", "I'll go to my aunt's. She's got lots of food. She has food all the time.", 1]]}, "la": {"__C": 105, "douleur": {"__C": 9, "d'andrea": {"__C": 1, "__e": [["L'échelle de la douleur d'Andrea Mankoski va de 1 à 10.", "Andrea Mankoski's pain scale goes from one to ten.", 1]]}, "ok": {"__C": 1, "__e": [["Niveau 7 sur l'échelle de la douleur. Ok.", "She's a seven on the pain scale.", 1]]}, "__e": [["Vous connaissez l'échelle de la douleur ?", "Have you ever heard of the pain scale?", 1], ["Niveau 7 sur l'échelle de la douleur. Ok.", "She's a seven on the pain scale.", 1], ["À peine 3 sur l'échelle de la douleur.", "Barely 3 on a scale of one to ten.", 1]]}, "ville": {"__C": 9, "la": {"__C": 1, "__e": [["Mais le fait est que la criminalité a diminué à l'échelle de la ville. La police travaille dur pour que cela continue, et elle continuera de le faire sous ma direction.", "But the fact is, that violent crime is down citywide, and our police department is working hard to keep it that way-- and will continue to do so under my administration.", 1]]}, "on": {"__C": 1, "__e": [["À l'échelle de la ville, on a perdu une masse équivalente à 800 lamantins enceintes.", "Together, as a town, we lost an amount of weight equal to 800 pregnant manatees.", 1]]}, "__e": [["J'ai aussi entendu qu'en pleine crise à l'échelle de la ville, vous avez tous dû faire face au sauvetage de l'un des vôtres.", "Thank you... I also heard that in the midst of a city-wide crisis, y'all had to deal with the rescue of one of your own.", 1], ["Et puis un nettoyage à l'échelle de la ville, et je ne prendrai pas non pour une réponse.", "And then a citywide clean up, and I will not take no for an answer.", 1], ["Je pensais plus à quelque chose à l'échelle de la ville,", "I was thinking more about a town-wide need,", 1]]}, "__e": [["Je vais en faire un avion en papier, qui va descendre l'échelle de la chambre.", "I'll fly the paper as an airplane down the bedroom ladder.", 1], ["-Tu voudrais qu'il soit à l'échelle de la fenêtre ou plus grand ?", "- We like to go large.", 1], ["Je pensais plus à quelque chose à l'échelle de la ville,", "I was thinking more about a town-wide need,", 1]]}, "richter": {"__C": 83, "a": {"__C": 3, "secoué": {"__C": 1, "__e": [["À 7 h 46 ce matin, un séisme de 3,1 degrés sur l'échelle de Richter a secoué Los Angeles.", "At 7:46 this morning, a minor earthquake registering 3.1 on the Richter scale was felt in the Los Angeles area.", 1]]}, "créé": {"__C": 1, "__e": [["Une heure plus tard, au même endroit, un tremblement de terre de 8.7 sur l'échelle de Richter a créé un tsunami qui a tué 83 000 personnes.", "An hour later, same spot, an 8.7 sub-surface earthquake creates a Tsunami that kills 83,000 people.", 1]]}, "__e": [["À 7 h 46 ce matin, un séisme de 3,1 degrés sur l'échelle de Richter a secoué Los Angeles.", "At 7:46 this morning, a minor earthquake registering 3.1 on the Richter scale was felt in the Los Angeles area.", 1], ["Un terrible séisme de 6,5 sur l'échelle de Richter a fait 75 morts et un demi-milliard de dégâts.", "A devastating earthquake of 6.5 on the Richter scale kills 65 people, causes a half a billion in damage.", 1], ["Une heure plus tard, au même endroit, un tremblement de terre de 8.7 sur l'échelle de Richter a créé un tsunami qui a tué 83 000 personnes.", "An hour later, same spot, an 8.7 sub-surface earthquake creates a Tsunami that kills 83,000 people.", 1]]}, "des": {"__C": 2, "faveurs": {"__C": 1, "__e": [["C'était peut-être un 9,9 sur l'échelle de Richter des faveurs, Davis. - Mais ça ne change pas notre relation.", "Okay, so maybe it was a 9.9 on the Richter scale of favors, Davis but that doesn't change our relationship.", 1]]}, "crises": {"__C": 1, "__e": [["Crois-moi, ce n'était même pas sur l'échelle de Richter des crises.", "- I freaked out on you like that? - Hey, trust me. That was not even on the Richter Scale of a freak-out.", 1]]}, "__e": [["C'était peut-être un 9,9 sur l'échelle de Richter des faveurs, Davis. - Mais ça ne change pas notre relation.", "Okay, so maybe it was a 9.9 on the Richter scale of favors, Davis but that doesn't change our relationship.", 1], ["Crois-moi, ce n'était même pas sur l'échelle de Richter des crises.", "- I freaked out on you like that? - Hey, trust me. That was not even on the Richter Scale of a freak-out.", 1]]}, "__e": [["Oui, quand tu as un secret de l'importance de neuf sur l'échelle de Richter, tu devrais le dire à ta putain de soeur.", "Yes, whenever you have an earth-shattering, ball-crushing, mind-fuck of a secret, you should tell your fucking sister.", 1], ["Cinq secousses dépassant la magnitude cinq sur l'échelle de Richter ont secoué le Japon précisément cette semaine, mais les scientifiques avertissent que la plus grande réplique est encore à venir.", "Five tremors in excess of magnitude 5.0 on the Richter scale have shaken Japan just this week, but scientists are warning that the largest expected aftershock has yet to hit.", 0], ["Le tremblement de terre a eu une magnitude de 6 sur l'échelle de Richter.", "The earthquake had a magnitude of 6 on the Richter scale.", 0]]}, "__e": [["À l'échelle de l'atome, on observe des effets quantiques que la mécanique classique ne peut expliquer.", "At the atomic scale we observe quantum mechanical effects that can not be explained by classical mechanics.", 0], ["Le tremblement de terre a eu une magnitude de 6 sur l'échelle de Richter.", "The earthquake had a magnitude of 6 on the Richter scale.", 0], ["J'ai trouvé l'échelle de corde.", "I've found the rope ladder.", 0]]}, "nationale": {"__C": 132, "il": {"__C": 3, "sera": {"__C": 1, "un": {"__C": 1, "__e": [["Porter s'étend à l'échelle nationale, il sera un gros joueur.", "Porter spreading out on a national scale, gonna be a big merchant prince.", 1]]}, "__e": [["Porter s'étend à l'échelle nationale, il sera un gros joueur.", "Porter spreading out on a national scale, gonna be a big merchant prince.", 1]]}, "ne": {"__C": 1, "reste": {"__C": 1, "__e": [["Je l'ai annulée à l'échelle nationale, il ne reste plus que Walnut Creek.", "I already cancelled on a national level. Walnut Creek's all that's left.", 1]]}, "__e": [["Je l'ai annulée à l'échelle nationale, il ne reste plus que Walnut Creek.", "I already cancelled on a national level. Walnut Creek's all that's left.", 1]]}, "__e": [["Je l'ai annulée à l'échelle nationale, il ne reste plus que Walnut Creek.", "I already cancelled on a national level. Walnut Creek's all that's left.", 1], ["Nous estimons qu'à l'échelle nationale, il y en a des centaines et que cela augmente.", "Oh, we estimate that nationwide there are hundreds and growing.", 1], ["Porter s'étend à l'échelle nationale, il sera un gros joueur.", "Porter spreading out on a national scale, gonna be a big merchant prince.", 1]]}, "et": {"__C": 7, "vous": {"__C": 1, "permettons": {"__C": 1, "__e": [["Bonsoir et bienvenue dans National, dans ce programme, nous faisons des choses dingues à l'échelle nationale, et vous permettons de voir des choses dingues à l'échelle régionale.", "Good evening and welcome to nationwide The program where we do rather wet things nationally And also give you a chance", 1]]}, "__e": [["Bonsoir et bienvenue dans National, dans ce programme, nous faisons des choses dingues à l'échelle nationale, et vous permettons de voir des choses dingues à l'échelle régionale.", "Good evening and welcome to nationwide The program where we do rather wet things nationally And also give you a chance", 1]]}, "des": {"__C": 1, "politiciens": {"__C": 1, "__e": [["C'est une organisation occulte qui regroupe des criminels à l'échelle nationale. Et des politiciens qui cachent leur identité.", "The Matulee is an underground organization whose secret members include criminals and influential politicians.", 1]]}, "__e": [["C'est une organisation occulte qui regroupe des criminels à l'échelle nationale. Et des politiciens qui cachent leur identité.", "The Matulee is an underground organization whose secret members include criminals and influential politicians.", 1]]}, "__e": [["Monsieur, Je me suis connecté à des flux de surveillance de l'application des lois à l'échelle nationale, et j'ai utilisé notre esquisse pour lancer la recherche de reconnaissance officielle.", "Sir, I connected to law enforcement surveillance feeds nationwide, and I used our sketch to start official recognition search.", 1], ["Ils ont fait leurs recherches à l'échelle nationale et internationale.", "I think they prepared for this by doing local and international research.", 1], ["Au moment de son arrestation par Lee Joong Min, le père de Lee Hyeon, c'était un capitaine de la mafia à l'échelle nationale et un tueur professionnel.", "At the time of arrest by Lee Joong Min, Lee Hyeon's father, He was a captain of the nationwide line mafia and a professional killer.", 1]]}, "pour": {"__C": 3, "calmer": {"__C": 1, "le": {"__C": 1, "__e": [["Une dépêche à l'échelle nationale, pour calmer le jeu.", "Wire story, national. Just to calm things down.", 1]]}, "__e": [["Une dépêche à l'échelle nationale, pour calmer le jeu.", "Wire story, national. Just to calm things down.", 1]]}, "et": {"__C": 1, "un": {"__C": 1}}, "__e": [["La police de Los Angeles, est à présent engagé dans une chasse à l'homme à l'échelle nationale pour Withley et un autre suspect... Ray Matthews.", "The LAPD is now engaged in a statewide manhunt for Whitley and another suspect...", 1], ["Devrais-je décrire comment on se sent quand tu fais partie des 1% à l'échelle nationale pour le SAT ?", "Should I describe it as the feeling you get when you're on the top 1% nationwide for SATs? @", 1], ["Une dépêche à l'échelle nationale, pour calmer le jeu.", "Wire story, national. Just to calm things down.", 1]]}, "__e": [["Ce n'est pas comme si nous étions un gang à l'échelle nationale, donc ce n'est pas entre nos mains.", "It's not like we're a nationwide gang, so it's out of our hands.", 1], ["Ce que je fais pour les petits ici, j'ai envie de faire à l'échelle nationale.", "And the work I do with our kids is what I'd like to do, but I wanna do it on a national scale.", 1], ["Il est étonnant de constater que les Iraniens, auxquels les Arabes ont imposé l'Islam en les battant militairement, sont devenus ses plus zélés adeptes au point d'opprimer ceux du Zoroastrisme, qui est pourtant la religion de leurs propres pères. Une sorte de syndrome de Stockholm à l'échelle nationale.", "It is astonishing to witness that the Iranians, onto whom the Arabs imposed Islam through military defeat, have become its most zealous followers to the point of oppressing those of Zoroastrianism, though it is the religion of their own fathers. A kind of Stockholm syndrome on the national scale.", 0]]}, "sociale": {"__C": 128, "et": {"__C": 5, "réussir": {"__C": 1, "j'étais": {"__C": 1, "__e": [["Je voulais remonter l'échelle sociale et réussir. - J'étais prêt à tout.", "I wanted to live a decent life again, and I'd do anything to get there.", 1]]}, "__e": [["Je voulais remonter l'échelle sociale et réussir. - J'étais prêt à tout.", "I wanted to live a decent life again, and I'd do anything to get there.", 1]]}, "lui": {"__C": 1, "en": {"__C": 1, "__e": [["Pour faire plus court, tu es en haut de l'échelle sociale et lui, en bas.", "In short, you're high-class and he is low-class", 1]]}, "__e": [["Pour faire plus court, tu es en haut de l'échelle sociale et lui, en bas.", "In short, you're high-class and he is low-class", 1]]}, "__e": [["Je voulais remonter l'échelle sociale et réussir. - J'étais prêt à tout.", "I wanted to live a decent life again, and I'd do anything to get there.", 1], ["Alors je suis qu'un loser qui peut pas se payer une maison ou monter l'échelle sociale et dont la seule solution est de retourner chez Maman !", "Oh, so now I'm just a loser who can't buy my own house or make his way in the world, so I'll just move back with Mommy.", 1], ["Pour faire plus court, tu es en haut de l'échelle sociale et lui, en bas.", "In short, you're high-class and he is low-class", 1]]}, "pour": {"__C": 4, "stillson": {"__C": 2, "__e": [["C'est un bond en avant dans l'échelle sociale pour Stillson.", "It's a quantum leap up the social ladder for somebody like Stillson.", 1], ["Et un bond en avant dans l'échelle sociale pour Stillson.", "And a quantum leap up the social ladder for somebody like Stillson.", 1]]}, "toi": {"__C": 1, "♪": {"__C": 1, "__e": [["♪ Tu as gravi l'échelle sociale pour toi ♪", "♪ It's been quite the social climb for you ♪", 1]]}, "__e": [["♪ Tu as gravi l'échelle sociale pour toi ♪", "♪ It's been quite the social climb for you ♪", 1]]}, "__e": [["Et un bond en avant dans l'échelle sociale pour Stillson.", "And a quantum leap up the social ladder for somebody like Stillson.", 1], ["♪ Tu as gravi l'échelle sociale pour toi ♪", "♪ It's been quite the social climb for you ♪", 1], ["Désolé de pas avoir envie de gravir l'échelle sociale pour te sauver de ta pauvre petite vie misérable.", "I'm sorry that I wasn't some perfect son who could climb some social ladder and save you from your sad, unhappy life.", 1]]}, "en": {"__C": 4, "me": {"__C": 1, "faisant": {"__C": 1, "__e": [["Je suis fatigué de toujours galérer en bas de l'échelle sociale, en me faisant botter le cul par l'Homme...", "I'm tired of always scrounging around on the bottom rung of society... getting kicked around by the Man.", 1]]}, "__e": [["Je suis fatigué de toujours galérer en bas de l'échelle sociale, en me faisant botter le cul par l'Homme...", "I'm tired of always scrounging around on the bottom rung of society... getting kicked around by the Man.", 1]]}, "colo": {"__C": 1, "__e": [["Je suis essoufflée comme après avoir grimpé l'échelle sociale en colo.", "I haven't been this winded since I climbed the social ladder at theater camp.", 1]]}, "__e": [["Penny est montée d'un cran sur l'échelle sociale en épousant Sean", "Penny took a big step up the social ladder when she married Sean.", 1], ["Je suis fatigué de toujours galérer en bas de l'échelle sociale, en me faisant botter le cul par l'Homme...", "I'm tired of always scrounging around on the bottom rung of society... getting kicked around by the Man.", 1], ["Dans l'échelle sociale en ligne, nous sommes des millions à vouloir nous distinguer.", "In the social class of this online world, we are hundreds of millions trying to gain status.", 1]]}, "__e": [["Car boire en semaine est le moyen le plus rapide pour monter dans l'échelle sociale sans être plus joli, ou plus intelligent.", "Because drinking on a school night is the quickest way to raise your social status, without being more handsome, or more smarter.", 1], ["Plus il gravissait l'échelle sociale, plus modeste il devenait.", "The higher he rose in social rank, the more modest he became.", 0], ["Il est devenu de plus en plus humble alors qu'il montait l'échelle sociale.", "The higher he rose in social rank, the more modest he became.", 0]]}, "du": {"__C": 102, "système": {"__C": 5, "solaire": {"__C": 4, "le": {"__C": 2, "__e": [["A l'échelle du système solaire... le noyau de comète que je représente... serait plus petit qu'un flocon de neige.", "On the scale of such a solar system model I, me, a cometary nucleus would be smaller than a snowflake.", 1], ["À l'échelle du système solaire... le noyau de comète que je représente... serait plus petit qu'un flocon de neige.", "Such stars are unlikely to have inhabited planets.", 1]]}, "il": {"__C": 1, "__e": [["Pour calculer l'échelle du système solaire... il faut un télescope.", "In order to calculate the true scale of the solar system you need a telescope.", 1]]}, "__e": [["A l'échelle du système solaire... le noyau de comète que je représente... serait plus petit qu'un flocon de neige.", "On the scale of such a solar system model I, me, a cometary nucleus would be smaller than a snowflake.", 1], ["À l'échelle du système solaire... le noyau de comète que je représente... serait plus petit qu'un flocon de neige.", "Such stars are unlikely to have inhabited planets.", 1], ["Quelle différence un pouce peut-elle faire à l'échelle du système solaire ?", "What difference could an inch make on the scale the solar system?", 1]]}, "__e": [["A l'échelle du système solaire... le noyau de comète que je représente... serait plus petit qu'un flocon de neige.", "On the scale of such a solar system model I, me, a cometary nucleus would be smaller than a snowflake.", 1], ["À l'échelle du système solaire... le noyau de comète que je représente... serait plus petit qu'un flocon de neige.", "Such stars are unlikely to have inhabited planets.", 1], ["Quelle différence un pouce peut-elle faire à l'échelle du système solaire ?", "What difference could an inch make on the scale the solar system?", 1]]}, "succès": {"__C": 8, "aussi": {"__C": 1, "vite": {"__C": 1, "__e": [["Si votre beau-fils les applique à lui-même... Il gravira l'échelle du succès... aussi vite que je l'ai fait.", "If your stepson applies himself, he can climb that success ladder just as quickly as I did.", 1]]}, "__e": [["Si votre beau-fils les applique à lui-même... Il gravira l'échelle du succès... aussi vite que je l'ai fait.", "If your stepson applies himself, he can climb that success ladder just as quickly as I did.", 1]]}, "on": {"__C": 1, "ne": {"__C": 1, "__e": [["Je vais te dire, quand on grimpe l'échelle du succès, on ne bousille pas les échelons.", "Let me tell you something. When climbing that ladder of success... you do not kick out the fucking rungs, and you believe that shit!", 1]]}, "__e": [["Je vais te dire, quand on grimpe l'échelle du succès, on ne bousille pas les échelons.", "Let me tell you something. When climbing that ladder of success... you do not kick out the fucking rungs, and you believe that shit!", 1]]}, "__e": [["Je vais te dire, quand on grimpe l'échelle du succès, on ne bousille pas les échelons.", "Let me tell you something. When climbing that ladder of success... you do not kick out the fucking rungs, and you believe that shit!", 1], ["Tu peux pas monter l'échelle du succès avec une robe de perdante.", "You can't climb the ladder of success... in the costume of failure.", 1], ["Pour travailler dans une pauvre colonie et monter l'échelle du succès là-bas?", "To work in the poor colony and climb the ladder of success here?", 1]]}, "temps": {"__C": 9, "en": {"__C": 1, "question": {"__C": 1, "__e": [["De plus, si on considère l'échelle du temps en question-- deux milliards d'années pour la vie... six millions d'années pour l'humanoïde... cent mille ans pour l'humanité telle qu'on la connaît--", "Then look at the time scale involved. Two billion years for life, six million for the hominid 100,000 years for mankind as we know it.", 1]]}, "__e": [["De plus, si on considère l'échelle du temps en question-- deux milliards d'années pour la vie... six millions d'années pour l'humanoïde... cent mille ans pour l'humanité telle qu'on la connaît--", "Then look at the time scale involved. Two billion years for life, six million for the hominid 100,000 years for mankind as we know it.", 1]]}, "de": {"__C": 2, "l'univers": {"__C": 1, "__e": [["Nous sommes tellement jeunes sur l'échelle du temps de l'univers que nous n'avons même pas commencer nos premiers dessins avant les dernières 60 secondes de l'année cosmique, il y a environ 30 000 années.", "We're so very young on the time scale of the universe that we didn't start painting our first pictures until the last 60 seconds of the cosmic year, a mere 30,000 years ago.", 1]]}, "l'énergie": {"__C": 1, "__e": [["- C'est une nanoseconde à l'échelle du temps de l'énergie.", "Oh, it's a nanosecond in the time of energy.", 1]]}, "__e": [["- C'est une nanoseconde à l'échelle du temps de l'énergie.", "Oh, it's a nanosecond in the time of energy.", 1], ["Nous sommes tellement jeunes sur l'échelle du temps de l'univers que nous n'avons même pas commencer nos premiers dessins avant les dernières 60 secondes de l'année cosmique, il y a environ 30 000 années.", "We're so very young on the time scale of the universe that we didn't start painting our first pictures until the last 60 seconds of the cosmic year, a mere 30,000 years ago.", 1]]}, "__e": [["Nous sommes tellement jeunes sur l'échelle du temps de l'univers que nous n'avons même pas commencer nos premiers dessins avant les dernières 60 secondes de l'année cosmique, il y a environ 30 000 années.", "We're so very young on the time scale of the universe that we didn't start painting our first pictures until the last 60 seconds of the cosmic year, a mere 30,000 years ago.", 1], ["Cela nous semble loin à l'échelle du temps humain, mais à celle du temps cosmique, c'était il y a moins de 30 secondes.", "That seems like a long time ago in human terms, but in the great sweep of cosmic time, it was less than a half a minute ago.", 1], ["Juste, je sais plus trop ce que ça veut dire vu que tu passes ta vie dans le conduit. Je suis un peu perdu sur l'échelle du temps.", "You spend your life in the duct, so I'm lost time-wise.", 1]]}, "__e": [["Le premier baiser avec la langue, ça vaut 8 sur l'échelle du bonheur.", "First tongue kiss is an eight on the happiness scale.", 1], ["Sur l'échelle du bien et du mal, on est à environ 90.", "Well, on a goodorbad scale, I'd say we're looking at about a 90.", 1], ["Juste, je sais plus trop ce que ça veut dire vu que tu passes ta vie dans le conduit. Je suis un peu perdu sur l'échelle du temps.", "You spend your life in the duct, so I'm lost time-wise.", 1]]}, "mondiale": {"__C": 104, "il": {"__C": 2, "est": {"__C": 1, "ridicule": {"__C": 1, "__e": [["Mais pour qui élit comme discrimination le conflit de classes à l'échelle mondiale, il est ridicule de parler de \"je ne tolère pas\".", "But for him who elects as discriminating principle the class conflict on a world scale, it is ridiculous to speak of \"I will not tolerate\"!", 1]]}, "__e": [["Mais pour qui élit comme discrimination le conflit de classes à l'échelle mondiale, il est ridicule de parler de \"je ne tolère pas\".", "But for him who elects as discriminating principle the class conflict on a world scale, it is ridiculous to speak of \"I will not tolerate\"!", 1]]}, "va": {"__C": 1, "planter": {"__C": 1, "__e": [["Il va s'étendre à l'échelle mondiale, il va planter l'économie mondiale.", "It'll spread globally, it'll crash the world economy.", 1]]}, "__e": [["Il va s'étendre à l'échelle mondiale, il va planter l'économie mondiale.", "It'll spread globally, it'll crash the world economy.", 1]]}, "__e": [["Mais pour qui élit comme discrimination le conflit de classes à l'échelle mondiale, il est ridicule de parler de \"je ne tolère pas\".", "But for him who elects as discriminating principle the class conflict on a world scale, it is ridiculous to speak of \"I will not tolerate\"!", 1], ["Il va s'étendre à l'échelle mondiale, il va planter l'économie mondiale.", "It'll spread globally, it'll crash the world economy.", 1]]}, "et": {"__C": 5, "avec": {"__C": 1, "des": {"__C": 1, "__e": [["Il s'agit de la plus grande crise qu'ait jamais connue l'existence humaine, à l'échelle mondiale et avec des techniques nouvelles.", "It's about the biggest crisis in human existence world-wide, with new techniques", 1]]}, "__e": [["Il s'agit de la plus grande crise qu'ait jamais connue l'existence humaine, à l'échelle mondiale et avec des techniques nouvelles.", "It's about the biggest crisis in human existence world-wide, with new techniques", 1]]}, "ce": {"__C": 1, "pour": {"__C": 1, "__e": [["Outre les pertes humaines, cela aurait des répercussions à l'échelle mondiale, et ce, pour des années à venir.", "Apart from the loss of life, this kind of blow would have global repercussions that would last for years.", 1]]}, "__e": [["Outre les pertes humaines, cela aurait des répercussions à l'échelle mondiale, et ce, pour des années à venir.", "Apart from the loss of life, this kind of blow would have global repercussions that would last for years.", 1]]}, "__e": [["À l'échelle mondiale. Et à perpétuité.", "\"on a global scale, in perpetuity.\"", 1], ["Il s'agit de la plus grande crise qu'ait jamais connue l'existence humaine, à l'échelle mondiale et avec des techniques nouvelles.", "It's about the biggest crisis in human existence world-wide, with new techniques", 1], ["Outre les pertes humaines, cela aurait des répercussions à l'échelle mondiale, et ce, pour des années à venir.", "Apart from the loss of life, this kind of blow would have global repercussions that would last for years.", 1]]}, "dans": {"__C": 3, "un": {"__C": 1, "laps": {"__C": 1, "__e": [["Pour la société globale, une telle utilisation de la technologie rendrait possibles des avancées sociales et une reconstruction à l'échelle mondiale dans un laps de temps très court.", "Using technology in this way would make it possible for a global society to achieve social advancement and worldwide reconstruction in the shortest time possible.", 1]]}, "__e": [["Pour la société globale, une telle utilisation de la technologie rendrait possibles des avancées sociales et une reconstruction à l'échelle mondiale dans un laps de temps très court.", "Using technology in this way would make it possible for a global society to achieve social advancement and worldwide reconstruction in the shortest time possible.", 1]]}, "23": {"__C": 1, "minutes": {"__C": 1, "__e": [["Dites-moi alors pourquoi vous avez demandé que j'annule une opération confidentielle et extrêmement complexe dont vous devriez tout ignorer et qui doit débuter à l'échelle mondiale dans 23 minutes.", "Then please explain your request that I issue a cancellation order of a highly classified, highly complex operation of which you should have had zero knowledge and which is scheduled to begin worldwide in 23 minutes?", 1]]}, "__e": [["Dites-moi alors pourquoi vous avez demandé que j'annule une opération confidentielle et extrêmement complexe dont vous devriez tout ignorer et qui doit débuter à l'échelle mondiale dans 23 minutes.", "Then please explain your request that I issue a cancellation order of a highly classified, highly complex operation of which you should have had zero knowledge and which is scheduled to begin worldwide in 23 minutes?", 1]]}, "__e": [["Pour la société globale, une telle utilisation de la technologie rendrait possibles des avancées sociales et une reconstruction à l'échelle mondiale dans un laps de temps très court.", "Using technology in this way would make it possible for a global society to achieve social advancement and worldwide reconstruction in the shortest time possible.", 1], ["Oui. Un société à l'échelle mondiale, dans les produits électroniques.", "Yes, a world-wide corporation, in electronic goods.", 1], ["Dites-moi alors pourquoi vous avez demandé que j'annule une opération confidentielle et extrêmement complexe dont vous devriez tout ignorer et qui doit débuter à l'échelle mondiale dans 23 minutes.", "Then please explain your request that I issue a cancellation order of a highly classified, highly complex operation of which you should have had zero knowledge and which is scheduled to begin worldwide in 23 minutes?", 1]]}, "__e": [["C'est la première chose qu'on doit faire, avoir une vraie discussion publique à l'échelle mondiale.", "That's the first thing that we need to get out, is to have that public discussion. Really, worldwide discussion.", 1], ["Attendez, on ne devrait pas la mettre en ligne à l'échelle mondiale?", "Wait, should we upload it to the global market?", 1], ["À l'échelle mondiale, la période de douze mois allant de novembre 2018 à octobre 2019 a été de 0,56°C plus chaude que la moyenne de 1981-2010. La période de douze mois la plus chaude a été celle d'octobre 2015 à septembre 2016, avec une température de 0,66 °C supérieure à la moyenne. 2016 est l'année civile la plus chaude jamais enregistrée, avec une température globale de 0,63°C supérieure à celle de la période 1981-2010.", "Globally, the twelve-month period from November 2018 to October 2019 was 0.56°C warmer than the 1981-2010 average. The warmest twelve-month period was from October 2015 to September 2016, with a temperature 0.66°C above average. 2016 is the warmest calendar year on record, with a global temperature 0.63°C above that for 1981-2010.", 0]]}, "__e": [["Je suis tombé de l'échelle.", "I fell off the ladder.", 0], ["Il a posé l'échelle contre le mur.", "He propped the ladder against the wall.", 0], ["On aurait dit que tu allais tomber de l'échelle.", "It looked like you were going to fall off the ladder.", 0]]}, "aidez-vous": {"__C": 217, "les": {"__C": 18, "uns": {"__C": 14, "les": {"__C": 14, "autres": {"__C": 14, "__e": [["Aidez-vous les uns les autres, soyez un appui pour votre prochain, voilà ce qu'il disait.", "Work for one another, comfort one another... that was his cry.", 1], ["Tout le monde, aidez-vous les uns les autres. Allez au temple maintenant.", "Everyone, please help each other to the temple now.", 1], ["En ce jour de mariage, nous sommes aussi attendus. Alors, quand vous aurez terminé de coiffer et habiller la famille, aidez-vous les uns les autres à vous préparer.", "On that day because we will be attending as a set to help the relatives finish their dressing please be ready to help one another out.", 1]]}, "__e": [["Aidez-vous les uns les autres, soyez un appui pour votre prochain, voilà ce qu'il disait.", "Work for one another, comfort one another... that was his cry.", 1], ["Tout le monde, aidez-vous les uns les autres. Allez au temple maintenant.", "Everyone, please help each other to the temple now.", 1], ["En ce jour de mariage, nous sommes aussi attendus. Alors, quand vous aurez terminé de coiffer et habiller la famille, aidez-vous les uns les autres à vous préparer.", "On that day because we will be attending as a set to help the relatives finish their dressing please be ready to help one another out.", 1]]}, "__e": [["Aidez-vous les uns les autres, soyez un appui pour votre prochain, voilà ce qu'il disait.", "Work for one another, comfort one another... that was his cry.", 1], ["Tout le monde, aidez-vous les uns les autres. Allez au temple maintenant.", "Everyone, please help each other to the temple now.", 1], ["En ce jour de mariage, nous sommes aussi attendus. Alors, quand vous aurez terminé de coiffer et habiller la famille, aidez-vous les uns les autres à vous préparer.", "On that day because we will be attending as a set to help the relatives finish their dressing please be ready to help one another out.", 1]]}, "vieilles": {"__C": 1, "dames": {"__C": 1, "à": {"__C": 1, "__e": [["Dites-moi, pour le compte de qui aidez-vous les vieilles dames à traverser les rues ?", "Tell me... who handles you for helping little old ladies across the street?", 1]]}, "__e": [["Dites-moi, pour le compte de qui aidez-vous les vieilles dames à traverser les rues ?", "Tell me... who handles you for helping little old ladies across the street?", 1]]}, "__e": [["Dites-moi, pour le compte de qui aidez-vous les vieilles dames à traverser les rues ?", "Tell me... who handles you for helping little old ladies across the street?", 1]]}, "zhou": {"__C": 1, "__e": [["Pourquoi aidez-vous les Zhou ?", "Master, you're our instructor, how can you speak for them?", 1]]}, "__e": [["Tout le monde, aidez-vous les uns les autres. Allez au temple maintenant.", "Everyone, please help each other to the temple now.", 1], ["Dites-moi, pour le compte de qui aidez-vous les vieilles dames à traverser les rues ?", "Tell me... who handles you for helping little old ladies across the street?", 1], ["En ce jour de mariage, nous sommes aussi attendus. Alors, quand vous aurez terminé de coiffer et habiller la famille, aidez-vous les uns les autres à vous préparer.", "On that day because we will be attending as a set to help the relatives finish their dressing please be ready to help one another out.", 1]]}, "vous-même": {"__C": 5, "en": {"__C": 2, "me": {"__C": 1, "parlant": {"__C": 1, "__e": [["Alors, aidez-vous vous-même, en me parlant de l'ambassadeur Wu.", "Okay. Then, help yourself by telling me about Ambassador Wu.", 1]]}, "__e": [["Alors, aidez-vous vous-même, en me parlant de l'ambassadeur Wu.", "Okay. Then, help yourself by telling me about Ambassador Wu.", 1]]}, "étant": {"__C": 1, "un": {"__C": 1, "__e": [["On est là pour vous aider. Mais aidez-vous vous-même en étant un peu plus prudent.", "Now we're here to help you, but you can help yourself an awful lot just by paying a little attention, okay?", 1]]}, "__e": [["On est là pour vous aider. Mais aidez-vous vous-même en étant un peu plus prudent.", "Now we're here to help you, but you can help yourself an awful lot just by paying a little attention, okay?", 1]]}, "__e": [["Alors, aidez-vous vous-même, en me parlant de l'ambassadeur Wu.", "Okay. Then, help yourself by telling me about Ambassador Wu.", 1], ["On est là pour vous aider. Mais aidez-vous vous-même en étant un peu plus prudent.", "Now we're here to help you, but you can help yourself an awful lot just by paying a little attention, okay?", 1]]}, "__e": [["- Aidez-vous, vous-même.", "- Help yourself.", 1], ["Alors, aidez-vous vous-même, en me parlant de l'ambassadeur Wu.", "Okay. Then, help yourself by telling me about Ambassador Wu.", 1], ["On est là pour vous aider. Mais aidez-vous vous-même en étant un peu plus prudent.", "Now we're here to help you, but you can help yourself an awful lot just by paying a little attention, okay?", 1]]}, "à": {"__C": 9, "gagner": {"__C": 1, "la": {"__C": 1, "guerre": {"__C": 1, "__e": [["Alors pourquoi nous aidez-vous à gagner la guerre en exigeant d'être payé en une monnaie anglaise sans avenir ?", "I cannot understand why you sell us information which will help us to win the war, and you insist upon being paid in money with a very dubious future, British pounds.", 1]]}, "__e": [["Alors pourquoi nous aidez-vous à gagner la guerre en exigeant d'être payé en une monnaie anglaise sans avenir ?", "I cannot understand why you sell us information which will help us to win the war, and you insist upon being paid in money with a very dubious future, British pounds.", 1]]}, "__e": [["Alors pourquoi nous aidez-vous à gagner la guerre en exigeant d'être payé en une monnaie anglaise sans avenir ?", "I cannot understand why you sell us information which will help us to win the war, and you insist upon being paid in money with a very dubious future, British pounds.", 1]]}, "le": {"__C": 1, "rendre": {"__C": 1, "riche": {"__C": 1, "__e": [["AIDEZ-VOUS À LE RENDRE RICHE.", "HELP YOU STRIKE IT RICH.", 1]]}, "__e": [["AIDEZ-VOUS À LE RENDRE RICHE.", "HELP YOU STRIKE IT RICH.", 1]]}, "__e": [["AIDEZ-VOUS À LE RENDRE RICHE.", "HELP YOU STRIKE IT RICH.", 1]]}, "quoi": {"__C": 1, "que": {"__C": 1, "ce": {"__C": 1, "__e": [["Eh bien, je vais être en retard au travail, alors aidez-vous à quoi que ce soit dans la cuisine.", "Well, I'm gonna be late for work, so help yourself to anything in the kitchen.", 1]]}, "__e": [["Eh bien, je vais être en retard au travail, alors aidez-vous à quoi que ce soit dans la cuisine.", "Well, I'm gonna be late for work, so help yourself to anything in the kitchen.", 1]]}, "__e": [["Eh bien, je vais être en retard au travail, alors aidez-vous à quoi que ce soit dans la cuisine.", "Well, I'm gonna be late for work, so help yourself to anything in the kitchen.", 1]]}, "__e": [["Pourquoi aidez-vous à parler pour Su Jin ?", "Why are you helping to speak up for Su Jin now?", 1], ["Alors pourquoi nous aidez-vous à gagner la guerre en exigeant d'être payé en une monnaie anglaise sans avenir ?", "I cannot understand why you sell us information which will help us to win the war, and you insist upon being paid in money with a very dubious future, British pounds.", 1], ["Eh bien, je vais être en retard au travail, alors aidez-vous à quoi que ce soit dans la cuisine.", "Well, I'm gonna be late for work, so help yourself to anything in the kitchen.", 1]]}, "et": {"__C": 4, "dégagez": {"__C": 1, "le": {"__C": 1, "passage": {"__C": 1, "__e": [["Aidez-vous et dégagez le passage !", "Help yourselves and get out of the way!", 1]]}, "__e": [["Aidez-vous et dégagez le passage !", "Help yourselves and get out of the way!", 1]]}, "__e": [["Aidez-vous et dégagez le passage !", "Help yourselves and get out of the way!", 1]]}, "personne": {"__C": 1, "d'autre": {"__C": 1, "__e": [["Vous avez beaucoup de nerf venir à moi, Quelqu'un tu ne sais même pas, montrer du doigt ton putain de doigt, et tu as pas fait chier à aidez-vous et personne d'autre.", "You got a lot of nerve coming up to me, someone you don't even know, pointing your goddamn finger, and you ain't done shit to help yourself and nobody else.", 1]]}, "__e": [["Vous avez beaucoup de nerf venir à moi, Quelqu'un tu ne sais même pas, montrer du doigt ton putain de doigt, et tu as pas fait chier à aidez-vous et personne d'autre.", "You got a lot of nerve coming up to me, someone you don't even know, pointing your goddamn finger, and you ain't done shit to help yourself and nobody else.", 1]]}, "violer": {"__C": 1, "la": {"__C": 1, "loi": {"__C": 1, "__e": [["Couvrez-vous mutuellement aidez-vous et violer la loi si nécessaire.", "Call in favors, bend the rules if necessary.", 1]]}, "__e": [["Couvrez-vous mutuellement aidez-vous et violer la loi si nécessaire.", "Call in favors, bend the rules if necessary.", 1]]}, "__e": [["Couvrez-vous mutuellement aidez-vous et violer la loi si nécessaire.", "Call in favors, bend the rules if necessary.", 1]]}, "__e": [["Couvrez-vous mutuellement aidez-vous et violer la loi si nécessaire.", "Call in favors, bend the rules if necessary.", 1], ["Aidez-vous et dégagez le passage !", "Help yourselves and get out of the way!", 1], ["Vous avez beaucoup de nerf venir à moi, Quelqu'un tu ne sais même pas, montrer du doigt ton putain de doigt, et tu as pas fait chier à aidez-vous et personne d'autre.", "You got a lot of nerve coming up to me, someone you don't even know, pointing your goddamn finger, and you ain't done shit to help yourself and nobody else.", 1]]}, "avec": {"__C": 7, "ceux": {"__C": 1, "__e": [["LAISSE MOI AIDEZ-VOUS AVEC CEUX.", "LET ME HELP YOU WITH THOSE.", 1]]}, "courage": {"__C": 1, "__e": [["JE NE SAIS RIEN À PROPOS DU MARIAGE, MAIS JE PEUX AIDEZ-VOUS AVEC COURAGE.", "I DON'T KNOW ANYTHING ABOUT MARRIAGE, BUT I CAN HELP YOU WITH COURAGE.", 1]]}, "le": {"__C": 1, "sandow": {"__C": 1, "__e": [["Aidez-vous avec le sandow.", "So.", 1]]}, "__e": [["Aidez-vous avec le sandow.", "So.", 1]]}, "__e": [["Je, uh, aidez-vous avec quelque chose?", "Can I, uh, help you with something?", 1], ["Par cette onction sainte, que le Seigneur dans son amour et sa miséricorde aidez-vous avec la grâce du Saint-Esprit.", "Through this holy anointing, may the Lord in his love and mercy help you with the grace of the Holy Spirit.", 1], ["JE NE SAIS RIEN À PROPOS DU MARIAGE, MAIS JE PEUX AIDEZ-VOUS AVEC COURAGE.", "I DON'T KNOW ANYTHING ABOUT MARRIAGE, BUT I CAN HELP YOU WITH COURAGE.", 1]]}, "dieu": {"__C": 6, "__e": [["Faites vous jurez pour dire la vérité entière et rien sauf le vérité, ainsi aidez-vous, Dieu?", "Do you swear to tell the whole truth and nothing but the truth, so help you, God?", 1], ["Jurez-vous de dire la vérité, toute la vérité, et rien que la vérité, alors aidez-vous Dieu?", "Do you swear to tell the truth, the whole truth, and nothing but the truth, so help you God?", 1], ["Faites-vous et chacun de vous comprenez et consentez que vous voulez bien et vraiment l'essai la cause maintenant en suspens avant cette cour et un verdict vrai rend selon seulement au l'évidence a présenté à vous et aux directives de la cour, ainsi aidez-vous Dieu?", "Do you and each of you understand and agree that you will well and truly try the cause now pending before this court and a true verdict render according only to the evidence presented to you and to the instructions of the court, so help you God?", 1]]}, "__e": [["Vous avez beaucoup de nerf venir à moi, Quelqu'un tu ne sais même pas, montrer du doigt ton putain de doigt, et tu as pas fait chier à aidez-vous et personne d'autre.", "You got a lot of nerve coming up to me, someone you don't even know, pointing your goddamn finger, and you ain't done shit to help yourself and nobody else.", 1], ["Pourquoi ne nous aidez-vous pas ?", "Why don't you help us?", 0], ["Aidez-vous toujours Tom à faire ses devoirs ?", "Do you always help Tom with his homework?", 0]]}, "précisé": {"__C": 1103, "qu'il": {"__C": 77, "ne": {"__C": 11, "s'agira": {"__C": 1, "pas": {"__C": 1, "__e": [["Il est inutile que je précisé qu'il ne s'agira pas d'une guerre d'escarmouches.", "It would be idle for me to warn you that this will be no border skirmish.", 1]]}, "__e": [["Il est inutile que je précisé qu'il ne s'agira pas d'une guerre d'escarmouches.", "It would be idle for me to warn you that this will be no border skirmish.", 1]]}, "voulait": {"__C": 4, "pas": {"__C": 3, "__e": [["Le chef Delk a bien précisé, qu'il ne voulait pas qu'un département comme le vôtre se tourne les pouces.", "Look, Chief Delk has made it very clear. He doesn't want specialized units like Major Crimes just sitting around.", 1], ["Papa a précisé qu'il ne voulait pas être dérangé. Ça ne s'applique pas à moi.", "Father said that he didn't wish to be disturbed but that doesn't apply at all to me.", 1], ["Il a clairement précisé qu'il ne voulait pas que je sois là.", "He made it clear he didn't want me there.", 1]]}, "jamais": {"__C": 1, "__e": [["Il a bien précisé qu'il ne voulait jamais chanter en public.", "He was quite clear that he never, ever wanted to sing in public.", 1]]}, "__e": [["Papa a précisé qu'il ne voulait pas être dérangé. Ça ne s'applique pas à moi.", "Father said that he didn't wish to be disturbed but that doesn't apply at all to me.", 1], ["Il a bien précisé qu'il ne voulait jamais chanter en public.", "He was quite clear that he never, ever wanted to sing in public.", 1], ["Il a clairement précisé qu'il ne voulait pas que je sois là.", "He made it clear he didn't want me there.", 1]]}, "__e": [["Il est précisé qu'il ne s'en prend pas aux autres créatures.", "As it does not harm other animals, it is a gentle creature.", 1], ["Il a bien précisé qu'il ne voulait jamais chanter en public.", "He was quite clear that he never, ever wanted to sing in public.", 1], ["Il a clairement précisé qu'il ne voulait pas que je sois là.", "He made it clear he didn't want me there.", 1]]}, "était": {"__C": 9, "dans": {"__C": 2, "notre": {"__C": 2, "__e": [["\"Rajni Singh a précisé qu'il était dans notre pays \"pour que nos chirurgiens lui rendent l'usage de son bras gauche, \"qu'il a perdu sur le champ de bataille.\"", "Rajni Singh insists that his visit to our shores in solely in the hope that British surgeons may restore his left arm paralyzed in the service of the Empire.", 1]]}, "__e": [["\"Rajni Singh a précisé qu'il était dans notre pays \"pour que nos chirurgiens lui rendent l'usage de son bras gauche, \"qu'il a perdu sur le champ de bataille.\"", "Rajni Singh insists that his visit to our shores in solely in the hope that British surgeons may restore his left arm paralyzed in the service of the Empire.", 1]]}, "noir": {"__C": 2, "et": {"__C": 1, "__e": [["Elle apprécie la diversité, et j'ai demandé à Will si... si lors de son entretien, je lui ai demandé si.. s'il avait précisé qu'il était noir et il a éclaté de rire car nous savions qu'elle avait déjà deux clercs blancs et que le système demande, vous savez...", "She's big on diversity, and I asked Will if... when he went in for his interview, I asked him if... if he mentioned he was black, and he laughed because we, like, both knew that she already had two white clerks", 1]]}, "__e": [["Les démocrates ont précisé qu'il était noir.", "The Democrats want you to know he's black.", 1], ["Elle apprécie la diversité, et j'ai demandé à Will si... si lors de son entretien, je lui ai demandé si.. s'il avait précisé qu'il était noir et il a éclaté de rire car nous savions qu'elle avait déjà deux clercs blancs et que le système demande, vous savez...", "She's big on diversity, and I asked Will if... when he went in for his interview, I asked him if... if he mentioned he was black, and he laughed because we, like, both knew that she already had two white clerks", 1]]}, "__e": [["Tu n'as pas précisé qu'il était mort.", "You didn't mention this man was murdered.", 1], ["Son chauffeur m'a bien précisé qu'il était rentré à minuit.", "His driver was very keen to let me know that Mitchell was home by midnight.", 1], ["Il a juste précisé qu'il était resté dehors à entendre les enfants crier.", "He spoke about standing outside and hearing the cries of children.", 1]]}, "s'agissait": {"__C": 8, "d'un": {"__C": 4, "très": {"__C": 1, "__e": [["Je m'en suis souvenue lorsque vous avez précisé qu'il s'agissait d'un très grand immeuble.", "I suddenly remembered when you told me about it: a huge apartment block, that must be it!", 1]]}, "procès": {"__C": 1, "__e": [["Personne ne m'a précisé qu'il s'agissait d'un procès déjà gagné.", "No one mentioned his information was on a case we already won.", 1]]}, "__e": [["Mais il a précisé qu'il s'agissait d'un des plus beaux compliments.", "Though he insisted it was the highest compliment.", 1], ["Personne ne m'a précisé qu'il s'agissait d'un procès déjà gagné.", "No one mentioned his information was on a case we already won.", 1], ["Concernant ce point, je n'ai jamais précisé qu'il s'agissait d'un homme.", "Well, as to that... I don't recall ever mentioning a \"he\"... at all.", 1]]}, "de": {"__C": 3, "la": {"__C": 2, "__e": [["Je n'ai pas précisé qu'il s'agissait de la ville. Demandons aux juges.", "I guess I didn't say \"capital city.\" I'II have to get a ruling from our judges.", 1], ["Je n'ai pas précisé qu'il s'agissait de la mère de Liang et Xiao Qiao.", "I didn't specify that it was Liang and Xiao Qiao's mother.", 1]]}, "__e": [["Mais ils n'ont pas précisé qu'il s'agissait de Tanith.", "The Tok'ra didn't tell us that the Goa'uld was Tanith.", 1], ["Je n'ai pas précisé qu'il s'agissait de la ville. Demandons aux juges.", "I guess I didn't say \"capital city.\" I'II have to get a ruling from our judges.", 1], ["Je n'ai pas précisé qu'il s'agissait de la mère de Liang et Xiao Qiao.", "I didn't specify that it was Liang and Xiao Qiao's mother.", 1]]}, "__e": [["Je n'ai pas précisé qu'il s'agissait de la mère de Liang et Xiao Qiao.", "I didn't specify that it was Liang and Xiao Qiao's mother.", 1], ["Personne ne m'a précisé qu'il s'agissait d'un procès déjà gagné.", "No one mentioned his information was on a case we already won.", 1], ["Concernant ce point, je n'ai jamais précisé qu'il s'agissait d'un homme.", "Well, as to that... I don't recall ever mentioning a \"he\"... at all.", 1]]}, "__e": [["Mais croyez-moi quand je vous dis qu'il m 'est devenu impossible de porter le lourd fardeau de la responsabilité et de m 'acquitter de mon devoir de roi comme j'aimerais le faire, sans l'aide et le soutien de la femme que j'aime. Le roi a précisé qu'il avait décidé seul.", "But you must believe me when I tell you... that I have found it impossible... to carry the heavy burden of responsibility... and to discharge my duties as king... as I would wish to do... without the help and support... of the woman I love.", 1], ["Ajoute à cela que tu as précisé qu'il y avait 8 personnes avec qui tu dois partager donc ça fait 10 ou 12 millions dans ce coffre.", "Plus, you named eight people you got to split it with so that's 10 or 12 million bucks in the safe.", 1], ["Jacques a précisé qu'il souhaitait rencontrer M. Gagnon.", "Jacques made it clear that he wanted to meet Mr Gagnon.", 0]]}, "que": {"__C": 218, "je": {"__C": 40, "ne": {"__C": 8, "partageais": {"__C": 1, "__e": [["J'espère que vous avez précisé que je ne partageais pas votre opinion sur le prince Saliano.", "You made it clear, I hope that I don't entirely share your opinion of Prince Saliano.", 1]]}, "ferais": {"__C": 1, "__e": [["J'avais précisé que je ne ferais rien de violent ni d'illégal.", "I made it clear that I would not do anything violent or illegal.", 1]]}, "__e": [["J'avais précisé que je ne ferais rien de violent ni d'illégal.", "I made it clear that I would not do anything violent or illegal.", 1], ["Ai-je précisé que je ne sentais plus mes orteils ?", "Did I mention that I can't feel my toes?", 1], ["Je pense vous avoir bien précisé que je ne faisais pas de pause.", "I think I definitely told you that I wasn't going to a rest stop.", 1]]}, "voulais": {"__C": 6, "la": {"__C": 1, "__e": [["Je me souviens parfaitement avoir précisé que je voulais la bleue.", "I CERTAINLY OUGHT TO REMEMBER WHAT I ORDERED, AND I DISTINCTLY REMEMBER SAYING I WANTED BLUE", 1]]}, "du": {"__C": 1, "__e": [["Navré, Brittany, mais j'avais bien précisé que je voulais du miel ourson, pas dans un simple pot.", "I'm sorry, Brittany, but I specifically said I wanted the honey that comes in a bear, not a jar.", 1]]}, "__e": [["J'ai bien précisé que je voulais être enterrée ici.", "I specifically said I wanted to be buried here.", 1], ["Je me souviens parfaitement avoir précisé que je voulais la bleue.", "I CERTAINLY OUGHT TO REMEMBER WHAT I ORDERED, AND I DISTINCTLY REMEMBER SAYING I WANTED BLUE", 1], ["J'avais précisé que je voulais quelqu'un de mon âge.", "I told them I specifically wanted someone my own age.", 1]]}, "__e": [["Je vous ai précisé que je suis de la police de L.A. ?", "Did i mention that i was with the, uh, los angeles police department?", 1], ["Je pense vous avoir bien précisé que je ne faisais pas de pause.", "I think I definitely told you that I wasn't going to a rest stop.", 1], ["Je ne lui ai pas demandé, mais il a précisé que je pouvais choisir n'importe qui pour m'accompagner.", "I didn't ask him, but he said it was my ticket to ask whoever I wanted.", 1]]}, "le": {"__C": 14, "sentiment": {"__C": 1, "enfin": {"__C": 1, "__e": [["Il a précisé que le sentiment... enfin... l'amitié qui vous liait n'était qu'un passe-temps.", "He said your relationship -- acquaintance, rather -- was casual.", 1]]}, "__e": [["Il a précisé que le sentiment... enfin... l'amitié qui vous liait n'était qu'un passe-temps.", "He said your relationship -- acquaintance, rather -- was casual.", 1]]}, "jeune": {"__C": 2, "homme": {"__C": 1, "__e": [["L'inspecteur a précisé que le jeune homme avait votre numéro sur lui.", "The clerk in the DA's office noted the boy had your phone number on him.", 1]]}, "auteur": {"__C": 1, "__e": [["Le journaliste ne s'est pas contenté de publier la photo d'Ajar, il a aussi précisé que le jeune auteur dont tout le monde parlait était le neveu de Romain Gary.", "The journalist from Le Point didn't just publish Ajar's photo. He also pointed out that the young author everyone was talking about was the nephew of Romain Gary.", 1]]}, "__e": [["Le journaliste ne s'est pas contenté de publier la photo d'Ajar, il a aussi précisé que le jeune auteur dont tout le monde parlait était le neveu de Romain Gary.", "The journalist from Le Point didn't just publish Ajar's photo. He also pointed out that the young author everyone was talking about was the nephew of Romain Gary.", 1], ["L'inspecteur a précisé que le jeune homme avait votre numéro sur lui.", "The clerk in the DA's office noted the boy had your phone number on him.", 1]]}, "__e": [["Mademoiselle Yu, il a avoué avoir trompé l'agence, mais il a précisé que le titre de propriété à été détruit.", "Miss Yu, he confessed that he had deceived the company but he mentioned the house property certificate has been destroyed as well.", 1], ["L'inspecteur a précisé que le jeune homme avait votre numéro sur lui.", "The clerk in the DA's office noted the boy had your phone number on him.", 1], ["Il a précisé que le voyage coûtera 300 euros.", "He made it clear that the trip will cost 300 euros.", 0]]}, "c'était": {"__C": 21, "un": {"__C": 3, "excellent": {"__C": 1, "__e": [["Il a précisé que c'était un excellent cru.", "He said it was a good vintage.", 1]]}, "des": {"__C": 1, "__e": [["Ai-je précisé que c'était un des entraîneurs, donc 100 % intouchable ?", "Did I mention he's one of the coaches and 100 percent off-limits?", 1]]}, "__e": [["Ai-je précisé que c'était un des entraîneurs, donc 100 % intouchable ?", "Did I mention he's one of the coaches and 100 percent off-limits?", 1], ["Votre Altesse, lorsque nous avons envoyé ces invitations, nous avons précisé que c'était un banquet de mariage pour les formalités.", "Your Highness, when sending out invitations, we made it clear that this would be a delayed wedding banquet.", 1], ["Il a précisé que c'était un excellent cru.", "He said it was a good vintage.", 1]]}, "une": {"__C": 4, "cadillac": {"__C": 1, "__e": [["Mais elle a précisé que c'était une Cadillac.", "But she did say it was a Cadillac.", 1]]}, "erreur": {"__C": 1, "__e": [["Bien, puisque Bash est si bavard, j'espère qu'il vous a aussi précisé que c'était une erreur regrettable.", "Well, since Bash was so talkative, I hope that he also happened to mention that it was an unfortunate error.", 1]]}, "__e": [["Bien, puisque Bash est si bavard, j'espère qu'il vous a aussi précisé que c'était une erreur regrettable.", "Well, since Bash was so talkative, I hope that he also happened to mention that it was an unfortunate error.", 1], ["Mais elle a précisé que c'était une Cadillac.", "But she did say it was a Cadillac.", 1], ["Et j'ai précisé que c'était une mauvaise idée.", "And I made it clear that was a bad idea.", 1]]}, "__e": [["Il a bien précisé que c'était pas une demande.", "He made it pretty clear that it wasn't a request.", 1], ["Tu lui as bien précisé que c'était pour un voyage organisé ?", "And you made it clear it was organised?", 1], ["Tu n'as pas précisé que c'était aussi pour rentrer du travail.", "You said you couldn't drive me to work. This is from work.", 1]]}, "__e": [["Le révérend Rachel a bien précisé que si vous n'étiez pas là à l'heure du déjeuner aujourd'hui, il aurait à le payer au moment des élections.", "- Reverend Rachel made it very clear that if you weren't gone by lunchtime today, there would be hell to pay for him come election time.", 1], ["Je sais que nous ne sommes ni invités, ni les bienvenus, mais mon père a précisé que ce groupe devait être ouvert à tous, non ?", "[tense music] It's obvious my friends and l aren't very welcome, but... My father did say that the band was open to everybody, right?", 1], ["Il a précisé que le voyage coûtera 300 euros.", "He made it clear that the trip will cost 300 euros.", 0]]}, "la": {"__C": 21, "date": {"__C": 2, "de": {"__C": 2, "la": {"__C": 1, "__e": [["Silver a-t-il précisé la date de la mutinerie ?", "Did Silver give any hint when he meant to start the mutiny? No, sir.", 1]]}, "l'échange": {"__C": 1, "__e": [["Mais en analysant les photos, j'ai précisé la date de l'échange.", "But, by analyzing every photo I could find, I was able to narrow down the date of the switch.", 1]]}, "__e": [["Mais en analysant les photos, j'ai précisé la date de l'échange.", "But, by analyzing every photo I could find, I was able to narrow down the date of the switch.", 1], ["Silver a-t-il précisé la date de la mutinerie ?", "Did Silver give any hint when he meant to start the mutiny? No, sir.", 1]]}, "__e": [["Mais en analysant les photos, j'ai précisé la date de l'échange.", "But, by analyzing every photo I could find, I was able to narrow down the date of the switch.", 1], ["Silver a-t-il précisé la date de la mutinerie ?", "Did Silver give any hint when he meant to start the mutiny? No, sir.", 1], ["Navré, mais j'avais bien précisé la date à Eddie.", "Sorry to have to move you out, I told him we wanted it today.", 1]]}, "raison": {"__C": 3, "pour": {"__C": 1, "laquelle": {"__C": 1, "__e": [["David n'a pas précisé la raison pour laquelle il s'est comporté comme il l'a fait ?", "Did David not make clear, the reason why he behaved the way he did?", 1]]}, "__e": [["David n'a pas précisé la raison pour laquelle il s'est comporté comme il l'a fait ?", "Did David not make clear, the reason why he behaved the way he did?", 1]]}, "de": {"__C": 2, "ce": {"__C": 1, "__e": [["Votre secrétaire n'a pas précisé la raison de ce rendez-vous. Car elle n'est pas au courant.", "But what about what I'm trying to do?", 1]]}, "votre": {"__C": 1, "__e": [["Vous ne m'avez toujours pas précisé la raison de votre visite.", "You still haven't told me why you've come to see me.", 1]]}, "__e": [["Vous ne m'avez toujours pas précisé la raison de votre visite.", "You still haven't told me why you've come to see me.", 1], ["Votre secrétaire n'a pas précisé la raison de ce rendez-vous. Car elle n'est pas au courant.", "But what about what I'm trying to do?", 1]]}, "__e": [["David n'a pas précisé la raison pour laquelle il s'est comporté comme il l'a fait ?", "Did David not make clear, the reason why he behaved the way he did?", 1], ["Vous ne m'avez toujours pas précisé la raison de votre visite.", "You still haven't told me why you've come to see me.", 1], ["Votre secrétaire n'a pas précisé la raison de ce rendez-vous. Car elle n'est pas au courant.", "But what about what I'm trying to do?", 1]]}, "nature": {"__C": 4, "exacte": {"__C": 1, "ça": {"__C": 1, "__e": [["Vous n'avez pas précisé la nature exacte... Ça fait un bout de temps que je suis à la retraite.", "I don't think you actually mentioned the exact nature of- l've been retired for some time now.", 1]]}, "__e": [["Vous n'avez pas précisé la nature exacte... Ça fait un bout de temps que je suis à la retraite.", "I don't think you actually mentioned the exact nature of- l've been retired for some time now.", 1]]}, "de": {"__C": 3, "cette": {"__C": 3, "__e": [["Le magistrat a-t-il précisé la nature de cette urgence médicale ?", "Did the Magistrate mention the nature of this medical emergency?", 1], ["A-t-elle précisé la nature de cette menace?", "Did she expand on the nature of that threat?", 1], ["Et Derek n'a jamais précisé - la nature de cette mission ?", "And Derek never mentioned what this salvage job was?", 1]]}, "__e": [["Le magistrat a-t-il précisé la nature de cette urgence médicale ?", "Did the Magistrate mention the nature of this medical emergency?", 1], ["A-t-elle précisé la nature de cette menace?", "Did she expand on the nature of that threat?", 1], ["Et Derek n'a jamais précisé - la nature de cette mission ?", "And Derek never mentioned what this salvage job was?", 1]]}, "__e": [["A-t-elle précisé la nature de cette menace?", "Did she expand on the nature of that threat?", 1], ["Et Derek n'a jamais précisé - la nature de cette mission ?", "And Derek never mentioned what this salvage job was?", 1], ["Vous n'avez pas précisé la nature exacte... Ça fait un bout de temps que je suis à la retraite.", "I don't think you actually mentioned the exact nature of- l've been retired for some time now.", 1]]}, "__e": [["Vous ne m'avez toujours pas précisé la raison de votre visite.", "You still haven't told me why you've come to see me.", 1], ["Vous n'avez pas précisé la nature exacte... Ça fait un bout de temps que je suis à la retraite.", "I don't think you actually mentioned the exact nature of- l've been retired for some time now.", 1], ["Votre secrétaire n'a pas précisé la raison de ce rendez-vous. Car elle n'est pas au courant.", "But what about what I'm trying to do?", 1]]}, "le": {"__C": 17, "sexe": {"__C": 2, "__e": [["Oryu n'a pas précisé le sexe.", "You didn't say you needed \"men\" on the phone.", 1], ["Vous n'aviez pas précisé le sexe.", "You should have specified the sex.", 1]]}, "lieu": {"__C": 2, "exact": {"__C": 1, "__e": [["Tu n'as pas précisé le lieu exact.", "You didn't specify where to meet you.", 1]]}, "__e": [["- Vous n'aviez pas précisé le lieu.", "You said 5:00, but you didn't say where.", 1], ["Justement, nous avions précisé le lieu de l'accident.", "He was not at home at the specified time, but had run off to Italy with a woman.", 1], ["Tu n'as pas précisé le lieu exact.", "You didn't specify where to meet you.", 1]]}, "nombre": {"__C": 2, "d'invités": {"__C": 1, "__e": [["{\\pos(192,220)}Tes parents n'ont pas précisé le nombre d'invités.", "Can't find your parents about the head count.", 1]]}, "de": {"__C": 1, "sélectionnés": {"__C": 1, "__e": [["Nous n'avons pas précisé le nombre de sélectionnés ! Alors du nerf si vous voulez en être !", "They haven't announced how many people will make it through, so you can't relax!", 1]]}, "__e": [["Nous n'avons pas précisé le nombre de sélectionnés ! Alors du nerf si vous voulez en être !", "They haven't announced how many people will make it through, so you can't relax!", 1]]}, "__e": [["{\\pos(192,220)}Tes parents n'ont pas précisé le nombre d'invités.", "Can't find your parents about the head count.", 1], ["Nous n'avons pas précisé le nombre de sélectionnés ! Alors du nerf si vous voulez en être !", "They haven't announced how many people will make it through, so you can't relax!", 1]]}, "__e": [["Tu n'as pas précisé le lieu exact.", "You didn't specify where to meet you.", 1], ["Je te devais un téléphone, mais t'as pas précisé le modèle.", "You said I had to get you a new phone. You didn't specify which one.", 1], ["Est-ce que je n'ai pas précisé le travail ou vous n'êtes pas qualifié pour cela", "Is that I didn't make the job clear or you are not qualified for this", 1]]}, "qu'elle": {"__C": 19, "ne": {"__C": 5, "pouvait": {"__C": 1, "pas": {"__C": 1, "__e": [["J'ai bien précisé qu'elle ne pouvait pas l'amener à la maison.", "I specifically told her she couldn't bring it home.", 1]]}, "__e": [["J'ai bien précisé qu'elle ne pouvait pas l'amener à la maison.", "I specifically told her she couldn't bring it home.", 1]]}, "voulait": {"__C": 4, "pas": {"__C": 3, "__e": [["La dernière fois que Meili est venue ici, elle a précisé qu'elle ne voulait pas que cela perturbe sa vie actuelle.", "Last time when Meili came here She clearly said she didn't want to allow this matter to disturb her current life.", 1], ["Emily nous a bien précisé qu'elle ne voulait pas d'eux.", "Emily specifically told us she doesn't want them at her birthday.", 1], ["Je sais, mais elle a précisé qu'elle ne voulait pas vous voir.", "I know, sir, but she specifically mentioned you.", 1]]}, "rien": {"__C": 1, "__e": [["Juliet a précisé qu'elle ne voulait rien avoir a faire avec cette histoire.", "Juliet made it clear she wanted nothing to do with this.", 1]]}, "__e": [["Juliet a précisé qu'elle ne voulait rien avoir a faire avec cette histoire.", "Juliet made it clear she wanted nothing to do with this.", 1], ["Emily nous a bien précisé qu'elle ne voulait pas d'eux.", "Emily specifically told us she doesn't want them at her birthday.", 1], ["Je sais, mais elle a précisé qu'elle ne voulait pas vous voir.", "I know, sir, but she specifically mentioned you.", 1]]}, "__e": [["J'ai bien précisé qu'elle ne pouvait pas l'amener à la maison.", "I specifically told her she couldn't bring it home.", 1], ["Je sais, mais elle a précisé qu'elle ne voulait pas vous voir.", "I know, sir, but she specifically mentioned you.", 1], ["J'ai juste dit que tu voyais quelqu'un. Et j'ai bien précisé qu'elle ne devait pas en demander plus.", "I just said that you were kinda hanging out with someone, and I specifically told her that she was not allowed to clarify what hanging out meant.", 1]]}, "avait": {"__C": 4, "12": {"__C": 1, "côtés": {"__C": 1, "__e": [["Et j'ai précisé qu'elle avait 12 côtés ?", "And did I mention she had 12 sides?", 1]]}, "__e": [["Et j'ai précisé qu'elle avait 12 côtés ?", "And did I mention she had 12 sides?", 1]]}, "déjà": {"__C": 1, "l'esprit": {"__C": 1, "__e": [["En plus, je lui ai précisé qu'elle avait déjà l'esprit d'entreprise et que tout ce dont elle avait besoin c'est d'un docteur", "Plus, I made it clear that she has the business mind. All she really needs is a doctor.", 1]]}, "__e": [["En plus, je lui ai précisé qu'elle avait déjà l'esprit d'entreprise et que tout ce dont elle avait besoin c'est d'un docteur", "Plus, I made it clear that she has the business mind. All she really needs is a doctor.", 1]]}, "__e": [["Et j'ai précisé qu'elle avait 12 côtés ?", "And did I mention she had 12 sides?", 1], ["Il a pas précisé qu'elle avait prévu des funérailles !", "He did not tell us that she chartered that boat for a goddamn funeral!", 1], ["En plus, je lui ai précisé qu'elle avait déjà l'esprit d'entreprise et que tout ce dont elle avait besoin c'est d'un docteur", "Plus, I made it clear that she has the business mind. All she really needs is a doctor.", 1]]}, "voulait": {"__C": 3, "plus": {"__C": 1, "ces": {"__C": 1, "__e": [["Non, elle a précisé qu'elle voulait plus ces trucs-là.", "Nope. She specifically said she didn't want that shit any more.", 1]]}, "__e": [["Non, elle a précisé qu'elle voulait plus ces trucs-là.", "Nope. She specifically said she didn't want that shit any more.", 1]]}, "des": {"__C": 1, "poufs": {"__C": 1, "__e": [["Elle t'a précisé qu'elle voulait des poufs.", "She told you specifically she wanted poufs.", 1]]}, "__e": [["Elle t'a précisé qu'elle voulait des poufs.", "She told you specifically she wanted poufs.", 1]]}, "__e": [["Elle t'a précisé qu'elle voulait des poufs.", "She told you specifically she wanted poufs.", 1], ["Mais See-won a bien précisé qu'elle voulait se racheter pour tous les coups bas qu'elle a fait.", "-See-won said she'd take care of you because she wanted to make up for her actions.", 1], ["Non, elle a précisé qu'elle voulait plus ces trucs-là.", "Nope. She specifically said she didn't want that shit any more.", 1]]}, "__e": [["Je sais, mais elle a précisé qu'elle ne voulait pas vous voir.", "I know, sir, but she specifically mentioned you.", 1], ["En plus, je lui ai précisé qu'elle avait déjà l'esprit d'entreprise et que tout ce dont elle avait besoin c'est d'un docteur", "Plus, I made it clear that she has the business mind. All she really needs is a doctor.", 1], ["J'ai juste dit que tu voyais quelqu'un. Et j'ai bien précisé qu'elle ne devait pas en demander plus.", "I just said that you were kinda hanging out with someone, and I specifically told her that she was not allowed to clarify what hanging out meant.", 1]]}, "dans": {"__C": 33, "la": {"__C": 6, "loi": {"__C": 1, "__e": [["C'est précisé dans la loi.", "That is what the Lord says ...", 1]]}, "lettre": {"__C": 2, "de": {"__C": 1, "__e": [["- Je regrette beaucoup, mais comme précisé dans la lettre de commande 34-21 signée par vous-même, établissant la commande d'un buffet \"Versailles\" pour 150 convives, je me vois dans l'obligation d'encaisser les acomptes 3A4", "I'm sorry, but according to the invoice signed by you, placing an order for a buffet \"Versailles\" for 150 guests, I see myself in obligation to discount the parcels 3 to 4 total value of 2,445 francs.", 1], ["Je le répète. Tout a été précisé dans la lettre de mon avocat.", "I repeat: it's been made clear in the lawyer's letter", 1]]}, "__e": [["- Je regrette beaucoup, mais comme précisé dans la lettre de commande 34-21 signée par vous-même, établissant la commande d'un buffet \"Versailles\" pour 150 convives, je me vois dans l'obligation d'encaisser les acomptes 3A4", "I'm sorry, but according to the invoice signed by you, placing an order for a buffet \"Versailles\" for 150 guests, I see myself in obligation to discount the parcels 3 to 4 total value of 2,445 francs.", 1], ["Il n'y avait rien de précisé dans la lettre.", "There is no mention of it in the letter.", 1], ["Je le répète. Tout a été précisé dans la lettre de mon avocat.", "I repeat: it's been made clear in the lawyer's letter", 1]]}, "__e": [["Euh, tu sais, plusieurs premières scènes manquent intentionnellement de contexte, ce qui sera précisé dans la suite et des chapitres non écrits pour l'instant...", "Um, you know, several early scenes lack context intentionally, which will be made clear in the subsequent and as-of-now-unwritten chapters...", 1], ["Il n'y avait rien de précisé dans la lettre.", "There is no mention of it in the letter.", 1], ["Je le répète. Tout a été précisé dans la lettre de mon avocat.", "I repeat: it's been made clear in the lawyer's letter", 1]]}, "le": {"__C": 9, "manuel": {"__C": 1, "__e": [["Ce n'est pas précisé dans le manuel !", "It's not in the instruction book.", 1]]}, "rapport": {"__C": 2, "qu'il": {"__C": 1, "__e": [["J'ai précisé dans le rapport qu'il y avait des traces d'infraction.", "I wrote in the report that there were signs of a break-in.", 1]]}, "__e": [["J'ai précisé dans le rapport qu'il y avait des traces d'infraction.", "I wrote in the report that there were signs of a break-in.", 1], ["Rien n'est précisé dans le rapport.", "There's nothing specific to report.", 1], ["Tout est précisé dans le rapport.", "Everything's specified in the report.", 1]]}, "__e": [["En général, c'est précisé dans le journal.", "Well, they usually have that information in the story.", 1], ["Le FBI n'a regardé aucun matériel sur l'ordinateur hormis ce qui est précisé dans le mandat.", "The FBI hasn't looked at any materials on the computer beyond what's outlined on the warrant.", 1], ["L'intérêt, comme je l'ai précisé dans le mot, c'est que votre sœur a envie de vous parler.", "Uh, I guess the point is, as I mentioned in the note, your sister is eager to speak to you.", 1]]}, "votre": {"__C": 4, "témoignage": {"__C": 1, "__e": [["Pourquoi ne pas l'avoir précisé dans votre témoignage ?", "Why didn't you put it in your timeline?", 1]]}, "questionnaire": {"__C": 1, "mais": {"__C": 1, "__e": [["Sinon, vous ne l'avez pas précisé dans votre questionnaire, mais... Avez-vous subi une intervention chirurgicale au niveau de la zone pelvienne ?", "Now, you didn't list it in your questionnaire, but... have you had any surgical procedures in your pelvic area?", 1]]}, "__e": [["Sinon, vous ne l'avez pas précisé dans votre questionnaire, mais... Avez-vous subi une intervention chirurgicale au niveau de la zone pelvienne ?", "Now, you didn't list it in your questionnaire, but... have you had any surgical procedures in your pelvic area?", 1]]}, "__e": [["Mme Cen, vous n'avez pas précisé dans votre appel le contenu de ce rendez-vous ?", "Mrs. Cen, didn't you mention in your call that it will be a private meeting between just the both of us?", 1], ["Pourquoi ne pas l'avoir précisé dans votre témoignage ?", "Why didn't you put it in your timeline?", 1], ["Vous n'avez rien précisé dans votre livre.", "You didn't give a reason in the book.", 1]]}, "__e": [["Il n'y avait rien de précisé dans la lettre.", "There is no mention of it in the letter.", 1], ["Je le répète. Tout a été précisé dans la lettre de mon avocat.", "I repeat: it's been made clear in the lawyer's letter", 1], ["L'intérêt, comme je l'ai précisé dans le mot, c'est que votre sœur a envie de vous parler.", "Uh, I guess the point is, as I mentioned in the note, your sister is eager to speak to you.", 1]]}, "__e": [["Tom n'a pas précisé combien de crayons acheter.", "Tom didn't specify how many pencils to buy.", 0], ["Il a précisé que le voyage coûtera 300 euros.", "He made it clear that the trip will cost 300 euros.", 0], ["Elle n'a pas précisé pourquoi elle était en retard.", "She didn't specify why she was late.", 0]]}, "d'invités": {"__C": 1192, "que": {"__C": 13, "je": {"__C": 3, "ne": {"__C": 1, "sais": {"__C": 1, "__e": [["Nous avons si peu d'invités que je ne sais comment les recevoir.", "Guests are so rare in this house that I hardly know how to receive them.", 1]]}, "__e": [["Nous avons si peu d'invités que je ne sais comment les recevoir.", "Guests are so rare in this house that I hardly know how to receive them.", 1]]}, "t'avais": {"__C": 1, "spécifiquement": {"__C": 1, "__e": [["J'imagine que je suis hyper-fatiguée à force de ne pas dormir. Entre couper tout mes costumes à moitié, essayer d'apprendre une chorégraphie, et déboucher mes toilettes d'invités, que je t'avais spécifiquement demandé de ne pas utiliser.", "I guess I'm overtired from not sleeping, cutting all my suits in half, trying to learn dance choreography, and plunging my guest bathroom, which I specifically asked you not to use.", 1]]}, "__e": [["J'imagine que je suis hyper-fatiguée à force de ne pas dormir. Entre couper tout mes costumes à moitié, essayer d'apprendre une chorégraphie, et déboucher mes toilettes d'invités, que je t'avais spécifiquement demandé de ne pas utiliser.", "I guess I'm overtired from not sleeping, cutting all my suits in half, trying to learn dance choreography, and plunging my guest bathroom, which I specifically asked you not to use.", 1]]}, "__e": [["J'imagine que je suis hyper-fatiguée à force de ne pas dormir. Entre couper tout mes costumes à moitié, essayer d'apprendre une chorégraphie, et déboucher mes toilettes d'invités, que je t'avais spécifiquement demandé de ne pas utiliser.", "I guess I'm overtired from not sleeping, cutting all my suits in half, trying to learn dance choreography, and plunging my guest bathroom, which I specifically asked you not to use.", 1], ["En témoignage de bonne volonté, puis-je avoir autant d'invités que je veux au mariage ?", "And as a gesture of apology, I suppose I... may invite as many people as I like to the wedding?", 1], ["Nous avons si peu d'invités que je ne sais comment les recevoir.", "Guests are so rare in this house that I hardly know how to receive them.", 1]]}, "prévu": {"__C": 2, "__e": [["On a plus d'invités que prévu.", "We have more guests than we imagined.", 1], ["Patron, on dirait qu'il y a plus d'invités que prévu.", "Boss, it seems there are more guesys than expected.", 1], ["Il y avait plus d'invités que prévu à la fête d'anniversaire.", "There were more people present at the birthday party than was expected.", 0]]}, "possible": {"__C": 2, "avec": {"__C": 1, "quelques": {"__C": 1, "__e": [["On peut soit faire dix assises pour accueillir autant d'invités que possible, avec quelques tables bistrot, des tables hautes.", "- Right. - We could either do ten amazing vignettes to seat as many guests as possible, with a small amount of bistro tables, - for standing.", 1]]}, "__e": [["On peut soit faire dix assises pour accueillir autant d'invités que possible, avec quelques tables bistrot, des tables hautes.", "- Right. - We could either do ten amazing vignettes to seat as many guests as possible, with a small amount of bistro tables, - for standing.", 1]]}, "__e": [["On peut soit faire dix assises pour accueillir autant d'invités que possible, avec quelques tables bistrot, des tables hautes.", "- Right. - We could either do ten amazing vignettes to seat as many guests as possible, with a small amount of bistro tables, - for standing.", 1], ["Bon, faisons un détour par le bar pour filmer autant d'invités que possible.", "All right, let's do a lap on the way to the bar, get as much footage of the guests as possible.", 1]]}, "__e": [["En témoignage de bonne volonté, puis-je avoir autant d'invités que je veux au mariage ?", "And as a gesture of apology, I suppose I... may invite as many people as I like to the wedding?", 1], ["Nous avons si peu d'invités que je ne sais comment les recevoir.", "Guests are so rare in this house that I hardly know how to receive them.", 1], ["Il y avait plus d'invités que prévu à la fête d'anniversaire.", "There were more people present at the birthday party than was expected.", 0]]}, "à": {"__C": 26, "l'enterrement": {"__C": 2, "de": {"__C": 1, "vie": {"__C": 1, "__e": [["J'ai jeté un œil à la liste d'invités à l'enterrement de vie de garçon de Chad et tu es dessus, mec.", "Well, I just took a gander at the invite list to Chad's bachelor party, and you are on it, man.", 1]]}, "__e": [["J'ai jeté un œil à la liste d'invités à l'enterrement de vie de garçon de Chad et tu es dessus, mec.", "Well, I just took a gander at the invite list to Chad's bachelor party, and you are on it, man.", 1]]}, "__e": [["Pas d'invités à l'enterrement.", "No visitors. It's going to be a private funeral.", 1], ["J'ai jeté un œil à la liste d'invités à l'enterrement de vie de garçon de Chad et tu es dessus, mec.", "Well, I just took a gander at the invite list to Chad's bachelor party, and you are on it, man.", 1]]}, "la": {"__C": 10, "fête": {"__C": 3, "__e": [["Combien d'invités à la fête ?", "How many people were at the party?", 1], ["Il y'a trop d'invités à la fête.", "There are too many guests as it is.", 1], ["Il y avait au moins une centaine d'invités à la fête.", "There were at least a few hundred people invited to the party.", 1]]}, "soirée": {"__C": 2, "d'alicia": {"__C": 1, "__e": [["C'est la liste d'invités à la soirée d'Alicia.", "This is the guest list for Alicia Florrick's party.", 1]]}, "__e": [["C'est la liste d'invités à la soirée d'Alicia.", "This is the guest list for Alicia Florrick's party.", 1], ["Il y avait une liste d'invités à la soirée.", "Yeah. Hey, so looks like there was a guest list at the club tonight.", 1]]}, "__e": [["Il y avait au moins une centaine d'invités à la fête.", "There were at least a few hundred people invited to the party.", 1], ["Il y avait une liste d'invités à la soirée.", "Yeah. Hey, so looks like there was a guest list at the club tonight.", 1], ["Voyez ça comme un groupe d'invités à la recherche d'une mariée.", "Think of it as a wedding posse in search of a bride.", 1]]}, "cette": {"__C": 3, "heure": {"__C": 2, "madame": {"__C": 1, "__e": [["M. Getty ne peut pas recevoir d'invités à cette heure, madame.", "Mr Getty is unable to receive guests at this hour, madam.", 1]]}, "__e": [["M. Getty ne peut pas recevoir d'invités à cette heure, madame.", "Mr Getty is unable to receive guests at this hour, madam.", 1], ["Ca fait longtemps que je n'ai pas eu d'invités à cette heure.", "I don't think I've been up with guests til 2:30 in the morning... in a long time.", 1]]}, "fête": {"__C": 1, "__e": [["Chéri, dis-moi combien il y aura d'invités à cette fête.", "Oh, and babe, tell me...", 1]]}, "__e": [["M. Getty ne peut pas recevoir d'invités à cette heure, madame.", "Mr Getty is unable to receive guests at this hour, madam.", 1], ["Chéri, dis-moi combien il y aura d'invités à cette fête.", "Oh, and babe, tell me...", 1], ["Ca fait longtemps que je n'ai pas eu d'invités à cette heure.", "I don't think I've been up with guests til 2:30 in the morning... in a long time.", 1]]}, "__e": [["J'ai jeté un œil à la liste d'invités à l'enterrement de vie de garçon de Chad et tu es dessus, mec.", "Well, I just took a gander at the invite list to Chad's bachelor party, and you are on it, man.", 1], ["Vous avez dû dormir dans la chambre d'invités à cause de moi.", "You had to sleep in the guest room because of me last night.", 1], ["Ca fait longtemps que je n'ai pas eu d'invités à cette heure.", "I don't think I've been up with guests til 2:30 in the morning... in a long time.", 1]]}, "qui": {"__C": 20, "arrivent": {"__C": 2, "d'une": {"__C": 1, "minute": {"__C": 1, "__e": [["On pourrait se concentrer sur les centaines d'invités qui arrivent d'une minute à l'autre ?", "Could we please focus on the hundreds of guests that are arriving here any minute? In six hours.", 1]]}, "__e": [["On pourrait se concentrer sur les centaines d'invités qui arrivent d'une minute à l'autre ?", "Could we please focus on the hundreds of guests that are arriving here any minute? In six hours.", 1]]}, "__e": [["On pourrait se concentrer sur les centaines d'invités qui arrivent d'une minute à l'autre ?", "Could we please focus on the hundreds of guests that are arriving here any minute? In six hours.", 1], ["Ceci à la veille de mon mariage avec une maison pleine d'invités qui arrivent.", "This on the eve of my wedding with a house full of guests coming.", 1]]}, "viendront": {"__C": 3, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Il y aura beaucoup d'invités qui viendront à la fête.", "There will be many guests coming to our party.", 1]]}, "__e": [["Il y aura beaucoup d'invités qui viendront à la fête.", "There will be many guests coming to our party.", 1]]}, "faire": {"__C": 1, "la": {"__C": 1, "__e": [["Il enverra une armée d'ouvriers pour transformer votre château et ses bâtiments, afin d'y recevoir les milliers d'invités qui viendront faire la fête.", "He will send an army of builders to rebuild the chateau, to be ready to receive his thousands of guests.", 1]]}, "__e": [["Il enverra une armée d'ouvriers pour transformer votre château et ses bâtiments, afin d'y recevoir les milliers d'invités qui viendront faire la fête.", "He will send an army of builders to rebuild the chateau, to be ready to receive his thousands of guests.", 1]]}, "__e": [["Il enverra une armée d'ouvriers pour transformer votre château et ses bâtiments, afin d'y recevoir les milliers d'invités qui viendront faire la fête.", "He will send an army of builders to rebuild the chateau, to be ready to receive his thousands of guests.", 1], ["Il y aura beaucoup d'invités qui viendront à la fête.", "There will be many guests coming to our party.", 1], ["Il y aura beaucoup d'invités qui viendront se coller à lui, et les deux portes seront ouvertes.", "A lot of people will be visiting him, so the two entrance doors of his house will be wide open.", 1]]}, "viennent": {"__C": 3, "de": {"__C": 1, "l'extérieur": {"__C": 1, "__e": [["Je dois m'occuper d'invités qui viennent de l'extérieur.", "I have out-of-town guests I need to attend to.", 1]]}, "__e": [["Je dois m'occuper d'invités qui viennent de l'extérieur.", "I have out-of-town guests I need to attend to.", 1]]}, "__e": [["Nous avons beaucoup d'invités qui viennent d'İzmir.", "We'll have a lot of guests from İzmir.", 1], ["Je dois m'occuper d'invités qui viennent de l'extérieur.", "I have out-of-town guests I need to attend to.", 1], ["- Non, c'est ici chez toi et on a tellement d'amis et d'invités qui viennent.", "No, it's here, and we have so many friends and guests coming.", 1]]}, "__e": [["Ceci à la veille de mon mariage avec une maison pleine d'invités qui arrivent.", "This on the eve of my wedding with a house full of guests coming.", 1], ["Je ne veux pas courir le risque de me retrouver ivre comme quelqu'un que je connais à l'a fait pour ses quarante ans, qui s'est aussi bien amusée dans son jardin en dansant sans T-Shirt, à minuit, devant le peu d'invités qui étaient encore là en chantant \"J'ai 16 ans, bientôt 17\".", "I don't want to run the risk of getting drunk like someone I know did at her 40th, and run up and down the back garden, topless, at midnight, in front of her few remaining guests singing, 'I am 16, going on 17.'", 1], ["- Non, c'est ici chez toi et on a tellement d'amis et d'invités qui viennent.", "No, it's here, and we have so many friends and guests coming.", 1]]}, "pour": {"__C": 44, "le": {"__C": 11, "mariage": {"__C": 2, "mais": {"__C": 1, "__e": [["En passant, Patrick, ta mère nous a envoyé sa liste d'invités pour le mariage, mais je pense qu'elle a oublié d'écrire le nom de ton père.", "By the way, Patrick, your mum sent us her guest list for the wedding, but I think she forgot your dad's name.", 1]]}, "__e": [["Tu travailles sur ta liste d'invités pour le mariage.", "You're working on your wedding invite list.", 1], ["En passant, Patrick, ta mère nous a envoyé sa liste d'invités pour le mariage, mais je pense qu'elle a oublié d'écrire le nom de ton père.", "By the way, Patrick, your mum sent us her guest list for the wedding, but I think she forgot your dad's name.", 1]]}, "moment": {"__C": 3, "__e": [["Nous ne relâcherons plus d'invités pour le moment.", "We will not be releasing any more guests at this time.", 1], ["Tu ne vois pas d'invités pour le moment.", "You don't see any guests at the moment, no.", 1], ["Elle ne peux pas recevoir d'invités pour le moment.", "It's inconvenient for her to see any guests.", 1]]}, "__e": [["Elle ne peux pas recevoir d'invités pour le moment.", "It's inconvenient for her to see any guests.", 1], ["Personne n'a d'invités pour le Quatre Juillet... et je t'ai emmenée, toi une fille.", "Nobody ever invites guests fourth of July, and I bring you.", 1], ["En passant, Patrick, ta mère nous a envoyé sa liste d'invités pour le mariage, mais je pense qu'elle a oublié d'écrire le nom de ton père.", "By the way, Patrick, your mum sent us her guest list for the wedding, but I think she forgot your dad's name.", 1]]}, "une": {"__C": 3, "fête": {"__C": 1, "au": {"__C": 1, "__e": [["On dirait une liste d'invités pour une fête au lendemain du meurtre.", "This looks like a guest list for some kind of party the day after she was murdered.", 1]]}, "__e": [["On dirait une liste d'invités pour une fête au lendemain du meurtre.", "This looks like a guest list for some kind of party the day after she was murdered.", 1]]}, "réunion": {"__C": 1, "de": {"__C": 1, "__e": [["Écoutez, si vous nous laissez partir, je peux obtenir des badges d'invités pour une réunion de la Commission des Affaires Étrangères si c'est une séance publique !", "Hey! Listen, if you let us go, I might be able to get you visitor passes to a meeting of the Senate Foreign Relations Committee if they're not in a closed session!", 1]]}, "__e": [["Écoutez, si vous nous laissez partir, je peux obtenir des badges d'invités pour une réunion de la Commission des Affaires Étrangères si c'est une séance publique !", "Hey! Listen, if you let us go, I might be able to get you visitor passes to a meeting of the Senate Foreign Relations Committee if they're not in a closed session!", 1]]}, "__e": [["Écoutez, si vous nous laissez partir, je peux obtenir des badges d'invités pour une réunion de la Commission des Affaires Étrangères si c'est une séance publique !", "Hey! Listen, if you let us go, I might be able to get you visitor passes to a meeting of the Senate Foreign Relations Committee if they're not in a closed session!", 1], ["On a eu assez d'invités pour une nuit.", "Yeah, we've had enough guests for one night.", 1], ["On dirait une liste d'invités pour une fête au lendemain du meurtre.", "This looks like a guest list for some kind of party the day after she was murdered.", 1]]}, "la": {"__C": 6, "fête": {"__C": 3, "d'amy": {"__C": 1, "__e": [["J'ai besoin d'invités pour la fête d'Amy.", "I need guests for Amy's shower.", 1]]}, "__e": [["Hum, le juge Perkins a doublé la liste d'invités pour la fête de ce soir.", "Um, Judge Perkins just doubled the guest list for the party tonight.", 1], ["Avez-vous une liste d'invités pour la fête ?", "You got a guest list for the party?", 1], ["Je viens prendre votre liste d'invités, pour la fête.", "She wanted to me to pick up your list of invites for Fire  Ice.", 1]]}, "nuit": {"__C": 1, "__e": [["Maman, plus d'invités pour la nuit.", "Mom, no more sleepovers.", 1]]}, "__e": [["Avez-vous une liste d'invités pour la fête ?", "You got a guest list for the party?", 1], ["J'ai presque fini la liste d'invités pour la réception.", "I'm almost finished with the guest list for the reception.", 1], ["Je viens prendre votre liste d'invités, pour la fête.", "She wanted to me to pick up your list of invites for Fire  Ice.", 1]]}, "__e": [["Si on veut une vraie couronne de fleurs à l'enterrement de notre pauvre mère et assez d'invités pour remplir la maison funéraire, tu dois rester dans l'entreprise, quoi qu'il arrive.", "Our poor mom. She needs to receive at least one proper flower arrangement. And if we're going to have enough guests so that we're not humiliated you need to stay at that company until Mom dies, no matter what, okay?", 1], ["Elle a accès à la liste d'invités pour ce genre de choses.", "She has access to the guest lists for these types of things.", 1], ["En passant, Patrick, ta mère nous a envoyé sa liste d'invités pour le mariage, mais je pense qu'elle a oublié d'écrire le nom de ton père.", "By the way, Patrick, your mum sent us her guest list for the wedding, but I think she forgot your dad's name.", 1]]}, "de": {"__C": 31, "marque": {"__C": 3, "dès": {"__C": 1, "le": {"__C": 1, "__e": [["Nous sommes honorés de recevoir tant d'invités de marque dès le premier jour de l'Exposition de Londres.", "We are honored to have such distinguished visitors on the first day of the London Exhibition.", 1]]}, "__e": [["Nous sommes honorés de recevoir tant d'invités de marque dès le premier jour de l'Exposition de Londres.", "We are honored to have such distinguished visitors on the first day of the London Exhibition.", 1]]}, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["Il y a énormément d'invités de marque dans la salle. Et ce n'est qu'un avant-goût de l'énorme première internationale du 20.", "There's a tremendous number of VIPs that are out there... and this is the prelude to the even bigger international premiere on the 20th.", 1]]}, "__e": [["Il y a énormément d'invités de marque dans la salle. Et ce n'est qu'un avant-goût de l'énorme première internationale du 20.", "There's a tremendous number of VIPs that are out there... and this is the prelude to the even bigger international premiere on the 20th.", 1]]}, "__e": [["Il y a énormément d'invités de marque dans la salle. Et ce n'est qu'un avant-goût de l'énorme première internationale du 20.", "There's a tremendous number of VIPs that are out there... and this is the prelude to the even bigger international premiere on the 20th.", 1], ["Nous sommes honorés de recevoir tant d'invités de marque dès le premier jour de l'Exposition de Londres.", "We are honored to have such distinguished visitors on the first day of the London Exhibition.", 1], ["En parlant d'invités de marque, je suis surpris que vous y alliez.", "Speaking of marquee guests, I'm surprised you're going.", 1]]}, "notre": {"__C": 3, "côté": {"__C": 1, "__e": [["pas beaucoup je pense bien, ça doit être vrai ce n'est pas comme si tu avais des choses à faire ou un emploi régulier pour nous, young min travaille et son ocnle aussi donc nous auront beaucoup d'invités de notre côté", "not many I think well, that must be true. It's not like you have businesses to run, nor jobs to regularly attend for us, Young Min works and so does his uncle so there will be many guests on our side", 1]]}, "musée": {"__C": 1, "sont": {"__C": 1, "__e": [["Les chambres d'invités de notre musée sont calmes et confortables.", "Our art museum guest rooms are quiet and nice.", 1]]}, "__e": [["Les chambres d'invités de notre musée sont calmes et confortables.", "Our art museum guest rooms are quiet and nice.", 1]]}, "__e": [["Les chambres d'invités de notre musée sont calmes et confortables.", "Our art museum guest rooms are quiet and nice.", 1], ["pas beaucoup je pense bien, ça doit être vrai ce n'est pas comme si tu avais des choses à faire ou un emploi régulier pour nous, young min travaille et son ocnle aussi donc nous auront beaucoup d'invités de notre côté", "not many I think well, that must be true. It's not like you have businesses to run, nor jobs to regularly attend for us, Young Min works and so does his uncle so there will be many guests on our side", 1], ["La liste d'invités de notre fête est limitée, alors faites vite.", "Our little party has a limited guest list, so run and make sure you get a spot.", 1]]}, "la": {"__C": 5, "famille": {"__C": 1, "et": {"__C": 1, "__e": [["Demain, il y aura beaucoup d'invités de la famille et des personnes à saluer.", "Tomorrow, there will be a lot of family guests and people to greet.", 1]]}, "__e": [["Demain, il y aura beaucoup d'invités de la famille et des personnes à saluer.", "Tomorrow, there will be a lot of family guests and people to greet.", 1]]}, "saison": {"__C": 2, "1": {"__C": 1, "__e": [["REMERCIEMENTS PARTICULIERS AUX 13 GROUPES D'INVITÉS DE LA SAISON 1 AUX 13 GROUPES D'INVITÉS DE LA SAISON 2", "SPECIAL THANKS TO 13 GROUPS OF GUESTS IN SEASON 1 13 GROUPS OF GUESTS IN SEASON 2", 1]]}, "2": {"__C": 1, "__e": [["REMERCIEMENTS PARTICULIERS AUX 13 GROUPES D'INVITÉS DE LA SAISON 1 AUX 13 GROUPES D'INVITÉS DE LA SAISON 2", "SPECIAL THANKS TO 13 GROUPS OF GUESTS IN SEASON 1 13 GROUPS OF GUESTS IN SEASON 2", 1]]}, "__e": [["REMERCIEMENTS PARTICULIERS AUX 13 GROUPES D'INVITÉS DE LA SAISON 1 AUX 13 GROUPES D'INVITÉS DE LA SAISON 2", "SPECIAL THANKS TO 13 GROUPS OF GUESTS IN SEASON 1 13 GROUPS OF GUESTS IN SEASON 2", 1], ["REMERCIEMENTS PARTICULIERS AUX 13 GROUPES D'INVITÉS DE LA SAISON 1 AUX 13 GROUPES D'INVITÉS DE LA SAISON 2", "SPECIAL THANKS TO 13 GROUPS OF GUESTS IN SEASON 1 13 GROUPS OF GUESTS IN SEASON 2", 1]]}, "__e": [["REMERCIEMENTS PARTICULIERS AUX 13 GROUPES D'INVITÉS DE LA SAISON 1 AUX 13 GROUPES D'INVITÉS DE LA SAISON 2", "SPECIAL THANKS TO 13 GROUPS OF GUESTS IN SEASON 1 13 GROUPS OF GUESTS IN SEASON 2", 1], ["LE PREMIER GROUPE D'INVITÉS DE LA MAISON D'HÔTES PART", "THE FIRST GROUP OF GUESTS OF THE BED amp; BREAKFAST LEAVES", 1], ["Demain, il y aura beaucoup d'invités de la famille et des personnes à saluer.", "Tomorrow, there will be a lot of family guests and people to greet.", 1]]}, "__e": [["La liste d'invités de mes parents seule est plus grande que ça", "My dad and mum's guest list alone will be bigger", 1], ["Oui, on se connait bien sûr merci infiniment, pour tout ce que vos avez fait pour la liste d'invités de cette réception.", "Yes, we know each other of course. Thank you so much for everything you've done for the guest list for this reception.", 1], ["On doit voir la liste d'invités de cette nuit et un plan de salle - si vous l'avez enregistré.", "We'll need to see a guest list from that night, and a seating plan, if you have a record of it.", 1]]}, "et": {"__C": 36, "j'ai": {"__C": 3, "une": {"__C": 2, "touche": {"__C": 1, "__e": [["J'ai parcouru la liste d'invités, et j'ai une touche.", "CASEY: I ran the guest list against our database Got a hit.", 1]]}, "surprise": {"__C": 1, "__e": [["Brick avait besoin d'invités, et j'ai une surprise pour lui.", "Oh, Brick needed guests, and I have a surprise for him.", 1]]}, "__e": [["J'ai parcouru la liste d'invités, et j'ai une touche.", "CASEY: I ran the guest list against our database Got a hit.", 1], ["Brick avait besoin d'invités, et j'ai une surprise pour lui.", "Oh, Brick needed guests, and I have a surprise for him.", 1]]}, "réalisé": {"__C": 1, "que": {"__C": 1, "__e": [["J'ai relu la liste d'invités et j'ai réalisé que j'ai oublié d'inviter le club de jardinage.", "I went over the invite list and realized I forgot to invite the garden club.", 1]]}, "__e": [["J'ai relu la liste d'invités et j'ai réalisé que j'ai oublié d'inviter le club de jardinage.", "I went over the invite list and realized I forgot to invite the garden club.", 1]]}, "__e": [["J'ai relu la liste d'invités et j'ai réalisé que j'ai oublié d'inviter le club de jardinage.", "I went over the invite list and realized I forgot to invite the garden club.", 1], ["J'ai parcouru la liste d'invités, et j'ai une touche.", "CASEY: I ran the guest list against our database Got a hit.", 1], ["Brick avait besoin d'invités, et j'ai une surprise pour lui.", "Oh, Brick needed guests, and I have a surprise for him.", 1]]}, "de": {"__C": 3, "bons": {"__C": 1, "sentiments": {"__C": 1, "__e": [["Mais je sais qu'avec plus de temps, on aurait été submergés d'invités et de bons sentiments.", "But look, I'm sure if we had more time, then we would have been overflowing with lots of guests and lovely, lovely sentiments.", 1]]}, "__e": [["Mais je sais qu'avec plus de temps, on aurait été submergés d'invités et de bons sentiments.", "But look, I'm sure if we had more time, then we would have been overflowing with lots of guests and lovely, lovely sentiments.", 1]]}, "plans": {"__C": 2, "__e": [["Ils ont aussi parlé d'une liste d'invités et de plans.", "And, sir... they were also talking about a guest list and a floor plan.", 1], ["Il est écrit ici que vous les avez entendus parler d'une liste d'invités et de plans.", "It's written here that you heard them discussing about a van, a guest list and a floor plan.", 1]]}, "__e": [["Mais je sais qu'avec plus de temps, on aurait été submergés d'invités et de bons sentiments.", "But look, I'm sure if we had more time, then we would have been overflowing with lots of guests and lovely, lovely sentiments.", 1], ["Ils ont aussi parlé d'une liste d'invités et de plans.", "And, sir... they were also talking about a guest list and a floor plan.", 1], ["Il est écrit ici que vous les avez entendus parler d'une liste d'invités et de plans.", "It's written here that you heard them discussing about a van, a guest list and a floor plan.", 1]]}, "je": {"__C": 3, "dois": {"__C": 2, "parler": {"__C": 2, "__e": [["J'ai la liste d'invités et je dois parler à Kenneth.", "I'm working on the guest list, too. And then we have Kenneth-- I have to meet with him for 15 minutes.", 1]]}, "__e": [["J'ai la liste d'invités et je dois parler à Kenneth.", "I'm working on the guest list, too. And then we have Kenneth-- I have to meet with him for 15 minutes.", 1]]}, "vivrai": {"__C": 1, "dans": {"__C": 1, "__e": [["Mowgli peut utiliser la chambre d'invités, et je vivrai dans la véranda.", "Mowgli can use the guest bedroom, and I'll live in the sunroom.", 1]]}, "__e": [["Mowgli peut utiliser la chambre d'invités, et je vivrai dans la véranda.", "Mowgli can use the guest bedroom, and I'll live in the sunroom.", 1]]}, "__e": [["Mowgli peut utiliser la chambre d'invités, et je vivrai dans la véranda.", "Mowgli can use the guest bedroom, and I'll live in the sunroom.", 1], ["Envoie-moi ta liste d'invités, et je m'occuperai de tout.", "Text me your guest list, and I'll take care of everything.", 1], ["J'ai la liste d'invités et je dois parler à Kenneth.", "I'm working on the guest list, too. And then we have Kenneth-- I have to meet with him for 15 minutes.", 1]]}, "__e": [["J'ai trop d'invités, et personne ne devrait te voir ici.", "I have too many guests, and no one can see you here.", 1], ["On va réduire le nombre d'invités et faire un mariage qui aille à tout le monde.", "We'll reduce the number of guests and have a wedding that can satisfy everyone.", 1], ["Il faut que je fasse une liste d'invités, et nous avons besoin d'un groupe.", "I need to make a list of guests, and we need a band.", 1]]}, "__e": [["Il y a beaucoup d'invités dans cette pièce.", "There are many guests in this room.", 0], ["Il y avait plus d'invités que prévu à la fête d'anniversaire.", "There were more people present at the birthday party than was expected.", 0], ["Plus il y a d'invités, plus il est difficile de garder secrète une fête surprise.", "The more guests there are, the more difficult it is to keep a surprise party secret.", 0]]}, "anéantissez": {"__C": 67, "les": {"__C": 13, "samouraïs": {"__C": 2, "__e": [["Anéantissez les samouraïs !", "Kill the enemy!", 1]]}, "humains": {"__C": 1, "__e": [["Abattez notre ennemi ! L'ennemi de Seatopia ! Anéantissez les humains !", "Crush the surface dwellers, the enemies of our underwater kingdom, Seatopia.", 1]]}, "clans": {"__C": 5, "taoïstes": {"__C": 5, "traversez": {"__C": 2, "__e": [["Anéantissez les clans taoïstes ! Traversez la rivière Noire !", "Level the Taoist clans and cross the Obsidian River!", 1]]}, "__e": [["- et anéantissez les clans taoïstes !", "-and level the Taoist clans!", 1], ["Anéantissez les clans taoïstes ! Traversez la rivière Noire !", "Level the Taoist clans and cross the Obsidian River!", 1], ["Traversez la rivière Noire et anéantissez les clans taoïstes !", "Cross the Obsidian River and level the Taoist clans!", 1]]}, "__e": [["- et anéantissez les clans taoïstes !", "-and level the Taoist clans!", 1], ["Anéantissez les clans taoïstes ! Traversez la rivière Noire !", "Level the Taoist clans and cross the Obsidian River!", 1], ["Traversez la rivière Noire et anéantissez les clans taoïstes !", "Cross the Obsidian River and level the Taoist clans!", 1]]}, "__e": [["Traversez la rivière Noire et anéantissez les clans taoïstes !", "Cross the Obsidian River and level the Taoist clans!", 1], ["\"Préparez-vous pour la guerre.\" \"Anéantissez les traîtres.\"", "Prepare for war. Destroy traitors.", 1], ["Vous n'en savez rien, bande d'ignares, et vous anéantissez les efforts créatifs des autres car vous êtes incapables de créer vous-mêmes.", "How could you know, you talentless fools, who spew vitriol on the creative efforts of others because you lack the ability to create yourselves?", 1]]}, "le": {"__C": 9, "fascisme": {"__C": 2, "__e": [["Anéantissez le fascisme", "Smash Fascism!", 1], ["Anéantissez le fascisme !\"", "Smash Fascism!", 1]]}, "mal": {"__C": 1, "de": {"__C": 1, "notre": {"__C": 1, "__e": [["Anéantissez le Mal De notre temps, de l'univers", "Vanquish this evil From time and space", 1]]}, "__e": [["Anéantissez le Mal De notre temps, de l'univers", "Vanquish this evil From time and space", 1]]}, "__e": [["Anéantissez le Mal De notre temps, de l'univers", "Vanquish this evil From time and space", 1]]}, "ghetto": {"__C": 1, "de": {"__C": 1, "shinjuku": {"__C": 1, "__e": [["Anéantissez le ghetto de Shinjuku !", "Then... die.", 1]]}, "__e": [["Anéantissez le ghetto de Shinjuku !", "Then... die.", 1]]}, "__e": [["Anéantissez le ghetto de Shinjuku !", "Then... die.", 1]]}, "__e": [["Anéantissez le Mal De notre temps, de l'univers", "Vanquish this evil From time and space", 1], ["\"Le dernier jour de la campagne, anéantissez le.\"", "'On the last day of the campaign, finish him.'", 1], ["Et vous, vous arrivez. Vous anéantissez le peu de confiance qu'ils ont encore chez l'adulte.", "And here you come, destroying any trust that they might have left in an adult.", 1]]}, "ces": {"__C": 5, "salopards": {"__C": 2, "__e": [["Anéantissez ces salopards !", "After those bastards!", 1]]}, "avant": {"__C": 1, "qu'ils": {"__C": 1, "n'arrivent": {"__C": 1}}}, "villages": {"__C": 1, "__e": [["Wangju, Yangju, Goyang, Yangchun, Paju et Hyangjoomok, anéantissez ces villages.", "wangju, Yangju, Goyang, Yangchun, Paju, and Hyangjoomok, abolish their townships.", 1]]}, "__e": [["Anéantissez ces salopards !", "After those bastards!", 1], ["Anéantissez ces Redliners avant qu'ils n'arrivent à la zone 7X où dort Funky Boy !", "Smash those racers before they reach Zone XXXXXXX: where Funky Boy is sleeping.", 1], ["Anéantissez ces démons, et vous pourrez rentrer chez vous.", "Destroy those demons, and you can go home.", 1]]}, "tout": {"__C": 4, "espoir": {"__C": 2, "__e": [["Anéantissez tout espoir.", "Crush all hope.", 1], ["Vous anéantissez tout espoir.", "You are throwing away all hope.", 1]]}, "jusqu'au": {"__C": 1, "dernier": {"__C": 1, "rat": {"__C": 1, "__e": [["En mon nom d'Isley, anéantissez tout, jusqu'au dernier rat, jusqu'au dernier insecte.", "In my name, the name of Easley, stomp out the life of every last rat, every last insect.", 1]]}, "__e": [["En mon nom d'Isley, anéantissez tout, jusqu'au dernier rat, jusqu'au dernier insecte.", "In my name, the name of Easley, stomp out the life of every last rat, every last insect.", 1]]}, "__e": [["En mon nom d'Isley, anéantissez tout, jusqu'au dernier rat, jusqu'au dernier insecte.", "In my name, the name of Easley, stomp out the life of every last rat, every last insect.", 1]]}, "ce": {"__C": 1, "qu'il": {"__C": 1, "pourra": {"__C": 1, "__e": [["Détruisez et anéantissez tout ce qu'il pourra bien faire, quels que soient les moyens utilisés.", "Whatever he participate in, just destroy and mess it up by any means. This is the way out for me.", 1]]}, "__e": [["Détruisez et anéantissez tout ce qu'il pourra bien faire, quels que soient les moyens utilisés.", "Whatever he participate in, just destroy and mess it up by any means. This is the way out for me.", 1]]}, "__e": [["Détruisez et anéantissez tout ce qu'il pourra bien faire, quels que soient les moyens utilisés.", "Whatever he participate in, just destroy and mess it up by any means. This is the way out for me.", 1]]}, "__e": [["Vous anéantissez tout espoir.", "You are throwing away all hope.", 1], ["En mon nom d'Isley, anéantissez tout, jusqu'au dernier rat, jusqu'au dernier insecte.", "In my name, the name of Easley, stomp out the life of every last rat, every last insect.", 1], ["Détruisez et anéantissez tout ce qu'il pourra bien faire, quels que soient les moyens utilisés.", "Whatever he participate in, just destroy and mess it up by any means. This is the way out for me.", 1]]}, "la": {"__C": 4, "capitale": {"__C": 1, "__e": [["Anéantissez la capitale !", "Please... please bring down the capital!", 1]]}, "sienne": {"__C": 1, "__e": [["Vous anéantissez la sienne.", "You're destroying Nicholas' childhood.", 1]]}, "force": {"__C": 1, "principale": {"__C": 1, "de": {"__C": 1, "__e": [["Passez mes ordres, profitez de l'épuisement de Wan Jingsheng, l'armée Suiyuan, et anéantissez la force principale de l'armée Wei.", "Pass my command down. Take the advantage of the exhausted Wan Jingsheng and Suiyuan Army.", 1]]}, "__e": [["Passez mes ordres, profitez de l'épuisement de Wan Jingsheng, l'armée Suiyuan, et anéantissez la force principale de l'armée Wei.", "Pass my command down. Take the advantage of the exhausted Wan Jingsheng and Suiyuan Army.", 1]]}, "__e": [["Passez mes ordres, profitez de l'épuisement de Wan Jingsheng, l'armée Suiyuan, et anéantissez la force principale de l'armée Wei.", "Pass my command down. Take the advantage of the exhausted Wan Jingsheng and Suiyuan Army.", 1]]}, "__e": [["Vous anéantissez la sienne.", "You're destroying Nicholas' childhood.", 1], ["Ou anéantissez la mienne.", "Or make mine nothing.", 1], ["Passez mes ordres, profitez de l'épuisement de Wan Jingsheng, l'armée Suiyuan, et anéantissez la force principale de l'armée Wei.", "Pass my command down. Take the advantage of the exhausted Wan Jingsheng and Suiyuan Army.", 1]]}, "l'ennemi": {"__C": 4, "par": {"__C": 1, "le": {"__C": 1, "sang": {"__C": 1, "__e": [["Anéantissez l'ennemi par le sang.", "Bathe them in their own blood!", 1]]}, "__e": [["Anéantissez l'ennemi par le sang.", "Bathe them in their own blood!", 1]]}, "__e": [["Anéantissez l'ennemi par le sang.", "Bathe them in their own blood!", 1]]}, "sur-le-champ": {"__C": 2, "__e": [["\"Anéantissez l'ennemi sur-le-champ.\"", "\"Annihilate the enemy instantly.\"", 1]]}, "__e": [["Anéantissez l'ennemi !", "Annihilate the enemy!", 1], ["\"Anéantissez l'ennemi sur-le-champ.\"", "\"Annihilate the enemy instantly.\"", 1], ["Anéantissez l'ennemi par le sang.", "Bathe them in their own blood!", 1]]}, "__e": [["Tuez l'enfant infâme qui prétend être le roi légitime et anéantissez ce traître démoniaque qui se fait appeler le Renard noir!", "Hunt them down. Kill the infamous child who claims to be the rightful king. And destroy, forever, this traitorous fiend who calls himself the Black Fox.", 1], ["Quand vous anéantissez l'avenir de quelqu'un, il peut vous en vouloir pendant très longtemps.", "Take away somebody's future, and they could stay angry for a very long time.", 1], ["Comment peux-tu me juger quand vous anéantissez des espèces entières parce qu'ils ne sont pas à la hauteur de vos idées ?", "How dare you judge me, when you annihilate entire species because they don't live up to your ideals?", 1]]}, "knute": {"__C": 63, "et": {"__C": 3, "ses": {"__C": 1, "surs": {"__C": 1, "démarrent": {"__C": 1, "__e": [["Je veux que Knute et ses surs démarrent leur vie sur un pied d'égalité avec les autres enfants.", "I want Knute there and his sisters to start their lives on an equal basis with all other children.", 1]]}, "__e": [["Je veux que Knute et ses surs démarrent leur vie sur un pied d'égalité avec les autres enfants.", "I want Knute there and his sisters to start their lives on an equal basis with all other children.", 1]]}, "__e": [["Je veux que Knute et ses surs démarrent leur vie sur un pied d'égalité avec les autres enfants.", "I want Knute there and his sisters to start their lives on an equal basis with all other children.", 1]]}, "sven": {"__C": 1, "tous": {"__C": 1, "frères": {"__C": 1}}}, "__e": [["Lark Ceryne... c'est un Bioroide avec de l'ADN de Karl Knute et Alcides.", "Lark Ceryne... he's a bioroid with Karl Knute and Alcides' genes.", 1], ["Je veux que Knute et ses surs démarrent leur vie sur un pied d'égalité avec les autres enfants.", "I want Knute there and his sisters to start their lives on an equal basis with all other children.", 1]]}, "trouvera": {"__C": 1, "sa": {"__C": 1, "place": {"__C": 1, "dans": {"__C": 1, "__e": [["Un jour, Knute trouvera sa place dans le monde. Que ce soit dans la science ou pas, je suis sûr que ce sera ce à quoi il était destiné.", "Some day, Knute will find his right place in the world and when he does, whether it be science or not I have a feeling it will be the one thing he was meant to do.", 1]]}, "__e": [["Un jour, Knute trouvera sa place dans le monde. Que ce soit dans la science ou pas, je suis sûr que ce sera ce à quoi il était destiné.", "Some day, Knute will find his right place in the world and when he does, whether it be science or not I have a feeling it will be the one thing he was meant to do.", 1]]}, "__e": [["Un jour, Knute trouvera sa place dans le monde. Que ce soit dans la science ou pas, je suis sûr que ce sera ce à quoi il était destiné.", "Some day, Knute will find his right place in the world and when he does, whether it be science or not I have a feeling it will be the one thing he was meant to do.", 1]]}, "__e": [["Un jour, Knute trouvera sa place dans le monde. Que ce soit dans la science ou pas, je suis sûr que ce sera ce à quoi il était destiné.", "Some day, Knute will find his right place in the world and when he does, whether it be science or not I have a feeling it will be the one thing he was meant to do.", 1]]}, "n'arrête": {"__C": 1, "pas": {"__C": 1, "d'appeler": {"__C": 1, "__e": [["Knute n'arrête pas d'appeler.", "Knute's been phoning every five minutes.", 1]]}, "__e": [["Knute n'arrête pas d'appeler.", "Knute's been phoning every five minutes.", 1]]}, "__e": [["Knute n'arrête pas d'appeler.", "Knute's been phoning every five minutes.", 1]]}, "all": {"__C": 2, "american": {"__C": 2}}, "est": {"__C": 2, "en": {"__C": 1, "sécurité": {"__C": 1, "__e": [["Mme, Deunan Knute est en sécurité !", "Ma'am, Deunan is secured!", 1]]}, "__e": [["Mme, Deunan Knute est en sécurité !", "Ma'am, Deunan is secured!", 1]]}, "là": {"__C": 1, "casey": {"__C": 1}}, "__e": [["Mme, Deunan Knute est en sécurité !", "Ma'am, Deunan is secured!", 1]]}, "gunderson": {"__C": 2, "32": {"__C": 1, "ans": {"__C": 1, "__e": [["Knute Gunderson. 32 ans.", "Knute Gunderson. 32 years old.", 1]]}, "__e": [["Knute Gunderson. 32 ans.", "Knute Gunderson. 32 years old.", 1]]}, "__e": [["Comme Knute Gunderson.", "Just like Knute Gunderson.", 1], ["Knute Gunderson. 32 ans.", "Knute Gunderson. 32 years old.", 1]]}, "__e": [["Ce vieux Knute avait quelque chose que les autres n'avaient pas remarqué.", "See, old Knute, he had something that no one counted on.", 1], ["Knute aurait pu aller dans n'importe quelle université. Il y aurait été reçu avec joie et chéri à jamais.", "Knute Rockne might have gone to any university in the land and been gladly received and forever cherished there.", 1], ["Un jour, Knute trouvera sa place dans le monde. Que ce soit dans la science ou pas, je suis sûr que ce sera ce à quoi il était destiné.", "Some day, Knute will find his right place in the world and when he does, whether it be science or not I have a feeling it will be the one thing he was meant to do.", 1]]}, "considérations": {"__C": 418, "personnelles": {"__C": 19, "ne": {"__C": 1, "troublent": {"__C": 1, "jamais": {"__C": 1, "__e": [["Mon cher Watson, des considérations personnelles ne troublent jamais mon jugement.", "My dear Watson, I never allow my judgment to be biased by personal qualities.", 1]]}, "__e": [["Mon cher Watson, des considérations personnelles ne troublent jamais mon jugement.", "My dear Watson, I never allow my judgment to be biased by personal qualities.", 1]]}, "__e": [["Mon cher Watson, des considérations personnelles ne troublent jamais mon jugement.", "My dear Watson, I never allow my judgment to be biased by personal qualities.", 1]]}, "au-dessus": {"__C": 1, "des": {"__C": 1, "considérations": {"__C": 1, "__e": [["Je ne peux pas mettre les considérations personnelles au-dessus des considérations publiques, je n'ai pas le choix.", "I can't put personal considerations above public ones, I have no choice.", 1]]}, "__e": [["Je ne peux pas mettre les considérations personnelles au-dessus des considérations publiques, je n'ai pas le choix.", "I can't put personal considerations above public ones, I have no choice.", 1]]}, "__e": [["Je ne peux pas mettre les considérations personnelles au-dessus des considérations publiques, je n'ai pas le choix.", "I can't put personal considerations above public ones, I have no choice.", 1]]}, "et": {"__C": 2, "un": {"__C": 1, "dévouement": {"__C": 1, "__e": [["l'oubli total des mesquines considérations personnelles et un dévouement absolu ! Ainsi seulement, vous servirez pieusement la cause, déjà illustre, du plus bel Art de l'avenir, à travers la plus merveilleuse des leçons de l'Histoire.", "I ask you, or rather I demand that you tforget your petty personal problems and give me your complete commitment only thus will you piously serve the already illustrious cause of the most beautiful art of the future through the most wonderful of the pages of history\"", 1]]}, "__e": [["l'oubli total des mesquines considérations personnelles et un dévouement absolu ! Ainsi seulement, vous servirez pieusement la cause, déjà illustre, du plus bel Art de l'avenir, à travers la plus merveilleuse des leçons de l'Histoire.", "I ask you, or rather I demand that you tforget your petty personal problems and give me your complete commitment only thus will you piously serve the already illustrious cause of the most beautiful art of the future through the most wonderful of the pages of history\"", 1]]}, "nos": {"__C": 1, "installations": {"__C": 1, "__e": [["Influencé par la matière de Zimo, les gens ont quelque chose sur lui, remettre en question le mauvais comportement de Senhe pour des considérations personnelles et nos installations de loisirs", "Influenced by Zimo's matter, people got something on him, questioning Senhe's acting wrongly out of personal considerations and our recreation facilities", 1]]}, "__e": [["Influencé par la matière de Zimo, les gens ont quelque chose sur lui, remettre en question le mauvais comportement de Senhe pour des considérations personnelles et nos installations de loisirs", "Influenced by Zimo's matter, people got something on him, questioning Senhe's acting wrongly out of personal considerations and our recreation facilities", 1]]}, "__e": [["l'oubli total des mesquines considérations personnelles et un dévouement absolu ! Ainsi seulement, vous servirez pieusement la cause, déjà illustre, du plus bel Art de l'avenir, à travers la plus merveilleuse des leçons de l'Histoire.", "I ask you, or rather I demand that you tforget your petty personal problems and give me your complete commitment only thus will you piously serve the already illustrious cause of the most beautiful art of the future through the most wonderful of the pages of history\"", 1], ["Influencé par la matière de Zimo, les gens ont quelque chose sur lui, remettre en question le mauvais comportement de Senhe pour des considérations personnelles et nos installations de loisirs", "Influenced by Zimo's matter, people got something on him, questioning Senhe's acting wrongly out of personal considerations and our recreation facilities", 1]]}, "__e": [["Monsieur, croyez-moi, il y a bien trop de témoins qui vous diront qu'Henry Howard n'a jamais été corrompu par des considérations personnelles.", "- Sir, believe me. There are just too many witnesses that will tell you that Henry Howard was never corrupted by personal considerations.", 1], ["S'il peut dire que j'ai laissé des considérations personnelles entraver mon jugement professionnel, il sera bien placé pour nuire à ma politique.", "If he can say I have let my personal considerations get in the way of my professional judgment then be stands an excellent chance of upsetting my policies.", 1], ["Quand il s'agit de gérer des affaires, le juge Chen n'est jamais influencé par des considérations personnelles.", "When handling cases, Judge Chen is never swayed by personal considerations.", 1]]}, "de": {"__C": 15, "respectabilité": {"__C": 1, "bourgeoise": {"__C": 1, "__e": [["Si, hier matin, j'ai bousculé tous mes placards pour retrouver ma robe, si j'ai repris ma place à ce banc, ce n'est pas pour me laisser arrêter dans ma tâche par de vaines considérations de respectabilité bourgeoise.", "If I had to ransack every closet to find my robes, if I've returned to sit at this bench, it's not to be stopped by vain respect for bourgeois respectability.", 1]]}, "__e": [["Si, hier matin, j'ai bousculé tous mes placards pour retrouver ma robe, si j'ai repris ma place à ce banc, ce n'est pas pour me laisser arrêter dans ma tâche par de vaines considérations de respectabilité bourgeoise.", "If I had to ransack every closet to find my robes, if I've returned to sit at this bench, it's not to be stopped by vain respect for bourgeois respectability.", 1]]}, "côté": {"__C": 1, "que": {"__C": 1, "pensez-vous": {"__C": 1, "__e": [["Si vous nous autorisez à laisser ces considérations de côté, que pensez-vous du plan ?", "Mr Briggs, if we may be permitted to disregard for the moment... The considerations that you have brought up. What about the rest of the plan?", 1]]}, "__e": [["Si vous nous autorisez à laisser ces considérations de côté, que pensez-vous du plan ?", "Mr Briggs, if we may be permitted to disregard for the moment... The considerations that you have brought up. What about the rest of the plan?", 1]]}, "__e": [["Si vous nous autorisez à laisser ces considérations de côté, que pensez-vous du plan ?", "Mr Briggs, if we may be permitted to disregard for the moment... The considerations that you have brought up. What about the rest of the plan?", 1]]}, "la": {"__C": 3, "part": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai 79 ans et je pense mériter certaines considérations de la part de mes compagnons de voyage.", "And I am 79, and as such, I expect some consideration from my fellow passengers.", 1]]}, "__e": [["J'ai 79 ans et je pense mériter certaines considérations de la part de mes compagnons de voyage.", "And I am 79, and as such, I expect some consideration from my fellow passengers.", 1]]}, "ville": {"__C": 1, "le": {"__C": 1, "__e": [["Malgré les considérations de la ville, le gouvernement a ordonné de fermer cette école à la fin de ce semestre.", "Despite careful consideration of the town's opinions, the government orders this school to be shut down after this semester", 1]]}, "__e": [["Malgré les considérations de la ville, le gouvernement a ordonné de fermer cette école à la fin de ce semestre.", "Despite careful consideration of the town's opinions, the government orders this school to be shut down after this semester", 1]]}, "__e": [["[2PM, Wooyoung] Sauf si vous faites l'effort, il est facile d'oublier de manger des fruits régulièrement. J'aime les fruits mais je n'en ai pas mangé beaucoup. [Des collations spéciales en considérations de la santé des hoobae]", "What we're trying for round one... is a concept we've never tried before.", 1], ["J'ai 79 ans et je pense mériter certaines considérations de la part de mes compagnons de voyage.", "And I am 79, and as such, I expect some consideration from my fellow passengers.", 1], ["Malgré les considérations de la ville, le gouvernement a ordonné de fermer cette école à la fin de ce semestre.", "Despite careful consideration of the town's opinions, the government orders this school to be shut down after this semester", 1]]}, "__e": [["Venant d'un humain, les considérations de ce genre ont peu de poids.", "Coming from a human, remarks like that don't carry much weight.", 1], ["Malgré les considérations de la ville, le gouvernement a ordonné de fermer cette école à la fin de ce semestre.", "Despite careful consideration of the town's opinions, the government orders this school to be shut down after this semester", 1], ["C'est une autre espèce, il n'y a pas de communication directe, mais tous les deux on est là pour le fun, au-delà de considérations de survie.", "There's this other species that you can't consciously communicate with, and you're both experiencing a thing that's purely for joy beyond the level of survival.", 1]]}, "politiques": {"__C": 14, "nous": {"__C": 1, "les": {"__C": 1, "__e": [["Mais quant à ses considérations politiques, nous les ignorerons.", "Insofar as his political attitudes are concerned, these, I'm sure, we could dispense with.", 1]]}, "__e": [["Mais quant à ses considérations politiques, nous les ignorerons.", "Insofar as his political attitudes are concerned, these, I'm sure, we could dispense with.", 1]]}, "influer": {"__C": 1, "sur": {"__C": 1, "nos": {"__C": 1, "__e": [["On ne laisse pas les considérations politiques influer sur nos décisions.", "We don't let political considerations sway our decisions, General.", 1]]}, "__e": [["On ne laisse pas les considérations politiques influer sur nos décisions.", "We don't let political considerations sway our decisions, General.", 1]]}, "__e": [["On ne laisse pas les considérations politiques influer sur nos décisions.", "We don't let political considerations sway our decisions, General.", 1]]}, "on": {"__C": 1, "ne": {"__C": 1, "peut": {"__C": 1, "__e": [["Que ce soit à cause d'une enquête bâclée ou de considérations politiques, on ne peut qu'avancer des hypothèses.", "Whether it was a botched investigation or for political considerations, we can only speculate.", 1]]}, "__e": [["Que ce soit à cause d'une enquête bâclée ou de considérations politiques, on ne peut qu'avancer des hypothèses.", "Whether it was a botched investigation or for political considerations, we can only speculate.", 1]]}, "__e": [["Que ce soit à cause d'une enquête bâclée ou de considérations politiques, on ne peut qu'avancer des hypothèses.", "Whether it was a botched investigation or for political considerations, we can only speculate.", 1]]}, "__e": [["Il y a des considérations politiques à prendre en compte.", "I am afraid there are always political considerations.", 1], ["Il donne l'impression d'être neutre. Mais en fait, c'est en accord avec ses considérations politiques.", "However, this does coincide with how he handles politics.", 1], ["On a des considérations politiques à ton poste, mais la justice, c'est la justice.", "There's a fuckload of politics in your job, but right is right.", 1]]}, "sont": {"__C": 8, "d'ordre": {"__C": 2, "budgétaire": {"__C": 2, "c'est": {"__C": 1, "__e": [["\"Bien que les performances aient été évaluées, nos plus grande considérations sont d'ordre budgétaire.\" C'est les mots que vous utiliserez, quand vous virerez du personnel.", "While performance has been evaluated, the largest considerations have been budgetary.\" This is the speech we want you to use when you're firing staff...", 1]]}, "__e": [["\"Bien que les performances aient été évaluées, nos plus grande considérations sont d'ordre budgétaire.\" C'est les mots que vous utiliserez, quand vous virerez du personnel.", "While performance has been evaluated, the largest considerations have been budgetary.\" This is the speech we want you to use when you're firing staff...", 1], ["Les plus grandes considérations sont d'ordre budgétaire.", "The largest considerations are budgetary.", 1]]}, "__e": [["\"Bien que les performances aient été évaluées, nos plus grande considérations sont d'ordre budgétaire.\" C'est les mots que vous utiliserez, quand vous virerez du personnel.", "While performance has been evaluated, the largest considerations have been budgetary.\" This is the speech we want you to use when you're firing staff...", 1], ["Les plus grandes considérations sont d'ordre budgétaire.", "The largest considerations are budgetary.", 1]]}, "les": {"__C": 2, "plus": {"__C": 2, "approfondies": {"__C": 2, "__e": [["Directeur, vos considérations sont les plus approfondies.", "Leader's plans are very thorough.", 1], ["Chef, vos considérations sont les plus approfondies.", "Only Chief is able to think of everything.", 1]]}, "__e": [["Directeur, vos considérations sont les plus approfondies.", "Leader's plans are very thorough.", 1], ["Chef, vos considérations sont les plus approfondies.", "Only Chief is able to think of everything.", 1]]}, "__e": [["Directeur, vos considérations sont les plus approfondies.", "Leader's plans are very thorough.", 1], ["Chef, vos considérations sont les plus approfondies.", "Only Chief is able to think of everything.", 1]]}, "très": {"__C": 2, "minutieuses": {"__C": 1, "__e": [["Jeune guerrier Jing, tes considérations sont très minutieuses.", "The considerations of Young Warrior Jing is very thorough.", 1]]}, "intéressantes": {"__C": 1, "mais": {"__C": 1, "__e": [["Toutes ces considérations sont très intéressantes, Mais je suis encore loin de prendre ma retraite.", "Well, that's all nice and everything, but I'm still far from retiring.", 1]]}, "__e": [["Toutes ces considérations sont très intéressantes, Mais je suis encore loin de prendre ma retraite.", "Well, that's all nice and everything, but I'm still far from retiring.", 1]]}, "__e": [["Jeune guerrier Jing, tes considérations sont très minutieuses.", "The considerations of Young Warrior Jing is very thorough.", 1], ["Toutes ces considérations sont très intéressantes, Mais je suis encore loin de prendre ma retraite.", "Well, that's all nice and everything, but I'm still far from retiring.", 1]]}, "__e": [["Ces considérations sont soumises aux intérêts de la Couronne.", "Those considerations are subordinate to the interests of the Crown.", 1], ["Et ces considérations sont...", "[HYPERVENTILATING]", 1], ["Toutes ces considérations sont très intéressantes, Mais je suis encore loin de prendre ma retraite.", "Well, that's all nice and everything, but I'm still far from retiring.", 1]]}, "pour": {"__C": 11, "toi": {"__C": 1, "et": {"__C": 1, "de": {"__C": 1, "__e": [["Je te prierai de garder tes considérations pour toi et de te concentrer sur le travail.", "Cheryl, I appreciate if you keep the personal shit to yourself... and just focus on the office right now.", 1]]}, "__e": [["Je te prierai de garder tes considérations pour toi et de te concentrer sur le travail.", "Cheryl, I appreciate if you keep the personal shit to yourself... and just focus on the office right now.", 1]]}, "__e": [["Je te prierai de garder tes considérations pour toi et de te concentrer sur le travail.", "Cheryl, I appreciate if you keep the personal shit to yourself... and just focus on the office right now.", 1]]}, "ses": {"__C": 1, "sentiments": {"__C": 1, "__e": [["Au moins, assure-moi que tu annonceras la nouvelle à Miss Siddal avec des considérations pour ses sentiments.", "At least assure me that you will break the news to Miss Siddal with some regard for her feelings.", 1]]}, "__e": [["Au moins, assure-moi que tu annonceras la nouvelle à Miss Siddal avec des considérations pour ses sentiments.", "At least assure me that you will break the news to Miss Siddal with some regard for her feelings.", 1]]}, "kiera": {"__C": 1, "__e": [["Il y a de plus grandes considérations pour Kiera.", "There are more important considerations for Kiera.", 1]]}, "__e": [["Mais cette fois, je fais ces considérations pour ton bien.", "But this time, I am making these considerations for your sake.", 1], ["Et sur ces belles considérations, pour votre première danse, nous voudrions vous offrir un magnifique cadeau de mariage.", "And with that beautiful thought in mind, for your first dance, we wish to present you with a matrimonial offering.", 1], ["Ministre Su, je ne peux pas dire si vous avez des considérations pour Qi, mais les ambitions sauvages de Chu sont claires comme la nuit et le jour.", "Chancellor Su, I cannot tell if you have considerations for Qi, but Chu's wild ambitions are clear as night and day.", 1]]}, "secrètes": {"__C": 52, "♫": {"__C": 52, "__e": [["♫ Je vais silencieusement me rappeler de toutes tes considérations secrètes ♫", "♫ I will quietly remember all your secretly thoughtful considerations ♫", 1]]}, "__e": [["♫ Je vais silencieusement me rappeler de toutes tes considérations secrètes ♫", "♫ I will quietly remember all your secretly thoughtful considerations ♫", 1]]}, "__e": [["- Si tu fais ce que tu as dit que tu allais faire fait le juste on va rentrer des considérations qui vont nous faire élever la voix et ta voix va être encore... ok, alors écrit le texto comme tu m'as dit que tu le ferais", "- If you're doing what you said you were gonna do let's just do it We're gonna get in an argument we're gonna raise our voices and your voice is gonna be even", 1], ["Celui qui travaille beaucoup n'a pas le temps de se plonger dans des considérations philosophiques.", "Someone who works a lot doesn't have time to meditate on philosophical matters.", 0], ["Il n'y a aucune de ces considérations qui soit décisive.", "None of these considerations are decisive.", 0]]}, "resnick": {"__C": 143, "et": {"__C": 5, "fine": {"__C": 1, "je": {"__C": 1, "t'ai": {"__C": 1, "__e": [["Au restaurant, tu étais avec Resnick et Fine, je t'ai salué trois fois, tellement ton silence me gênait. Je m'éloigne et je t'entends dire :", "I walk into that restaurant, you're sitting with Dave Resnick and Sid Fine and I gotta say hello to you three times and you don't answer and when I walk away I hear you say", 1]]}, "__e": [["Au restaurant, tu étais avec Resnick et Fine, je t'ai salué trois fois, tellement ton silence me gênait. Je m'éloigne et je t'entends dire :", "I walk into that restaurant, you're sitting with Dave Resnick and Sid Fine and I gotta say hello to you three times and you don't answer and when I walk away I hear you say", 1]]}, "__e": [["Au restaurant, tu étais avec Resnick et Fine, je t'ai salué trois fois, tellement ton silence me gênait. Je m'éloigne et je t'entends dire :", "I walk into that restaurant, you're sitting with Dave Resnick and Sid Fine and I gotta say hello to you three times and you don't answer and when I walk away I hear you say", 1]]}, "photographié": {"__C": 1, "par": {"__C": 1, "mike": {"__C": 1, "__e": [["Le satellite de communications est déployé par Judy Resnick et photographié par Mike Mullane.", "The satellite is deployed by Judy Resnick and photographed by Mike Mullane.", 1]]}, "__e": [["Le satellite de communications est déployé par Judy Resnick et photographié par Mike Mullane.", "The satellite is deployed by Judy Resnick and photographed by Mike Mullane.", 1]]}, "__e": [["Le satellite de communications est déployé par Judy Resnick et photographié par Mike Mullane.", "The satellite is deployed by Judy Resnick and photographed by Mike Mullane.", 1]]}, "les": {"__C": 1, "barils": {"__C": 1, "__e": [["Elle fait le lien entre Resnick et les barils", "She's the link between Resnick and the barrels.", 1]]}, "__e": [["Elle fait le lien entre Resnick et les barils", "She's the link between Resnick and the barrels.", 1]]}, "__e": [["M. Resnick et moi-même, avons l'intention de tout faire pour coopérer.", "Mr Resnick and I intend to do whatever we can to cooperate.", 1], ["Je me fiche de Resnick et de toutes ses conneries.", "For us.", 1], ["Au restaurant, tu étais avec Resnick et Fine, je t'ai salué trois fois, tellement ton silence me gênait. Je m'éloigne et je t'entends dire :", "I walk into that restaurant, you're sitting with Dave Resnick and Sid Fine and I gotta say hello to you three times and you don't answer and when I walk away I hear you say", 1]]}, "a": {"__C": 9, "été": {"__C": 3, "battue": {"__C": 1, "à": {"__C": 1, "__e": [["Audrey Resnick a été battue à mort.", "Audrey Resnick was beaten to death.", 1]]}, "__e": [["Audrey Resnick a été battue à mort.", "Audrey Resnick was beaten to death.", 1]]}, "assassiné": {"__C": 1, "ce": {"__C": 1, "__e": [["Je vous assure que, quand Resnick a été assassiné, ce type était probablement chez lui, immobilisé dans son lit.", "I'm telling you, when Resnick was murdered, this guy was probably at home immobilized in his bed.", 1]]}, "__e": [["Je vous assure que, quand Resnick a été assassiné, ce type était probablement chez lui, immobilisé dans son lit.", "I'm telling you, when Resnick was murdered, this guy was probably at home immobilized in his bed.", 1]]}, "__e": [["Audrey Resnick a été battue à mort.", "Audrey Resnick was beaten to death.", 1], ["Je vous assure que, quand Resnick a été assassiné, ce type était probablement chez lui, immobilisé dans son lit.", "I'm telling you, when Resnick was murdered, this guy was probably at home immobilized in his bed.", 1], ["J'ai suivi une thérapie pour me défaire de l'idée que vendre à Resnick a été une grosse erreur qui nous a coûté 35 millions.", "I've done a lot of therapy trying to let go of the idea that selling to Resnick was just a flat-out $35 million mistake, which...", 1]]}, "dite": {"__C": 1, "à": {"__C": 1, "un": {"__C": 1, "__e": [["\"Se cachant dans la lumière\", c'est une phrase que Jerrold Resnick a dite à un policier de Lakeland, en Floride le 9 août 1992.", "\"Hiding in the light.\" That was a phrase spoken by one Jerrold Resnick to a Lakeland, florida police investigator on August 9th, 1992.", 1]]}, "__e": [["\"Se cachant dans la lumière\", c'est une phrase que Jerrold Resnick a dite à un policier de Lakeland, en Floride le 9 août 1992.", "\"Hiding in the light.\" That was a phrase spoken by one Jerrold Resnick to a Lakeland, florida police investigator on August 9th, 1992.", 1]]}, "__e": [["\"Se cachant dans la lumière\", c'est une phrase que Jerrold Resnick a dite à un policier de Lakeland, en Floride le 9 août 1992.", "\"Hiding in the light.\" That was a phrase spoken by one Jerrold Resnick to a Lakeland, florida police investigator on August 9th, 1992.", 1]]}, "payé": {"__C": 1, "ma": {"__C": 1, "campagne": {"__C": 1, "__e": [["Boyd Resnick a payé ma campagne au conseil de l'école.", "Boyd Resnick paid for my school board campaign.", 1]]}, "__e": [["Boyd Resnick a payé ma campagne au conseil de l'école.", "Boyd Resnick paid for my school board campaign.", 1]]}, "__e": [["Boyd Resnick a payé ma campagne au conseil de l'école.", "Boyd Resnick paid for my school board campaign.", 1]]}, "__e": [["Je parie que depuis, M. Resnick a échangé la sienne contre un modèle plus récent.", "Yeah, but by now I bet Mr. Resnick's traded her in for a younger model.", 1], ["Je vous assure que, quand Resnick a été assassiné, ce type était probablement chez lui, immobilisé dans son lit.", "I'm telling you, when Resnick was murdered, this guy was probably at home immobilized in his bed.", 1], ["J'ai suivi une thérapie pour me défaire de l'idée que vendre à Resnick a été une grosse erreur qui nous a coûté 35 millions.", "I've done a lot of therapy trying to let go of the idea that selling to Resnick was just a flat-out $35 million mistake, which...", 1]]}, "était": {"__C": 5, "une": {"__C": 1, "vieille": {"__C": 1, "dame": {"__C": 1, "__e": [["Madame Audrey Resnick était une vieille dame douce, innocente, qui est violemment décédée, dans ce qui aurait dû être sa tranquille petite maison.", "Mrs Audrey Resnick was a sweet, innocent old lady, who died violently in what should've been the safety of her own home.", 1]]}, "__e": [["Madame Audrey Resnick était une vieille dame douce, innocente, qui est violemment décédée, dans ce qui aurait dû être sa tranquille petite maison.", "Mrs Audrey Resnick was a sweet, innocent old lady, who died violently in what should've been the safety of her own home.", 1]]}, "__e": [["Madame Audrey Resnick était une vieille dame douce, innocente, qui est violemment décédée, dans ce qui aurait dû être sa tranquille petite maison.", "Mrs Audrey Resnick was a sweet, innocent old lady, who died violently in what should've been the safety of her own home.", 1]]}, "diacre": {"__C": 1, "__e": [["- M. Resnick était diacre.", "- Mr Resnick was a deacon of his church.", 1]]}, "au": {"__C": 1, "courant": {"__C": 1, "pour": {"__C": 1, "__e": [["Resnick était au courant pour les barils c'est pour ça qu'il a proposé de payer.", "We're testing for a match with the aggregate. *Resnick knew about the barrels, which is why he offered to re-pave every site.", 1]]}, "__e": [["Resnick était au courant pour les barils c'est pour ça qu'il a proposé de payer.", "We're testing for a match with the aggregate. *Resnick knew about the barrels, which is why he offered to re-pave every site.", 1]]}, "__e": [["Resnick était au courant pour les barils c'est pour ça qu'il a proposé de payer.", "We're testing for a match with the aggregate. *Resnick knew about the barrels, which is why he offered to re-pave every site.", 1]]}, "__e": [["Alison Resnick était aussi la fille de quelqu'un.", "Alison Resnick was someone's daughter, too.", 1], ["Resnick était au courant pour les barils c'est pour ça qu'il a proposé de payer.", "We're testing for a match with the aggregate. *Resnick knew about the barrels, which is why he offered to re-pave every site.", 1], ["Madame Audrey Resnick était une vieille dame douce, innocente, qui est violemment décédée, dans ce qui aurait dû être sa tranquille petite maison.", "Mrs Audrey Resnick was a sweet, innocent old lady, who died violently in what should've been the safety of her own home.", 1]]}, "ne": {"__C": 3, "m'inquiète": {"__C": 1, "pas": {"__C": 1, "__e": [["Mais Resnick ne m'inquiète pas.", "I'm not worried about Resnick.", 1]]}, "__e": [["Mais Resnick ne m'inquiète pas.", "I'm not worried about Resnick.", 1]]}, "s'arrêtent": {"__C": 1, "que": {"__C": 1, "pour": {"__C": 1, "__e": [["Ces maudits frères Resnick ne s'arrêtent que pour aller aux toilettes.", "Damn Resnick brothers only stop for potty breaks.", 1]]}, "__e": [["Ces maudits frères Resnick ne s'arrêtent que pour aller aux toilettes.", "Damn Resnick brothers only stop for potty breaks.", 1]]}, "__e": [["Ces maudits frères Resnick ne s'arrêtent que pour aller aux toilettes.", "Damn Resnick brothers only stop for potty breaks.", 1]]}, "va": {"__C": 1, "pas": {"__C": 1, "plus": {"__C": 1, "__e": [["Tu sais bien que Mme Resnick ne va pas plus vite.", "Alex, you know Mrs. Resnick doesn't go faster.", 1]]}, "__e": [["Tu sais bien que Mme Resnick ne va pas plus vite.", "Alex, you know Mrs. Resnick doesn't go faster.", 1]]}, "__e": [["Tu sais bien que Mme Resnick ne va pas plus vite.", "Alex, you know Mrs. Resnick doesn't go faster.", 1]]}, "__e": [["Mais Resnick ne m'inquiète pas.", "I'm not worried about Resnick.", 1], ["Ces maudits frères Resnick ne s'arrêtent que pour aller aux toilettes.", "Damn Resnick brothers only stop for potty breaks.", 1], ["Tu sais bien que Mme Resnick ne va pas plus vite.", "Alex, you know Mrs. Resnick doesn't go faster.", 1]]}, "vous": {"__C": 4, "a": {"__C": 4, "donné": {"__C": 2, "1": {"__C": 1, "__e": [["Val Resnick vous a donné 1 30 000 dollars.", "Val Resnick gave you $130,000.", 1]]}, "130": {"__C": 1}, "__e": [["Val Resnick vous a donné 1 30 000 dollars.", "Val Resnick gave you $130,000.", 1]]}, "bien": {"__C": 2, "renseigné": {"__C": 2, "__e": [["Resnick vous a bien renseigné.", "Resnick told you quite a bit.", 1]]}, "__e": [["Resnick vous a bien renseigné.", "Resnick told you quite a bit.", 1]]}, "__e": [["Resnick vous a bien renseigné.", "Resnick told you quite a bit.", 1], ["Val Resnick vous a donné 1 30 000 dollars.", "Val Resnick gave you $130,000.", 1]]}, "__e": [["Resnick vous a bien renseigné.", "Resnick told you quite a bit.", 1], ["Val Resnick vous a donné 1 30 000 dollars.", "Val Resnick gave you $130,000.", 1]]}, "est": {"__C": 7, "vétérinaire": {"__C": 1, "__e": [["Le mari d'Alison, Dylan Resnick, est vétérinaire.", "Alison's husband, Dylan Resnick, is a veterinarian.", 1]]}, "peut-être": {"__C": 1, "notre": {"__C": 1, "tueur": {"__C": 1, "__e": [["Dylan Resnick est peut-être notre tueur.", "Dylan Resnick may be our murderer.", 1]]}, "__e": [["Dylan Resnick est peut-être notre tueur.", "Dylan Resnick may be our murderer.", 1]]}, "__e": [["Dylan Resnick est peut-être notre tueur.", "Dylan Resnick may be our murderer.", 1]]}, "enfin": {"__C": 1, "un": {"__C": 1, "homme": {"__C": 1, "__e": [["Dylan Resnick est enfin un homme libre, après la récente capture de deux suspects dans l'affaire du meurtre d'Alison Resnick.", "REPORTER: Dylan Resnick is finally a free man, after the recent capture of two suspects in the Alison Resnick murder case.", 1]]}, "__e": [["Dylan Resnick est enfin un homme libre, après la récente capture de deux suspects dans l'affaire du meurtre d'Alison Resnick.", "REPORTER: Dylan Resnick is finally a free man, after the recent capture of two suspects in the Alison Resnick murder case.", 1]]}, "__e": [["Dylan Resnick est enfin un homme libre, après la récente capture de deux suspects dans l'affaire du meurtre d'Alison Resnick.", "REPORTER: Dylan Resnick is finally a free man, after the recent capture of two suspects in the Alison Resnick murder case.", 1]]}, "__e": [["[Narrateur] Mitch Resnick est professeur et a travaillé plus de 30 ans au Media Lab du MIT, un institut pionnier en terme d'innovation et de créativité.", "Mitch Resnick is a professor of learning research and has been working for more than 30 years at the MIT Media Lab, a worldwide leading institute in innovation and creativity.", 1], ["Dylan Resnick est enfin un homme libre, après la récente capture de deux suspects dans l'affaire du meurtre d'Alison Resnick.", "REPORTER: Dylan Resnick is finally a free man, after the recent capture of two suspects in the Alison Resnick murder case.", 1], ["Mme Resnick est tombée en panne, elle est au garage.", "Mrs. Resnick broke down again and had to be towed to the mechanic.", 1]]}, "__e": [["M. Resnick, l'affaire n'a pas été renvoyée et je n'ai aucun problème à me passer de jury et du public.", "Mr. Resnick, this case was not officially dismissed, and I don't have a problem excusing the jury or the public.", 1], ["J'ai suivi une thérapie pour me défaire de l'idée que vendre à Resnick a été une grosse erreur qui nous a coûté 35 millions.", "I've done a lot of therapy trying to let go of the idea that selling to Resnick was just a flat-out $35 million mistake, which...", 1], ["Nous discutions du cas d'Ellen quand j'ai eu l'appel, et elle a été assez aimable pour... me conduire. Je ne la vois plus. Écoute, il va falloir qu'on trouve qui a tué Preston Resnick parce-que la police de Chicago ne va certainement pas le faire.", "Look, we got to figure out who killed Preston Resnick because Chicago P.D. certainly isn't gonna do it.", 1]]}, "démembrement": {"__C": 158, "est": {"__C": 5, "très": {"__C": 1, "désagréable": {"__C": 1, "__e": [["Vraiment, Solo, le démembrement est très désagréable.", "Really, Solo, dismemberment is most distasteful.", 1]]}, "__e": [["Vraiment, Solo, le démembrement est très désagréable.", "Really, Solo, dismemberment is most distasteful.", 1]]}, "ici": {"__C": 1, "__e": [["Le sceau de démembrement est ici.", "The seal of dismemberment is here.", 1]]}, "venu": {"__C": 1, "plus": {"__C": 1, "tard": {"__C": 1, "__e": [["Heureusement, le démembrement est venu plus tard.", "Mercifully, the dismemberment came later.", 1]]}, "__e": [["Heureusement, le démembrement est venu plus tard.", "Mercifully, the dismemberment came later.", 1]]}, "__e": [["Heureusement, le démembrement est venu plus tard.", "Mercifully, the dismemberment came later.", 1]]}, "__e": [["Le sceau de démembrement est ici.", "The seal of dismemberment is here.", 1], ["Vraiment, Solo, le démembrement est très désagréable.", "Really, Solo, dismemberment is most distasteful.", 1], ["Heureusement, le démembrement est venu plus tard.", "Mercifully, the dismemberment came later.", 1]]}, "du": {"__C": 6, "pays": {"__C": 2, "__e": [["Le 1er octobre, avec l'aval international,  les troupes allemandes entrèrent,  rattachant le 1/5e de la Tchécoslovaquie au Reich,  prélude au démembrement du pays.", "On October 1, with international agreement  German troops marched into Sudetenland  adding one-fifth of Czechoslovakia to the Reich  and opening the way for further dismemberment of the country.", 1], ["Ils ont attaqué et ont voulu empêcher l'armée d'avancer, bien qu'on leur ait dit qu'il n'y avait aucune résistance nulle part et que la Diète avait approuvé le démembrement du pays...", "But they say there's been no resistance anywhere. They say the parliament has rubber-stamped the partition of the country.", 1]]}, "corps": {"__C": 2, "en": {"__C": 1, "lui": {"__C": 1, "__e": [["- Ce n'est pas le démembrement du corps en lui même, c'est plus important,", "- It's not the dismemberment of the body itself, it's more important,", 1]]}, "__e": [["- Ce n'est pas le démembrement du corps en lui même, c'est plus important,", "- It's not the dismemberment of the body itself, it's more important,", 1]]}, "et": {"__C": 1, "la": {"__C": 1, "__e": [["\"Le démembrement du corps et la collecte du sang \"font partie de leurs traditions ancestrales.", "Dismembering bodies and collecting the blood are among their ancestral traditions.", 1]]}, "__e": [["\"Le démembrement du corps et la collecte du sang \"font partie de leurs traditions ancestrales.", "Dismembering bodies and collecting the blood are among their ancestral traditions.", 1]]}, "__e": [["\"Le démembrement du corps et la collecte du sang \"font partie de leurs traditions ancestrales.", "Dismembering bodies and collecting the blood are among their ancestral traditions.", 1], ["- Ce n'est pas le démembrement du corps en lui même, c'est plus important,", "- It's not the dismemberment of the body itself, it's more important,", 1]]}, "joueur": {"__C": 1, "de": {"__C": 1, "tennis": {"__C": 1, "__e": [["La police pense que la femme est responsable de la mort et du démembrement du joueur de tennis Louie Becker.", "Police believe the woman was responsible for the death and dismemberment of tennis pro Louie Becker.", 1]]}, "__e": [["La police pense que la femme est responsable de la mort et du démembrement du joueur de tennis Louie Becker.", "Police believe the woman was responsible for the death and dismemberment of tennis pro Louie Becker.", 1]]}, "__e": [["La police pense que la femme est responsable de la mort et du démembrement du joueur de tennis Louie Becker.", "Police believe the woman was responsible for the death and dismemberment of tennis pro Louie Becker.", 1]]}, "__e": [["- Ce n'est pas le démembrement du corps en lui même, c'est plus important,", "- It's not the dismemberment of the body itself, it's more important,", 1], ["On ne peut pas toujours maîtriser sa rage. Comme quand un plan élaboré se termine par le démembrement du mauvais gars.", "Some kinds of anger can't be managed... like the kind where your year-long plan ends with the wrong guy getting dismembered!", 1], ["Ils ont attaqué et ont voulu empêcher l'armée d'avancer, bien qu'on leur ait dit qu'il n'y avait aucune résistance nulle part et que la Diète avait approuvé le démembrement du pays...", "But they say there's been no resistance anywhere. They say the parliament has rubber-stamped the partition of the country.", 1]]}, "de": {"__C": 5, "la": {"__C": 4, "pologne": {"__C": 2, "__e": [["La Diète a approuvé le démembrement de la Pologne.", "The parliament has endorsed the partition of Poland.", 1], ["La France aurait le devoir de se dresser contre l'Autriche si celle-ci participait au démembrement de la Pologne.", "France would be obliged to take a stand against Austria If she joins in the carve up of Poland", 1]]}, "air": {"__C": 1, "et": {"__C": 1}}, "__e": [["Tuyautez-moi sur le démembrement de la South-East Air, ...et j'offre le champagne avec deux pailles.", "I'll tell you what, though. You get me in on the Southeast Air divestiture plan, I'll buy you a drink.", 1], ["La Diète a approuvé le démembrement de la Pologne.", "The parliament has endorsed the partition of Poland.", 1], ["La France aurait le devoir de se dresser contre l'Autriche si celle-ci participait au démembrement de la Pologne.", "France would be obliged to take a stand against Austria If she joins in the carve up of Poland", 1]]}, "sam": {"__C": 1, "keating": {"__C": 1, "__e": [["Toute les morts provenant du premier meurtre et du démembrement de Sam Keating.", "All deaths stemming from the first murder and dismemberment of Sam Keating.", 1]]}, "__e": [["Toute les morts provenant du premier meurtre et du démembrement de Sam Keating.", "All deaths stemming from the first murder and dismemberment of Sam Keating.", 1]]}, "__e": [["Pouvez-vous nous indiquer la durée du démembrement de Morris Black ?", "Can you tell us how long it took to out Morris Black up?", 1], ["La France aurait le devoir de se dresser contre l'Autriche si celle-ci participait au démembrement de la Pologne.", "France would be obliged to take a stand against Austria If she joins in the carve up of Poland", 1], ["Toute les morts provenant du premier meurtre et du démembrement de Sam Keating.", "All deaths stemming from the first murder and dismemberment of Sam Keating.", 1]]}, "d'un": {"__C": 3, "ami": {"__C": 1, "ou": {"__C": 1, "d'un": {"__C": 1, "__e": [["meurtre, adultère, démembrement d'un ami ou d'un parent.", "Murder, adultery, dismemberment of a friend or relative.", 1]]}, "__e": [["meurtre, adultère, démembrement d'un ami ou d'un parent.", "Murder, adultery, dismemberment of a friend or relative.", 1]]}, "__e": [["meurtre, adultère, démembrement d'un ami ou d'un parent.", "Murder, adultery, dismemberment of a friend or relative.", 1]]}, "corps": {"__C": 2, "n'a": {"__C": 1, "été": {"__C": 1, "__e": [["Aucune accusation de démembrement d'un corps n'a été portée.", "There is no charge of dismemberment of the corpse.", 1]]}, "__e": [["Aucune accusation de démembrement d'un corps n'a été portée.", "There is no charge of dismemberment of the corpse.", 1]]}, "__e": [["Aucune accusation de démembrement d'un corps n'a été portée.", "There is no charge of dismemberment of the corpse.", 1], ["Enfin, a cette époque, il a été arrêté pour le meurtre et le démembrement d'un corps.", "Well, at the time it was arrested for murder and dismemberment of a body.", 1]]}, "__e": [["meurtre, adultère, démembrement d'un ami ou d'un parent.", "Murder, adultery, dismemberment of a friend or relative.", 1], ["Aucune accusation de démembrement d'un corps n'a été portée.", "There is no charge of dismemberment of the corpse.", 1], ["Enfin, a cette époque, il a été arrêté pour le meurtre et le démembrement d'un corps.", "Well, at the time it was arrested for murder and dismemberment of a body.", 1]]}, "et": {"__C": 6, "le": {"__C": 1, "meurtre": {"__C": 1, "est": {"__C": 1, "__e": [["Parce que le démembrement et le meurtre... est mon sujet de conversation après le sexe.", "Because, you know, dismemberment and murder... is my topic of conversation after sex.", 1]]}, "__e": [["Parce que le démembrement et le meurtre... est mon sujet de conversation après le sexe.", "Because, you know, dismemberment and murder... is my topic of conversation after sex.", 1]]}, "__e": [["Parce que le démembrement et le meurtre... est mon sujet de conversation après le sexe.", "Because, you know, dismemberment and murder... is my topic of conversation after sex.", 1]]}, "une": {"__C": 1, "autre": {"__C": 1, "fois": {"__C": 1, "__e": [["J'étais ici deux fois déjà, une fois pour le démembrement et une autre fois pour le couple.", "I've been here twice before, once for the dismemberment and again for the couple.", 1]]}, "__e": [["J'étais ici deux fois déjà, une fois pour le démembrement et une autre fois pour le couple.", "I've been here twice before, once for the dismemberment and again for the couple.", 1]]}, "__e": [["J'étais ici deux fois déjà, une fois pour le démembrement et une autre fois pour le couple.", "I've been here twice before, once for the dismemberment and again for the couple.", 1]]}, "il": {"__C": 1, "y": {"__C": 1, "a": {"__C": 1, "__e": [["Ce sont de véritables contes des fées remplis de mort et de démembrement, et il y a encore une longue liste d'archétypes.", "These are the original fairy tales filled with death and dismemberment, and there's still a long list of archetypes.", 1]]}, "__e": [["Ce sont de véritables contes des fées remplis de mort et de démembrement, et il y a encore une longue liste d'archétypes.", "These are the original fairy tales filled with death and dismemberment, and there's still a long list of archetypes.", 1]]}, "__e": [["Ce sont de véritables contes des fées remplis de mort et de démembrement, et il y a encore une longue liste d'archétypes.", "These are the original fairy tales filled with death and dismemberment, and there's still a long list of archetypes.", 1]]}, "__e": [["Ecoute, si discuter de statistiques de mortalité, de démembrement et de mort accidentelle si ça t'apporte la joie et le bonheur alors je suis heureuse pour toi.", "Hey, look, if, discussing actuarial tables and, dismemberment and accidental death, if that brings you joy and happiness, then I'm happy for you.", 1], ["Parce que le démembrement et le meurtre... est mon sujet de conversation après le sexe.", "Because, you know, dismemberment and murder... is my topic of conversation after sex.", 1], ["J'étais ici deux fois déjà, une fois pour le démembrement et une autre fois pour le couple.", "I've been here twice before, once for the dismemberment and again for the couple.", 1]]}, "pour": {"__C": 5, "altérer": {"__C": 1, "les": {"__C": 1, "preuves": {"__C": 1, "__e": [["Des marques sur un corps brûlé, ça indique qu'il y a eu un démembrement, pour altérer les preuves sur la victime. C'est très important dans une affaire comme celle-là.", "When you find sharp trauma and then burn, that's highly suspicious you got some dismemberment going on or alteration of the evidence or the victim, and that's extremely important in a case like this.", 1]]}, "__e": [["Des marques sur un corps brûlé, ça indique qu'il y a eu un démembrement, pour altérer les preuves sur la victime. C'est très important dans une affaire comme celle-là.", "When you find sharp trauma and then burn, that's highly suspicious you got some dismemberment going on or alteration of the evidence or the victim, and that's extremely important in a case like this.", 1]]}, "__e": [["Des marques sur un corps brûlé, ça indique qu'il y a eu un démembrement, pour altérer les preuves sur la victime. C'est très important dans une affaire comme celle-là.", "When you find sharp trauma and then burn, that's highly suspicious you got some dismemberment going on or alteration of the evidence or the victim, and that's extremely important in a case like this.", 1]]}, "faciliter": {"__C": 1, "le": {"__C": 1, "transport": {"__C": 1, "__e": [["C'est pour ça que dans beaucoup de cas, il y a démembrement pour faciliter le transport, ou pour le cacher dans des endroits plus petits.", "And so, that's when a lot of my cases get involved, is just to dismember, to transport the body easier, or to fit it someplace it couldn't fit otherwise.", 1]]}, "__e": [["C'est pour ça que dans beaucoup de cas, il y a démembrement pour faciliter le transport, ou pour le cacher dans des endroits plus petits.", "And so, that's when a lot of my cases get involved, is just to dismember, to transport the body easier, or to fit it someplace it couldn't fit otherwise.", 1]]}, "__e": [["C'est pour ça que dans beaucoup de cas, il y a démembrement pour faciliter le transport, ou pour le cacher dans des endroits plus petits.", "And so, that's when a lot of my cases get involved, is just to dismember, to transport the body easier, or to fit it someplace it couldn't fit otherwise.", 1]]}, "crime": {"__C": 1, "de": {"__C": 1, "trahison": {"__C": 1, "__e": [["Ils méritent la mort par démembrement pour crime de trahison.", "They deserved to be ripped into pieces for conspiracy.", 1]]}, "__e": [["Ils méritent la mort par démembrement pour crime de trahison.", "They deserved to be ripped into pieces for conspiracy.", 1]]}, "__e": [["Ils méritent la mort par démembrement pour crime de trahison.", "They deserved to be ripped into pieces for conspiracy.", 1]]}, "__e": [["Ils méritent la mort par démembrement pour crime de trahison.", "They deserved to be ripped into pieces for conspiracy.", 1], ["Des marques sur un corps brûlé, ça indique qu'il y a eu un démembrement, pour altérer les preuves sur la victime. C'est très important dans une affaire comme celle-là.", "When you find sharp trauma and then burn, that's highly suspicious you got some dismemberment going on or alteration of the evidence or the victim, and that's extremely important in a case like this.", 1], ["C'est pour ça que dans beaucoup de cas, il y a démembrement pour faciliter le transport, ou pour le cacher dans des endroits plus petits.", "And so, that's when a lot of my cases get involved, is just to dismember, to transport the body easier, or to fit it someplace it couldn't fit otherwise.", 1]]}, "__e": [["On n'a pas trouvé de motif qui la relie à tout les autres meurtres récents, mais statistiquement parlant, les chances qu'une femme soit capable de meurtre et de démembrement sur son petit ami et qu'un tout autre", "Now, we don't actually have a motive that ties her to all the other recent killings, but, you know, statistically speaking, the chances that there is a woman capable of murdering and dismembering her boyfriend and then a whole other", 1], ["C'est pour ça que dans beaucoup de cas, il y a démembrement pour faciliter le transport, ou pour le cacher dans des endroits plus petits.", "And so, that's when a lot of my cases get involved, is just to dismember, to transport the body easier, or to fit it someplace it couldn't fit otherwise.", 1], ["Si tu me demandes si son démembrement a eu lieu avant ou après sa mort, je ne peux pas encore te le dire.", "Well, you're asking me if his dismemberment was pre- or postmortem. That I can't tell you, yet.", 1]]}, "hossein": {"__C": 162, "qui": {"__C": 2, "dormira": {"__C": 1, "là-bas": {"__C": 1, "__e": [["Quand ce sera fait, c'est Hossein qui dormira là-bas.", "When it's over, Hossein will be sleeping over there.", 1]]}, "__e": [["Quand ce sera fait, c'est Hossein qui dormira là-bas.", "When it's over, Hossein will be sleeping over there.", 1]]}, "a": {"__C": 1, "proposé": {"__C": 1, "de": {"__C": 1, "__e": [["C'est Hossein qui a proposé de faire les chèques.", "Hossein offered to write the checks, Malih.", 1]]}, "__e": [["C'est Hossein qui a proposé de faire les chèques.", "Hossein offered to write the checks, Malih.", 1]]}, "__e": [["C'est Hossein qui a proposé de faire les chèques.", "Hossein offered to write the checks, Malih.", 1]]}, "__e": [["Quand ce sera fait, c'est Hossein qui dormira là-bas.", "When it's over, Hossein will be sleeping over there.", 1], ["C'est Hossein qui a proposé de faire les chèques.", "Hossein offered to write the checks, Malih.", 1]]}, "est": {"__C": 6, "un": {"__C": 1, "trouduc": {"__C": 1, "__e": [["Hossein est un trouduc.", "Hossein is an asshole.", 1]]}, "__e": [["Hossein est un trouduc.", "Hossein is an asshole.", 1]]}, "préparé": {"__C": 1, "__e": [["- Hossein est préparé ?", "- Hossein, ready?", 1]]}, "fatigué": {"__C": 2, "laisse": {"__C": 1, "le": {"__C": 1, "__e": [["Hossein est fatigué. Laisse le se reposer.", "Hossein is tired, let him rest.", 1]]}, "__e": [["Hossein est fatigué. Laisse le se reposer.", "Hossein is tired, let him rest.", 1]]}, "laissez-le": {"__C": 1, "en": {"__C": 1, "__e": [["Garçons, Hossein est fatigué, laissez-le en paix.", "Guys, Hossein's tired, leave him alone.", 1]]}, "__e": [["Garçons, Hossein est fatigué, laissez-le en paix.", "Guys, Hossein's tired, leave him alone.", 1]]}, "__e": [["Garçons, Hossein est fatigué, laissez-le en paix.", "Guys, Hossein's tired, leave him alone.", 1], ["Hossein est fatigué. Laisse le se reposer.", "Hossein is tired, let him rest.", 1]]}, "__e": [["Hossein est un trouduc.", "Hossein is an asshole.", 1], ["Garçons, Hossein est fatigué, laissez-le en paix.", "Guys, Hossein's tired, leave him alone.", 1], ["Hossein est fatigué. Laisse le se reposer.", "Hossein is tired, let him rest.", 1]]}, "a": {"__C": 3, "été": {"__C": 1, "arrêté": {"__C": 1, "par": {"__C": 1}}}, "approché": {"__C": 1, "notre": {"__C": 1, "famille": {"__C": 1}}}, "vu": {"__C": 1, "ton": {"__C": 1, "être": {"__C": 1, "__e": [["\"Hossein a vu ton être sacré en une invisible mosquée.\"", "\"Hossain witnessed your sacred self in an invisible mosque\"", 1]]}, "__e": [["\"Hossein a vu ton être sacré en une invisible mosquée.\"", "\"Hossain witnessed your sacred self in an invisible mosque\"", 1]]}, "__e": [["\"Hossein a vu ton être sacré en une invisible mosquée.\"", "\"Hossain witnessed your sacred self in an invisible mosque\"", 1]]}, "__e": [["\"Hossein a vu ton être sacré en une invisible mosquée.\"", "\"Hossain witnessed your sacred self in an invisible mosque\"", 1]]}, "il": {"__C": 3, "n'est": {"__C": 1, "pas": {"__C": 1, "là": {"__C": 1, "__e": [["Hossein, il n'est pas là. Il a à faire.", "Hossein's busy with his own work.", 1]]}, "__e": [["Hossein, il n'est pas là. Il a à faire.", "Hossein's busy with his own work.", 1]]}, "__e": [["Hossein, il n'est pas là. Il a à faire.", "Hossein's busy with his own work.", 1]]}, "est": {"__C": 1, "très": {"__C": 1, "tard": {"__C": 1, "__e": [["Hossein, il est très tard.", "Hossein, it is very late.", 1]]}, "__e": [["Hossein, il est très tard.", "Hossein, it is very late.", 1]]}, "__e": [["Hossein, il est très tard.", "Hossein, it is very late.", 1]]}, "m'aurait": {"__C": 1, "passé": {"__C": 1, "un": {"__C": 1, "__e": [["Mais si je l'avais dit à Hossein, il m'aurait passé un savon.", "But if I told Hossein that, I'd probably get another lecture. I couldn't be bothered.", 1]]}, "__e": [["Mais si je l'avais dit à Hossein, il m'aurait passé un savon.", "But if I told Hossein that, I'd probably get another lecture. I couldn't be bothered.", 1]]}, "__e": [["Mais si je l'avais dit à Hossein, il m'aurait passé un savon.", "But if I told Hossein that, I'd probably get another lecture. I couldn't be bothered.", 1]]}, "__e": [["Hossein, il est très tard.", "Hossein, it is very late.", 1], ["Hossein, il n'est pas là. Il a à faire.", "Hossein's busy with his own work.", 1], ["Mais si je l'avais dit à Hossein, il m'aurait passé un savon.", "But if I told Hossein that, I'd probably get another lecture. I couldn't be bothered.", 1]]}, "ne": {"__C": 4, "m'a": {"__C": 1, "pas": {"__C": 1, "laissé": {"__C": 1, "__e": [["- Hossein ne m'a pas laissé dormir.", "- Hossein didn't let me sleep.", 1]]}, "__e": [["- Hossein ne m'a pas laissé dormir.", "- Hossein didn't let me sleep.", 1]]}, "__e": [["- Hossein ne m'a pas laissé dormir.", "- Hossein didn't let me sleep.", 1]]}, "veut": {"__C": 1, "pas": {"__C": 1, "se": {"__C": 1, "__e": [["M. Hossein ne veut pas se salir les mains avec des briques et des pelles.", "Mr. Hossein won't dirty his hands with shovels and bricks.", 1]]}, "__e": [["M. Hossein ne veut pas se salir les mains avec des briques et des pelles.", "Mr. Hossein won't dirty his hands with shovels and bricks.", 1]]}, "__e": [["M. Hossein ne veut pas se salir les mains avec des briques et des pelles.", "Mr. Hossein won't dirty his hands with shovels and bricks.", 1]]}, "fais": {"__C": 1, "pas": {"__C": 1, "de": {"__C": 1, "__e": [["Hossein, ne fais pas de bruit.", "Hossein, don't make so much noise.", 1]]}, "__e": [["Hossein, ne fais pas de bruit.", "Hossein, don't make so much noise.", 1]]}, "__e": [["Hossein, ne fais pas de bruit.", "Hossein, don't make so much noise.", 1]]}, "__e": [["- Hossein ne m'a pas laissé dormir.", "- Hossein didn't let me sleep.", 1], ["Hossein, ne fais pas de bruit.", "Hossein, don't make so much noise.", 1], ["M. Hossein ne veut pas se salir les mains avec des briques et des pelles.", "Mr. Hossein won't dirty his hands with shovels and bricks.", 1]]}, "tu": {"__C": 8, "oublies": {"__C": 4, "ceci": {"__C": 4, "c'est": {"__C": 1, "__e": [["Dites : \"M. Hossein, tu oublies ceci.\" C'est tout.", "Say : \"Mr. Hossein, you forgot this.\" That's all.", 1]]}, "__e": [["Hossein, tu oublies ceci.", "Hossein, you forgot this.", 1], ["Dites : \"M. Hossein, tu oublies ceci.\" C'est tout.", "Say : \"Mr. Hossein, you forgot this.\" That's all.", 1]]}, "__e": [["Hossein, tu oublies ceci.", "Hossein, you forgot this.", 1], ["Dites : \"M. Hossein, tu oublies ceci.\" C'est tout.", "Say : \"Mr. Hossein, you forgot this.\" That's all.", 1]]}, "ne": {"__C": 2, "vois": {"__C": 1, "pas": {"__C": 1, "__e": [["Hossein, tu ne vois pas que nous nous disputons pour le transport ?", "Hossein, can't you see we're arguing over transport?", 1]]}, "__e": [["Hossein, tu ne vois pas que nous nous disputons pour le transport ?", "Hossein, can't you see we're arguing over transport?", 1]]}, "peux": {"__C": 1, "rien": {"__C": 1, "__e": [["Mais avec un non-professionnel comme Hossein... Tu ne peux rien prévoir.", "But with an amateur actor like Hossein the details won't be predictable in advance at all.", 1]]}, "__e": [["Mais avec un non-professionnel comme Hossein... Tu ne peux rien prévoir.", "But with an amateur actor like Hossein the details won't be predictable in advance at all.", 1]]}, "__e": [["Mais avec un non-professionnel comme Hossein... Tu ne peux rien prévoir.", "But with an amateur actor like Hossein the details won't be predictable in advance at all.", 1], ["Hossein, tu ne vois pas que nous nous disputons pour le transport ?", "Hossein, can't you see we're arguing over transport?", 1]]}, "me": {"__C": 1, "passes": {"__C": 1, "le": {"__C": 1, "__e": [["Hossein, tu me passes le shampooing ?", "Hossein, pass the shampoo.", 1]]}, "__e": [["Hossein, tu me passes le shampooing ?", "Hossein, pass the shampoo.", 1]]}, "__e": [["Hossein, tu me passes le shampooing ?", "Hossein, pass the shampoo.", 1]]}, "__e": [["Hossein, tu me passes le shampooing ?", "Hossein, pass the shampoo.", 1], ["Dites : \"M. Hossein, tu oublies ceci.\" C'est tout.", "Say : \"Mr. Hossein, you forgot this.\" That's all.", 1], ["Hossein, tu ne vois pas que nous nous disputons pour le transport ?", "Hossein, can't you see we're arguing over transport?", 1]]}, "__e": [["Hossein travaille dans le quartier nord de la ville dès qu'il peut s'échapper du travail.", "Hossein works in the northern part of the city Whenever he can get leave from office.", 1], ["À mon avis, l'image que j'ai de moi ici, je veux dire le Hossein que je suis ici, correspond davantage au Hossein que j'aimerais être, mais je suis plus heureux en Iran et je ne sais pas pourquoi.", "The image I have of myself here, the Hossein that I am here, matches more accurately the Hossein I'd like to be. But I'm happier in Iran, and I don't know why.", 1], ["À mon avis, l'image que j'ai de moi ici, je veux dire le Hossein que je suis ici, correspond davantage au Hossein que j'aimerais être, mais je suis plus heureux en Iran et je ne sais pas pourquoi.", "The image I have of myself here, the Hossein that I am here, matches more accurately the Hossein I'd like to be. But I'm happier in Iran, and I don't know why.", 1]]}, "discutées": {"__C": 56, "mais": {"__C": 2, "finalement": {"__C": 1, "rejetées": {"__C": 1, "__e": [["Ses objections ont été notées, discutées, mais finalement rejetées.", "His objections were noted, discussed, but ultimately rejected.", 1]]}, "__e": [["Ses objections ont été notées, discutées, mais finalement rejetées.", "His objections were noted, discussed, but ultimately rejected.", 1]]}, "tous": {"__C": 1, "mes": {"__C": 1, "dossiers": {"__C": 1, "__e": [["Il est arrivé que mes méthodes soient discutées, mais tous mes dossiers se soldaient par des félicitations et des condamnations.", "Well, a couple of times, some methods came under scrutiny, but all of my cases ended in commendations and convictions.", 1]]}, "__e": [["Il est arrivé que mes méthodes soient discutées, mais tous mes dossiers se soldaient par des félicitations et des condamnations.", "Well, a couple of times, some methods came under scrutiny, but all of my cases ended in commendations and convictions.", 1]]}, "__e": [["Il est arrivé que mes méthodes soient discutées, mais tous mes dossiers se soldaient par des félicitations et des condamnations.", "Well, a couple of times, some methods came under scrutiny, but all of my cases ended in commendations and convictions.", 1]]}, "__e": [["Ses objections ont été notées, discutées, mais finalement rejetées.", "His objections were noted, discussed, but ultimately rejected.", 1], ["Il est arrivé que mes méthodes soient discutées, mais tous mes dossiers se soldaient par des félicitations et des condamnations.", "Well, a couple of times, some methods came under scrutiny, but all of my cases ended in commendations and convictions.", 1]]}, "et": {"__C": 3, "depuis": {"__C": 1, "des": {"__C": 1, "années": {"__C": 1}}}, "jugées": {"__C": 1, "par": {"__C": 1, "la": {"__C": 1, "__e": [["Toutes nos actions sont sans cesse discutées et jugées par la presse.", "Everything we do is being second- and triple-guessed by the press.", 1]]}, "__e": [["Toutes nos actions sont sans cesse discutées et jugées par la presse.", "Everything we do is being second- and triple-guessed by the press.", 1]]}, "__e": [["Toutes nos actions sont sans cesse discutées et jugées par la presse.", "Everything we do is being second- and triple-guessed by the press.", 1]]}, "l'affaire": {"__C": 1, "résolue": {"__C": 1, "il": {"__C": 1, "__e": [["Les requêtes de la sénatrice Chuchi concernant les clones ayant été discutées et l'affaire résolue, il n'y a plus de raison de reporter le vote sur la loi impériale du recrutement défensif.", "With the clone trooper provisions requested by Senator Chuchi now addressed and the matter resolved, there is no reason to delay the vote of the Imperial Defense Recruitment Bill further.", 1]]}, "__e": [["Les requêtes de la sénatrice Chuchi concernant les clones ayant été discutées et l'affaire résolue, il n'y a plus de raison de reporter le vote sur la loi impériale du recrutement défensif.", "With the clone trooper provisions requested by Senator Chuchi now addressed and the matter resolved, there is no reason to delay the vote of the Imperial Defense Recruitment Bill further.", 1]]}, "__e": [["Les requêtes de la sénatrice Chuchi concernant les clones ayant été discutées et l'affaire résolue, il n'y a plus de raison de reporter le vote sur la loi impériale du recrutement défensif.", "With the clone trooper provisions requested by Senator Chuchi now addressed and the matter resolved, there is no reason to delay the vote of the Imperial Defense Recruitment Bill further.", 1]]}, "__e": [["Toutes les théories ont été envisagées, discutées et réfutées, depuis des années.", "See, this is the problem with trying to explain... the Bermuda Triangle.", 1], ["Toutes nos actions sont sans cesse discutées et jugées par la presse.", "Everything we do is being second- and triple-guessed by the press.", 1], ["Les requêtes de la sénatrice Chuchi concernant les clones ayant été discutées et l'affaire résolue, il n'y a plus de raison de reporter le vote sur la loi impériale du recrutement défensif.", "With the clone trooper provisions requested by Senator Chuchi now addressed and the matter resolved, there is no reason to delay the vote of the Imperial Defense Recruitment Bill further.", 1]]}, "en": {"__C": 4, "personne": {"__C": 1, "pour": {"__C": 1, "qu'elles": {"__C": 1, "__e": [["Certaines choses doivent être discutées en personne pour qu'elles soient claires.", "Certain things need to be discussed personally so that it's clearer.", 1]]}, "__e": [["Certaines choses doivent être discutées en personne pour qu'elles soient claires.", "Certain things need to be discussed personally so that it's clearer.", 1]]}, "__e": [["Certaines choses doivent être discutées en personne pour qu'elles soient claires.", "Certain things need to be discussed personally so that it's clearer.", 1]]}, "commun": {"__C": 1, "__e": [["Quand j'ai présenté mon plan à l'assemblée, chaque ligne, chaque orientation ont été discutées en commun.", "When I presented my plan at the meeting, every line, every orientation were discussed together.", 1]]}, "profondeur": {"__C": 1, "dans": {"__C": 1, "ce": {"__C": 1, "__e": [["Les affaires de meurtres en série à huis clos sont aussi discutées en profondeur dans ce livre que j'ai récemment publié.", "The locked-room serial cases are also discussed in depth in this book I recently published.", 1]]}, "__e": [["Les affaires de meurtres en série à huis clos sont aussi discutées en profondeur dans ce livre que j'ai récemment publié.", "The locked-room serial cases are also discussed in depth in this book I recently published.", 1]]}, "__e": [["Les affaires de meurtres en série à huis clos sont aussi discutées en profondeur dans ce livre que j'ai récemment publié.", "The locked-room serial cases are also discussed in depth in this book I recently published.", 1]]}, "__e": [["Certaines choses doivent être discutées en personne pour qu'elles soient claires.", "Certain things need to be discussed personally so that it's clearer.", 1], ["Quand j'ai présenté mon plan à l'assemblée, chaque ligne, chaque orientation ont été discutées en commun.", "When I presented my plan at the meeting, every line, every orientation were discussed together.", 1], ["Les affaires de meurtres en série à huis clos sont aussi discutées en profondeur dans ce livre que j'ai récemment publié.", "The locked-room serial cases are also discussed in depth in this book I recently published.", 1]]}, "dans": {"__C": 2, "pratiquement": {"__C": 1, "tous": {"__C": 1, "les": {"__C": 1, "__e": [["Les expériences sur l'obéissance sont citées et discutées dans pratiquement tous les livres de psychologie partout dans le monde.", "The obedience experiments are cited and discussed in nearly every introductory psychology textbook worldwide.", 1]]}, "__e": [["Les expériences sur l'obéissance sont citées et discutées dans pratiquement tous les livres de psychologie partout dans le monde.", "The obedience experiments are cited and discussed in nearly every introductory psychology textbook worldwide.", 1]]}, "__e": [["Les expériences sur l'obéissance sont citées et discutées dans pratiquement tous les livres de psychologie partout dans le monde.", "The obedience experiments are cited and discussed in nearly every introductory psychology textbook worldwide.", 1]]}, "les": {"__C": 1, "médias": {"__C": 1, "une": {"__C": 1, "__e": [["- [Jeff] Alors, pour dépasser les limites du solaire et de l'éolien, rarement discutées dans les médias, une nouvelle technologie se développait dans le désert californien.", "And so to overcome profound limitations of solar and wind, rarely discussed in the media, a new generation of technology was rising in the California desert.", 1]]}, "__e": [["- [Jeff] Alors, pour dépasser les limites du solaire et de l'éolien, rarement discutées dans les médias, une nouvelle technologie se développait dans le désert californien.", "And so to overcome profound limitations of solar and wind, rarely discussed in the media, a new generation of technology was rising in the California desert.", 1]]}, "__e": [["- [Jeff] Alors, pour dépasser les limites du solaire et de l'éolien, rarement discutées dans les médias, une nouvelle technologie se développait dans le désert californien.", "And so to overcome profound limitations of solar and wind, rarely discussed in the media, a new generation of technology was rising in the California desert.", 1]]}, "__e": [["Les expériences sur l'obéissance sont citées et discutées dans pratiquement tous les livres de psychologie partout dans le monde.", "The obedience experiments are cited and discussed in nearly every introductory psychology textbook worldwide.", 1], ["- [Jeff] Alors, pour dépasser les limites du solaire et de l'éolien, rarement discutées dans les médias, une nouvelle technologie se développait dans le désert californien.", "And so to overcome profound limitations of solar and wind, rarely discussed in the media, a new generation of technology was rising in the California desert.", 1]]}, "avec": {"__C": 2, "li": {"__C": 1, "tang": {"__C": 1, "__e": [["Les affaires de Cui Can sont discutées avec Li Tang.", "Regarding Cui Chun, I talked to Li Tang.", 1]]}, "__e": [["Les affaires de Cui Can sont discutées avec Li Tang.", "Regarding Cui Chun, I talked to Li Tang.", 1]]}, "son": {"__C": 1, "médecin": {"__C": 1, "__e": [["Ok, ce sont des choses qui peuvent être discutées. avec son médecin.", "Okay, the-these are all things that can be discussed with her doctor.", 1]]}, "__e": [["Ok, ce sont des choses qui peuvent être discutées. avec son médecin.", "Okay, the-these are all things that can be discussed with her doctor.", 1]]}, "__e": [["Les affaires de Cui Can sont discutées avec Li Tang.", "Regarding Cui Chun, I talked to Li Tang.", 1], ["Ok, ce sont des choses qui peuvent être discutées. avec son médecin.", "Okay, the-these are all things that can be discussed with her doctor.", 1]]}, "au": {"__C": 2, "bureau": {"__C": 2, "__e": [["Xu Ruolin, les affaires devraient être discutées au bureau.", "Xu Ruolin Business should be discuss at office.", 1], ["Tu as dis que les affaires devaient être discutées au bureau.", "You said business should be discuss at the office.", 1]]}, "__e": [["Xu Ruolin, les affaires devraient être discutées au bureau.", "Xu Ruolin Business should be discuss at office.", 1], ["Tu as dis que les affaires devaient être discutées au bureau.", "You said business should be discuss at the office.", 1]]}, "__e": [["- Mais je vous dis, il y a beaucoup de négociations. Il y a des phrases qui sont discutées.", "CHUM Research Centre Director", 1], ["Ouah. Je ne pensais pas que tout changerait si vite juste parce que j'ai admis que des idées ont été discutées. Quand on a des alliés, on avance avec eux et on ne dévie pas.", "I never even mentioned the name mikayla so from whom did you hear that from,mr.Honesty.", 1], ["Je lui ai dit que ces questions devraient être discutées entre les beaux-parents, mais il insiste C'est difficile pour elle de te parler père et c'est du de parler librement. Comment peux t'elle parler de quelque chose quand c'est difficile?", "I told him those matters should be discussed between inlaws but he insists it's difficult for her to speak to you father and it's hard to speak freely how can she talk about something when it's difficult?", 1]]}, "sikong": {"__C": 90, "et": {"__C": 3, "les": {"__C": 1, "autres": {"__C": 1, "__e": [["Où sont Sikong et les autres ?", "Then what about the others?", 1]]}, "__e": [["Où sont Sikong et les autres ?", "Then what about the others?", 1]]}, "son": {"__C": 1, "rival": {"__C": 1, "mining": {"__C": 1}, "__e": [["Le minage de phosphate est connu comme l'or blanc de l'Afrique, une industrie mondiale que se dispute le géant Sikong, et son rival, Hassine Mining.", "Phosphate mining is known as the white gold of Africa, a global industry fought over between giants Sikong and rival, Hassine Mining.", 1]]}, "__e": [["Le minage de phosphate est connu comme l'or blanc de l'Afrique, une industrie mondiale que se dispute le géant Sikong, et son rival, Hassine Mining.", "Phosphate mining is known as the white gold of Africa, a global industry fought over between giants Sikong and rival, Hassine Mining.", 1]]}, "conclure": {"__C": 1, "le": {"__C": 1, "marché": {"__C": 1, "__e": [["Présentez la plus haute offre et on peut battre Sikong et conclure le marché.", "Present the higher offer and we will be able to cut out Sikong and close the deal today.", 1]]}, "__e": [["Présentez la plus haute offre et on peut battre Sikong et conclure le marché.", "Present the higher offer and we will be able to cut out Sikong and close the deal today.", 1]]}, "__e": [["Présentez la plus haute offre et on peut battre Sikong et conclure le marché.", "Present the higher offer and we will be able to cut out Sikong and close the deal today.", 1]]}, "__e": [["Le minage de phosphate est connu comme l'or blanc de l'Afrique, une industrie mondiale que se dispute le géant Sikong, et son rival, Hassine Mining.", "Phosphate mining is known as the white gold of Africa, a global industry fought over between giants Sikong and rival, Hassine Mining.", 1], ["Où sont Sikong et les autres ?", "Then what about the others?", 1], ["Présentez la plus haute offre et on peut battre Sikong et conclure le marché.", "Present the higher offer and we will be able to cut out Sikong and close the deal today.", 1]]}, "est": {"__C": 2, "parvenu": {"__C": 1, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["Sikong est parvenu dans la grande salle.", "Mr. Sikong is in the hall", 1]]}, "__e": [["Sikong est parvenu dans la grande salle.", "Mr. Sikong is in the hall", 1]]}, "__e": [["Sikong est parvenu dans la grande salle.", "Mr. Sikong is in the hall", 1]]}, "une": {"__C": 1, "entreprise": {"__C": 1, "internationale": {"__C": 1, "__e": [["Sikong est une entreprise internationale qui adhère à de strictes politiques en ce qui concerne notre code d'éthique.", "Sikong is an international business, which adheres to strict policies when it comes to our ethics code.", 1]]}, "__e": [["Sikong est une entreprise internationale qui adhère à de strictes politiques en ce qui concerne notre code d'éthique.", "Sikong is an international business, which adheres to strict policies when it comes to our ethics code.", 1]]}, "__e": [["Sikong est une entreprise internationale qui adhère à de strictes politiques en ce qui concerne notre code d'éthique.", "Sikong is an international business, which adheres to strict policies when it comes to our ethics code.", 1]]}, "__e": [["Sikong est parvenu dans la grande salle.", "Mr. Sikong is in the hall", 1], ["Sikong est une entreprise internationale qui adhère à de strictes politiques en ce qui concerne notre code d'éthique.", "Sikong is an international business, which adheres to strict policies when it comes to our ethics code.", 1], ["Le Seigneur de la ville Sikong est un excellent médecin, ma santé est bien meilleure qu'avant.", "City Lord Sikong is very skilled in medicine, my health is much better than before.", 1]]}, "tu": {"__C": 2, "as": {"__C": 1, "été": {"__C": 1, "avec": {"__C": 1, "__e": [["Sikong, tu as été avec moi depuis de nombreuses années.", "Minister Ma. You've been with me for years.", 1]]}, "__e": [["Sikong, tu as été avec moi depuis de nombreuses années.", "Minister Ma. You've been with me for years.", 1]]}, "__e": [["Sikong, tu as été avec moi depuis de nombreuses années.", "Minister Ma. You've been with me for years.", 1]]}, "es": {"__C": 1, "avec": {"__C": 1, "moi": {"__C": 1, "__e": [["Sikong, tu es avec moi depuis tellement d'années.", "Minister Ma. You have served under me for years.", 1]]}, "__e": [["Sikong, tu es avec moi depuis tellement d'années.", "Minister Ma. You have served under me for years.", 1]]}, "__e": [["Sikong, tu es avec moi depuis tellement d'années.", "Minister Ma. You have served under me for years.", 1]]}, "__e": [["Sikong, tu es avec moi depuis tellement d'années.", "Minister Ma. You have served under me for years.", 1], ["Sikong, tu as été avec moi depuis de nombreuses années.", "Minister Ma. You've been with me for years.", 1]]}, "ma": {"__C": 2, "peut": {"__C": 1, "être": {"__C": 1, "mon": {"__C": 1, "__e": [["Sikong Ma peut être mon témoin !", "Minister Ma can also vouch for me.", 1]]}, "__e": [["Sikong Ma peut être mon témoin !", "Minister Ma can also vouch for me.", 1]]}, "__e": [["Sikong Ma peut être mon témoin !", "Minister Ma can also vouch for me.", 1]]}, "tu": {"__C": 1, "dois": {"__C": 1, "le": {"__C": 1, "__e": [["Sikong Ma, tu dois le trouver immédiatement.", "Sikong Ma, you must find him immediately.", 1]]}, "__e": [["Sikong Ma, tu dois le trouver immédiatement.", "Sikong Ma, you must find him immediately.", 1]]}, "__e": [["Sikong Ma, tu dois le trouver immédiatement.", "Sikong Ma, you must find him immediately.", 1]]}, "__e": [["Sikong Ma peut être mon témoin !", "Minister Ma can also vouch for me.", 1], ["Sikong Ma, tu dois le trouver immédiatement.", "Sikong Ma, you must find him immediately.", 1]]}, "qianluo": {"__C": 16, "la": {"__C": 2, "fille": {"__C": 1, "de": {"__C": 1, "__e": [["Elle, c'est Sikong Qianluo, la fille de la Déité de la lance Sikong Changfeng.", "This is the daughter of the Spear Deity Sikong Changfeng, Sikong Qianluo.", 1]]}, "__e": [["Elle, c'est Sikong Qianluo, la fille de la Déité de la lance Sikong Changfeng.", "This is the daughter of the Spear Deity Sikong Changfeng, Sikong Qianluo.", 1]]}, "connaît": {"__C": 1, "non": {"__C": 1, "__e": [["Sikong Qianluo la connaît, non ?", "Sikong Qianluo knows her, right?", 1]]}, "__e": [["Sikong Qianluo la connaît, non ?", "Sikong Qianluo knows her, right?", 1]]}, "__e": [["Sikong Qianluo la connaît, non ?", "Sikong Qianluo knows her, right?", 1], ["Elle, c'est Sikong Qianluo, la fille de la Déité de la lance Sikong Changfeng.", "This is the daughter of the Spear Deity Sikong Changfeng, Sikong Qianluo.", 1]]}, "les": {"__C": 1, "arts": {"__C": 1, "martiaux": {"__C": 1}}}, "disciple": {"__C": 2, "de": {"__C": 2, "la": {"__C": 2, "__e": [["Sikong Qianluo, disciple de la Ville de Xueyue.", "Sikong Qianluo, a disciple of Xueyue City.", 1], ["Cinquième place, Sikong Qianluo, disciple de la Ville de Xueyue !", "The fifth place, disciple of Xueyue City, Sikong Qianluo!", 1]]}, "__e": [["Sikong Qianluo, disciple de la Ville de Xueyue.", "Sikong Qianluo, a disciple of Xueyue City.", 1], ["Cinquième place, Sikong Qianluo, disciple de la Ville de Xueyue !", "The fifth place, disciple of Xueyue City, Sikong Qianluo!", 1]]}, "__e": [["Sikong Qianluo, disciple de la Ville de Xueyue.", "Sikong Qianluo, a disciple of Xueyue City.", 1], ["Cinquième place, Sikong Qianluo, disciple de la Ville de Xueyue !", "The fifth place, disciple of Xueyue City, Sikong Qianluo!", 1]]}, "__e": [["Il n'y a qu'une Sikong Qianluo en ce monde.", "There is only one Sikong Qianluo in this world.", 1], ["Moi, Sikong Qianluo, ne pourrai protéger que quelqu'un que je respecte.", "I, Sikong Qianluo, will only protect someone I like.", 1], ["Sikong Qianluo devient de plus en plus forte jour après jour.", "Sikong Qianluo is getting stronger by the day.", 1]]}, "changfeng": {"__C": 27, "sikong": {"__C": 2, "changfeng": {"__C": 1, "ville": {"__C": 1, "__e": [["La Déité de la lance Sikong Changfeng. [Sikong Changfeng, Ville de Xueyue]", "[Sikong Changfeng, Xueyue City] The Spear Deity, Sikong Changfeng.", 1]]}, "__e": [["La Déité de la lance Sikong Changfeng. [Sikong Changfeng, Ville de Xueyue]", "[Sikong Changfeng, Xueyue City] The Spear Deity, Sikong Changfeng.", 1]]}, "qianluo": {"__C": 1, "__e": [["La Déité de la lance, la fille de Sikong Changfeng, Sikong Qianluo.", "Spear Deity, Sikong Changfeng's daughter, Sikong Qianluo.", 1]]}, "__e": [["La Déité de la lance Sikong Changfeng. [Sikong Changfeng, Ville de Xueyue]", "[Sikong Changfeng, Xueyue City] The Spear Deity, Sikong Changfeng.", 1], ["La Déité de la lance, la fille de Sikong Changfeng, Sikong Qianluo.", "Spear Deity, Sikong Changfeng's daughter, Sikong Qianluo.", 1]]}, "la": {"__C": 2, "déité": {"__C": 2, "de": {"__C": 2, "__e": [["Vous parlez de Sikong Changfeng, la Déité de la lance ?", "You're talking about Sikong Changfeng, the Spear Deity?", 1], ["Un jour, elle a perdu trois paris consécutifs contre Sikong Changfeng, la Déité de la lance.", "She once lost three consecutive bets with Sikong Changfeng, the Spear Deity.", 1]]}, "__e": [["Vous parlez de Sikong Changfeng, la Déité de la lance ?", "You're talking about Sikong Changfeng, the Spear Deity?", 1], ["Un jour, elle a perdu trois paris consécutifs contre Sikong Changfeng, la Déité de la lance.", "She once lost three consecutive bets with Sikong Changfeng, the Spear Deity.", 1]]}, "__e": [["Vous parlez de Sikong Changfeng, la Déité de la lance ?", "You're talking about Sikong Changfeng, the Spear Deity?", 1], ["Un jour, elle a perdu trois paris consécutifs contre Sikong Changfeng, la Déité de la lance.", "She once lost three consecutive bets with Sikong Changfeng, the Spear Deity.", 1]]}, "a": {"__C": 3, "fait": {"__C": 1, "de": {"__C": 1, "__e": [["Sikong Changfeng a fait de Xiao Se son disciple.", "Xiao Se was also taken in as a disciple by Third Master.", 1]]}, "__e": [["Sikong Changfeng a fait de Xiao Se son disciple.", "Xiao Se was also taken in as a disciple by Third Master.", 1]]}, "une": {"__C": 1, "fille": {"__C": 1, "__e": [["Tout le monde sait que Sikong Changfeng a une fille.", "Everyone knows Sikong Changfeng has a daughter.", 1]]}, "__e": [["Tout le monde sait que Sikong Changfeng a une fille.", "Everyone knows Sikong Changfeng has a daughter.", 1]]}, "__e": [["Sikong Changfeng a fait de Xiao Se son disciple.", "Xiao Se was also taken in as a disciple by Third Master.", 1], ["Tout le monde sait que Sikong Changfeng a étudié sous le Roi de la médecine, Xin Baicao.", "Everyone knows Sikong Changfeng studied under Medicine King Xin Baicao.", 1], ["Tout le monde sait que Sikong Changfeng a une fille.", "Everyone knows Sikong Changfeng has a daughter.", 1]]}, "__e": [["Si Baili Dongjun et Sikong Changfeng avaient eu la même tolérance et la même perspicacité que ces hommes, rien de ce qui s'est passé aujourd'hui ne serait arrivé à Xueyue.", "If Baili Dongjun and Sikong Changfeng had the same tolerance and insight as those men, none of what happened today would have happened in Xueyue City.", 1], ["Je sais que le Troisième seigneur de la ville de Xueyue est Sikong Changfeng.", "I know the Third City Lord of Xueyue City is Sikong Changfeng.", 1], ["Voici la fille de Sikong Changfeng, le Troisième seigneur de la ville.", "This is the daughter of Sikong Changfeng, the Third City Lord.", 1]]}, "__e": [["Avez-vous fait venir Mlle Sikong ici parce que vous pensiez qu'il allait faire ça ?", "Did you send Miss Sikong here because you expected him to do so?", 1], ["Oncle Sikong, est-ce notre clan ou celui des Tang qui compte le plus de morts ?", "Uncle Sikong Have you counted as to whether... we have more casualties or the Tangs?", 1], ["Le Seigneur de la ville Sikong est un excellent médecin, ma santé est bien meilleure qu'avant.", "City Lord Sikong is very skilled in medicine, my health is much better than before.", 1]]}, "su-jae": {"__C": 61, "devraient": {"__C": 1, "se": {"__C": 1, "partager": {"__C": 1, "les": {"__C": 1, "__e": [["On lancera ensuite le service de livraison, donc Mlle Ko et Su-jae devraient se partager les zones et notifier, dès aujourd'hui, les appartements de tous les centres communautaires.", "Then we will start the delivery service, so, Ms. Ko and Su-jae should divide the areas and promote the event at each apartment's community centers, starting from today.", 1]]}, "__e": [["On lancera ensuite le service de livraison, donc Mlle Ko et Su-jae devraient se partager les zones et notifier, dès aujourd'hui, les appartements de tous les centres communautaires.", "Then we will start the delivery service, so, Ms. Ko and Su-jae should divide the areas and promote the event at each apartment's community centers, starting from today.", 1]]}, "__e": [["On lancera ensuite le service de livraison, donc Mlle Ko et Su-jae devraient se partager les zones et notifier, dès aujourd'hui, les appartements de tous les centres communautaires.", "Then we will start the delivery service, so, Ms. Ko and Su-jae should divide the areas and promote the event at each apartment's community centers, starting from today.", 1]]}, "__e": [["On lancera ensuite le service de livraison, donc Mlle Ko et Su-jae devraient se partager les zones et notifier, dès aujourd'hui, les appartements de tous les centres communautaires.", "Then we will start the delivery service, so, Ms. Ko and Su-jae should divide the areas and promote the event at each apartment's community centers, starting from today.", 1]]}, "et": {"__C": 2, "moi": {"__C": 1, "iront": {"__C": 1, "après": {"__C": 1, "__e": [["Su-jae et moi iront après le service du déjeuner.", "Su-jae and I'll go after the lunch peak.", 1]]}, "__e": [["Su-jae et moi iront après le service du déjeuner.", "Su-jae and I'll go after the lunch peak.", 1]]}, "__e": [["Su-jae et moi iront après le service du déjeuner.", "Su-jae and I'll go after the lunch peak.", 1]]}, "__e": [["J'ai Su-jae et Ju-ran.", "I have Soojae. And I have Jooran.", 1], ["Je te présente M. Lee, Han Su-jae et...", "This is Mr. Lee, Han Su-jae, and...", 1], ["Su-jae et moi iront après le service du déjeuner.", "Su-jae and I'll go after the lunch peak.", 1]]}, "va": {"__C": 2, "te": {"__C": 1, "coucher": {"__C": 1, "et": {"__C": 1, "__e": [["Su-jae ! Va te coucher et repose-toi.", "Bro, sleep comfortably on your back.", 1]]}, "__e": [["Su-jae ! Va te coucher et repose-toi.", "Bro, sleep comfortably on your back.", 1]]}, "__e": [["Su-jae ! Va te coucher et repose-toi.", "Bro, sleep comfortably on your back.", 1]]}, "aller": {"__C": 1, "mieux": {"__C": 1, "il": {"__C": 1, "__e": [["Je suis désolée de l'inquiéter, mais Su-jae va aller mieux. Il se remet.", "I do feel bad for Mom but Soojae will get better.", 1]]}, "__e": [["Je suis désolée de l'inquiéter, mais Su-jae va aller mieux. Il se remet.", "I do feel bad for Mom but Soojae will get better.", 1]]}, "__e": [["Je suis désolée de l'inquiéter, mais Su-jae va aller mieux. Il se remet.", "I do feel bad for Mom but Soojae will get better.", 1]]}, "__e": [["Su-jae ! Va te coucher et repose-toi.", "Bro, sleep comfortably on your back.", 1], ["Je suis désolée de l'inquiéter, mais Su-jae va aller mieux. Il se remet.", "I do feel bad for Mom but Soojae will get better.", 1]]}, "tu": {"__C": 3, "es": {"__C": 1, "dehors": {"__C": 1, "__e": [["Su-jae, tu es dehors ?", "Soojae, are you outside?", 1]]}, "__e": [["Su-jae, tu es dehors ?", "Soojae, are you outside?", 1]]}, "dois": {"__C": 2, "parler": {"__C": 1, "pour": {"__C": 1, "__e": [["LEE SU-JAE Tu dois parler pour moi pour savoir.", "I won't know unless you tell me.", 1]]}, "__e": [["LEE SU-JAE Tu dois parler pour moi pour savoir.", "I won't know unless you tell me.", 1]]}, "être": {"__C": 1, "une": {"__C": 1, "__e": [["\"Su-jae, tu dois être une montagne.\"", "\"Soojae, you must be a mountain.\"", 1]]}, "__e": [["\"Su-jae, tu dois être une montagne.\"", "\"Soojae, you must be a mountain.\"", 1]]}, "__e": [["\"Su-jae, tu dois être une montagne.\"", "\"Soojae, you must be a mountain.\"", 1], ["LEE SU-JAE Tu dois parler pour moi pour savoir.", "I won't know unless you tell me.", 1]]}, "__e": [["Su-jae, tu es dehors ?", "Soojae, are you outside?", 1], ["\"Su-jae, tu dois être une montagne.\"", "\"Soojae, you must be a mountain.\"", 1], ["LEE SU-JAE Tu dois parler pour moi pour savoir.", "I won't know unless you tell me.", 1]]}, "je": {"__C": 3, "suis": {"__C": 1, "rentré": {"__C": 1, "__e": [["- Su-jae, je suis rentré.", "-Soojae, I'm home. -Yeah, yeah.", 1]]}, "__e": [["- Su-jae, je suis rentré.", "-Soojae, I'm home. -Yeah, yeah.", 1]]}, "sors": {"__C": 1, "une": {"__C": 1, "seconde": {"__C": 1, "__e": [["Su-jae, je sors une seconde.", "Soojae, I'll be out for a while.", 1]]}, "__e": [["Su-jae, je sors une seconde.", "Soojae, I'll be out for a while.", 1]]}, "__e": [["Su-jae, je sors une seconde.", "Soojae, I'll be out for a while.", 1]]}, "reviens": {"__C": 1, "__e": [["Su-jae, je reviens.", "I'll go over there.", 1]]}, "__e": [["Su-jae, je reviens.", "I'll go over there.", 1], ["- Su-jae, je suis rentré.", "-Soojae, I'm home. -Yeah, yeah.", 1], ["Su-jae, je sors une seconde.", "Soojae, I'll be out for a while.", 1]]}, "est": {"__C": 2, "un": {"__C": 1, "cas": {"__C": 1, "désespéré": {"__C": 1, "__e": [["Su-jae est un cas désespéré !", "Lee Soojae, that punk.", 1]]}, "__e": [["Su-jae est un cas désespéré !", "Lee Soojae, that punk.", 1]]}, "__e": [["Su-jae est un cas désespéré !", "Lee Soojae, that punk.", 1]]}, "le": {"__C": 1, "premier": {"__C": 1, "à": {"__C": 1, "__e": [["Lee Su-jae est le premier à qui j'ai pensé.", "Lee Soojae was the first one I thought of.", 1]]}, "__e": [["Lee Su-jae est le premier à qui j'ai pensé.", "Lee Soojae was the first one I thought of.", 1]]}, "__e": [["Lee Su-jae est le premier à qui j'ai pensé.", "Lee Soojae was the first one I thought of.", 1]]}, "__e": [["Su-jae est un cas désespéré !", "Lee Soojae, that punk.", 1], ["Lee Su-jae est le premier à qui j'ai pensé.", "Lee Soojae was the first one I thought of.", 1]]}, "__e": [["On lancera ensuite le service de livraison, donc Mlle Ko et Su-jae devraient se partager les zones et notifier, dès aujourd'hui, les appartements de tous les centres communautaires.", "Then we will start the delivery service, so, Ms. Ko and Su-jae should divide the areas and promote the event at each apartment's community centers, starting from today.", 1], ["On peut regarder les étoiles et boire le café que Su-jae prépare.", "I can see the stars and drink Soojae's coffee.", 1], ["Quand je l'ai vue... j'ai tout de suite pensé à Lee Su-jae.", "When I saw that woman, Lee Soojae came to my mind first.", 1]]}}