{"boue": {"__C": 6828, "et": {"__C": 478, "de": {"__C": 64, "sable": {"__C": 4, "qu'on": {"__C": 1, "__e": [["Le fleuve charrie tant de boue et de sable qu'on aura du mal à retrouver la voiture.", "Sir, as high as this river is right now, and with all the mud and sand it's carryin', they may never find that car.", 1]]}, "en": {"__C": 1, "__e": [["Ne trouvez-vous pas regrettable de déverser autant de boue et de sable en une seule fois ?", "Don't you find it regrettable to dump so much mud and sand on one go?", 1]]}, "__e": [["Le fleuve charrie tant de boue et de sable qu'on aura du mal à retrouver la voiture.", "Sir, as high as this river is right now, and with all the mud and sand it's carryin', they may never find that car.", 1], ["J'ai d'abord enquêté sur la ville de Xing. J'ai découvert que le lit de la rivière est très peu profond avec un tas de boue et de sable.", "Court History Bureau I investigated Xing City first and found out its riverbed is very shallow.", 1], ["Tout le monde est couvert de boue et de sable.", "Everybody covered in mud and sand.", 1]]}, "la": {"__C": 13, "merde": {"__C": 3, "__e": [["La main du destin qui émerge de la boue et de la merde, pour qu'on en ait un aperçu?", "The hand of destiny again emerging just enough... from all the muck and shit so that we... can get a glimpse of it.", 1], ["De la boue et de la merde!", "Mud and shit!", 1], ["Il n'y a rien que du vent, de la pluie, et de la boue et de la merde.", "There's nothing but wind and rain and mud and shit.", 1]]}, "terre": {"__C": 2, "__e": [["Voyez celui qui renaît de la boue et de la terre...", "Behold him reborn from mud and earth...", 1], ["Ils ont de la boue et de la terre, mais pas de signe de détention.", "They've got mud and dirt on them, but no signs of being held for months.", 1]]}, "__e": [["Ils ont de la boue et de la terre, mais pas de signe de détention.", "They've got mud and dirt on them, but no signs of being held for months.", 1], ["De la boue et de la merde!", "Mud and shit!", 1], ["Il n'y a rien que du vent, de la pluie, et de la boue et de la merde.", "There's nothing but wind and rain and mud and shit.", 1]]}, "__e": [["Beaucoup de sang, de boue et de bordel.", "Lots of blood and mud and busted-up shit.", 1], ["De la boue et de la merde!", "Mud and shit!", 1], ["Il n'y a rien que du vent, de la pluie, et de la boue et de la merde.", "There's nothing but wind and rain and mud and shit.", 1]]}, "la": {"__C": 31, "vase": {"__C": 4, "du": {"__C": 1, "__e": [["Rick, Marty, et l'équipe ont progressivement découverts un élément massif pavé de pierres sous la boue et la vase du marais que le Dr Spooner a conclu avoir été fait par l'homme.", "Rick, Marty and the team have been gradually uncovering a massive stone‐paved feature beneath the muck and mud of the swamp that Dr. Spooner has concluded was man‐made.", 1]]}, "__e": [["...Rick, Marty et l'équipe ont été stupéfaits de découvrir une grande souche noyée dans la boue et la vase.", "...Rick, Marty and the team were stunned to uncover a large stump embedded in the muck and mud.", 1], ["Rick, Marty, et l'équipe ont progressivement découverts un élément massif pavé de pierres sous la boue et la vase du marais que le Dr Spooner a conclu avoir été fait par l'homme.", "Rick, Marty and the team have been gradually uncovering a massive stone‐paved feature beneath the muck and mud of the swamp that Dr. Spooner has concluded was man‐made.", 1], ["Ils continuent à enquêter sur le site où, au début de cette année, Gary a repéré une anomalie, un cercle de pierres artificiel contenant des traces de métal enterré sous la boue et la vase.", "They are continuing to investigate the site where, earlier this year, Gary located an unusual, man‐made circle of stones containing traces of metal buried beneath the mud and muck.", 1]]}, "pluie": {"__C": 5, "matt": {"__C": 1, "__e": [["Malgré la boue et la pluie, Matt Saracen a repris en main l'attaque des Panthers.", "And Matt Saracen, despite the mud and the rain, has really stepped up and taken charge of his Panthers' offense.", 1]]}, "et": {"__C": 1, "__e": [["Et un jour, vous êtes en train de traquer votre proie dans les herbes hautes et les ronces, et la boue... et la pluie, et la neige, quand enfin, vous voyez cette belle proie juste devant vous et... Clac!", "One day, you are tracking your quarry through the grass, and the rocks, and the mud, and the rain, and the snow, and finally you see your prize bull right in the sights and snap!", 1]]}, "__e": [["Du cirage sur ton visage, rampant sur ton ventre à travers la boue et la pluie.", "Boot polish on your face, crawling on your belly through the mud and rain.", 1], ["Et un jour, vous êtes en train de traquer votre proie dans les herbes hautes et les ronces, et la boue... et la pluie, et la neige, quand enfin, vous voyez cette belle proie juste devant vous et... Clac!", "One day, you are tracking your quarry through the grass, and the rocks, and the mud, and the rain, and the snow, and finally you see your prize bull right in the sights and snap!", 1], ["On a essayé de te voir aux infos, mais avec la boue et la pluie...", "I know we tried to look for you on the news, but with all the mud and rain...", 1]]}, "__e": [["J'aurais préféré sa mort ou la mienne dans la boue et la terre.", "I'd rather she was dead. I'd rather I died out there in the muck and dirt.", 1], ["On a essayé de te voir aux infos, mais avec la boue et la pluie...", "I know we tried to look for you on the news, but with all the mud and rain...", 1], ["Mais quand on s'est mariés, on s'est promis de marcher dans la boue et la lumière ensemble.", "But when we got married, we promised to walk through the mud and the light together.", 1]]}, "les": {"__C": 20, "pierres": {"__C": 2, "__e": [["L'eau l'avait emporté et papa l'avait trouvé sous la boue et les pierres.", "The water'd carried him down and Pa found him under the mud and stones.", 1], ["L'eau l'a porté en bas et le père l'a trouvé sous la boue et les pierres...", "The water carried him down and Dad found him under the mud and the stones.", 1]]}, "ordures": {"__C": 3, "pour": {"__C": 1, "__e": [["Après avoir été renversé, il s'est traîné centimètre par centimètre... à travers la boue et les ordures, pour trouver de l'aide.", "After he was run over, he crawled inch by inch... through the mud and garbage trying to get help.", 1]]}, "__e": [["Adrian préférerait mourir que de se traîner dans la boue et les ordures.", "Adrian Monk would die before he'd crawl through mud and garbage.", 1], ["Après avoir été renversé, il s'est traîné centimètre par centimètre... à travers la boue et les ordures, pour trouver de l'aide.", "After he was run over, he crawled inch by inch... through the mud and garbage trying to get help.", 1], ["- La boue et les ordures.", "- Mud and garbage.", 1]]}, "__e": [["Les insectes et le serpent et la boue Et les choses et les ...", "the bugs and the snake and the mud and the things and the...", 1], ["La boue et les os, c'est 90 % de notre journée !", "Dirt and bones is 90% of our day!", 1], ["L'eau l'a porté en bas et le père l'a trouvé sous la boue et les pierres...", "The water carried him down and Dad found him under the mud and the stones.", 1]]}, "__e": [["Tu veux dire qu'on a fait tout ce chemin dans la boue et sous la pluie,", "You saying we come all the way through the mud and rain...", 1], ["Il n'y a rien que du vent, de la pluie, et de la boue et de la merde.", "There's nothing but wind and rain and mud and shit.", 1], ["C'est l'homme qui est dans la boue et dans le sang, avec vous.", "It's the man that's in the mud, that's in the blood sitting right next to you and suffering with you.", 1]]}, "de": {"__C": 132, "la": {"__C": 24, "rivière": {"__C": 2, "dans": {"__C": 1, "__e": [["Nous avons trouvé de la boue de la rivière dans ses poumons.", "We found the mud of the river in his lungs.", 1]]}, "delaware": {"__C": 1, "__e": [["De la boue de la rivière Delaware.", "Delaware River mud, to be exact.", 1]]}, "__e": [["De la boue de la rivière Delaware.", "Delaware River mud, to be exact.", 1], ["Nous avons trouvé de la boue de la rivière dans ses poumons.", "We found the mud of the river in his lungs.", 1]]}, "mer": {"__C": 3, "méditerranée": {"__C": 1, "__e": [["Ceci a été fait avec de la boue de la mer méditerranée.", "This is made of the mud of the Mediterranean Sea.", 1]]}, "morte": {"__C": 2, "__e": [["\"Bains de boue de la Mer Morte.", "The dead sea mud wrap.", 1], ["Vous êtes sûr que c'est de la boue de la mer Morte ?", "And you're sure this is Dead Sea mud?", 1]]}, "__e": [["Ceci a été fait avec de la boue de la mer méditerranée.", "This is made of the mud of the Mediterranean Sea.", 1], ["\"Bains de boue de la Mer Morte.", "The dead sea mud wrap.", 1], ["Vous êtes sûr que c'est de la boue de la mer Morte ?", "And you're sure this is Dead Sea mud?", 1]]}, "__e": [["Vous êtes sûr que c'est de la boue de la mer Morte ?", "And you're sure this is Dead Sea mud?", 1], ["Le chien était couvert de boue de la tête aux pattes.", "The dog was covered in mud from head to foot.", 0], ["Il était couvert de boue, de la tête aux pieds.", "He was covered with mud from head to foot.", 0]]}, "cette": {"__C": 4, "bourgeoisie": {"__C": 1, "perverse": {"__C": 1, "__e": [["Vous vous êtes laissés contaminer, enliser dans la boue de cette bourgeoisie perverse.", "You've contaminated yourselves gotten stuck in the mud of this perverse bourgeoisie.", 1]]}, "__e": [["Vous vous êtes laissés contaminer, enliser dans la boue de cette bourgeoisie perverse.", "You've contaminated yourselves gotten stuck in the mud of this perverse bourgeoisie.", 1]]}, "façon": {"__C": 2, "et": {"__C": 1, "__e": [["Il n'y a pas d'autre véhicule, que la carriole, dont les roues jettent de la boue de cette façon, et seulement quand on est assis sur la gauche du conducteur.", "There is no vehicle save a dog-cart which throws up mud in that particular way, and then only when you sit on the left-hand side of the driver.", 1]]}, "__e": [["Il n'y a pas d'autre véhicule, que la carriole, dont les roues jettent de la boue de cette façon, et seulement quand on est assis sur la gauche du conducteur.", "There is no vehicle save a dog-cart which throws up mud in that particular way, and then only when you sit on the left-hand side of the driver.", 1], ["Tu ne peux pas laisser Erica te traîner dans la boue de cette façon.", "You can't let Erica get away with smearing you like that.", 1]]}, "__e": [["Ensuite rapporter la boue de cette terre chez nous et dire à nos familles que nous étions victorieux.", "Then bring the mud of this land back home and tell our families we were victorious.", 1], ["Sans parler de la vue de Mr Bullock dans la boue de cette voie de passage, blessé, qui sait à quel point ?", "Let alone to come upon Mr. Bullock in the mud of that thoroughfare, injured, who knows how seriously?", 1], ["Tu ne peux pas laisser Erica te traîner dans la boue de cette façon.", "You can't let Erica get away with smearing you like that.", 1]]}, "cheong": {"__C": 16, "ja": {"__C": 14, "n'est": {"__C": 1, "__e": [["La boue de Cheong Ja n'est pas quelque chose qui peut être trouvé facilement.", "Cheong Ja mud is not something easily found.", 1]]}, "de": {"__C": 2, "__e": [["Après la saison des pluies,j'ai creusé les rives de la rivière maintes fois pour obtenir cette boue de Cheong Ja de la meilleure qualité.", "After the rainy season, I dug the river banks over and over again, to collect this Cheong Ja mud of the best quality.", 1], ["Pour obtenir la couleur et la forme de la tasse à thé, nous avons besoin de la boue de Cheong Ja de première qualité qu'on a fait mûrir au moins pendant un mois et demi.", "To obtain the color and shape of that tea cup, we need Cheong Ja mud of the best quality which has been matured at least one and half months.", 1]]}, "__e": [["S'il y a une boue de Cheong Ja dans cette nation meilleure que celle-ci, tu peux brûler ma main.", "If there's better Cheong Ja mud in the nation than this, you can burn my hand.", 1], ["Pour obtenir la couleur et la forme de la tasse à thé, nous avons besoin de la boue de Cheong Ja de première qualité qu'on a fait mûrir au moins pendant un mois et demi.", "To obtain the color and shape of that tea cup, we need Cheong Ja mud of the best quality which has been matured at least one and half months.", 1], ["Je connais un endroit où on peut trouver de la boue de Cheong Ja dont vous parlez.", "I know a place that has Cheong Ja mud like that.", 1]]}, "importe": {"__C": 1, "combien": {"__C": 1}}, "__e": [["S'il y a une boue de Cheong Ja dans cette nation meilleure que celle-ci, tu peux brûler ma main.", "If there's better Cheong Ja mud in the nation than this, you can burn my hand.", 1], ["Pour obtenir la couleur et la forme de la tasse à thé, nous avons besoin de la boue de Cheong Ja de première qualité qu'on a fait mûrir au moins pendant un mois et demi.", "To obtain the color and shape of that tea cup, we need Cheong Ja mud of the best quality which has been matured at least one and half months.", 1], ["Je connais un endroit où on peut trouver de la boue de Cheong Ja dont vous parlez.", "I know a place that has Cheong Ja mud like that.", 1]]}, "__e": [["Il gratta la boue de ses bottes.", "He scraped the mud off his boots.", 0], ["Le chien était couvert de boue de la tête aux pattes.", "The dog was covered in mud from head to foot.", 0], ["Il était couvert de boue, de la tête aux pieds.", "He was covered with mud from head to foot.", 0]]}, "sur": {"__C": 225, "les": {"__C": 26, "chaussures": {"__C": 6, "de": {"__C": 2, "__e": [["Les légistes ont aussi identifié la boue sur les chaussures de Lennox.", "Also forensics have analysed the mud... that was found on the shoes Lennox was wearing.", 1], ["mais il y avait de la boue sur les chaussures de sa servante.", "It indicates that before getting on the boat, she came in a palanquin.", 1]]}, "des": {"__C": 2, "__e": [["Puisque le buffle a été volé dans une rizière, alors il doit y avoir de la boue sur les chaussures des voleurs.", "Since the buffalo was stolen in the rice fields, then there must be mud on the shoes of the looters", 1], ["Je ne vois pas de boue sur les chaussures des autres.", "It's just that I don't see mud on anyone else's shoes.", 1]]}, "__e": [["Puisque le buffle a été volé dans une rizière, alors il doit y avoir de la boue sur les chaussures des voleurs.", "Since the buffalo was stolen in the rice fields, then there must be mud on the shoes of the looters", 1], ["mais il y avait de la boue sur les chaussures de sa servante.", "It indicates that before getting on the boat, she came in a palanquin.", 1], ["Je ne vois pas de boue sur les chaussures des autres.", "It's just that I don't see mud on anyone else's shoes.", 1]]}, "roues": {"__C": 3, "et": {"__C": 1, "__e": [["A en juger par la boue sur les roues, et à I'herbe de fourrage collée sur la carrosserie, je dirais que ce véhicule appartenait à un fermier, ou un habitant de zone rurale.", "Judging from the mud on the wheels, and the alfalfa seedlings stuck in the frame, I'd say this vehicle belonged to a farmer, or someone from a rural area.", 1]]}, "ouais": {"__C": 1, "__e": [["Il y a de la boue sur les roues. Ouais, il fallait que je le conduise.", "Delivery van broke down.", 1]]}, "__e": [["Il y a de la boue sur les roues. Ouais, il fallait que je le conduise.", "Delivery van broke down.", 1], ["Alors pourquoi n'y a-t-il pas de boue sur les roues ?", "So why no mud in their wheels?", 1], ["Je ne veux pas avoir de la boue sur les roues.", "I can't get mud on the wheels.", 1]]}, "__e": [["\"Est-ce que l'homme noir \"avait de la boue sur les pieds ?", "\"Did the black man appear to have muddy feet?\"", 1], ["Fils, tu as déjà de la boue sur les vêtements.", "Son, you already got mud on your clothes.", 1], ["Je ne vois pas de boue sur les chaussures des autres.", "It's just that I don't see mud on anyone else's shoes.", 1]]}, "le": {"__C": 40, "visage": {"__C": 9, "oh": {"__C": 1, "__e": [["- Oh, du pancake. - de la boue sur le visage. - Oh, du pancake.", "Oh, pancake.", 1]]}, "de": {"__C": 1, "__e": [["Cette chose est née pour mettre de la boue sur le visage de son père. Elle ne ferait pas quelque chose comme cela.", "She could not do this unless she was born to smear ink on my face(embarrass).", 1]]}, "__e": [["♪ Tu as de la boue sur le visage ♪", "You got mud on your face", 1], ["Les gars, j'ai aussi peu de boue sur le visage que vous ?", "Um, guys, do I have as little mud on my face as you do on yours?", 1], ["Cette chose est née pour mettre de la boue sur le visage de son père. Elle ne ferait pas quelque chose comme cela.", "She could not do this unless she was born to smear ink on my face(embarrass).", 1]]}, "sol": {"__C": 8, "a": {"__C": 1, "__e": [["La boue sur le sol a bougé très récemment.", "The mud on the floor moved very recently.", 1]]}, "en": {"__C": 1, "__e": [["Tu n'es qu'un tas de boue sur le sol en désordre.", "Youarejustlikeapileofmessymudonthe floor.", 1]]}, "__e": [["Traces de boue sur le sol.", "Muddy footprints on the school floor.", 1], ["Tu n'es qu'un tas de boue sur le sol en désordre.", "Youarejustlikeapileofmessymudonthe floor.", 1], ["J'ai vu de la boue sur le sol.", "I saw some mud on the ground.", 1]]}, "__e": [["Les gars, j'ai aussi peu de boue sur le visage que vous ?", "Um, guys, do I have as little mud on my face as you do on yours?", 1], ["Cette chose est née pour mettre de la boue sur le visage de son père. Elle ne ferait pas quelque chose comme cela.", "She could not do this unless she was born to smear ink on my face(embarrass).", 1], ["Et laisse-moi te dire. Si tu veux te mettre de la boue sur le cul, tu peux t'en mettre.", "And I'll tell you something. if you wanna smear mud on your ass, smear mud on your ass.", 1]]}, "ses": {"__C": 17, "chaussures": {"__C": 13, "il": {"__C": 1, "__e": [["- Et aussi... la boue sur ses chaussures, il y a une flaque boueuse vers la porte, mais il y a de la lumière là-bas.", "- Plus... The mud on her shoes. There's a mud puddle near the exit.", 1]]}, "mais": {"__C": 1, "__e": [["Nous avons de la boue sur ses chaussures mais pas sur l'accélérateur ou le frein.", "Got mud on his shoes, but not on the gas or brake pedal.", 1]]}, "__e": [["Le gars a de la boue sur ses chaussures.", "The man has mud on his shoes.", 1], ["Il n'y a qu'à voir la boue sur ses chaussures.", "I could tell by looking at the mud on her shoes.", 1], ["Il ne descend jamais du lit, mais il y a de la boue sur ses chaussures.", "He never get down from bed, yet there's mud on his shoes.", 1]]}, "vêtements": {"__C": 2, "__e": [["Avec de la boue sur ses vêtements.", "With clay on her clothes.", 1], ["Il y avait de la boue sur ses vêtements.", "Th-There was mud on her clothes.", 1], ["Quand il est revenu il avait de la boue sur ses vêtements.", "When he came in, he had mud on his clothes.", 1]]}, "__e": [["Il ne descend jamais du lit, mais il y a de la boue sur ses chaussures.", "He never get down from bed, yet there's mud on his shoes.", 1], ["Il y avait de la boue sur ses vêtements.", "Th-There was mud on her clothes.", 1], ["Quand il est revenu il avait de la boue sur ses vêtements.", "When he came in, he had mud on his clothes.", 1]]}, "__e": [["Et laisse-moi te dire. Si tu veux te mettre de la boue sur le cul, tu peux t'en mettre.", "And I'll tell you something. if you wanna smear mud on your ass, smear mud on your ass.", 1], ["Je sais ce que vous pensez, je ne suis pas mieux que la boue sur vos chaussures, mais écoutez, tout ce que je demande c'est une dernière chance.", "I know you think I'm no better than the mud on the bottom of your shoe, but listen, all I'm asking for is one more chance.", 1], ["Pour désactiver un robot J-11, attaquez-le d'en haut en sautant d'une fenêtre du deuxième étage, puis en brisant un seau plein de boue sur sa tête.", "To deactivate a J-11 robot, attack it from the top by jumping out of a window on the second floor and then smashing a bucket full of mud on its head.", 0]]}, "dans": {"__C": 104, "les": {"__C": 14, "yeux": {"__C": 4, "et": {"__C": 1, "__e": [["Il m'a lanc de la boue dans les yeux et m'a battu.", "He threw mud and he bit me.", 1]]}, "__e": [["J'ai de la boue dans les yeux.", "I've got mud in my eye.", 1], ["Vous avez de la boue dans les yeux.", "-That's the trouble with you guys. You walk around with dirt and ash in your eyeballs.", 1], ["Tu as de la boue dans les yeux.", "Here's mud in your eye.", 1]]}, "fesses": {"__C": 2, "comment": {"__C": 1, "__e": [["J'ai de la boue dans les fesses. Comment cela est-il possible ?", "How is it even possible that I got mud in my butt?", 1]]}, "tally": {"__C": 1, "__e": [["On a toutes de la boue dans les fesses, Tally.", "We all have mud in our butts, Tally.", 1]]}, "__e": [["On a toutes de la boue dans les fesses, Tally.", "We all have mud in our butts, Tally.", 1], ["J'ai de la boue dans les fesses. Comment cela est-il possible ?", "How is it even possible that I got mud in my butt?", 1]]}, "__e": [["J'ai de la boue dans les yeux.", "I've got mud in my eye.", 1], ["Vous avez de la boue dans les yeux.", "-That's the trouble with you guys. You walk around with dirt and ash in your eyeballs.", 1], ["Tu as de la boue dans les yeux.", "Here's mud in your eye.", 1]]}, "la": {"__C": 20, "maison": {"__C": 3, "et": {"__C": 1, "__e": [["Quelqu'un a laissé des traces de boue dans la maison, et ce n'était pas moi.", "Well, somebody tracked mud in the house, and it wasn't me.", 1]]}, "__e": [["Pas de boue dans la maison, s'il vous plaît.", "Don't track mud inside the house, please, both of you.", 1], ["Je ne veux pas de boue dans la maison.", "I do not want mud in the house.", 1], ["Quelqu'un a laissé des traces de boue dans la maison, et ce n'était pas moi.", "Well, somebody tracked mud in the house, and it wasn't me.", 1]]}, "bouche": {"__C": 2, "__e": [["Ils n'auraient pas dû m'avoir s'ils allaient me laisser naître avec une cuillère de boue dans la bouche.", "Don't tell my brother. He just left.", 1], ["Hier, j'avais un goût de boue dans la bouche.", "Yesterday my mouth tasted like mud.", 1]]}, "__e": [["Il doit y avoir beaucoup de boue dans la cour de l'école.", "There must be a lot of mud in the school playground.", 1], ["Je ne veux pas de boue dans la maison.", "I do not want mud in the house.", 1], ["Quelqu'un a laissé des traces de boue dans la maison, et ce n'était pas moi.", "Well, somebody tracked mud in the house, and it wasn't me.", 1]]}, "le": {"__C": 19, "rallye": {"__C": 1, "des": {"__C": 1, "__e": [["Don Woodard, \"le Broyeur\" et le Prince de la Boue... dans le Rallye des Monstres !", "\"Crusher\" Woodard, \"The Skunk\" Trumane and the Dunk Masters in the Monster Truck Rally!", 1]]}, "__e": [["Don Woodard, \"le Broyeur\" et le Prince de la Boue... dans le Rallye des Monstres !", "\"Crusher\" Woodard, \"The Skunk\" Trumane and the Dunk Masters in the Monster Truck Rally!", 1]]}, "jardin": {"__C": 2, "hier": {"__C": 1, "__e": [["Il y avait de la boue dans le jardin hier soir.", "I got mud on them last night, walking across the garden.", 1]]}, "__e": [["Le Onzième Prince n'est venu à l'école qu'un seul jour et il a encouragé les autres élèves à sécher les cours pour jouer avec de la boue dans le jardin.", "Eleventh Young Lord came to the school for only one day and encouraged the other students to skip classes and play with mud in the courtyard.", 1], ["Il y avait de la boue dans le jardin hier soir.", "I got mud on them last night, walking across the garden.", 1]]}, "__e": [["Mais on est là, et on ne vous laissera pas traîner nos noms dans la boue, dans le but de gagner des voix facilement.", "But we're right here, and we are not gonna sit in this room and let you drag our names through the mud just to score some cheap political points.", 1], ["Il y avait de la boue dans le jardin hier soir.", "I got mud on them last night, walking across the garden.", 1], ["Un cochon va se vautrer dans la boue dans le but de se rafraîchir.", "A pig will wallow in the mud in order to cool down.", 0]]}, "__e": [["Quelqu'un a laissé des traces de boue dans la maison, et ce n'était pas moi.", "Well, somebody tracked mud in the house, and it wasn't me.", 1], ["Est-ce que je t'ai demandé pour me faire d'un peu de boue dans un sac ?", "Did I ask you to make me from some muck in a sack?", 1], ["Un cochon va se vautrer dans la boue dans le but de se rafraîchir.", "A pig will wallow in the mud in order to cool down.", 0]]}, "pour": {"__C": 82, "le": {"__C": 7, "restant": {"__C": 1, "de": {"__C": 1, "__e": [["Quitte à ce que nous couchions dans la boue pour le restant de nos jours.", "and if we slept in the mud for the rest of our lives, that was O.K. by him.", 1]]}, "__e": [["Quitte à ce que nous couchions dans la boue pour le restant de nos jours.", "and if we slept in the mud for the rest of our lives, that was O.K. by him.", 1]]}, "visage": {"__C": 6, "bain": {"__C": 1, "__e": [["boue pour le visage, bain de boue, gâteau de boue.", "Mud facials, mud baths, mud pies.", 1]]}, "accordée": {"__C": 1, "__e": [["Qingzhu, cette crème de boue pour le visage accordée par le régent de la nation est très mystique.", "Qingzhu, this facial mud cream granted by the Nation Ruler is indeed very mystical.", 1]]}, "__e": [["Crème de boue pour le visage ?", "Facial mud cream?", 1], ["J'ai entendu dire que la crème de boue pour le visage est naturelle et pure.", "I heard that the facial mud cream is natural and pure.", 1], ["Un masque de boue pour le visage ?", "Mud facial cream?", 1]]}, "__e": [["J'ai entendu dire que la crème de boue pour le visage est naturelle et pure.", "I heard that the facial mud cream is natural and pure.", 1], ["Un masque de boue pour le visage ?", "Mud facial cream?", 1], ["Même si je demande à Stéphanie, qu'elle dit oui, ce qu'elle ne fera jamais, tu vas devoir traîner des innocents dans la boue pour le faire.", "Harvey, even if I did ask Stephanie and she said yes, which she never would, you would have to drag innocent people through the mud to get this done.", 1]]}, "que": {"__C": 5, "cette": {"__C": 1, "catin": {"__C": 1, "__e": [["J'ai pas vu mes gars crever face contre terre dans la boue pour que cette catin, cette pute, puisse s'éclater avec... Je vois pas le rapport avec le Vietnam, mec.", "I did not watch my buddies die face down in the muck so that this fucking strumpet, this fucking whore, could waltz around... I don't see any connection with Vietnam, man.", 1]]}, "__e": [["J'ai pas vu mes gars crever face contre terre dans la boue pour que cette catin, cette pute, puisse s'éclater avec... Je vois pas le rapport avec le Vietnam, mec.", "I did not watch my buddies die face down in the muck so that this fucking strumpet, this fucking whore, could waltz around... I don't see any connection with Vietnam, man.", 1]]}, "le": {"__C": 2, "menu": {"__C": 2, "__e": [["Enterré au fond de la boue pour que le menu fretin ne m 'atteigne pas.", "Buried down in the mud where the fish can't get at me.", 1]]}, "__e": [["Enterré au fond de la boue pour que le menu fretin ne m 'atteigne pas.", "Buried down in the mud where the fish can't get at me.", 1]]}, "__e": [["J'ai pas vu mes gars crever face contre terre dans la boue pour que cette catin, cette pute, puisse s'éclater avec... Je vois pas le rapport avec le Vietnam, mec.", "I did not watch my buddies die face down in the muck so that this fucking strumpet, this fucking whore, could waltz around... I don't see any connection with Vietnam, man.", 1], ["On savait qu'il fallait le traîner dans la boue, pour que ça soit convaincant.", "No, no, no. No, we knew we had to drag him through the mud, make it seem legit.", 1], ["On bosse dans la boue, pour que notre famille mange du miel.", "We work in mud... so that our family can eat honey.", 1]]}, "les": {"__C": 5, "uns": {"__C": 1, "est": {"__C": 1, "__e": [["Yep, ce qui est boue pour les uns est nectar pour les autres.", "Yup. One man's sludge is another man's liquid gold.", 1]]}, "__e": [["Yep, ce qui est boue pour les uns est nectar pour les autres.", "Yup. One man's sludge is another man's liquid gold.", 1]]}, "heroes": {"__C": 2}, "__e": [["Non, je pense qu'il faut que nous nous recouvrions de boue pour les empêcher de nous voir.", "No, I think we need to cover ourselves in mud to avoid being seen.", 1], ["Yep, ce qui est boue pour les uns est nectar pour les autres.", "Yup. One man's sludge is another man's liquid gold.", 1], ["Il les traînait dans la boue pour les tailler à son image.", "He rode roughshod over them trying to make them over in his own image.", 1]]}, "__e": [["Si l'homme est de la boue Pour un tas de gens II est pour moi fait de chair et de sang", "For lots of folks, man is made of mud... but for me, he's made of flesh and blood.", 1], ["Les porcs se baignent dans la boue pour rester au frais.", "Pigs bathe in mud to keep cool.", 0], ["Les cochons se baignent dans la boue pour rester au frais.", "Pigs bathe in mud to keep cool.", 0]]}, "avec": {"__C": 55, "une": {"__C": 5, "espèce": {"__C": 1, "de": {"__C": 1, "__e": [["Quand elles ne rampent pas... accolant la boue avec une espèce de fureur érotique... on dirait que chacune, étreignant un autre corps, essaie... de refaire le bloc primitif.", "When they aren't crawling... --hugging the mud in a kind oferotic furor-- ...then each, clasping another body, seeks to recreate the primitive mass.", 1]]}, "__e": [["Quand elles ne rampent pas... accolant la boue avec une espèce de fureur érotique... on dirait que chacune, étreignant un autre corps, essaie... de refaire le bloc primitif.", "When they aren't crawling... --hugging the mud in a kind oferotic furor-- ...then each, clasping another body, seeks to recreate the primitive mass.", 1]]}, "charrue": {"__C": 1, "__e": [["Je ne laisserais pas mon enfant jouer dans la boue avec une charrue.", "I'd not let a child of mine slip in the mud alongside a plow blade.", 1]]}, "__e": [["Je ne veux pas mourir sur le bas côté dans la boue avec une clavicule déboîtée !", "I don't want to die by the roadside in the dirt with a jacked up clavicle!", 1], ["Je ne laisserais pas mon enfant jouer dans la boue avec une charrue.", "I'd not let a child of mine slip in the mud alongside a plow blade.", 1], ["Malcolm, toujours dans la boue, avec une stratégie différente.", "Malcolm also pit His strategy is not the same", 1]]}, "un": {"__C": 4, "éclat": {"__C": 1, "d'obus": {"__C": 1, "__e": [["- Donne-moi deux soldats morts... tête plongée dans la boue avec un éclat d'obus en garniture.", "- Give me two dead soldiers... face down in the mud with a side of shrapnel.", 1]]}, "__e": [["- Donne-moi deux soldats morts... tête plongée dans la boue avec un éclat d'obus en garniture.", "- Give me two dead soldiers... face down in the mud with a side of shrapnel.", 1]]}, "zeste": {"__C": 1, "de": {"__C": 1, "__e": [["Elle a mélangé une poignée de boue avec un zeste de papaye, mis ça sur le marché et bingo !", "Took a handful of mud, mixed it with a dash of papaya, put it on the market, and bingo:", 1]]}, "__e": [["Elle a mélangé une poignée de boue avec un zeste de papaye, mis ça sur le marché et bingo !", "Took a handful of mud, mixed it with a dash of papaya, put it on the market, and bingo:", 1]]}, "__e": [["Il était enfoncé dans la boue avec un bâton.", "This ended up being a white shirt that was jabbed into the mud with a stick.", 1], ["Lors d'une guerre, on a parfois besoin d'un missile, et quelque fois on nage dans la boue avec un pistolet.", "During a war, sometimes it calls for a missile, and sometimes you crawl on mud with a gun.", 1], ["Quand une balle est à la recherche d'un compagnon, laisse une trace de boue avec un goût spéciale, ce qui indique son intention.", "When an individual is looking for a partner, it gives its trail of slime a special taste that advertises the fact.", 1]]}, "toi": {"__C": 5, "__e": [["Tu es accusé du viol d'une esclave sexuelle et tu veut me traîner dans la boue avec toi ?", "You're accused of raping a sex slave, so you drag me through the mud?", 1], ["Je veux être coincé dans la boue avec toi.", "- I wanna be stuck in the mud with you. - [Giggles] [Giggles]", 1], ["Je ne vais pas faire de bain de boue avec toi.", "Louis, I'm not going mudding with you.", 1]]}, "__e": [["Barry, si j'ai envie de prendre un bain de boue avec mon nouveau petit ami... ça me regarde, n'est-ce pas ?", "Barry, if I want to have a mud bath with my new boyfriend... that's my business, isn't it?", 1], ["Un jour, je me suis retrouvé dans la boue avec... En fait...", "I once found myself knee-deep in a mud pit with...", 1], ["Je suis un mec qui préfère jouer dans la boue avec sa fille.", "I'm just a guy who'd rather play in the dirt with his kid.", 1]]}, "__e": [["Nous avons pris un bain de boue.", "We took a mud bath.", 0], ["Il était couvert de boue, de la tête aux pieds.", "He was covered with mud from head to foot.", 0], ["Jouer dans la boue, ça nous plaît !", "We like playing in the mud.", 0]]}, "melle": {"__C": 3571, "froy": {"__C": 41, "est": {"__C": 3, "entrée": {"__C": 1, "là": {"__C": 1, "__e": [["Melle Froy est entrée là. Il y a un couple ici.", "Miss Froy stumbled in and there was a tall gentleman and a lady.", 1]]}, "__e": [["Melle Froy est entrée là. Il y a un couple ici.", "Miss Froy stumbled in and there was a tall gentleman and a lady.", 1]]}, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["Melle Froy est dans le train.", "Miss Froy is on the this train.", 1]]}, "__e": [["Melle Froy est dans le train.", "Miss Froy is on the this train.", 1]]}, "__e": [["Melle Froy est dans le train.", "Miss Froy is on the this train.", 1], ["Melle Froy est entrée là. Il y a un couple ici.", "Miss Froy stumbled in and there was a tall gentleman and a lady.", 1], ["Ils ont peur d'une enquête... parce que Melle Froy est encore dans le train.", "Because they daren't face an enquiry... because Miss Froy's probably still somewhere on the train.", 1]]}, "était": {"__C": 2, "dans": {"__C": 2, "le": {"__C": 2, "__e": [["Nous savons que Melle Froy était dans le train... et que notre ami Doppo est dans le coup.", "We know that Miss Froy was on this train... and that our friend had something to do with it.", 1], ["Melle Froy était dans le train ! Rien ne me convaincra du contraire.", "Miss Froy was on this train, and nothing will convince me otherwise.", 1]]}, "__e": [["Nous savons que Melle Froy était dans le train... et que notre ami Doppo est dans le coup.", "We know that Miss Froy was on this train... and that our friend had something to do with it.", 1], ["Melle Froy était dans le train ! Rien ne me convaincra du contraire.", "Miss Froy was on this train, and nothing will convince me otherwise.", 1]]}, "__e": [["Nous savons que Melle Froy était dans le train... et que notre ami Doppo est dans le coup.", "We know that Miss Froy was on this train... and that our friend had something to do with it.", 1], ["Melle Froy était dans le train ! Rien ne me convaincra du contraire.", "Miss Froy was on this train, and nothing will convince me otherwise.", 1]]}, "dans": {"__C": 2, "le": {"__C": 2, "train": {"__C": 1, "__e": [["Je n'ai pas vu Melle Froy dans le train !", "I never saw Miss Froy on the train.", 1]]}, "wagon": {"__C": 1, "__e": [["On a pu enlever et cacher Melle Froy dans le wagon à bagages.", "Supposing they decoyed Miss Froy into the luggage van and hid her.", 1]]}, "__e": [["Je n'ai pas vu Melle Froy dans le train !", "I never saw Miss Froy on the train.", 1], ["On a pu enlever et cacher Melle Froy dans le wagon à bagages.", "Supposing they decoyed Miss Froy into the luggage van and hid her.", 1]]}, "__e": [["Je n'ai pas vu Melle Froy dans le train !", "I never saw Miss Froy on the train.", 1], ["On a pu enlever et cacher Melle Froy dans le wagon à bagages.", "Supposing they decoyed Miss Froy into the luggage van and hid her.", 1]]}, "__e": [["On a pu enlever et cacher Melle Froy dans le wagon à bagages.", "Supposing they decoyed Miss Froy into the luggage van and hid her.", 1], ["Je suis désolé que vous ayez fait un voyage aussi inconfortable Melle Froy.", "I'm sorry you've had such an uncomfortable journey, Miss Froy.", 1], ["Ils ont peur d'une enquête... parce que Melle Froy est encore dans le train.", "Because they daren't face an enquiry... because Miss Froy's probably still somewhere on the train.", 1]]}, "kerrell": {"__C": 49, "ne": {"__C": 2, "semble": {"__C": 1, "pas": {"__C": 1, "__e": [["Melle Kerrell ne semble pas vous connaître, monsieur.", "Miss Kerrell doesn't seem to know you, monsieur.", 1]]}, "__e": [["Melle Kerrell ne semble pas vous connaître, monsieur.", "Miss Kerrell doesn't seem to know you, monsieur.", 1]]}, "quittez": {"__C": 1, "pas": {"__C": 1, "__e": [["Melle Kerrell, ne quittez pas votre chambre au matin.", "Miss Kerrell, don't leave your hotel room in the morning.", 1]]}, "__e": [["Melle Kerrell, ne quittez pas votre chambre au matin.", "Miss Kerrell, don't leave your hotel room in the morning.", 1]]}, "__e": [["Melle Kerrell ne semble pas vous connaître, monsieur.", "Miss Kerrell doesn't seem to know you, monsieur.", 1], ["Melle Kerrell, ne quittez pas votre chambre au matin.", "Miss Kerrell, don't leave your hotel room in the morning.", 1]]}, "et": {"__C": 2, "pourquoi": {"__C": 1, "avoir": {"__C": 1, "__e": [["Melle Kerrell, et pourquoi avoir choisi cet hôtel ?", "Miss Kerrell, what made you choose to stay in this hotel?", 1]]}, "__e": [["Melle Kerrell, et pourquoi avoir choisi cet hôtel ?", "Miss Kerrell, what made you choose to stay in this hotel?", 1]]}, "on": {"__C": 1, "a": {"__C": 1, "__e": [["Mais c'est Melle Kerrell et on a failli la kidnapper.", "But she is Miss Kerrell and we nearly kidnapped her.", 1]]}, "__e": [["Mais c'est Melle Kerrell et on a failli la kidnapper.", "But she is Miss Kerrell and we nearly kidnapped her.", 1]]}, "__e": [["Melle Kerrell, et pourquoi avoir choisi cet hôtel ?", "Miss Kerrell, what made you choose to stay in this hotel?", 1], ["Mais c'est Melle Kerrell et on a failli la kidnapper.", "But she is Miss Kerrell and we nearly kidnapped her.", 1]]}, "vous": {"__C": 2, "joigniez": {"__C": 1, "à": {"__C": 1, "__e": [["Herr Beiber donne un diner ce soir au casino... il voudrait que vous et Melle Kerrell vous joigniez à lui.", "Herr Beiber's giving a dinner party at the casino tonight... and he would like for you and Miss Kerrell to join us.", 1]]}, "__e": [["Herr Beiber donne un diner ce soir au casino... il voudrait que vous et Melle Kerrell vous joigniez à lui.", "Herr Beiber's giving a dinner party at the casino tonight... and he would like for you and Miss Kerrell to join us.", 1]]}, "êtes": {"__C": 1, "là": {"__C": 1, "__e": [["Melle Kerrell, vous êtes là ?", "Miss Kerrell, are you there?", 1]]}, "__e": [["Melle Kerrell, vous êtes là ?", "Miss Kerrell, are you there?", 1]]}, "__e": [["Melle Kerrell, vous êtes là ?", "Miss Kerrell, are you there?", 1], ["Herr Beiber donne un diner ce soir au casino... il voudrait que vous et Melle Kerrell vous joigniez à lui.", "Herr Beiber's giving a dinner party at the casino tonight... and he would like for you and Miss Kerrell to join us.", 1]]}, "__e": [["C'est pour ça qu'on l'a tué après notre discussion avec Melle Kerrell.", "Perhaps that's why someone shot him after he had a talk with Miss Kerrell.", 1], ["Il m'a dit de dire à Melle Kerrell qu'il \"restait peu de temps.\"", "He asked me to tell Miss Kerrell that \"there wasn't much time left.\"", 1], ["Il m'a demandé que vu les circonstances... il aimerait que Melle Kerrell donne ce soir sa réponse.", "He asked me to see that owing to changed circumstances... he would be obliged if Miss Kerrell would give her answer tonight.", 1]]}, "post": {"__C": 41, "je": {"__C": 1, "ne": {"__C": 1, "peux": {"__C": 1, "__e": [["Melle Post, je ne peux vous dire qui je suis mais c'est important, venez donc à Allerton, votre grand-mère est réellement malade.", "Ms. Post, I can't tell you who I am but this is important, you'd better come to Allerton, your grandmother Post is real sick.", 1]]}, "__e": [["Melle Post, je ne peux vous dire qui je suis mais c'est important, venez donc à Allerton, votre grand-mère est réellement malade.", "Ms. Post, I can't tell you who I am but this is important, you'd better come to Allerton, your grandmother Post is real sick.", 1]]}, "__e": [["Melle Post, je ne peux vous dire qui je suis mais c'est important, venez donc à Allerton, votre grand-mère est réellement malade.", "Ms. Post, I can't tell you who I am but this is important, you'd better come to Allerton, your grandmother Post is real sick.", 1]]}, "et": {"__C": 2, "je": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis la petite-fille de Melle Post et je suis venue la voir.", "I'm Miss' Post granddaughter and I've come to be with her.", 1]]}, "__e": [["Je suis la petite-fille de Melle Post et je suis venue la voir.", "I'm Miss' Post granddaughter and I've come to be with her.", 1]]}, "moi": {"__C": 1, "__e": [["Ok, Melle Post. Et moi ?", "Okay Ms. Post how about me?", 1]]}, "__e": [["Ok, Melle Post. Et moi ?", "Okay Ms. Post how about me?", 1], ["Je suis la petite-fille de Melle Post et je suis venue la voir.", "I'm Miss' Post granddaughter and I've come to be with her.", 1]]}, "vous": {"__C": 2, "êtes": {"__C": 1, "présomptueuse": {"__C": 1, "__e": [["Non, pas du tout, Melle Post, vous êtes présomptueuse.", "No I don't Ms. Post, you're being presumptuous.", 1]]}, "__e": [["Non, pas du tout, Melle Post, vous êtes présomptueuse.", "No I don't Ms. Post, you're being presumptuous.", 1]]}, "me": {"__C": 1, "pensez": {"__C": 1, "__e": [["Melle Post, vous me pensez sûrement très rustique, rien n'est plus faux.", "Ms. Post perhaps you think me a rustic fool, I assure you I'm not.", 1]]}, "__e": [["Melle Post, vous me pensez sûrement très rustique, rien n'est plus faux.", "Ms. Post perhaps you think me a rustic fool, I assure you I'm not.", 1]]}, "__e": [["Non, pas du tout, Melle Post, vous êtes présomptueuse.", "No I don't Ms. Post, you're being presumptuous.", 1], ["Melle Post, vous me pensez sûrement très rustique, rien n'est plus faux.", "Ms. Post perhaps you think me a rustic fool, I assure you I'm not.", 1]]}, "__e": [["Je suis la petite-fille de Melle Post et je suis venue la voir.", "I'm Miss' Post granddaughter and I've come to be with her.", 1], ["Sa vie est entre vos mains ainsi que la vôtre, Melle Post?", "You hold her life in your hands, and your own Ms. Post?", 1], ["Je suis occupé, Melle Post, j'ai pas de temps à perdre.", "I'm a busy man Ms. Post, I don't have time to waste.", 1]]}, "lacroix": {"__C": 29, "est": {"__C": 4, "morte": {"__C": 4, "__e": [["M. Prager n'était pas chez lui la nuit où Melle Lacroix est morte.", "Mr. Prager wasn't home the night Ms. Lacroix died.", 1], ["Tu sais, la nuit où Melle Lacroix est morte ?", "You know the night Ms. Lacroix died?", 1], ["J'ai vu mon père rentrer à 2 h du matin la nuit où Melle Lacroix est morte.", "I saw my dad come home at two in the morning the night Ms. Lacroix died.", 1]]}, "__e": [["M. Prager n'était pas chez lui la nuit où Melle Lacroix est morte.", "Mr. Prager wasn't home the night Ms. Lacroix died.", 1], ["Tu sais, la nuit où Melle Lacroix est morte ?", "You know the night Ms. Lacroix died?", 1], ["J'ai vu mon père rentrer à 2 h du matin la nuit où Melle Lacroix est morte.", "I saw my dad come home at two in the morning the night Ms. Lacroix died.", 1]]}, "près": {"__C": 1, "de": {"__C": 1, "l'eau": {"__C": 1, "__e": [["Melle Lacroix, près de l'eau.", "Ms. Lacroix, by the water.", 1]]}, "__e": [["Melle Lacroix, près de l'eau.", "Ms. Lacroix, by the water.", 1]]}, "__e": [["Melle Lacroix, près de l'eau.", "Ms. Lacroix, by the water.", 1]]}, "avait": {"__C": 1, "été": {"__C": 1, "tuée": {"__C": 1, "__e": [["Je lui ai dit comment Melle Lacroix avait été tuée.", "I told him how Ms. Lacroix was killed.", 1]]}, "__e": [["Je lui ai dit comment Melle Lacroix avait été tuée.", "I told him how Ms. Lacroix was killed.", 1]]}, "__e": [["Je lui ai dit comment Melle Lacroix avait été tuée.", "I told him how Ms. Lacroix was killed.", 1]]}, "__e": [["Je lui ai dit comment Melle Lacroix avait été tuée.", "I told him how Ms. Lacroix was killed.", 1], ["J'ai vu mon père rentrer à 2 h du matin la nuit où Melle Lacroix est morte.", "I saw my dad come home at two in the morning the night Ms. Lacroix died.", 1], ["Parce que le carnet que voilà dit que Melle Lacroix et vous deviez dîner ensemble ce soir-là, le soir où elle a été tuée. 19 h.", "'Cause, uh, notebook says here that you and Miss Lacroix had a dinner date that night, night she was killed.", 1]]}, "bingum": {"__C": 31, "nous": {"__C": 1, "sommes": {"__C": 1, "ici": {"__C": 1, "__e": [["Melle Bingum, nous sommes, ici, pour évaluer l'état de Mr Tharp.", "Miss Bingum, we're here to rule on Mr. Tharp's competency.", 1]]}, "__e": [["Melle Bingum, nous sommes, ici, pour évaluer l'état de Mr Tharp.", "Miss Bingum, we're here to rule on Mr. Tharp's competency.", 1]]}, "__e": [["Melle Bingum, nous sommes, ici, pour évaluer l'état de Mr Tharp.", "Miss Bingum, we're here to rule on Mr. Tharp's competency.", 1]]}, "est-ce": {"__C": 1, "qu'une": {"__C": 1, "entreprise": {"__C": 1, "__e": [["Melle Bingum, est-ce qu'une entreprise qui vend des sucreries doit mentionner dans ses pubs qu'elle ne peut être poursuivie par un diabétique ?", "Ms. Bingum, does a candy company need to indicate... that its advertisements for chocolate aren't suitable for a diabetic?", 1]]}, "__e": [["Melle Bingum, est-ce qu'une entreprise qui vend des sucreries doit mentionner dans ses pubs qu'elle ne peut être poursuivie par un diabétique ?", "Ms. Bingum, does a candy company need to indicate... that its advertisements for chocolate aren't suitable for a diabetic?", 1]]}, "__e": [["Melle Bingum, est-ce qu'une entreprise qui vend des sucreries doit mentionner dans ses pubs qu'elle ne peut être poursuivie par un diabétique ?", "Ms. Bingum, does a candy company need to indicate... that its advertisements for chocolate aren't suitable for a diabetic?", 1]]}, "a": {"__C": 2, "enfreint": {"__C": 1, "les": {"__C": 1, "__e": [["En dénonçant son propre client, Melle Bingum a enfreint les règles.", "By turning in her own client and disclosing confidential information, Miss Bingum broke the rules.", 1]]}, "__e": [["En dénonçant son propre client, Melle Bingum a enfreint les règles.", "By turning in her own client and disclosing confidential information, Miss Bingum broke the rules.", 1]]}, "prouvé": {"__C": 1, "son": {"__C": 1, "__e": [["Je crois que Melle Bingum a prouvé son argument.", "Actually, I believe Ms. Bingum proved her point.", 1]]}, "__e": [["Je crois que Melle Bingum a prouvé son argument.", "Actually, I believe Ms. Bingum proved her point.", 1]]}, "__e": [["En dénonçant son propre client, Melle Bingum a enfreint les règles.", "By turning in her own client and disclosing confidential information, Miss Bingum broke the rules.", 1], ["Melle Bingum a des informations pertinentes pour notre défense,", "Ms. Bingum has information relevant to our defense...", 1], ["Je crois que Melle Bingum a prouvé son argument.", "Actually, I believe Ms. Bingum proved her point.", 1]]}, "__e": [["J'ai besoin de votre aide pour sauver mon entreprise, Melle Bingum.", "I need your help to save my company, Miss Bingum.", 1], ["Sur le formulaire, Melle Bingum m'a dit que votre premier rendez-vous avait été dans un resto de sushis.", "On the form, Ms. Bingum told me that your first date was over Sushi.", 1], ["Melle Bingum, vous avez perdu la bataille, mais vous avez gagné la guerre.", "Ms. Bingum, you may have lost the battle, but you won the war.", 1]]}, "yeo": {"__C": 53, "chi": {"__C": 53, "est": {"__C": 2, "celle": {"__C": 1, "__e": [["Melle Yeo Chi est celle qui reste pitoyable.", "Yeo Chi ssi is the remaining pitiful one.", 1]]}, "souvent": {"__C": 1, "__e": [["J'ai trouvé la boutique où Melle Yeo Chi est souvent passée.", "I found the shop Yeo Chi ssi often visited.", 1]]}, "__e": [["Melle Yeo Chi est celle qui reste pitoyable.", "Yeo Chi ssi is the remaining pitiful one.", 1], ["J'ai trouvé la boutique où Melle Yeo Chi est souvent passée.", "I found the shop Yeo Chi ssi often visited.", 1]]}, "vous": {"__C": 3, "êtes": {"__C": 1, "__e": [["Melle Yeo Chi, vous êtes sure de ne pas avoir besoin de manger ?", "Yeo Chi ssi, are you really sure you don't need to eat?", 1]]}, "voulez": {"__C": 1, "__e": [["Melle Yeo Chi, vous voulez essayer de voir si c'est de la viande ou non ?", "Yeo Chi ssi, want to give it a try to see if this is really meat or not?", 1]]}, "__e": [["Melle Yeo Chi, vous avez un message.", "Yeo Chi ssi, you have a text message.", 1], ["Melle Yeo Chi, vous êtes sure de ne pas avoir besoin de manger ?", "Yeo Chi ssi, are you really sure you don't need to eat?", 1], ["Melle Yeo Chi, vous voulez essayer de voir si c'est de la viande ou non ?", "Yeo Chi ssi, want to give it a try to see if this is really meat or not?", 1]]}, "__e": [["Quoi que dise Melle Yeo Chi, il ne respire même pas avant de dire oui.", "Whatever Yeo Chi ssi says, he doesn't even take a breath before he says yes to it.", 1], ["Vous êtes la première personne à qui je le dit, Melle Yeo Chi.", "You are the first person I am telling, Yeo Chi ssi.", 1], ["Melle Yeo Chi, vous voulez essayer de voir si c'est de la viande ou non ?", "Yeo Chi ssi, want to give it a try to see if this is really meat or not?", 1]]}, "__e": [["Quoi que dise Melle Yeo Chi, il ne respire même pas avant de dire oui.", "Whatever Yeo Chi ssi says, he doesn't even take a breath before he says yes to it.", 1], ["Vous êtes la première personne à qui je le dit, Melle Yeo Chi.", "You are the first person I am telling, Yeo Chi ssi.", 1], ["Melle Yeo Chi, vous voulez essayer de voir si c'est de la viande ou non ?", "Yeo Chi ssi, want to give it a try to see if this is really meat or not?", 1]]}, "__e": [["Vous avez de la chance que je ne sois pas l'homme que vous pensez que je suis, Melle Lance.", "You know, you're lucky I'm not the man that you think I am, Miss Lance.", 1], ["Cette année, Melle Yamada est responsable de la classe de seconde année.", "Miss Yamada is in charge of the 2nd year class this year.", 0], ["Tous les élèves de la classe aiment Melle Smith.", "All the pupils in the class like Miss Smith.", 0]]}, "comparer": {"__C": 4268, "à": {"__C": 1049, "un": {"__C": 78, "chien": {"__C": 6, "ou": {"__C": 1, "__e": [["Il fallait à la femme se comparer à un chien ou un végétal.", "But women had to be put on a level with dogs, with vegetables.", 1]]}, "ni": {"__C": 1, "__e": [["Je suis désolé, je ne voulais pas te comparer à un chien ni toi ni aucune femme.", "I didn't mean to compare you to a dog. I wouldn't do it with any woman. I'm sorry.", 1]]}, "__e": [["Comment tu peux les comparer à un chien ?", "How could you compare them to your dog?", 1], ["Mais ce que je ne te pardonne pas, c'est de me comparer à un chien !", "The only thing I won't forgive you for is... that you just compared me to a dog!", 1], ["Je suis désolé, je ne voulais pas te comparer à un chien ni toi ni aucune femme.", "I didn't mean to compare you to a dog. I wouldn't do it with any woman. I'm sorry.", 1]]}, "jour": {"__C": 6, "d'été": {"__C": 6, "__e": [["\"Te puis-je comparer à un jour d'été ?", "\"Shall I compare thee to a summer's day ?", 1], ["OK \"Dois-je te comparer à un jour d'été?", "\"Shall I compare thee to a summer's day?", 1], ["Dois-je te comparer à un jour d'été ?", "Shall I compare thee to a summer's day?", 0]]}, "__e": [["\"Te puis-je comparer à un jour d'été ?", "\"Shall I compare thee to a summer's day ?", 1], ["OK \"Dois-je te comparer à un jour d'été?", "\"Shall I compare thee to a summer's day?", 1], ["Dois-je te comparer à un jour d'été ?", "Shall I compare thee to a summer's day?", 0]]}, "__e": [["Si je devais la comparer à un livre, elle serait celui que des millions et des millions de gens n'ont jamais ouvert.", "If I was to compare her to a book She would be one that so many billions of people have never been opened to read", 1], ["Je suis désolé, je ne voulais pas te comparer à un chien ni toi ni aucune femme.", "I didn't mean to compare you to a dog. I wouldn't do it with any woman. I'm sorry.", 1], ["Dois-je te comparer à un jour d'été ?", "Shall I compare thee to a summer's day?", 0]]}, "lui": {"__C": 56, "alors": {"__C": 1, "__e": [["Cesse de te comparer à lui alors.", "So stop comparing yourself to him.", 1]]}, "je": {"__C": 3, "suis": {"__C": 3, "__e": [["Comment puis-je me comparer à lui ? Je suis un homme.", "Dignity is earned with your own efforts.", 1], ["Si je dois vraiment me comparer à lui, je suis désolé, je ne fais pas le poids.", "If I really have to be compared to him, I'm very sorry. I can't measure up to him.", 1], ["Si je dois vraiment me comparer à lui, je suis vraiment désolé, je ne fais pas le poids.", "If I really have to be compared to him, I'm very sorry, I can't measure up to him.", 1]]}, "__e": [["Comment puis-je me comparer à lui ? Je suis un homme.", "Dignity is earned with your own efforts.", 1], ["Si je dois vraiment me comparer à lui, je suis désolé, je ne fais pas le poids.", "If I really have to be compared to him, I'm very sorry. I can't measure up to him.", 1], ["Si je dois vraiment me comparer à lui, je suis vraiment désolé, je ne fais pas le poids.", "If I really have to be compared to him, I'm very sorry, I can't measure up to him.", 1]]}, "__e": [["Si je dois vraiment me comparer à lui, je suis désolé, je ne fais pas le poids.", "If I really have to be compared to him, I'm very sorry. I can't measure up to him.", 1], ["Si je dois vraiment me comparer à lui, je suis vraiment désolé, je ne fais pas le poids.", "If I really have to be compared to him, I'm very sorry, I can't measure up to him.", 1], ["Je ne peux pas me comparer à lui.", "I am no match for him.", 0]]}, "la": {"__C": 43, "demoiselle": {"__C": 5, "ouvrant": {"__C": 5, "__e": [["♪ Mais cela ne peut se comparer à la demoiselle ouvrant la fenêtre ♪", "♪ But it can't compare to when the maiden opens the window ♪", 1]]}, "__e": [["♪ Mais cela ne peut se comparer à la demoiselle ouvrant la fenêtre ♪", "♪ But it can't compare to when the maiden opens the window ♪", 1]]}, "fille": {"__C": 3, "qui": {"__C": 3, "__e": [["♪Mais ils ne peuvent pas comparer à la fille qui ouvre la fenêtre♪", "♪ But it can't compare to the maiden's beautiful eyes ♪", 1]]}, "__e": [["♪Mais ils ne peuvent pas comparer à la fille qui ouvre la fenêtre♪", "♪ But it can't compare to the maiden's beautiful eyes ♪", 1]]}, "__e": [["Ta douleur ne peut se comparer à la joie que je vais te montrer.", "Your pain cannot compare to the joy I will show you.", 1], ["Je ne peux pas comparer à la peur que j'avais de toi quand j'étais ton assistante.", "Back when I used to work as your ladle is nothing compared to this.", 1], ["Peu de choses peuvent se comparer à la joie qui se lit sur le visage de votre enfant lorsqu'il ouvre ses cadeaux de Noël.", "Few things can compare to the joy on your child's face as they open their Christmas presents.", 0]]}, "__e": [["Dois-je te comparer à un jour d'été ?", "Shall I compare thee to a summer's day?", 0], ["Peu de choses peuvent se comparer à la joie qui se lit sur le visage de votre enfant lorsqu'il ouvre ses cadeaux de Noël.", "Few things can compare to the joy on your child's face as they open their Christmas presents.", 0], ["Je ne peux pas me comparer à lui.", "I am no match for him.", 0]]}, "avec": {"__C": 287, "le": {"__C": 29, "mien": {"__C": 4, "je": {"__C": 1, "__e": [["J'aimerais le comparer avec le mien, je peux ?", "I should like to compare it with my own, if I may?", 1]]}, "__e": [["Je peux le comparer avec le mien.", "I can compare it with my own.", 1], ["J'aimerais le comparer avec le mien, je peux ?", "I should like to compare it with my own, if I may?", 1], ["Je voulais juste le comparer avec le mien.", "I just wanted to compare it with mine.", 1]]}, "sperme": {"__C": 4, "de": {"__C": 1, "__e": [["J'ai demandé à Mia de le comparer avec le sperme de la nouvelle attaque.", "I asked Mia to compare it with the semen from the recent attack.", 1]]}, "relevé": {"__C": 1, "__e": [["On aimerait te croire mais on va faire un prélèvement d'ADN et le comparer avec le sperme relevé, juste au cas où.", "We'd love to take your word for it but we'll take a DNA sample... I ain't giving you permission for that.", 1]]}, "__e": [["On n'a pas l'ADN de Marlon pour le comparer avec le sperme trouvé dans la victime.", "I mean, we don't have Marlon's DNA to compare with the semen that was found in the victim.", 1], ["On aimerait te croire mais on va faire un prélèvement d'ADN et le comparer avec le sperme relevé, juste au cas où.", "We'd love to take your word for it but we'll take a DNA sample... I ain't giving you permission for that.", 1], ["J'ai demandé à Mia de le comparer avec le sperme de la nouvelle attaque.", "I asked Mia to compare it with the semen from the recent attack.", 1]]}, "__e": [["J'aimerais le comparer avec le mien, je peux ?", "I should like to compare it with my own, if I may?", 1], ["Je voulais juste le comparer avec le mien.", "I just wanted to compare it with mine.", 1], ["On peut utiliser ça pour comparer avec le \"Putain de porc\" sur le miroir de Ben.", "We can use this to compare to the \"fucking pig\" on Ben's mirror.", 1]]}, "les": {"__C": 41, "autres": {"__C": 9, "qu'on": {"__C": 1, "__e": [["Il est même inutile de la comparer avec les autres qu'on a vues.", "There's no need to even compare her to others we've seen. She is a person of exceptional talent indeed.", 1]]}, "adn": {"__C": 1, "__e": [["Nous avons besoin d'un échantillon pour le comparer avec les autres ADN que nous avons trouvé.", "We just need a sample to rule out any other DNA that we may find.", 1]]}, "__e": [["Nous avons besoin d'un échantillon pour le comparer avec les autres ADN que nous avons trouvé.", "We just need a sample to rule out any other DNA that we may find.", 1], ["Il est même inutile de la comparer avec les autres qu'on a vues.", "There's no need to even compare her to others we've seen. She is a person of exceptional talent indeed.", 1], ["Il disait vouloir m'apprendre des choses, mais il ne faisait que me comparer avec les autres femmes de sa vie.", "He told me he wanted to teach me, but he would compare me with the other women of his life.", 1]]}, "empreintes": {"__C": 3, "trouvées": {"__C": 2, "__e": [["On peut peut-être les comparer avec les empreintes trouvées au charnier.", "Maybe we can trace it back to the fingerprints he found at the mass grave.", 1], ["Allez-vous les comparer avec les empreintes trouvées sur l'arme de Jo Myeong Soo ?", "To match it with the prints on the murder weapon that killed Myeong-su?", 1]]}, "de": {"__C": 1, "__e": [["Alors on doit juste les comparer avec les empreintes de Kim Min Seok.", "Then you just had to compare them with his fingerprints.", 1]]}, "__e": [["Nous pourrons les comparer avec les empreintes partielles sur le briquet.", "We'll compare them to the partials on the lighter.", 1], ["Allez-vous les comparer avec les empreintes trouvées sur l'arme de Jo Myeong Soo ?", "To match it with the prints on the murder weapon that killed Myeong-su?", 1], ["Alors on doit juste les comparer avec les empreintes de Kim Min Seok.", "Then you just had to compare them with his fingerprints.", 1]]}, "__e": [["Il est même inutile de la comparer avec les autres qu'on a vues.", "There's no need to even compare her to others we've seen. She is a person of exceptional talent indeed.", 1], ["Il disait vouloir m'apprendre des choses, mais il ne faisait que me comparer avec les autres femmes de sa vie.", "He told me he wanted to teach me, but he would compare me with the other women of his life.", 1], ["Sinon, on aurait pu comparer avec les outils du tueur, si tant est qu'on le trouve.", "If the silencer was homemade, we might have been able to match the killer's tool marks.", 1]]}, "la": {"__C": 21, "base": {"__C": 2, "de": {"__C": 2, "__e": [["J'ai pris la liberté de le comparer avec la base de données des tatouages", "I took the liberty of checking it against the tattoo database.", 1], ["- Peut-être. Le labo va les comparer avec la base de données du FBI.", "I'm sending the fibers over to the lab to be checked against the FBI database.", 1]]}, "__e": [["J'ai pris la liberté de le comparer avec la base de données des tatouages", "I took the liberty of checking it against the tattoo database.", 1], ["- Peut-être. Le labo va les comparer avec la base de données du FBI.", "I'm sending the fibers over to the lab to be checked against the FBI database.", 1]]}, "liste": {"__C": 5, "des": {"__C": 3, "__e": [["On devrait comparer avec la liste des employés de Newett Energy.", "And cross-check with the employees of Newett Energy, as well.", 1], ["Lis-nous les noms et nous allons les comparer avec la liste des invités du département d'Etat.", "Read us the names and we'll check them against the state department's guest list.", 1], ["Comparer avec la liste des véhicules abandonnés.", "Check them against abandon vehicle reports.", 1]]}, "de": {"__C": 2, "__e": [["Comparer avec la liste de ceux qui reçoivent une carte de Nöel des Graysons ?", "Cross-reference it with the Grayson Christmas card list?", 1], ["Et puis, il va les comparer avec la liste de surveillance des terroristes.", "And then, he's gonna cross-check them against the Terror Watchlist.", 1]]}, "__e": [["Lis-nous les noms et nous allons les comparer avec la liste des invités du département d'Etat.", "Read us the names and we'll check them against the state department's guest list.", 1], ["Comparer avec la liste des véhicules abandonnés.", "Check them against abandon vehicle reports.", 1], ["Et puis, il va les comparer avec la liste de surveillance des terroristes.", "And then, he's gonna cross-check them against the Terror Watchlist.", 1]]}, "__e": [["Si je dois comparer avec la douleur des trois derniers mois", "If I'm going to compare with the pain I felt the past 3 months", 1], ["Je commence par la mauvaise couleur, pour ensuite comparer avec la bonne.", "So I like to put what I think is the wrong color on you first... then I can compare it to the right color.", 1], ["Il ne nous reste qu'à le comparer avec la balle trouvée dans le corps de la victime.", "All we have to do is match it to the bullet we found in the victim's body.", 1]]}, "__e": [["Si je prends toujours ce que je n'ai pas pour le comparer avec ceux qui l'ont, alors je ne serai jamais heureux.", "If we always compare what we don't have with what others have, we'll never feel happy.", 1], ["Cela ne peut pas se comparer avec 3 ans ensemble mais maintenant que j'ai traversé la vie et la mort avec vous, Je me sens plus proche de vous. C'est comme si nous étions dans le coeur de l'un de l'autre.", "It's nothing against her three years, but after this hardship together I feel we're closer, like we're in each other's hearts.", 1], ["Personne ne te demande d'être d'accord avec ce qu'il a fait ou de le comparer avec ce que nous avons fait.", "Nobody is asking you to agree with what he did or to compare it with what we did.", 1]]}, "les": {"__C": 401, "deux": {"__C": 43, "échantillons": {"__C": 1, "avec": {"__C": 1, "__e": [["Je vais comparer les deux échantillons avec le tricodeur.", "I'll run both their blood samples through for a full comparative test in the tricorder.", 1]]}, "__e": [["Je vais comparer les deux échantillons avec le tricodeur.", "I'll run both their blood samples through for a full comparative test in the tricorder.", 1]]}, "situations": {"__C": 3, "mais": {"__C": 2, "__e": [["Je sais que Jabbar avait 5 ans quand je l'ai connu, et je ne peux pas comparer les deux situations, mais j'ai l'impression que c'est moins facile.", "I mean, I know jabbar was five years old when I met him, and I can't really compare the two situations, but it just felt a lot easier.", 1], ["J'ai pas arrêté de comparer les deux situations mais j'ai pas réussi. Et je me suis demandé, l'année prochaine, à quel lycée ira Max ?", "I was sitting there the whole time trying to compare the two situations, and I couldn't, and I'm, like, thinking, next year, where's Max gonna be for High School?", 1]]}, "__e": [["Je sais que Jabbar avait 5 ans quand je l'ai connu, et je ne peux pas comparer les deux situations, mais j'ai l'impression que c'est moins facile.", "I mean, I know jabbar was five years old when I met him, and I can't really compare the two situations, but it just felt a lot easier.", 1], ["M. le juge, je ne vois pas comment on peut comparer les deux situations.", "Your Honor, the two situations could not be more different.", 1], ["J'ai pas arrêté de comparer les deux situations mais j'ai pas réussi. Et je me suis demandé, l'année prochaine, à quel lycée ira Max ?", "I was sitting there the whole time trying to compare the two situations, and I couldn't, and I'm, like, thinking, next year, where's Max gonna be for High School?", 1]]}, "__e": [["Eh bien, si le titre de Président est le même, vous ne pouvez pas vraiment comparer les deux.", "Well, though the title of CEO may be the same, you can't really compare the two.", 1], ["Tout ce que je disais, c'est que tu ne peux pas comparer les deux.", "All I'm saying, is you can't draw a fair comparison of the two.", 1], ["On vous demande simplement de venir ici, de comparer les deux et de vous faire votre avis.", "All we're asking is for everybody to come down here, look at both machines and decide for themselves.", 1]]}, "prix": {"__C": 12, "pour": {"__C": 1, "un": {"__C": 1, "__e": [["J'irai comparer les prix pour un bon organiste.", "Well, shop around for a good organist.", 1]]}, "__e": [["J'irai comparer les prix pour un bon organiste.", "Well, shop around for a good organist.", 1]]}, "des": {"__C": 2, "autres": {"__C": 1, "__e": [["On ne peut comparer les prix des autres pays.", "You can't compare prices worldwide.", 1]]}, "et": {"__C": 1}, "__e": [["On devrait se programmer un repas un de ces jours, comparer les prix des nurses et nounous, accompagnatrices, la totale.", "We should, like, schedule lunch sometime, compare notes on night nurses and nannies, doulas, the whole shebang.", 1], ["On ne peut comparer les prix des autres pays.", "You can't compare prices worldwide.", 1]]}, "__e": [["Même si ça me plaît, on devrait aller voir d'autres magasins et comparer les prix.", "Even if I liked it, we should still check out other shops and compare prices.", 1], ["On ne peut comparer les prix des autres pays.", "You can't compare prices worldwide.", 1], ["Je n'ai pas eu le temps de comparer les prix.", "Al, I didn't have time to comparison-shop.", 1]]}, "empreintes": {"__C": 12, "avec": {"__C": 2, "un": {"__C": 1, "__e": [["Comme ça, si le canapé est volé, la police pourra comparer les empreintes avec un coussin.", "That way, if the couch was ever stolen the police could match the prints with at least one of the cushions.", 1]]}, "le": {"__C": 1, "__e": [["Je me suis permis de comparer les empreintes avec le permis de conduire.", "I took the liberty of matching victim's  thumbprint to his driver's license.", 1]]}, "__e": [["Comme ça, si le canapé est volé, la police pourra comparer les empreintes avec un coussin.", "That way, if the couch was ever stolen the police could match the prints with at least one of the cushions.", 1], ["Je me suis permis de comparer les empreintes avec le permis de conduire.", "I took the liberty of matching victim's  thumbprint to his driver's license.", 1]]}, "de": {"__C": 3, "ce": {"__C": 1, "__e": [["On vient de comparer les empreintes de ce type à celles trouvées sur toutes les scènes.", "We just compared that guy's prints to the ones we found at all the murders.", 1]]}, "cheval": {"__C": 1, "__e": [["Si on a accès à la banque nationale de données des empreintes au bureau, pourquoi tu es là avec ta loupe, à comparer les empreintes de Cheval Noir à celles sur l'ordinateur ?", "We have access to the entire national fingerprint database back at the office, yet you're still sitting there with a magnifying glass trying to match Nighthorse's prints to the ones you lifted off of Branch's computer.", 1]]}, "__e": [["Fais-moi au moins la courtoisie de comparer les empreintes de Wallace avec celles trouvées sur les lieux du crime.", "At least do me the courtesy of running Gordon Wallace's prints against any prints found at the crime scene.", 1], ["On vient de comparer les empreintes de ce type à celles trouvées sur toutes les scènes.", "We just compared that guy's prints to the ones we found at all the murders.", 1], ["Si on a accès à la banque nationale de données des empreintes au bureau, pourquoi tu es là avec ta loupe, à comparer les empreintes de Cheval Noir à celles sur l'ordinateur ?", "We have access to the entire national fingerprint database back at the office, yet you're still sitting there with a magnifying glass trying to match Nighthorse's prints to the ones you lifted off of Branch's computer.", 1]]}, "__e": [["Si on a accès à la banque nationale de données des empreintes au bureau, pourquoi tu es là avec ta loupe, à comparer les empreintes de Cheval Noir à celles sur l'ordinateur ?", "We have access to the entire national fingerprint database back at the office, yet you're still sitting there with a magnifying glass trying to match Nighthorse's prints to the ones you lifted off of Branch's computer.", 1], ["- Non, de comparer les empreintes sur la tasse et sur la clé.", "No, ask you to compare prints on a cup and a key.", 1], ["Je me suis permis de comparer les empreintes avec le permis de conduire.", "I took the liberty of matching victim's  thumbprint to his driver's license.", 1]]}, "__e": [["On vous demande simplement de venir ici, de comparer les deux et de vous faire votre avis.", "All we're asking is for everybody to come down here, look at both machines and decide for themselves.", 1], ["Nous devons comparer les alternatives.", "We need to weigh our options.", 0], ["Un test de performance est un test utilisé pour évaluer et comparer les performances d'un logiciel avec celles d'autres logiciels.", "A benchmark is a test used to evaluate and compare the performance of one software with that of other software.", 0]]}, "la": {"__C": 75, "vie": {"__C": 6, "d'une": {"__C": 3, "enfant": {"__C": 2, "__e": [["- Comparer la vie d'une enfant à mes tartes? Tu sors d'où, toi?", "You're comparing a child's life to my pies?", 1], ["Vous êtes en train de comparer la vie d'une enfant avec le prix d'une porte ?", "You're weighing the life of a child against the price of a door?", 1]]}, "petite": {"__C": 1, "__e": [["Ça se réduit à comparer la vie d'une petite fille innocente à un désagrément passager pour un criminel.", "It all comes down to weighing the life of an innocent girl against the momentary discomfort of a felon.", 1]]}, "__e": [["Ça se réduit à comparer la vie d'une petite fille innocente à un désagrément passager pour un criminel.", "It all comes down to weighing the life of an innocent girl against the momentary discomfort of a felon.", 1], ["- Comparer la vie d'une enfant à mes tartes? Tu sors d'où, toi?", "You're comparing a child's life to my pies?", 1], ["Vous êtes en train de comparer la vie d'une enfant avec le prix d'une porte ?", "You're weighing the life of a child against the price of a door?", 1]]}, "de": {"__C": 2, "m": {"__C": 1, "__e": [["Et moi de comparer la vie de M. Driscoll à la sordide quête d'audience de M. Nolan.", "And I would ask Your Honor to weigh Mr. Driscoll's life against Mr. Nolan's craven pursuit of ratings.", 1]]}, "luanfei": {"__C": 1, "__e": [["Comment peut-on comparer la vie de Luanfei à celle du Prince héritier ?", "How can Luanfei's life be compared to the crown prince's?", 1]]}, "__e": [["Comment peut-on comparer la vie de Luanfei à celle du Prince héritier ?", "How can Luanfei's life be compared to the crown prince's?", 1], ["Ils pourront comparer la vie de château à la Tchekhov", "They can compare the old Chekhovian vie de chateau", 1], ["Et moi de comparer la vie de M. Driscoll à la sordide quête d'audience de M. Nolan.", "And I would ask Your Honor to weigh Mr. Driscoll's life against Mr. Nolan's craven pursuit of ratings.", 1]]}, "__e": [["Ça se réduit à comparer la vie d'une petite fille innocente à un désagrément passager pour un criminel.", "It all comes down to weighing the life of an innocent girl against the momentary discomfort of a felon.", 1], ["- Comparer la vie d'une enfant à mes tartes? Tu sors d'où, toi?", "You're comparing a child's life to my pies?", 1], ["Vous êtes en train de comparer la vie d'une enfant avec le prix d'une porte ?", "You're weighing the life of a child against the price of a door?", 1]]}, "taille": {"__C": 5, "de": {"__C": 4, "leurs": {"__C": 1, "__e": [["En dehors de comparer la taille de leurs engins, ils parlent de notre petite aventure, de leur arnaque à l'assurance.", "Between comparing the size of their johnsons? There's more stuff about our adventure. How they're gonna keep lying about their losses.", 1]]}, "vos": {"__C": 1, "__e": [["Vous avez fini de comparer la taille de vos cours ?", "Okay, are you two done comparing class sizes?", 1]]}, "__e": [["Liam et Mark voient ça comme une grande opportunité de comparer la taille de leur... pouvoir pour réparer les trucs.", "Liam and Mark see it as a great opportunity to compare the size of their... prowess at fixing things.", 1], ["Dans 5 minutes, ils en seront à comparer la taille de leur cheval. Volontiers.", "I have a feeling they're going to start a \"My horse is bigger than your horse\" run.", 1], ["Vous avez fini de comparer la taille de vos cours ?", "Okay, are you two done comparing class sizes?", 1]]}, "des": {"__C": 1, "deux": {"__C": 1, "__e": [["Tu peux comparer la taille des deux personnes ?", "Any way you can compare the height of the two figures ?", 1]]}, "__e": [["Tu peux comparer la taille des deux personnes ?", "Any way you can compare the height of the two figures ?", 1]]}, "__e": [["Dans 5 minutes, ils en seront à comparer la taille de leur cheval. Volontiers.", "I have a feeling they're going to start a \"My horse is bigger than your horse\" run.", 1], ["Tu peux comparer la taille des deux personnes ?", "Any way you can compare the height of the two figures ?", 1], ["Vous avez fini de comparer la taille de vos cours ?", "Okay, are you two done comparing class sizes?", 1]]}, "liste": {"__C": 3, "des": {"__C": 2, "victimes": {"__C": 2, "__e": [["— Oui ? Je vais commencer par comparer la liste des victimes et les noms inscrits dans ce cahier.", "I'll compare the names in the notebook to the list of victims first.", 1], ["Je vais commencer par comparer la liste des victimes et les noms inscrits dans ce cahier.", "Anyone would be surprised by that monster... Ryuzaki.", 1]]}, "__e": [["— Oui ? Je vais commencer par comparer la liste des victimes et les noms inscrits dans ce cahier.", "I'll compare the names in the notebook to the list of victims first.", 1], ["Je vais commencer par comparer la liste des victimes et les noms inscrits dans ce cahier.", "Anyone would be surprised by that monster... Ryuzaki.", 1]]}, "de": {"__C": 1, "dates": {"__C": 1, "__e": [["On doit comparer la liste de dates avec la liste de lieux.", "We need a list of dates, cross-reference it with the locations.", 1]]}, "__e": [["On doit comparer la liste de dates avec la liste de lieux.", "We need a list of dates, cross-reference it with the locations.", 1]]}, "__e": [["— Oui ? Je vais commencer par comparer la liste des victimes et les noms inscrits dans ce cahier.", "I'll compare the names in the notebook to the list of victims first.", 1], ["Je vais commencer par comparer la liste des victimes et les noms inscrits dans ce cahier.", "Anyone would be surprised by that monster... Ryuzaki.", 1], ["On doit comparer la liste de dates avec la liste de lieux.", "We need a list of dates, cross-reference it with the locations.", 1]]}, "__e": [["Je sais que c'est dur de comparer la perte d'un fils à celle d'un mari.", "I know it is hard to compare losing a son to losing a husband", 1], ["Vous êtes en train de comparer la vie d'une enfant avec le prix d'une porte ?", "You're weighing the life of a child against the price of a door?", 1], ["Laissez-moi comparer la traduction avec l'original.", "Let me compare the translation with the original.", 0]]}, "aux": {"__C": 150, "autres": {"__C": 47, "et": {"__C": 4, "trouve": {"__C": 1, "__e": [["Peter, arrête de te comparer aux autres et trouve ce qui est spécial en toi.", "Peter, you have to stop comparing yourself to other people... and find out what's special about you.", 1]]}, "même": {"__C": 1, "__e": [["Je ne voulais simplement pas me comparer aux autres, et même si l'enfant est un peu paresseux et la maison un peu mal rangée, mais comme c'est quelqu'un qui fera le chemin avec moi et qui sera toujours à mes côtés,", "I just didn't want to compare ourselves to others, and even if the child is a little lazy and the house isn't beautifully arranged, but because he's someone who is going to go the distance with me and is always on my side,", 1]]}, "__e": [["Je ne voulais simplement pas me comparer aux autres, et même si l'enfant est un peu paresseux et la maison un peu mal rangée, mais comme c'est quelqu'un qui fera le chemin avec moi et qui sera toujours à mes côtés,", "I just didn't want to compare ourselves to others, and even if the child is a little lazy and the house isn't beautifully arranged, but because he's someone who is going to go the distance with me and is always on my side,", 1], ["Peter, arrête de te comparer aux autres et trouve ce qui est spécial en toi.", "Peter, you have to stop comparing yourself to other people... and find out what's special about you.", 1], ["Je vais essayer de mon mieux de ne pas nous comparer aux autres et d'essayer de trouver notre propre bonheur.", "I won't compare him to other people. We will try to find our own happiness.", 1]]}, "alors": {"__C": 2, "pourquoi": {"__C": 1, "__e": [["Si tu ne veux pas te comparer aux autres, alors pourquoi es-tu entrée dans la compétition ?", "If you don't want to compare with others, then why did you enter the competition?", 1]]}, "je": {"__C": 1, "__e": [["Je souffrirais de me comparer aux autres, alors je le fais pas.", "I'd suffer if I compared myself to others, so I don't do that.", 1]]}, "__e": [["Je souffrirais de me comparer aux autres, alors je le fais pas.", "I'd suffer if I compared myself to others, so I don't do that.", 1], ["Si tu ne veux pas te comparer aux autres, alors pourquoi es-tu entrée dans la compétition ?", "If you don't want to compare with others, then why did you enter the competition?", 1]]}, "__e": [["Je vais essayer de mon mieux de ne pas nous comparer aux autres et d'essayer de trouver notre propre bonheur.", "I won't compare him to other people. We will try to find our own happiness.", 1], ["Mais je n'ai jamais pensé à me comparer aux autres enfants, j'ai jamais ressenti ou pensé que j'avais quelque chose de moins que les autres enfants ou qu'il me manquait quelque chose.", "I never felt or thought that I had anything less than other kids or was lacking anything.", 1], ["La vie n'est pas une question de se comparer aux autres, mais une question de choix de ma part.", "it's not a matter of comparing yourself with others. It's a matter of your choice.", 1]]}, "cheveux": {"__C": 3, "de": {"__C": 1, "bébé": {"__C": 1, "__e": [["Il a eu l'intuition de le comparer aux cheveux de bébé trouvés chez elle.", "And on a hunch, he ran it against the baby hair samples we found at Jackie's house. Guess what?", 1]]}, "__e": [["Il a eu l'intuition de le comparer aux cheveux de bébé trouvés chez elle.", "And on a hunch, he ran it against the baby hair samples we found at Jackie's house. Guess what?", 1]]}, "trouvés": {"__C": 1, "sur": {"__C": 1, "__e": [["M. le juge, pour le moment, l'État requiert un échantillon de cheveux afin de le comparer aux cheveux trouvés sur la scène de crime.", "Your Honor, at this time, the State requests a hair sample to compare to hairs found at the scene of the crime.", 1]]}, "__e": [["M. le juge, pour le moment, l'État requiert un échantillon de cheveux afin de le comparer aux cheveux trouvés sur la scène de crime.", "Your Honor, at this time, the State requests a hair sample to compare to hairs found at the scene of the crime.", 1]]}, "__e": [["Nous faisons un test ADN pour le comparer aux cheveux qu'on a pris dans le casier de Yokoyama.", "We're doing a DNA test comparing it to hair taken from Yokoyama's locker to see if it's his blood.", 1], ["Il a eu l'intuition de le comparer aux cheveux de bébé trouvés chez elle.", "And on a hunch, he ran it against the baby hair samples we found at Jackie's house. Guess what?", 1], ["M. le juge, pour le moment, l'État requiert un échantillon de cheveux afin de le comparer aux cheveux trouvés sur la scène de crime.", "Your Honor, at this time, the State requests a hair sample to compare to hairs found at the scene of the crime.", 1]]}, "blessures": {"__C": 3, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Donc ça ne vous gène pas qu'elle fasse un moule de vos mains et pieds, pour les comparer aux blessures de la victime.", "Then you wouldn't mind if Dr. Brennan here takes a mold of your hands and your feet... so we can compare that to the injuries from the victim.", 1], ["Nous aimerions voir la vôtre pour la comparer aux blessures de la victime.", "We'd like you to produce yours so we can compare it to the victim's wounds.", 1]]}, "__e": [["Donc ça ne vous gène pas qu'elle fasse un moule de vos mains et pieds, pour les comparer aux blessures de la victime.", "Then you wouldn't mind if Dr. Brennan here takes a mold of your hands and your feet... so we can compare that to the injuries from the victim.", 1], ["Nous aimerions voir la vôtre pour la comparer aux blessures de la victime.", "We'd like you to produce yours so we can compare it to the victim's wounds.", 1]]}, "en": {"__C": 1, "forme": {"__C": 1, "__e": [["Nous prendrons ces chaussures pour les comparer aux blessures en forme de U sur le corps de la victime.", "We will compare this pair of shoes to the U-shaped wounds on the body.", 1]]}, "__e": [["Nous prendrons ces chaussures pour les comparer aux blessures en forme de U sur le corps de la victime.", "We will compare this pair of shoes to the U-shaped wounds on the body.", 1]]}, "__e": [["Donc ça ne vous gène pas qu'elle fasse un moule de vos mains et pieds, pour les comparer aux blessures de la victime.", "Then you wouldn't mind if Dr. Brennan here takes a mold of your hands and your feet... so we can compare that to the injuries from the victim.", 1], ["Nous prendrons ces chaussures pour les comparer aux blessures en forme de U sur le corps de la victime.", "We will compare this pair of shoes to the U-shaped wounds on the body.", 1], ["Nous aimerions voir la vôtre pour la comparer aux blessures de la victime.", "We'd like you to produce yours so we can compare it to the victim's wounds.", 1]]}, "__e": [["Président. Comparer aux choses que vous m'avez donné ce que je vous donne ne vaut rien.", "Compared to what you've given me, what I've given you is nothing at all.", 1], ["Mais je n'ai jamais pensé à me comparer aux autres enfants, j'ai jamais ressenti ou pensé que j'avais quelque chose de moins que les autres enfants ou qu'il me manquait quelque chose.", "I never felt or thought that I had anything less than other kids or was lacking anything.", 1], ["La vie n'est pas une question de se comparer aux autres, mais une question de choix de ma part.", "it's not a matter of comparing yourself with others. It's a matter of your choice.", 1]]}, "nos": {"__C": 124, "notes": {"__C": 41, "sur": {"__C": 8, "le": {"__C": 3, "__e": [["Notre groupe se retrouve pour comparer nos notes sur le trésor de M. DeMint.", "Our group meets here to compare notes on the DeMint treasure.", 1], ["Si vous voulez. Mais on pourrait comparer nos notes sur le traité de Borston à propos de la théorie d'Einstein.", "Well, sure, if you like, but i thought we might compare notes on borstein's treatise on einstein's theory.", 1], ["Tu m'as demandé de venir pour comparer nos notes sur le meurtre.", "You asked me here to compare notes on the murder.", 1]]}, "les": {"__C": 1, "__e": [["Alors on pourra comparer nos notes sur les gros lourds qu'on doit supporter ?", "Oh, really? Well, later, we'll compare notes on all the creepy people we have to suck up to, right?", 1]]}, "__e": [["Donc, tu veux comparer nos notes sur la quatrième victime...", "So, would you like to compare notes on our potential fourth victim... Camila Salas?", 1], ["Je croyais que nous allions comparer nos notes sur l'heure du coucher et à quel point un bébé doit être endormi pour faire l'amour devant lui.", "Yeah, see, I thought we were gonna compare notes on bedtimes and how asleep a baby has to be to have sex in front of it.", 1], ["Tu m'as demandé de venir pour comparer nos notes sur le meurtre.", "You asked me here to compare notes on the murder.", 1]]}, "avec": {"__C": 2, "ce": {"__C": 1, "__e": [["On doit comparer nos notes avec ce que vous avez.", "We got to compare notes with what you got.", 1]]}, "mon": {"__C": 1, "__e": [["C'est juste que j'ai eu la chance de parler à Daniel, de comparer nos notes avec mon équipe et il y a certaines incohérences psychologiques.", "It's just that I've had the chance to speak with Daniel and compare notes with my team and there are a few psychological inconsistencies here.", 1]]}, "__e": [["C'est juste que j'ai eu la chance de parler à Daniel, de comparer nos notes avec mon équipe et il y a certaines incohérences psychologiques.", "It's just that I've had the chance to speak with Daniel and compare notes with my team and there are a few psychological inconsistencies here.", 1], ["On doit comparer nos notes avec le Centre de Contrôle des Maladies.", "We got to compare notes with the CDC.", 1], ["On doit comparer nos notes avec ce que vous avez.", "We got to compare notes with what you got.", 1]]}, "__e": [["On est plus rapide que la ville à placer les enfants dans des familles, mais on n'a peu de temps pour comparer nos notes, donc...", "We're faster than the city services at placing children with families, but we don't have a lot of time to compare notes with each other, so...", 1], ["- c'est vrai - a chaque fois qu'on se demande si on fait les choses bien avec Sheldon ou comment le gérer, on a enfin quelqu'un a qui comparer nos notes.", "Yeah, sure. All the times we wonder if we're doing right by Sheldon or how to handle him, we finally have someone to compare notes with.", 1], ["Parce que peut-être qu'elle et moi on devrait avoir une petite conversation et on pourrait comparer nos notes.", "'Cause maybe me and her should have a little talk and we can compare notes.", 1]]}, "expériences": {"__C": 5, "un": {"__C": 1, "bon": {"__C": 1, "__e": [["Peut-être que vous, moi et Jambi pourrions nous réunir et comparer nos expériences un bon soir ?", "Perhaps you and I and Jambi could get together and compare notes sometime, eh?", 1]]}, "__e": [["Peut-être que vous, moi et Jambi pourrions nous réunir et comparer nos expériences un bon soir ?", "Perhaps you and I and Jambi could get together and compare notes sometime, eh?", 1]]}, "mais": {"__C": 1, "les": {"__C": 1, "__e": [["Écoute je ne vais pas essayer de comparer nos expériences mais les superpouvoirs ont une base scientifique et je suis un homme de sciences.", "Look, I'm--I'm not going to try to equate our experiences, but superpowers are based in science, and I am a man of science.", 1]]}, "__e": [["Écoute je ne vais pas essayer de comparer nos expériences mais les superpouvoirs ont une base scientifique et je suis un homme de sciences.", "Look, I'm--I'm not going to try to equate our experiences, but superpowers are based in science, and I am a man of science.", 1]]}, "__e": [["J'aimerais bien ies rencontrer et comparer nos expériences.", "Because, you know, I would love to meet the parents and compare notes.", 1], ["Viens demain. On pourra comparer nos expériences.", "I'll show you the house, and we'll compare notes tomorrow.", 1], ["Je pense que tout à l'heure, après la réunion avec votre capitaine, vous aurez peut-être faim et que nous pourrions dîner ensemble, et comparer nos expériences.", "Well, I feel that soon, perhaps after your Captain's briefing, that you will be hungry, and that perhaps we could dine together, and compare experiences.", 1]]}, "situations": {"__C": 4, "__e": [["Ne t'avise pas de comparer nos situations.", "Don't you dare compare our situations.", 1], ["Comment peux-tu comparer nos situations ?", "How do you even compare our situations?", 1], ["C'était nul de ma part de comparer nos situations.", "It was lame of me to compare our situations.", 1]]}, "__e": [["On est plus rapide que la ville à placer les enfants dans des familles, mais on n'a peu de temps pour comparer nos notes, donc...", "We're faster than the city services at placing children with families, but we don't have a lot of time to compare notes with each other, so...", 1], ["- c'est vrai - a chaque fois qu'on se demande si on fait les choses bien avec Sheldon ou comment le gérer, on a enfin quelqu'un a qui comparer nos notes.", "Yeah, sure. All the times we wonder if we're doing right by Sheldon or how to handle him, we finally have someone to compare notes with.", 1], ["Parce que peut-être qu'elle et moi on devrait avoir une petite conversation et on pourrait comparer nos notes.", "'Cause maybe me and her should have a little talk and we can compare notes.", 1]]}, "__e": [["Ça ne sert à rien de les comparer.", "There's no point in comparing them.", 0], ["Peu de choses peuvent se comparer à la joie qui se lit sur le visage de votre enfant lorsqu'il ouvre ses cadeaux de Noël.", "Few things can compare to the joy on your child's face as they open their Christmas presents.", 0], ["Je ne peux pas me comparer à lui.", "I am no match for him.", 0]]}, "communiquerai": {"__C": 99, "ce": {"__C": 4, "manifeste": {"__C": 1, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Je communiquerai ce manifeste à la presse mondiale.", "I will give this manifesto to the press of the entire world.", 1]]}, "__e": [["Je communiquerai ce manifeste à la presse mondiale.", "I will give this manifesto to the press of the entire world.", 1]]}, "__e": [["Je communiquerai ce manifeste à la presse mondiale.", "I will give this manifesto to the press of the entire world.", 1]]}, "rapport": {"__C": 1, "maitre": {"__C": 1, "__e": [["Je vous communiquerai ce rapport, maitre.", "I'll send you the report.", 1]]}, "__e": [["Je vous communiquerai ce rapport, maitre.", "I'll send you the report.", 1]]}, "que": {"__C": 2, "je": {"__C": 1, "découvre": {"__C": 1, "__e": [["Je ferai de mon mieux et communiquerai ce que je découvre à vous trois via Rachel.", "I'll do what I can in there, and I'll relay what I discover to the three of you, via Rachel.", 1]]}, "__e": [["Je ferai de mon mieux et communiquerai ce que je découvre à vous trois via Rachel.", "I'll do what I can in there, and I'll relay what I discover to the three of you, via Rachel.", 1]]}, "vous": {"__C": 1, "dites": {"__C": 1, "__e": [["Je communiquerai ce que vous dites à son père.", "If you tell me anything, I'll pass them all to her dad.", 1]]}, "__e": [["Je communiquerai ce que vous dites à son père.", "If you tell me anything, I'll pass them all to her dad.", 1]]}, "__e": [["Je communiquerai ce que vous dites à son père.", "If you tell me anything, I'll pass them all to her dad.", 1], ["Je ferai de mon mieux et communiquerai ce que je découvre à vous trois via Rachel.", "I'll do what I can in there, and I'll relay what I discover to the three of you, via Rachel.", 1]]}, "__e": [["Je communiquerai ce manifeste à la presse mondiale.", "I will give this manifesto to the press of the entire world.", 1], ["Je communiquerai ce que vous dites à son père.", "If you tell me anything, I'll pass them all to her dad.", 1], ["Je ferai de mon mieux et communiquerai ce que je découvre à vous trois via Rachel.", "I'll do what I can in there, and I'll relay what I discover to the three of you, via Rachel.", 1]]}, "les": {"__C": 14, "nouvelles": {"__C": 1, "au": {"__C": 1, "fur": {"__C": 1, "__e": [["Je vous communiquerai les nouvelles au fur et à mesure.", "When more news comes in, I'll report it.", 1]]}, "__e": [["Je vous communiquerai les nouvelles au fur et à mesure.", "When more news comes in, I'll report it.", 1]]}, "__e": [["Je vous communiquerai les nouvelles au fur et à mesure.", "When more news comes in, I'll report it.", 1]]}, "détails": {"__C": 3, "à": {"__C": 1, "mon": {"__C": 1, "__e": [["Je communiquerai les détails à mon père.", "I will relay this to my father.", 1]]}, "__e": [["Je communiquerai les détails à mon père.", "I will relay this to my father.", 1]]}, "__e": [["Je te communiquerai les détails.", "I'll be in touch to work out the details.", 1], ["Je communiquerai les détails à mon père.", "I will relay this to my father.", 1], ["Quand l'échange sera organisé, je vous en communiquerai les détails.", "Once I arrange the trade, I'll call you with the details.", 1]]}, "résultats": {"__C": 2, "dès": {"__C": 1, "qu'ils": {"__C": 1, "__e": [["Je vous communiquerai les résultats dès qu'ils seront connus.", "Sure, Mom.", 1]]}, "__e": [["Je vous communiquerai les résultats dès qu'ils seront connus.", "Sure, Mom.", 1]]}, "__e": [["Je vous communiquerai les résultats.", "Just say what you want.", 1], ["Je vous communiquerai les résultats dès qu'ils seront connus.", "Sure, Mom.", 1]]}, "__e": [["Dès que c'est sûr, je te communiquerai les instructions.", "When it's safe, I'll call with instructions.", 1], ["Je communiquerai les coordonnées du lieu trois heures avant le débat.", "I'll forward the location 3 hours before the debate.", 1], ["Une fois que vous aurez vérifié que je ne mens pas, vous m´enverrez les 10 M $ qui restent, et je vous communiquerai les 40 autres.", "Now, after you verify that they're legitimate, wire the other $10 million and I'll give you the last 40 addresses.", 1]]}, "à": {"__C": 4, "de": {"__C": 1, "toute": {"__C": 1, "façon": {"__C": 1}}}, "votre": {"__C": 1, "époux": {"__C": 1, "dans": {"__C": 1, "__e": [["Madame, dites-moi ce que vous vouliez etje le communiquerai à votre époux dans la langue réglementaire.", "Madame, tell me everything you wanted to say and I'll pass it on to your husband in the language which is prescribed.", 1]]}, "__e": [["Madame, dites-moi ce que vous vouliez etje le communiquerai à votre époux dans la langue réglementaire.", "Madame, tell me everything you wanted to say and I'll pass it on to your husband in the language which is prescribed.", 1]]}, "__e": [["Madame, dites-moi ce que vous vouliez etje le communiquerai à votre époux dans la langue réglementaire.", "Madame, tell me everything you wanted to say and I'll pass it on to your husband in the language which is prescribed.", 1]]}, "chacun": {"__C": 1, "de": {"__C": 1, "vous": {"__C": 1, "__e": [["Je porterai plainte auprès de votre gouvernement et communiquerai à chacun de vous les avis indépendants rejetés par votre président.", "I'll make a formal complaint to your government and write to each of you individually outlining independent opinions that your chairman chose to obstruct.", 1]]}, "__e": [["Je porterai plainte auprès de votre gouvernement et communiquerai à chacun de vous les avis indépendants rejetés par votre président.", "I'll make a formal complaint to your government and write to each of you individually outlining independent opinions that your chairman chose to obstruct.", 1]]}, "__e": [["Je porterai plainte auprès de votre gouvernement et communiquerai à chacun de vous les avis indépendants rejetés par votre président.", "I'll make a formal complaint to your government and write to each of you individually outlining independent opinions that your chairman chose to obstruct.", 1]]}, "__e": [["Madame, dites-moi ce que vous vouliez etje le communiquerai à votre époux dans la langue réglementaire.", "Madame, tell me everything you wanted to say and I'll pass it on to your husband in the language which is prescribed.", 1], ["Je porterai plainte auprès de votre gouvernement et communiquerai à chacun de vous les avis indépendants rejetés par votre président.", "I'll make a formal complaint to your government and write to each of you individually outlining independent opinions that your chairman chose to obstruct.", 1], ["En tant que votre agent de liaison, moi, l'Agent spécial Joanne Yates, serai en charge de votre équipe et communiquerai à mes supérieurs toute question morale ou légale liée à la présence de votre équipe au XXIe siècle.", "As your designated liaison, I, Special Agent Joanne Yates, will act as governing party over your team and engage with my superiors in good faith regarding ethical, moral, and legal matters stemming from your team's presence in the 21st century.", 1]]}, "avec": {"__C": 10, "vous": {"__C": 2, "__e": [["Je communiquerai avec vous.", "I'll be in touch.", 1], ["Je vais désigner quelqu'un parmi mon personnel... pour étudier votre contrat et je communiquerai avec vous.", "Uh, I'll assign someone from my staff to dig out your contract and we'll be in touch. When?", 1]]}, "le": {"__C": 2, "trésor": {"__C": 1, "et": {"__C": 1, "__e": [["- Je communiquerai avec le trésor... et le secrétariat d'État et mon propre gouvernement !", "I will be in contact with the Treasury... and the State Department and my own government!", 1]]}, "__e": [["- Je communiquerai avec le trésor... et le secrétariat d'État et mon propre gouvernement !", "I will be in contact with the Treasury... and the State Department and my own government!", 1]]}, "pentagone": {"__C": 1, "le": {"__C": 1, "__e": [["D'ici, je communiquerai avec le Pentagone, le Président ou quiconque aura survécu, ainsi qu'avec tous les silos d'armes nucléaires et les escadrons B-52 d'Europe.", "From here, I'm in communication with the Pentagon, the president, or whoever has survived, with each and every nuclear armed missile silo and B52 squadron in Europe.", 1]]}, "__e": [["D'ici, je communiquerai avec le Pentagone, le Président ou quiconque aura survécu, ainsi qu'avec tous les silos d'armes nucléaires et les escadrons B-52 d'Europe.", "From here, I'm in communication with the Pentagon, the president, or whoever has survived, with each and every nuclear armed missile silo and B52 squadron in Europe.", 1]]}, "__e": [["D'ici, je communiquerai avec le Pentagone, le Président ou quiconque aura survécu, ainsi qu'avec tous les silos d'armes nucléaires et les escadrons B-52 d'Europe.", "From here, I'm in communication with the Pentagon, the president, or whoever has survived, with each and every nuclear armed missile silo and B52 squadron in Europe.", 1], ["- Je communiquerai avec le trésor... et le secrétariat d'État et mon propre gouvernement !", "I will be in contact with the Treasury... and the State Department and my own government!", 1]]}, "toi": {"__C": 1, "par": {"__C": 1, "talkie-walkie": {"__C": 1, "__e": [["Je communiquerai avec toi par talkie-walkie.", "That's right. I'll be communicating with you by walkie.", 1]]}, "__e": [["Je communiquerai avec toi par talkie-walkie.", "That's right. I'll be communicating with you by walkie.", 1]]}, "__e": [["Je communiquerai avec toi par talkie-walkie.", "That's right. I'll be communicating with you by walkie.", 1]]}, "__e": [["- Je communiquerai avec le trésor... et le secrétariat d'État et mon propre gouvernement !", "I will be in contact with the Treasury... and the State Department and my own government!", 1], ["Je vais désigner quelqu'un parmi mon personnel... pour étudier votre contrat et je communiquerai avec vous.", "Uh, I'll assign someone from my staff to dig out your contract and we'll be in touch. When?", 1], ["Alors je communiquerai avec mes amis, des gens qui comme moi savent que c'est pour bientôt, et c'est pour ça que j'ai le 4x4 avec une garde au sol élevée pour franchir les barricades et retourner chez moi et aider ma femme et la nourrir et la protéger du froid.", "So I'll communicate with my friends out there, like-minded people who know this is coming, and that's why I have the SUV with the high clearance to get over the barricades and get back home and help my wife and feed her and keep her warm.", 1]]}, "le": {"__C": 6, "message": {"__C": 2, "que": {"__C": 1, "dieu": {"__C": 1, "__e": [["Je vais communier. Je vous communiquerai le message que Dieu m'envoie.", "I will go and commune with God and let you know when God has spoken.", 1]]}, "__e": [["Je vais communier. Je vous communiquerai le message que Dieu m'envoie.", "I will go and commune with God and let you know when God has spoken.", 1]]}, "__e": [["- Je lui communiquerai le message.", "I'll relay the message. Thank you.", 1], ["Je vais communier. Je vous communiquerai le message que Dieu m'envoie.", "I will go and commune with God and let you know when God has spoken.", 1]]}, "devis": {"__C": 1, "exact": {"__C": 1, "__e": [["Tu diras à Arabella que je lui communiquerai le devis exact ?", "Will you tell Arabella I will call her with the exact quote?", 1]]}, "__e": [["Tu diras à Arabella que je lui communiquerai le devis exact ?", "Will you tell Arabella I will call her with the exact quote?", 1]]}, "nom": {"__C": 1, "des": {"__C": 1, "personnes": {"__C": 1, "__e": [["Je te communiquerai le nom des personnes et la méthode plus tard.", "I will let you know the people and the method later.", 1]]}, "__e": [["Je te communiquerai le nom des personnes et la méthode plus tard.", "I will let you know the people and the method later.", 1]]}, "__e": [["Je te communiquerai le nom des personnes et la méthode plus tard.", "I will let you know the people and the method later.", 1]]}, "__e": [["Je vais communier. Je vous communiquerai le message que Dieu m'envoie.", "I will go and commune with God and let you know when God has spoken.", 1], ["Je vous communiquerai le montant lorsque les cours seront programmés.", "I'll let you know the amount when the lessons are scheduled.", 1], ["Je te communiquerai le nom des personnes et la méthode plus tard.", "I will let you know the people and the method later.", 1]]}, "au": {"__C": 4, "opportun": {"__C": 1}, "conseil": {"__C": 1, "à": {"__C": 1, "la": {"__C": 1, "__e": [["J'ai revu le rapport du Dr. Furden sur Mr. Maker, que je communiquerai au conseil à la conclusion de ces procédures.", "I reviewed Dr. Furden's report on Mr. Maker, which I will release to counsel at the conclusion of these proceedings.", 1]]}, "__e": [["J'ai revu le rapport du Dr. Furden sur Mr. Maker, que je communiquerai au conseil à la conclusion de ces procédures.", "I reviewed Dr. Furden's report on Mr. Maker, which I will release to counsel at the conclusion of these proceedings.", 1]]}, "__e": [["J'ai revu le rapport du Dr. Furden sur Mr. Maker, que je communiquerai au conseil à la conclusion de ces procédures.", "I reviewed Dr. Furden's report on Mr. Maker, which I will release to counsel at the conclusion of these proceedings.", 1]]}, "parlement": {"__C": 1, "et": {"__C": 1, "je": {"__C": 1, "__e": [["Écoutez, j'attends les conclusions de l'enquête sur Marcie McLean, et dès que je les aurai, je les communiquerai au Parlement et je les transmettrai à la presse, bien entendu.", "♪♪ We'll be under close scrutiny. How will you deal with the conflict of interest?", 1]]}, "__e": [["Écoutez, j'attends les conclusions de l'enquête sur Marcie McLean, et dès que je les aurai, je les communiquerai au Parlement et je les transmettrai à la presse, bien entendu.", "♪♪ We'll be under close scrutiny. How will you deal with the conflict of interest?", 1]]}, "__e": [["Écoutez, j'attends les conclusions de l'enquête sur Marcie McLean, et dès que je les aurai, je les communiquerai au Parlement et je les transmettrai à la presse, bien entendu.", "♪♪ We'll be under close scrutiny. How will you deal with the conflict of interest?", 1]]}, "__e": [["Je communiquerai au mieux avec notre co-PDG, Mme Cha, pour bien gérer l'hôtel.", "I will do my best to communicate with our co-CEO, Ms. Cha, to run the hotel smoothly.", 1], ["J'ai revu le rapport du Dr. Furden sur Mr. Maker, que je communiquerai au conseil à la conclusion de ces procédures.", "I reviewed Dr. Furden's report on Mr. Maker, which I will release to counsel at the conclusion of these proceedings.", 1], ["Écoutez, j'attends les conclusions de l'enquête sur Marcie McLean, et dès que je les aurai, je les communiquerai au Parlement et je les transmettrai à la presse, bien entendu.", "♪♪ We'll be under close scrutiny. How will you deal with the conflict of interest?", 1]]}, "__e": [["Je vois... mais, je vous le communiquerai une fois que je lui en aurai parlé.", "I see... But, I'll give it to you after I ask her.", 1], ["En tant que votre agent de liaison, moi, l'Agent spécial Joanne Yates, serai en charge de votre équipe et communiquerai à mes supérieurs toute question morale ou légale liée à la présence de votre équipe au XXIe siècle.", "As your designated liaison, I, Special Agent Joanne Yates, will act as governing party over your team and engage with my superiors in good faith regarding ethical, moral, and legal matters stemming from your team's presence in the 21st century.", 1], ["Alors je communiquerai avec mes amis, des gens qui comme moi savent que c'est pour bientôt, et c'est pour ça que j'ai le 4x4 avec une garde au sol élevée pour franchir les barricades et retourner chez moi et aider ma femme et la nourrir et la protéger du froid.", "So I'll communicate with my friends out there, like-minded people who know this is coming, and that's why I have the SUV with the high clearance to get over the barricades and get back home and help my wife and feed her and keep her warm.", 1]]}, "triplets": {"__C": 56, "par": {"__C": 1}, "oui": {"__C": 1, "__e": [["- \"Ma foi, êtes-vous des triplets?\" - \"Oui\".", "- \"Goodness, are you triplets?\" - \"Yes.\"", 1]]}, "qui": {"__C": 2, "auraient": {"__C": 1, "disparu": {"__C": 1, "__e": [["Et je ne vous parle pas des triplets qui auraient disparu.", "And did someone say long-lost triplets?", 1]]}, "__e": [["Et je ne vous parle pas des triplets qui auraient disparu.", "And did someone say long-lost triplets?", 1]]}, "ont": {"__C": 1, "emménagé": {"__C": 1, "en": {"__C": 1, "__e": [["J'avais oublié qu'il y avait ces triplets qui ont emménagé en face de chez nous cet été là.", "I forgot that there were these triplets that moved in across the street from us that summer.", 1]]}, "__e": [["J'avais oublié qu'il y avait ces triplets qui ont emménagé en face de chez nous cet été là.", "I forgot that there were these triplets that moved in across the street from us that summer.", 1]]}, "__e": [["J'avais oublié qu'il y avait ces triplets qui ont emménagé en face de chez nous cet été là.", "I forgot that there were these triplets that moved in across the street from us that summer.", 1]]}, "__e": [["Et je ne vous parle pas des triplets qui auraient disparu.", "And did someone say long-lost triplets?", 1], ["J'avais oublié qu'il y avait ces triplets qui ont emménagé en face de chez nous cet été là.", "I forgot that there were these triplets that moved in across the street from us that summer.", 1]]}, "de": {"__C": 2, "carol": {"__C": 1, "meyer": {"__C": 1, "__e": [["- Ce doit être les triplets de Carol Meyer.", "Must have been Carol Meyers' triplets.", 1]]}, "__e": [["- Ce doit être les triplets de Carol Meyer.", "Must have been Carol Meyers' triplets.", 1]]}, "leslie": {"__C": 1, "chez": {"__C": 1, "sa": {"__C": 1, "__e": [["Je viens de laisser les triplets de Leslie chez sa mère Tous les trois.", "Just dropped off Leslie's triplets with her mom.", 1]]}, "__e": [["Je viens de laisser les triplets de Leslie chez sa mère Tous les trois.", "Just dropped off Leslie's triplets with her mom.", 1]]}, "__e": [["Je viens de laisser les triplets de Leslie chez sa mère Tous les trois.", "Just dropped off Leslie's triplets with her mom.", 1]]}, "__e": [["- Ce doit être les triplets de Carol Meyer.", "Must have been Carol Meyers' triplets.", 1], ["Je viens de laisser les triplets de Leslie chez sa mère Tous les trois.", "Just dropped off Leslie's triplets with her mom.", 1]]}, "sont": {"__C": 2, "encore": {"__C": 1, "des": {"__C": 1, "bébés": {"__C": 1, "__e": [["Et puis, mes triplets sont encore des bébés.", "And my babies are still being breast fed... I have triplets. See!", 1]]}, "__e": [["Et puis, mes triplets sont encore des bébés.", "And my babies are still being breast fed... I have triplets. See!", 1]]}, "__e": [["Et puis, mes triplets sont encore des bébés.", "And my babies are still being breast fed... I have triplets. See!", 1]]}, "prématurés": {"__C": 1, "donc": {"__C": 1, "on": {"__C": 1, "__e": [["Ils ont dit que les triplets sont prématurés, donc on y est bientôt.", "And they said that triplets come early. So we're almost there.", 1]]}, "__e": [["Ils ont dit que les triplets sont prématurés, donc on y est bientôt.", "And they said that triplets come early. So we're almost there.", 1]]}, "__e": [["Ils ont dit que les triplets sont prématurés, donc on y est bientôt.", "And they said that triplets come early. So we're almost there.", 1]]}, "__e": [["Et puis, mes triplets sont encore des bébés.", "And my babies are still being breast fed... I have triplets. See!", 1], ["Ils ont dit que les triplets sont prématurés, donc on y est bientôt.", "And they said that triplets come early. So we're almost there.", 1]]}, "et": {"__C": 3, "encore": {"__C": 1, "en": {"__C": 1, "train": {"__C": 1, "__e": [["Elle pourrait être en train d'accoucher de triplets, et encore en train de bosser.", "She could be in the middle of delivering triplets, and she'd be at work.", 1]]}, "__e": [["Elle pourrait être en train d'accoucher de triplets, et encore en train de bosser.", "She could be in the middle of delivering triplets, and she'd be at work.", 1]]}, "__e": [["Elle pourrait être en train d'accoucher de triplets, et encore en train de bosser.", "She could be in the middle of delivering triplets, and she'd be at work.", 1]]}, "nous": {"__C": 1, "devons": {"__C": 1, "aller": {"__C": 1, "__e": [["Mais, tout le monde a peur de ces triplets, et nous devons aller en maths ?", "I-I mean, everybody's freaking out about those triplets, and we have to go do algebra?", 1]]}, "__e": [["Mais, tout le monde a peur de ces triplets, et nous devons aller en maths ?", "I-I mean, everybody's freaking out about those triplets, and we have to go do algebra?", 1]]}, "__e": [["Mais, tout le monde a peur de ces triplets, et nous devons aller en maths ?", "I-I mean, everybody's freaking out about those triplets, and we have to go do algebra?", 1]]}, "une": {"__C": 1, "maison": {"__C": 1, "__e": [["J'ai des triplets et une maison !", "- I got triplets and a goddamn house I just bought!", 1]]}, "__e": [["J'ai des triplets et une maison !", "- I got triplets and a goddamn house I just bought!", 1]]}, "__e": [["J'ai des triplets et une maison !", "- I got triplets and a goddamn house I just bought!", 1], ["Elle pourrait être en train d'accoucher de triplets, et encore en train de bosser.", "She could be in the middle of delivering triplets, and she'd be at work.", 1], ["Mais, tout le monde a peur de ces triplets, et nous devons aller en maths ?", "I-I mean, everybody's freaking out about those triplets, and we have to go do algebra?", 1]]}, "__e": [["Mais, tout le monde a peur de ces triplets, et nous devons aller en maths ?", "I-I mean, everybody's freaking out about those triplets, and we have to go do algebra?", 1], ["J'avais oublié qu'il y avait ces triplets qui ont emménagé en face de chez nous cet été là.", "I forgot that there were these triplets that moved in across the street from us that summer.", 1], ["La brebis a eu des triplets.", "The ewe had triplets.", 0]]}, "sticker": {"__C": 165, "pour": {"__C": 6, "fenêtre": {"__C": 1, "__e": [["j'ai dû l'avoir laissé avec les \"sticker\" pour fenêtre.", "I should have just been issued a windshield sticker.", 1]]}, "votre": {"__C": 2, "van": {"__C": 1, "ou": {"__C": 1, "__e": [["J'aimerais vous donner un sticker pour votre van ou voiture.", "I would love to give you a bumper sticker for your van or your car.", 1]]}, "__e": [["J'aimerais vous donner un sticker pour votre van ou voiture.", "I would love to give you a bumper sticker for your van or your car.", 1]]}, "voiture": {"__C": 1, "__e": [["Puis-je vous donner un sticker pour votre voiture ?", "Can I give you a bumper sticker?", 1]]}, "__e": [["Puis-je vous donner un sticker pour votre voiture ?", "Can I give you a bumper sticker?", 1], ["J'aimerais vous donner un sticker pour votre van ou voiture.", "I would love to give you a bumper sticker for your van or your car.", 1]]}, "le": {"__C": 1, "brexit": {"__C": 1, "__e": [["Regardez cette Fiat Panda travailliste avec son sticker pour le Brexit.", "Seeing that little New Labour Fiat Panda with its Brexit sticker on.", 1]]}, "__e": [["Regardez cette Fiat Panda travailliste avec son sticker pour le Brexit.", "Seeing that little New Labour Fiat Panda with its Brexit sticker on.", 1]]}, "__e": [["Et ensuite on a changé le sticker, pour donner: \"I ride with Paul.\"", "And then we put a little amendment with the X over it that said, \"I ride with Paul.\"", 1], ["j'ai dû l'avoir laissé avec les \"sticker\" pour fenêtre.", "I should have just been issued a windshield sticker.", 1], ["J'aimerais vous donner un sticker pour votre van ou voiture.", "I would love to give you a bumper sticker for your van or your car.", 1]]}, "sur": {"__C": 11, "toi": {"__C": 1, "tu": {"__C": 1, "oublies": {"__C": 1, "__e": [["Il te mettent un sticker sur toi, tu oublies de l'enlever, et c'est comme si tu te droguais.", "They put a sticker on you, you forget to take it off, it looks like you're cracking.", 1]]}, "__e": [["Il te mettent un sticker sur toi, tu oublies de l'enlever, et c'est comme si tu te droguais.", "They put a sticker on you, you forget to take it off, it looks like you're cracking.", 1]]}, "__e": [["Il te mettent un sticker sur toi, tu oublies de l'enlever, et c'est comme si tu te droguais.", "They put a sticker on you, you forget to take it off, it looks like you're cracking.", 1]]}, "sa": {"__C": 3, "86": {"__C": 1, "__e": [["Je vais coller un sticker sur sa 86 !", "I'll be honored to do that.", 1]]}, "voiture": {"__C": 1, "__e": [["Et avoir l'honneur de coller un sticker sur sa voiture.", "They want the honor roll bumper sticker on the back of their minivan.", 1]]}, "__e": [["Je vais coller un sticker sur sa 86 !", "I'll be honored to do that.", 1], ["Et avoir l'honneur de coller un sticker sur sa voiture.", "They want the honor roll bumper sticker on the back of their minivan.", 1], ["Être l'un des seuls noirs dans l'école la plus chère de de la ville, au lieu d'être un jeune noir dans un lycée craignos où on se fait fouiller à l'entrée, ça donne le droit de mettre un sticker sur sa Lexus", "Being one of the only black kids at the most expensive prep school in the city... versus being a black kid at, you know, MLK Senior, where you gotta go through metal detectors every day, that entitles you to put a bumper sticker on your Lexus", 1]]}, "la": {"__C": 3, "banane": {"__C": 1, "pour": {"__C": 1, "__e": [["J'ai mis un sticker sur la banane pour parfaire l'effet.", "I but a chiquita sticker on the banana to help sell the illusion.", 1]]}, "__e": [["J'ai mis un sticker sur la banane pour parfaire l'effet.", "I but a chiquita sticker on the banana to help sell the illusion.", 1]]}, "voiture": {"__C": 2, "avec": {"__C": 1, "__e": [["Des étrangers ne peuvent pas entrer sans avoir un sticker sur la voiture avec un code.", "But strangers can't get in unless they have a special sticker on their car with a code.", 1]]}, "pour": {"__C": 1, "__e": [["Il a mis le sticker sur la voiture pour se venger de toi.", "He put the bumper sticker on the car to get back at you.", 1]]}, "__e": [["Il a mis le sticker sur la voiture pour se venger de toi.", "He put the bumper sticker on the car to get back at you.", 1], ["Des étrangers ne peuvent pas entrer sans avoir un sticker sur la voiture avec un code.", "But strangers can't get in unless they have a special sticker on their car with a code.", 1]]}, "__e": [["J'ai mis un sticker sur la banane pour parfaire l'effet.", "I but a chiquita sticker on the banana to help sell the illusion.", 1], ["Il a mis le sticker sur la voiture pour se venger de toi.", "He put the bumper sticker on the car to get back at you.", 1], ["Des étrangers ne peuvent pas entrer sans avoir un sticker sur la voiture avec un code.", "But strangers can't get in unless they have a special sticker on their car with a code.", 1]]}, "__e": [["Il a mis le sticker sur la voiture pour se venger de toi.", "He put the bumper sticker on the car to get back at you.", 1], ["Des étrangers ne peuvent pas entrer sans avoir un sticker sur la voiture avec un code.", "But strangers can't get in unless they have a special sticker on their car with a code.", 1], ["Être l'un des seuls noirs dans l'école la plus chère de de la ville, au lieu d'être un jeune noir dans un lycée craignos où on se fait fouiller à l'entrée, ça donne le droit de mettre un sticker sur sa Lexus", "Being one of the only black kids at the most expensive prep school in the city... versus being a black kid at, you know, MLK Senior, where you gotta go through metal detectors every day, that entitles you to put a bumper sticker on your Lexus", 1]]}, "et": {"__C": 5, "tu": {"__C": 1, "me": {"__C": 1, "mèneras": {"__C": 1, "__e": [["Je dois parler à Sticker, et tu me mèneras à lui.", "I need to talk to Sticker, and you're gonna take me to him.", 1]]}, "__e": [["Je dois parler à Sticker, et tu me mèneras à lui.", "I need to talk to Sticker, and you're gonna take me to him.", 1]]}, "__e": [["Je dois parler à Sticker, et tu me mèneras à lui.", "I need to talk to Sticker, and you're gonna take me to him.", 1]]}, "je": {"__C": 1, "l'ai": {"__C": 1, "fait": {"__C": 1, "__e": [["Ça a commencé comme ça : j'ai pris une photo de moi tenant une caméra et j'ai demandé à quelqu'un de la styliser j'ai bien aimé, alors j'ai fait un petit sticker et je l'ai fait transparent", "The way it started, I took picture of me holding a camera, and I asked somebody to illustrate it, and I liked it, so I made a small sticker. And I made it transparent, you know, because I never solid, transparent.", 1]]}, "__e": [["Ça a commencé comme ça : j'ai pris une photo de moi tenant une caméra et j'ai demandé à quelqu'un de la styliser j'ai bien aimé, alors j'ai fait un petit sticker et je l'ai fait transparent", "The way it started, I took picture of me holding a camera, and I asked somebody to illustrate it, and I liked it, so I made a small sticker. And I made it transparent, you know, because I never solid, transparent.", 1]]}, "__e": [["Ça a commencé comme ça : j'ai pris une photo de moi tenant une caméra et j'ai demandé à quelqu'un de la styliser j'ai bien aimé, alors j'ai fait un petit sticker et je l'ai fait transparent", "The way it started, I took picture of me holding a camera, and I asked somebody to illustrate it, and I liked it, so I made a small sticker. And I made it transparent, you know, because I never solid, transparent.", 1]]}, "un": {"__C": 1, "sourire": {"__C": 1, "__e": [["Un sticker et un sourire.", "- Ugh! What? !", 1]]}, "__e": [["Un sticker et un sourire.", "- Ugh! What? !", 1]]}, "__e": [["Je dois parler à Sticker, et tu me mèneras à lui.", "I need to talk to Sticker, and you're gonna take me to him.", 1], ["Ça a commencé comme ça : j'ai pris une photo de moi tenant une caméra et j'ai demandé à quelqu'un de la styliser j'ai bien aimé, alors j'ai fait un petit sticker et je l'ai fait transparent", "The way it started, I took picture of me holding a camera, and I asked somebody to illustrate it, and I liked it, so I made a small sticker. And I made it transparent, you know, because I never solid, transparent.", 1], ["J'ai mis une photo, un nom, un numéro de téléphone sur un sticker et... les gens en ont fait ce qu'ils voulaient.", "You know, I put a picture, a name, and a phone number on a sticker, and... people just did whatever they wanted with it.", 1]]}, "de": {"__C": 16, "concours": {"__C": 1, "de": {"__C": 1, "ce": {"__C": 1, "__e": [["Mais souvenez-vous l'autocollant Flick sur votre vitre arrière ne peut être que l'unique sticker de concours de ce genre sur votre voiture.", "But remember the Flick rear window sticker can be the only contest sticker of its kind on your car.", 1]]}, "__e": [["Mais souvenez-vous l'autocollant Flick sur votre vitre arrière ne peut être que l'unique sticker de concours de ce genre sur votre voiture.", "But remember the Flick rear window sticker can be the only contest sticker of its kind on your car.", 1]]}, "__e": [["Mais souvenez-vous l'autocollant Flick sur votre vitre arrière ne peut être que l'unique sticker de concours de ce genre sur votre voiture.", "But remember the Flick rear window sticker can be the only contest sticker of its kind on your car.", 1]]}, "l'université": {"__C": 2, "du": {"__C": 1, "maryland": {"__C": 1, "__e": [["J'avais collé un sticker de l'université du Maryland sur ma camionnette au cas où il se ferait contrôler, pour que les flics ne pensent pas qu'il était un voyou...", "I put a university of Maryland sticker on my truck anyway so if he ever got pulled over, the cops wouldn't think he was just a thug...", 1]]}, "__e": [["J'avais collé un sticker de l'université du Maryland sur ma camionnette au cas où il se ferait contrôler, pour que les flics ne pensent pas qu'il était un voyou...", "I put a university of Maryland sticker on my truck anyway so if he ever got pulled over, the cops wouldn't think he was just a thug...", 1]]}, "yi": {"__C": 1, "won": {"__C": 1, "__e": [["Mais tu sais... j'ai vu sur la voiture le sticker de l'Université Yi Won.", "But you know ... I saw on the car, the sticker \"Yiwon University\".", 1]]}, "__e": [["Mais tu sais... j'ai vu sur la voiture le sticker de l'Université Yi Won.", "But you know ... I saw on the car, the sticker \"Yiwon University\".", 1]]}, "__e": [["Mais tu sais... j'ai vu sur la voiture le sticker de l'Université Yi Won.", "But you know ... I saw on the car, the sticker \"Yiwon University\".", 1], ["J'avais collé un sticker de l'université du Maryland sur ma camionnette au cas où il se ferait contrôler, pour que les flics ne pensent pas qu'il était un voyou...", "I put a university of Maryland sticker on my truck anyway so if he ever got pulled over, the cops wouldn't think he was just a thug...", 1]]}, "train": {"__C": 4, "sur": {"__C": 3, "la": {"__C": 3, "__e": [["Un sticker de train sur la poignée ?", "Did you say \"train sticker by the handle\"?", 1], ["Une mallette, avec un sticker de train sur la poignée.", "A briefcase. Intel says there's a train sticker on the handle.", 1], ["Et une valise avec un sticker de train sur la poignée ?", "No. What about a silver case with a train sticker by the handle? You seen that?", 1]]}, "__e": [["Un sticker de train sur la poignée ?", "Did you say \"train sticker by the handle\"?", 1], ["Une mallette, avec un sticker de train sur la poignée.", "A briefcase. Intel says there's a train sticker on the handle.", 1], ["Et une valise avec un sticker de train sur la poignée ?", "No. What about a silver case with a train sticker by the handle? You seen that?", 1]]}, "__e": [["Un sticker de train sur la poignée ?", "Did you say \"train sticker by the handle\"?", 1], ["Une mallette, avec un sticker de train sur la poignée.", "A briefcase. Intel says there's a train sticker on the handle.", 1], ["Et une valise avec un sticker de train sur la poignée ?", "No. What about a silver case with a train sticker by the handle? You seen that?", 1]]}, "__e": [["Pour l'instant, juste un gros sticker de l'association nationale des armes à feu sur ma fenêtre de devant.", "Well, right now I've just got a big N.R.A. Sticker in my front window.", 1], ["J'avais collé un sticker de l'université du Maryland sur ma camionnette au cas où il se ferait contrôler, pour que les flics ne pensent pas qu'il était un voyou...", "I put a university of Maryland sticker on my truck anyway so if he ever got pulled over, the cops wouldn't think he was just a thug...", 1], ["C'est une chose de tomber amoureuse d'un homme, c'en est une autre de l'encourager à abandonner sa jeune épouse et de coller un sticker de lui sur la vitre, à côté du chien.", "You. You know, it's one thing to fall in love with somebody. It's quite another to encourage him to abandon his new wife and then slapping a sticker of him on the back of your car next to the dog.", 1]]}, "à": {"__C": 4, "l'arrière": {"__C": 1, "__e": [["Il a une sorte de gros sticker à l'arrière.", "It has, like, a Harwick bumper sticker on the back.", 1]]}, "ozawa": {"__C": 2, "__e": [["Envoie un sticker à Ozawa.", "Send Ozawa a sticker.", 1]]}, "l'intérieur": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Des modèles et tailles différents, mais ils avaient tous le même sticker à l'intérieur de la porte.", "Different models and sizes, but they all had the same sticker on the inside of the door.", 1]]}, "__e": [["Des modèles et tailles différents, mais ils avaient tous le même sticker à l'intérieur de la porte.", "Different models and sizes, but they all had the same sticker on the inside of the door.", 1]]}, "__e": [["Des modèles et tailles différents, mais ils avaient tous le même sticker à l'intérieur de la porte.", "Different models and sizes, but they all had the same sticker on the inside of the door.", 1]]}, "__e": [["Envoie un sticker à Ozawa.", "Send Ozawa a sticker.", 1], ["Il a une sorte de gros sticker à l'arrière.", "It has, like, a Harwick bumper sticker on the back.", 1], ["Des modèles et tailles différents, mais ils avaient tous le même sticker à l'intérieur de la porte.", "Different models and sizes, but they all had the same sticker on the inside of the door.", 1]]}, "parental": {"__C": 4, "__e": [["Je gravitais autour des CD qui avaient le sticker Parental Advisory.", "I did gravitate towards getting CDs that had Parental Advisories on 'em.", 1], ["C'était hyper sexuel et il y avait un sticker Parental Advisory.", "And it was, like, hyper-sexual and it had the Parental Advisory on it.", 1], ["Frank dirait que ce fût un échec parce qu'on a quand même fini avec le sticker Parental Advisory.", "Frank would say it was a failure because it still ended up with the Parental Advisory sticker on the thing.", 1]]}, "__e": [["C'est une chose de tomber amoureuse d'un homme, c'en est une autre de l'encourager à abandonner sa jeune épouse et de coller un sticker de lui sur la vitre, à côté du chien.", "You. You know, it's one thing to fall in love with somebody. It's quite another to encourage him to abandon his new wife and then slapping a sticker of him on the back of your car next to the dog.", 1], ["J'ai mis une photo, un nom, un numéro de téléphone sur un sticker et... les gens en ont fait ce qu'ils voulaient.", "You know, I put a picture, a name, and a phone number on a sticker, and... people just did whatever they wanted with it.", 1], ["Pour faire un dessin sur la peau, on met un sticker pendant le bain de soleil. C'est pas un peu tard dans l'année pour ça ?", "Little late in the year for that, don't you think?", 1]]}, "ne peut": {"__C": 60, "rien": {"__C": 2, "faire": {"__C": 2, "__e": [["[Yumi] Oh, non, on ne peut rien faire.", "[Yumi] We can't do anything bugged up like this.", 1], ["À son âge, on ne peut rien faire.", "It's too late for us to do anything about it now.", 1]]}, "__e": [["[Yumi] Oh, non, on ne peut rien faire.", "[Yumi] We can't do anything bugged up like this.", 1], ["À son âge, on ne peut rien faire.", "It's too late for us to do anything about it now.", 1]]}, "y": {"__C": 1, "arriver": {"__C": 1, "__e": [["Personne ne peut y arriver.", "No one can live up to that.", 1]]}, "__e": [["Personne ne peut y arriver.", "No one can live up to that.", 1]]}, "pas": {"__C": 2, "entrer": {"__C": 1, "__e": [["Pourquoi on ne peut pas entrer ?", "- Why aren't we allowed in there?", 1]]}, "la": {"__C": 1, "reproduire": {"__C": 1, "et": {"__C": 1, "__e": [["À quoi sert une mutation si on ne peut pas la reproduire et en faire une arme ?", "What's the point of a powerful mutation if you can't replicate and weaponize it?", 1]]}, "__e": [["À quoi sert une mutation si on ne peut pas la reproduire et en faire une arme ?", "What's the point of a powerful mutation if you can't replicate and weaponize it?", 1]]}, "__e": [["À quoi sert une mutation si on ne peut pas la reproduire et en faire une arme ?", "What's the point of a powerful mutation if you can't replicate and weaponize it?", 1]]}, "__e": [["Pourquoi on ne peut pas entrer ?", "- Why aren't we allowed in there?", 1], ["À quoi sert une mutation si on ne peut pas la reproduire et en faire une arme ?", "What's the point of a powerful mutation if you can't replicate and weaponize it?", 1]]}, "être": {"__C": 1, "que": {"__C": 1, "toi": {"__C": 1, "__e": [["Ça ne peut être que toi.", "Ah, well, it has to be you.", 1]]}, "__e": [["Ça ne peut être que toi.", "Ah, well, it has to be you.", 1]]}, "__e": [["Ça ne peut être que toi.", "Ah, well, it has to be you.", 1]]}, "te": {"__C": 1, "protéger": {"__C": 1, "de": {"__C": 1, "moi": {"__C": 1, "__e": [["Personne ne peut te protéger de moi.", "Wrong. No one can protect you.", 1]]}, "__e": [["Personne ne peut te protéger de moi.", "Wrong. No one can protect you.", 1]]}, "__e": [["Personne ne peut te protéger de moi.", "Wrong. No one can protect you.", 1]]}, "__e": [["Personne ne peut te protéger de moi.", "Wrong. No one can protect you.", 1]]}, "__e": [["[Yumi] Oh, non, on ne peut rien faire.", "[Yumi] We can't do anything bugged up like this.", 1], ["À son âge, on ne peut rien faire.", "It's too late for us to do anything about it now.", 1], ["À quoi sert une mutation si on ne peut pas la reproduire et en faire une arme ?", "What's the point of a powerful mutation if you can't replicate and weaponize it?", 1]]}}