{"sensation": {"__C": 7138, "dans": {"__C": 135, "ma": {"__C": 12, "poitrine": {"__C": 5, "ce": {"__C": 1, "__e": [["Non, quand je pense à cette sensation dans ma poitrine, ce matin, quand je l'ai vu fuir.", "No, when I remember the feeling in my chest this morning... as I saw him run away.", 1]]}, "que": {"__C": 1, "__e": [["Et... J'ai commencé à ressentir cette petite sensation dans ma poitrine que j'ai dû ressentir une centaine de fois quand j'étais enfant.", "And I started feeling that little flutter feeling in my chest that I must have must have felt a hundred times when I was a kid.", 1]]}, "__e": [["Et... J'ai commencé à ressentir cette petite sensation dans ma poitrine que j'ai dû ressentir une centaine de fois quand j'étais enfant.", "And I started feeling that little flutter feeling in my chest that I must have must have felt a hundred times when I was a kid.", 1], ["Peut-être que cette sensation dans ma poitrine... Peut-être que c'est de l'amour.", "Maybe this feeling in the pit of my stomach  maybe it's love.", 1], ["Non, quand je pense à cette sensation dans ma poitrine, ce matin, quand je l'ai vu fuir.", "No, when I remember the feeling in my chest this morning... as I saw him run away.", 1]]}, "tête": {"__C": 2, "__e": [["J'aime cette sensation dans ma tête.", "I like the jolt to my head.", 1], ["Parfois, j'ai une drôle de sensation dans ma tête...", "I got this funny sorta static in my head these days too.", 1], ["Et puis, j'ai eu cette... drôle de sensation dans ma tête.", "And then I have this... this funny feeling in my head.", 1]]}, "__e": [["Parfois, j'ai une drôle de sensation dans ma tête...", "I got this funny sorta static in my head these days too.", 1], ["Non, quand je pense à cette sensation dans ma poitrine, ce matin, quand je l'ai vu fuir.", "No, when I remember the feeling in my chest this morning... as I saw him run away.", 1], ["Et puis, j'ai eu cette... drôle de sensation dans ma tête.", "And then I have this... this funny feeling in my head.", 1]]}, "les": {"__C": 17, "médias": {"__C": 4, "pour": {"__C": 1, "__e": [["Ensuite je m'assurerai que cela devienne une histoire à sensation dans les médias. Pour une personne comme toi, qui met son honneur et sa fierté devant tout autre chose, cela sera un coup fatal.", "Then it'll make the headlines and bring a deathblow to your pride and honor.", 1]]}, "__e": [["Vous ferez peut-être sensation dans les médias.", "This may end up making you a media sensation. Use that forum wisely.", 1], ["Ensuite je m'assurerai que cela devienne une histoire à sensation dans les médias. Pour une personne comme toi, qui met son honneur et sa fierté devant tout autre chose, cela sera un coup fatal.", "Then it'll make the headlines and bring a deathblow to your pride and honor.", 1], ["Je vois que tu as fait sensation dans les médias.", "I see you're making quite a splash in the news.", 1]]}, "jambes": {"__C": 3, "__e": [["Pauvre infirmisé, il n'a absolument aucune sensation dans les jambes !", "?", 1], ["Aucune sensation dans les jambes ?", "And you've no feeling in your legs whatsoever?", 1], ["Tu n'as aucune sensation dans les jambes ?", "And you've no feeling in your legs whatsoever?", 1]]}, "__e": [["L'histoire a fait sensation dans les journaux du monde entier.", "The story became a tabloid sensation around the world.", 1], ["Tu n'as aucune sensation dans les jambes ?", "And you've no feeling in your legs whatsoever?", 1], ["Je vois que tu as fait sensation dans les médias.", "I see you're making quite a splash in the news.", 1]]}, "le": {"__C": 16, "ventre": {"__C": 4, "mais": {"__C": 1, "__e": [["C'était comme une sensation dans le ventre, mais plus bas.", "Yeah. It was like a feeling in my stomach, but deep down.", 1]]}, "et": {"__C": 1, "__e": [["C'est une sensation dans le ventre et vous commencez à taper du pied.", "It's just a feeling that you can feel it all down in here, and beforeÂ you know it, you're tapping your toe, you know?", 1]]}, "__e": [["J'ai une drôle de sensation dans le ventre.", "I think I'm developing my own gut.", 1], ["C'était comme une sensation dans le ventre, mais plus bas.", "Yeah. It was like a feeling in my stomach, but deep down.", 1], ["Chaque fois que vous êtes près de moi, j'ai cette drôle de sensation dans le ventre.", "Well, every time you stand close to me, I get this funny-peculiar feeling in my stomach.", 1]]}, "monde": {"__C": 4, "du": {"__C": 1, "__e": [["Ces petits gars, dans mon équipe, ces sans-noms, ont fait sensation dans le monde du skateboard.", "These little guys on my team, these no-names, were making a gigantic splash in skateboarding.", 1]]}, "entier": {"__C": 2, "__e": [["Ça va faire sensation dans le monde entier, les gens voudront voir cette merde parce qu'ils ne lisent plus aujourd'hui.", "It's going to be a worldwide sensation. And people got to see this shit. It's not like anyone reads any more.", 1], ["Cela a fait sensation dans le monde entier.", "Then the sensation affects the whole world.", 1]]}, "__e": [["Ça va faire sensation dans le monde entier, les gens voudront voir cette merde parce qu'ils ne lisent plus aujourd'hui.", "It's going to be a worldwide sensation. And people got to see this shit. It's not like anyone reads any more.", 1], ["Cela a fait sensation dans le monde entier.", "Then the sensation affects the whole world.", 1], ["Je suis sûr qu'elle va faire sensation dans le monde de la mode tokyoïte.", "I'm sure she'll cause a stir in the Tokyo fashion world.", 0]]}, "__e": [["Que ce soit vrai ou pas, cela fera certainement sensation dans le comté de Du.", "Whether it is true or not, it will certainly cause a sensation in Du County.", 1], ["Chaque fois que vous êtes près de moi, j'ai cette drôle de sensation dans le ventre.", "Well, every time you stand close to me, I get this funny-peculiar feeling in my stomach.", 1], ["Je suis sûr qu'elle va faire sensation dans le monde de la mode tokyoïte.", "I'm sure she'll cause a stir in the Tokyo fashion world.", 0]]}, "__e": [["Je suis sûr qu'elle va faire sensation dans le monde de la mode tokyoïte.", "I'm sure she'll cause a stir in the Tokyo fashion world.", 0], ["Il perdit toute sensation dans la main après être tombé lors d'une crise de somnambulisme.", "He lost all feeling in his hand after falling while sleepwalking.", 0], ["Je n'ai pas la moindre sensation dans mes orteils.", "There is no feeling in my toes at all.", 0]]}, "de": {"__C": 1253, "la": {"__C": 26, "main": {"__C": 2, "qui": {"__C": 1, "__e": [["quelque chose infini, sévère et délicat comme la sensation de la main qui découvre les cellules nerveuses.", "Something infinite- Severe and delicate like the feeling in your hand, which tells you you have nerve cells.", 1]]}, "__e": [["Le lin et la flanelle ont aussi l'effet d'améliorer la sensation de la main.", "With the lint, the texture is better, too.", 1], ["quelque chose infini, sévère et délicat comme la sensation de la main qui découvre les cellules nerveuses.", "Something infinite- Severe and delicate like the feeling in your hand, which tells you you have nerve cells.", 1]]}, "saison": {"__C": 2, "précédente": {"__C": 1, "__e": [["Je pense qu'il a peut-être utilisé à dessein une partie de cette sensation de la saison précédente où Rick et Carl parlaient en quelque sorte ce que c'est que de perdre des gens et de ne plus avoir de trucs pour enfants.", "I do think he might have purposely kind of used some of that feel from the earlier season where Rick and Carl were kind of talking about what it's like to lose people and just no more kid stuff.", 1]]}, "__e": [["Je pense qu'il a peut-être utilisé à dessein une partie de cette sensation de la saison précédente où Rick et Carl parlaient en quelque sorte ce que c'est que de perdre des gens et de ne plus avoir de trucs pour enfants.", "I do think he might have purposely kind of used some of that feel from the earlier season where Rick and Carl were kind of talking about what it's like to lose people and just no more kid stuff.", 1], ["Vous allez être la sensation de la saison.", "You will be the sensation of the season.", 1]]}, "__e": [["J'avais oublié la sensation de la peur.", "I had forgotten the sensation of fear.", 1], ["Ils passent leur vie à tenter de retrouver la sensation de la première fois, ce qui n'arrive jamais.", "They'd just keep going over and over, trying to get that same feeling they got the first time... which they can never get back.", 1], ["J'ai la sensation de la perdre un peu plus chaque jour.", "I feel like I lose her a little more every day.", 1]]}, "chaleur": {"__C": 31, "sur": {"__C": 2, "la": {"__C": 1, "__e": [["Dès que tu sortiras d'ici, tu auras une sensation de chaleur... sur la tête et les épaules.", "As soon as you walk out, you'll feel a warm sensation on your head and shoulders.", 1]]}, "mon": {"__C": 1, "__e": [["Je me souviens de la sensation de chaleur sur mon visage.", "I can remember how warm it felt on my face.", 1]]}, "__e": [["Dès que tu sortiras d'ici, tu auras une sensation de chaleur... sur la tête et les épaules.", "As soon as you walk out, you'll feel a warm sensation on your head and shoulders.", 1], ["Je me souviens de la sensation de chaleur sur mon visage.", "I can remember how warm it felt on my face.", 1], ["Le soleil me procure une sensation de chaleur sur le dos.", "The sun feels warm on my back.", 0]]}, "et": {"__C": 5, "de": {"__C": 1, "__e": [["Debra quand on injectera le produit de contraste, vous allez avoir une sensation de chaleur et de picotement.", "When we shoot the rest of the dye in, you may continue... - to feel a warm, tingling sensation.", 1], ["Une sensation de chaleur et de bonté immenses.", "It was a feeling of immense warmth and goodness.", 1]]}, "d'humidité": {"__C": 1, "__e": [["La sensation de chaleur et d'humidité... Ta gueule ! Nous allons vous prêter main forte.", "Your respect and affection for Inspector Zenigata eventually it turned from love to violent passion and now you've become a killer.", 1]]}, "__e": [["La sensation de chaleur et d'humidité... Ta gueule ! Nous allons vous prêter main forte.", "Your respect and affection for Inspector Zenigata eventually it turned from love to violent passion and now you've become a killer.", 1], ["- Ça me donne une sensation de chaleur et c'est comme si quelque chose de piquant passait par là.", "-Something feels hot and it feels like something spicy is passing by.", 1], ["C'est juste que... ça me fait une sensation de chaleur et ça me chatouille.", "That... It just makes me feel so warm and tingly inside.", 1]]}, "__e": [["Eh bien, quand un garçon et une fille ont cette sensation de chaleur à l'intérieur..", "Well, when a boy a a girl get this warm feeling inside ...", 1], ["Je ne sais pas de qui il s'agit, mais quand je dis son nom, j'ai une sensation de chaleur.", "I'm not sure who he is, but my heart feels really warm whenever I say that name.", 1], ["Le soleil me procure une sensation de chaleur sur le dos.", "The sun feels warm on my back.", 0]]}, "brûlure": {"__C": 24, "ce": {"__C": 2, "bourdonnement": {"__C": 1, "__e": [["J'ai toujours ... cette sensation de brûlure, ce bourdonnement.", "I can still... feel the buzzing, the burning.", 1]]}, "qui": {"__C": 1, "__e": [["Mais il y a comme une sensation de brûlure, ce qui est étrange.", "But there's a burning sensation, which is so weird.", 1]]}, "__e": [["J'ai toujours ... cette sensation de brûlure, ce bourdonnement.", "I can still... feel the buzzing, the burning.", 1], ["Mais il y a comme une sensation de brûlure, ce qui est étrange.", "But there's a burning sensation, which is so weird.", 1]]}, "dans": {"__C": 3, "vos": {"__C": 1, "__e": [["J'ai besoin de savoir si oui ou non Vous pouvez sentir une sensation de brûlure dans vos mains, comme, euhm, votre jambe est endormie et vous avez ressenti une horrible crampe.", "I need to know whether or not you can feel a burning sensation in your hands, like, um, your leg fell asleep and you felt an awful cramp in it.", 1]]}, "la": {"__C": 1, "__e": [["Quand ils ont inhalé la brume, ils ont senti une sensation de brûlure dans la gorge et par la suite, pour des raisons inconnues, ils ont souffert d'amnésie.", "When they inhaled the mist, they immediately felt a burning sensation in their throats and subsequently for unknown reasons they both suffered from amnesia.", 1], ["Vous avez une sensation de brûlure dans la bouche?", "Do you have a burning sensation In the mouth?", 1]]}, "__e": [["J'ai besoin de savoir si oui ou non Vous pouvez sentir une sensation de brûlure dans vos mains, comme, euhm, votre jambe est endormie et vous avez ressenti une horrible crampe.", "I need to know whether or not you can feel a burning sensation in your hands, like, um, your leg fell asleep and you felt an awful cramp in it.", 1], ["Vous avez une sensation de brûlure dans la bouche?", "Do you have a burning sensation In the mouth?", 1], ["Enfin, je me souviens du son d'un coup de feu et ensuite la sensation de brûlure dans mon épaule.", "I mean, I remembered the sound of a gun shot and then the burning feeling in my shoulder.", 1]]}, "__e": [["Mais il y a comme une sensation de brûlure, ce qui est étrange.", "But there's a burning sensation, which is so weird.", 1], ["Enfin, je me souviens du son d'un coup de feu et ensuite la sensation de brûlure dans mon épaule.", "I mean, I remembered the sound of a gun shot and then the burning feeling in my shoulder.", 1], ["J'ai pris des photos et j'ai pris toutes mes mesures et ensuite, quand j'étais en bas sur le sol pour prendre des échantillons, j'ai ressenti une sensation de brûlure à l'intérieur de mes bras sur certaines parties", "I was taking photographs and getting all my measurements First, and then, When I initially was down on the ground taking samples,", 1]]}, "__e": [["Le soleil me procure une sensation de chaleur sur le dos.", "The sun feels warm on my back.", 0], ["J'ai la sensation de faire des progrès.", "I feel like I'm making progress.", 0], ["La sensation de douleur peut devenir une part de l'identité, au fil du temps.", "The sensation of pain can become a part of one’s identity over time.", 0]]}, "que": {"__C": 522, "vous": {"__C": 35, "êtes": {"__C": 4, "un": {"__C": 1, "__e": [["J'ai la sensation que vous êtes un peu porté sur la chose Monsieur....?", "I get the feeling you have a one track mind, Mr...?", 1]]}, "en": {"__C": 1, "__e": [["J'ai toujours cette étrange sensation que vous êtes en train de discuter.", "Ever had a strange feeling that you are being discussed?", 1]]}, "__e": [["J'ai toujours cette étrange sensation que vous êtes en train de discuter.", "Ever had a strange feeling that you are being discussed?", 1], ["J'ai la sensation que vous êtes un peu porté sur la chose Monsieur....?", "I get the feeling you have a one track mind, Mr...?", 1], ["J'ai la sensation que vous êtes plus que...", "Well, I get the feeling that there's a lot more to you than...", 1]]}, "avez": {"__C": 6, "hein": {"__C": 1, "__e": [["Même maintenant, debout sur le bord. Est-ce la sensation que vous avez, hein?", "Even now, standing on the edge, it's that feeling you get, yeah?", 1]]}, "lorsque": {"__C": 1, "__e": [["Mais comment pouvez-vous renoncer à cette sensation que vous avez lorsque votre peau en frôle une autre, à cette décharge qui vous parcourt tout le corps comme si chaque terminaison de votre corps était en feu ?", "But how can you choose to give up that feeling you get... when your skin makes contact with someone else's... and that charge just runs through your whole body... like every nerve inside you just caught fire?", 1]]}, "__e": [["PERSONNEL AUTORISÉ SEULEMENT Il n'y a rien qui ressemble à la sensation que vous avez... au fond de l'estomac quand vous commencez à soupçonner... que vos renseignements sur l'opération étaient peut-être erronés.", "There's nothing quite like the feeling that you get... in the pit of your stomach when you begin to suspect... your intelligence on an operation may have been wrong.", 1], ["J'ai la sensation que vous avez ces... yeux affamés.", "I'm feeling like you've got those... hungry eyes, yeah.", 1], ["Même maintenant, debout sur le bord. Est-ce la sensation que vous avez, hein?", "Even now, standing on the edge, it's that feeling you get, yeah?", 1]]}, "__e": [["Bien sûr que je suis en colère ! J'ai le sensation que vous allez bientôt me frapper. oui.", "So to me, quitting like that, without a reason, just giving up and quitting... is unthinkable, it's the end.", 1], ["Vous savez, j'ai une drôle de sensation que vous ne m'avez pas dit votre plus grand secret.", "You know, I have a funny feeling that you didn't tell me your biggest secret.", 1], ["Vous savez, avec tout le respect que je vous dois, mon Père, j'ai la sensation que vous n'êtes pas très ouvert avec nous.", "You know, with all due respect, Father, I'm getting the sense you're being a little less than forthcoming with us.", 1]]}, "je": {"__C": 36, "ne": {"__C": 7, "suis": {"__C": 1, "__e": [["Lui seul me donne la sensation que je ne suis pas idiote.", "He's the only one who's ever given me the feeling that I have any sense.", 1]]}, "le": {"__C": 1, "__e": [["J'ai l'étrange sensation que je ne le reverrai jamais.", "I have the strangest feeling I will never see him again.", 1], ["- J'ai la sensation que je ne le rendrai pas.", "- I think I won't give it back.", 1]]}, "__e": [["C'est une sensation Que je ne peux pas contrôler !", "It's a feeling I can't stop it!", 1], ["Lui seul me donne la sensation que je ne suis pas idiote.", "He's the only one who's ever given me the feeling that I have any sense.", 1], ["Maintenant j'ai la sensation que je ne peux même pas croire en mon instinct à propos des gens.", "Now, I feel like I can't even trust my own instincts about people.", 1]]}, "vais": {"__C": 3, "avoir": {"__C": 1, "__e": [["Mais j'ai la sensation que je vais avoir des problèmes avec quelque chose.", "Come on. Ok. Cool.", 1]]}, "faire": {"__C": 1, "__e": [["J'ai la sensation que je vais faire de l'épilepsie, un cancer, puis mourir. Quoi ?", "They treat me like I'm going to get epilepsies and cancer and die.", 1]]}, "__e": [["Si Oppa soupire, j'ai la sensation que je vais m'évanouir.", "I feel like I fell onto the ground. That's why I want to do everything for him.", 1], ["J'ai la sensation que je vais entamer un long voyage.", "I sense I'm going on a long journey.", 1], ["Mais j'ai la sensation que je vais avoir des problèmes avec quelque chose.", "Come on. Ok. Cool.", 1]]}, "__e": [["J'ai la sensation que je vous le dois, Monsieur.", "I felt like I owed you a heads-up, sir.", 1], ["J'ai toujours la sensation que je t'ai déjà vu quelque part.", "You know, I can't get over the feeling I've seen you somewhere before.", 1], ["Mais j'ai la sensation que je vais avoir des problèmes avec quelque chose.", "Come on. Ok. Cool.", 1]]}, "tu": {"__C": 31, "me": {"__C": 3, "trompes": {"__C": 2, "__e": [["J'ai la sensation que tu me trompes", "I've got a feeling you're fooling", 1]]}, "caches": {"__C": 1, "__e": [["Pourquoi ai-je la sensation que tu me caches quelque chose?", "Why do I get the feeling there's something you're not telling me?", 1]]}, "__e": [["J'ai la sensation que tu me trompes", "I've got a feeling you're fooling", 1], ["Pourquoi ai-je la sensation que tu me caches quelque chose?", "Why do I get the feeling there's something you're not telling me?", 1], ["♪ Il y a une sensation que tu me donnes ♪", "♪ There's a feeling of ever ♪", 1]]}, "as": {"__C": 6, "eue": {"__C": 2, "__e": [["Tu te souviens de la sensation que tu as eue en aidant quelqu'un tout à l'heure ?", "Remember... Remember that sensation you had about helping people earlier? Let's...", 1], ["A nouveau cette sensation que tu as eue à l'aéroport.", "That was the feeling you got in the airport. It's happening again.", 1]]}, "dans": {"__C": 1, "__e": [["Mozart. La sensation que tu as dans la plante des pieds lorsque tu touches le fond de la mer.", "Mom My feet touching the bottom of the sea", 1]]}, "__e": [["Tao, j'ai la sensation que tu as du mal avec les devoirs maison.", "Tao, I've been getting the sense that you've been struggling with your coursework.", 1], ["La sensation que tu as quand j'entre dans une pièce.", "About how you feel when I walk in a room.", 1], ["A nouveau cette sensation que tu as eue à l'aéroport.", "That was the feeling you got in the airport. It's happening again.", 1]]}, "__e": [["Tu as cette sensation que tu aimes tout et tout le monde.", "You get this feeling of loving everybody and everything.", 1], ["Plus que ça et la sensation que tu aurais pu avoir une meilleure vie.", "More than a 9-5 and the feeling you could've had a better life.", 1], ["Je ne me souviens pas de toi mais j'ai la sensation que tu m'as fait me sentir bien en sécurité aujourd'hui.", "I don't remember you, but this felt... You made me feel real safe today.", 1]]}, "__e": [["Je ne me souviens pas de toi mais j'ai la sensation que tu m'as fait me sentir bien en sécurité aujourd'hui.", "I don't remember you, but this felt... You made me feel real safe today.", 1], ["Il ne voulait pas me tuer moi, le fils de mon père, il voulait faire ressentir la même sensation que la fois où il a perdu la femme de sa vie, alors c'est pour ça qu'il était après la personne qui m'est chère.", "He didn't want to kill me, my father's son, he wanted him to feel exactly how he lost his lover, so that's why he was after the person who is dear to me.", 1], ["J’ai la sensation que nous pourrions être mieux.", "I feel we could be better.", 0]]}, "d'être": {"__C": 166, "un": {"__C": 9, "homme": {"__C": 1, "d'affaires": {"__C": 1, "__e": [["J'aime cette sensation d'être un homme d'affaires !", "You see, my dear girl.... I say, I rather like this feeling of big business and all that sort of thing.", 1]]}, "__e": [["J'aime cette sensation d'être un homme d'affaires !", "You see, my dear girl.... I say, I rather like this feeling of big business and all that sort of thing.", 1]]}, "dieu": {"__C": 1, "sensation": {"__C": 1, "__e": [["Cela me donne la sensation d'être un Dieu, sensation... qui va au-delà de ce sentiment que ressentent les médecins... parce qu'ils peuvent sauver des vies.", "It gives me a god-like sensation... that goes beyond that special feeling doctors have... because they can save lives.", 1]]}, "__e": [["Cela me donne la sensation d'être un Dieu, sensation... qui va au-delà de ce sentiment que ressentent les médecins... parce qu'ils peuvent sauver des vies.", "It gives me a god-like sensation... that goes beyond that special feeling doctors have... because they can save lives.", 1]]}, "__e": [["Je déteste avoir la sensation d'être un second choix.", "Well I hate like feeling of a second choice.", 1], ["Cela fait plusieurs années maintenant que j'ai la sensation d'être un fardeau.", "- There's no one in here. - I told you, she went to mass.", 1], ["Vous n'êtes pas rentré à la maison parce que vous avez la sensation d'être un monstre.", "You haven't returned home because you feel you're a monster.", 1]]}, "en": {"__C": 10, "1946": {"__C": 1, "que": {"__C": 1, "__e": [["Par exemple, rien ne peut mieux te donner la sensation d'être en 1946  que le couple Humphrey Bogart et Lauren Bacall dans \"Le Grand Sommeil\".", "Nothing gives you a better feeling of 1946, than the Bogart'Bacall duo in Hawk's \"The Big Sleep\".", 1]]}, "__e": [["Par exemple, rien ne peut mieux te donner la sensation d'être en 1946  que le couple Humphrey Bogart et Lauren Bacall dans \"Le Grand Sommeil\".", "Nothing gives you a better feeling of 1946, than the Bogart'Bacall duo in Hawk's \"The Big Sleep\".", 1]]}, "vie": {"__C": 2, "__e": [["Je vous donne un coup dans le ventre vite fait ? Vous vous rappellerez la sensation d'être en vie.", "Would you like me to punch you in the belly real quick so you remember what it's like to be alive?", 1], ["Tu vas l'écrire, ce livre sur la vie, sur la sensation d'être en vie.", "You'll write this book about life, the whole feeling of life.", 1], ["la douleur leur donne la sensation d'être en vie.", "pain makes them feel alive.", 1]]}, "__e": [["Une personne se trouve dans une situation mais elle a la sensation d'être en dehors.", "It's when a person is in a situation but feels outside it.", 1], ["Puis c'est la première fois de ma vie que j'ai la sensation d'être en famille.", "For the first time, I feel like I'm with family.", 1], ["Plus j'avançais, et plus la sensation d'être en train de tourner en rond devenait irrépressible.", "The further I went the more irresistible became the feeling that I was going round and round in circles.", 0]]}, "dans": {"__C": 6, "une": {"__C": 2, "pièce": {"__C": 1, "__e": [["Tout le monde a la sensation d'être dans une pièce à la Coco Chanel.", "Everyone feels like they're a little bit like Coco Chanel.", 1]]}, "sorte": {"__C": 1, "__e": [["On dirait qu'il avait la sensation d'être dans une sorte de bâtiment.", "He's in some kind of building somewhere. That's how it feels to him.", 1]]}, "__e": [["Tout le monde a la sensation d'être dans une pièce à la Coco Chanel.", "Everyone feels like they're a little bit like Coco Chanel.", 1], ["On dirait qu'il avait la sensation d'être dans une sorte de bâtiment.", "He's in some kind of building somewhere. That's how it feels to him.", 1]]}, "ce": {"__C": 1, "qui": {"__C": 1, "__e": [["Alors quelle sensation d'être dans ce qui sera bientôt votre nouvelle maison ?", "So, how's it feel to be in what will soon be your new home?", 1]]}, "__e": [["Alors quelle sensation d'être dans ce qui sera bientôt votre nouvelle maison ?", "So, how's it feel to be in what will soon be your new home?", 1]]}, "__e": [["On dirait qu'il avait la sensation d'être dans une sorte de bâtiment.", "He's in some kind of building somewhere. That's how it feels to him.", 1], ["Alors quelle sensation d'être dans ce qui sera bientôt votre nouvelle maison ?", "So, how's it feel to be in what will soon be your new home?", 1], ["C'était unique, quelque chose que je n'avais jamais vu. C'était une sensation d'être dans un autre monde.", "It was like a sense of another realm that was there.", 1]]}, "__e": [["Une personne se trouve dans une situation mais elle a la sensation d'être en dehors.", "It's when a person is in a situation but feels outside it.", 1], ["Puis c'est la première fois de ma vie que j'ai la sensation d'être en famille.", "For the first time, I feel like I'm with family.", 1], ["Plus j'avançais, et plus la sensation d'être en train de tourner en rond devenait irrépressible.", "The further I went the more irresistible became the feeling that I was going round and round in circles.", 0]]}, "étrange": {"__C": 89, "d'avoir": {"__C": 2, "à": {"__C": 1, "nouveau": {"__C": 1, "__e": [["C'est une sensation étrange d'avoir à nouveau une arme à la main.", "It is a strange feeling to hold a gun in one's hand again.", 1]]}, "__e": [["C'est une sensation étrange d'avoir à nouveau une arme à la main.", "It is a strange feeling to hold a gun in one's hand again.", 1]]}, "une": {"__C": 1, "arme": {"__C": 1, "__e": [["C'est une sensation étrange d'avoir une arme à la main.", "It is a strange feeling to be holding a weapon again.", 1]]}, "__e": [["C'est une sensation étrange d'avoir une arme à la main.", "It is a strange feeling to be holding a weapon again.", 1]]}, "__e": [["C'est une sensation étrange d'avoir une arme à la main.", "It is a strange feeling to be holding a weapon again.", 1], ["C'est une sensation étrange d'avoir à nouveau une arme à la main.", "It is a strange feeling to hold a gun in one's hand again.", 1]]}, "que": {"__C": 5, "je": {"__C": 3, "n'avais": {"__C": 1, "__e": [["Une sensation étrange que je n'avais jamais vécue.", "A strange sensation Totally new", 1]]}, "le": {"__C": 1, "__e": [["Quand j'ai vu Loved by the Buffalo, j'ai eu la sensation étrange que je le connaissais et qu'il me connaissait.", "When I saw loved by the buffalo, I could not escape the strange sensation that I knew him and he knew me.", 1]]}, "__e": [["Quand j'ai vu Loved by the Buffalo, j'ai eu la sensation étrange que je le connaissais et qu'il me connaissait.", "When I saw loved by the buffalo, I could not escape the strange sensation that I knew him and he knew me.", 1], ["J'ai la sensation étrange que je ne suis pas ici que pour Cléo.", "I've got this strange feeling that I'm not here just for Cléo.", 1], ["Une sensation étrange que je n'avais jamais vécue.", "A strange sensation Totally new", 1]]}, "j'étais": {"__C": 1, "resté": {"__C": 1, "__e": [["J'ai eu la sensation étrange que j'étais resté là, conscient, pendant des siècles, une éternité...", "At one point I had this weird sensation that I had been lain there, conscious, for centuries, for lifetimes.", 1]]}, "__e": [["J'ai eu la sensation étrange que j'étais resté là, conscient, pendant des siècles, une éternité...", "At one point I had this weird sensation that I had been lain there, conscious, for centuries, for lifetimes.", 1]]}, "__e": [["Une sensation étrange que je n'avais jamais vécue.", "A strange sensation Totally new", 1], ["Quelle sensation étrange que d'embrasser du regard la surface  entre les montagnes et les arbres !", "It was a strange feeling, to have an overview of a wide area unhindered by mountains and trees.", 1], ["J'ai eu la sensation étrange que j'étais resté là, conscient, pendant des siècles, une éternité...", "At one point I had this weird sensation that I had been lain there, conscious, for centuries, for lifetimes.", 1]]}, "de": {"__C": 4, "voir": {"__C": 2, "surgir": {"__C": 1, "__e": [["C'était une sensation étrange, de voir surgir vos pensées dans mon esprit.", "It was a strange sensation. Suddenly having thoughts appear in my mind.", 1]]}, "une": {"__C": 1, "__e": [["C'est une sensation étrange de voir une étincelle de l'imagination se matérialiser en quelque chose qu'on peut tenir entre ses mains.", "It's a crazy feeling when something goes from a spark of imagination to something you can hold in your hands.", 1]]}, "__e": [["C'est une sensation étrange de voir une étincelle de l'imagination se matérialiser en quelque chose qu'on peut tenir entre ses mains.", "It's a crazy feeling when something goes from a spark of imagination to something you can hold in your hands.", 1], ["C'était une sensation étrange, de voir surgir vos pensées dans mon esprit.", "It was a strange sensation. Suddenly having thoughts appear in my mind.", 1]]}, "profiter": {"__C": 1, "d'un": {"__C": 1, "__e": [["J'ai la sensation étrange de profiter d'un pot-de-vin.", "This feels weird sitting here. It feels like it's a bribe.", 1]]}, "__e": [["J'ai la sensation étrange de profiter d'un pot-de-vin.", "This feels weird sitting here. It feels like it's a bribe.", 1]]}, "__e": [["J'ai la sensation étrange de profiter d'un pot-de-vin.", "This feels weird sitting here. It feels like it's a bribe.", 1], ["C'était une sensation étrange, de voir surgir vos pensées dans mon esprit.", "It was a strange sensation. Suddenly having thoughts appear in my mind.", 1], ["C'est une sensation étrange de mourir.", "It's a strange sensation, dying.", 1]]}, "__e": [["Je ne me rappelle plus de rien par la suite, sauf d'une sensation étrange, comme le souvenir d'une douleur... ici.", "I never remember anything afterwards... except that I have an odd sensation... like the memory of an ache... here.", 1], ["Je ne peux pas le regarder dans les yeux, c'est une sensation étrange", "I can't look into his eyes. It's a strange feeling", 1], ["Une sensation étrange m'envahissait.", "A strange feeling came over me.", 0]]}, "du": {"__C": 83, "monde": {"__C": 8, "__e": [["C'est la plus belle sensation du monde.", "That's just the sweetest feeling in the whole world.", 1], ["Faire le feu, c'était la meilleure sensation du monde.", "Making a fire was the best feeling in the world.", 1], ["Je vais vous dire, les gars, avoir un enfant qui vous aime est la meilleure sensation du monde.", "I tell you, guys, having a kid that likes you is the greatest feeling in the world.", 1]]}, "vent": {"__C": 4, "sur": {"__C": 2, "son": {"__C": 2, "__e": [["Il n'y a rien comme la sensation du vent sur son visage...", "There's nothing like that wind in your face...", 1], ["Il n'y a rien comme la sensation du vent sur son visage et comme être assis sur tant de puissance.", "Man, there's nothing like that wind in your face, that power underneath you.", 1]]}, "__e": [["Ni la sensation du vent sur ta peau.", "Nor the feeling of wind on your skin.", 1], ["Il n'y a rien comme la sensation du vent sur son visage...", "There's nothing like that wind in your face...", 1], ["Il n'y a rien comme la sensation du vent sur son visage et comme être assis sur tant de puissance.", "Man, there's nothing like that wind in your face, that power underneath you.", 1]]}, "les": {"__C": 1, "shorts": {"__C": 1, "__e": [["- J'adore ça, mec... La sensation du vent, les shorts de cycliste.", "I live to ride, man-- the feel of the wind, the feel of the bike shorts.", 1]]}, "__e": [["- J'adore ça, mec... La sensation du vent, les shorts de cycliste.", "I live to ride, man-- the feel of the wind, the feel of the bike shorts.", 1]]}, "__e": [["Il n'y a rien comme la sensation du vent sur son visage...", "There's nothing like that wind in your face...", 1], ["Il n'y a rien comme la sensation du vent sur son visage et comme être assis sur tant de puissance.", "Man, there's nothing like that wind in your face, that power underneath you.", 1], ["Je me souviens même pas de la sensation du vent, du son de la voix de ma mère et... Ma soeur !", "I can't even remember what the wind feels like, what my mom sounds like and... my sister!", 1]]}, "corps": {"__C": 8, "de": {"__C": 1, "l'autre": {"__C": 1, "__e": [["Bien sûr il y a le toucher, la sensation du corps de l'autre, mes mains parcourant chaque partie de son corps, nos mouvements en harmonie,", "I mean, sure, there's the touching and the feeling, all of each other. My hands everywhere tracing every inch of her body.", 1]]}, "__e": [["Bien sûr il y a le toucher, la sensation du corps de l'autre, mes mains parcourant chaque partie de son corps, nos mouvements en harmonie,", "I mean, sure, there's the touching and the feeling, all of each other. My hands everywhere tracing every inch of her body.", 1]]}, "qui": {"__C": 7, "s'enfonce": {"__C": 1, "__e": [["Commencez à prendre conscience de la sensation du corps qui s'enfonce dans le siège sur le sol.", "Just beginning to notice that feeling of the body pressing down against the seat or the floor.", 1]]}, "se": {"__C": 6, "__e": [["Savourez cette sensation du corps qui se relâche, se détend", "Enjoying that feeling of the body letting go, relaxing,", 1], ["Savourez la sensation du corps qui se relâche et se détend.", "And just enjoying that feeling of the body letting go and relaxing.", 1], ["Et savourez cette sensation du corps qui se relâche, se détend et s'enfonce dans la surface sous vous.", "And just enjoy that feeling of the body letting go, relaxing, sinking into the surface beneath you.", 1]]}, "__e": [["Savourez la sensation du corps qui se relâche et se détend.", "And just enjoying that feeling of the body letting go and relaxing.", 1], ["Et savourez cette sensation du corps qui se relâche, se détend et s'enfonce dans la surface sous vous.", "And just enjoy that feeling of the body letting go, relaxing, sinking into the surface beneath you.", 1], ["Commencez à prendre conscience de la sensation du corps qui s'enfonce dans le siège sur le sol.", "Just beginning to notice that feeling of the body pressing down against the seat or the floor.", 1]]}, "__e": [["Et savourez cette sensation du corps qui se relâche, se détend et s'enfonce dans la surface sous vous.", "And just enjoy that feeling of the body letting go, relaxing, sinking into the surface beneath you.", 1], ["Bien sûr il y a le toucher, la sensation du corps de l'autre, mes mains parcourant chaque partie de son corps, nos mouvements en harmonie,", "I mean, sure, there's the touching and the feeling, all of each other. My hands everywhere tracing every inch of her body.", 1], ["Commencez à prendre conscience de la sensation du corps qui s'enfonce dans le siège sur le sol.", "Just beginning to notice that feeling of the body pressing down against the seat or the floor.", 1]]}, "__e": [["Il n'y a rien comme la sensation du vent sur son visage et comme être assis sur tant de puissance.", "Man, there's nothing like that wind in your face, that power underneath you.", 1], ["Je me souviens même pas de la sensation du vent, du son de la voix de ma mère et... Ma soeur !", "I can't even remember what the wind feels like, what my mom sounds like and... my sister!", 1], ["Je vais vous dire, les gars, avoir un enfant qui vous aime est la meilleure sensation du monde.", "I tell you, guys, having a kid that likes you is the greatest feeling in the world.", 1]]}, "__e": [["On dirait du verre, mais la sensation n'est certainement pas la même.", "It looks like glass, but it certainly doesn't feel like it.", 0], ["Je ne sens plus mon pied gauche; je n'y ai plus de sensation.", "I can't feel anything in my left foot; there's no sensation at all.", 0], ["J'ai un terrible mal de tête depuis la nuit passée, je me sens très mal, c'est une sensation horrible.", "I've been having a terrible headache since last night, I feel horrible, it's the worst feeling.", 0]]}, "changement": {"__C": 19827, "de": {"__C": 5924, "programme": {"__C": 549, "c'est": {"__C": 5, "qu'il": {"__C": 1, "__e": [["Le seul changement de programme, c'est qu'il meurt. Et la veuve éplorée retrouve son amant en Europe et ils vivent heureux.", "The only change of plan is... he's going to die, and this grieving widow meets her lover in Europe and lives...", 1]]}, "harry": {"__C": 1, "__e": [["Changement de programme : c'est Harry Spargo.", "To my right his opponent...", 1]]}, "__e": [["Changement de programme, c'est noté.", "Audible, I remember.", 1], ["Entendu. De deux, vous commandez la mission mais il me revient d'y mettre fin au moindre incident ou changement de programme. C'est clair ?", "-Other, you're commanding, but I have the authority to interrupt surgery, at the smallest mortar or the slightest deviation from the plan.", 1], ["Désolée pour le changement de programme. - C'est compliqué, ici.", "- OK.", 1]]}, "on": {"__C": 10, "s'en": {"__C": 2, "__e": [["Changement de programme, on s'en va à JFK.!", "Change of plans. We're going to JFK. (pilot):", 1], ["Changement de programme. On s'en va. Où ça?", "That thing you do Is the fastest-rising single", 1]]}, "fait": {"__C": 1, "__e": [["\"changement de programme\", on fait quoi ?", "There's been a change of plans. Then what?", 1]]}, "__e": [["\"changement de programme\", on fait quoi ?", "There's been a change of plans. Then what?", 1], ["Changement de programme, on parle de lui.", "Oh, the portion of our program where we discuss him.", 1], ["Changement de programme. On s'en va. Où ça?", "That thing you do Is the fastest-rising single", 1]]}, "__e": [["Si, mais il y a eu un changement de programme.", "Yeah, I will, but there's a slight change of plan. Oh, right.", 1], ["On me dit qu'il y a un changement de programme.", "I'm told that there's been a change in the program.", 1], ["En fait, il y a eu un petit changement de programme.", "Todd! Show em your war face, Honey.", 1]]}, "plans": {"__C": 183, "on": {"__C": 4, "devrait": {"__C": 1, "__e": [["Changement de plans. On devrait y aller.", "Change of plans.", 1]]}, "rentre": {"__C": 1, "__e": [["Ecoute chéri, changement de plans... on rentre plus tôt à la maison.", "Listen, honey, change of plans... we're heading home early.", 1]]}, "__e": [["Ecoute chéri, changement de plans... on rentre plus tôt à la maison.", "Listen, honey, change of plans... we're heading home early.", 1], ["Changement de plans, on sort par la porte de derrière.", "Change of plans, we're going out the side door.", 1], ["Changement de plans... On doit partir tout de suite.", "Okay, change of plans... we're gonna get you out of here now.", 1]]}, "de": {"__C": 2, "dernière": {"__C": 2, "__e": [["Il est arrivé il y a environ 1h pour assister a un sommet sur l'énergie au Palace Hotel Pera, changement de plans de dernière minute.", "He arrived about half an hour ago to attend an energy summit at the Pera Palace hotel, last-minute change of plans.", 1], ["Le Grand Service des Nouvelles Nazies vient d'apprendre, lors d'un changement de plans de dernière minute, que le Führer passera ces prochaines semaines dans sa résidence de montagne en Autriche.", "Greater Nazi News Service has learned, in a last-minute change of plans, the Führer will be spending the next few weeks in his mountain retreat in Austria.", 1]]}, "__e": [["Il est arrivé il y a environ 1h pour assister a un sommet sur l'énergie au Palace Hotel Pera, changement de plans de dernière minute.", "He arrived about half an hour ago to attend an energy summit at the Pera Palace hotel, last-minute change of plans.", 1], ["Le Grand Service des Nouvelles Nazies vient d'apprendre, lors d'un changement de plans de dernière minute, que le Führer passera ces prochaines semaines dans sa résidence de montagne en Autriche.", "Greater Nazi News Service has learned, in a last-minute change of plans, the Führer will be spending the next few weeks in his mountain retreat in Austria.", 1]]}, "__e": [["Non il n'y a pas eu de changement de plans.", "No, no change of plan.", 1], ["Il a dit qu'il y a un changement de plans.", "He said there was a change of plans.", 1], ["Si, mais il y a juste un... petit changement de plans pour le mariage.", "- No. Not exactly. Just a small change of plans about the wedding.", 1]]}, "plan": {"__C": 982, "on": {"__C": 15, "ne": {"__C": 2, "__e": [["Changement de plan ! On ne passe plus par-dessus le mur.", "Change of plan... we're not going over the wall.", 1], ["Changement de plan, on ne part pas ce soir.", "We don't leave tonight.", 1]]}, "va": {"__C": 4, "__e": [["Changement de plan : on va à Vegas.", "Change of plans. Tell him we're going to Vegas.", 1], ["Changement de plan, on va sur la 2e entre C et D.", "Change of plans. We're gonna go to 2nd between c and D.", 1], ["Changement de plan : on va essayer de parler à cette fille.", "Change the plan. We're gonna talk this girl down.", 1]]}, "__e": [["Mais, changement de plan, on à la fête de ma mère au bar.", "But hey, change of plans, we're actually having my mom's party at the bar now.", 1], ["Changement de plan, on ne part pas ce soir.", "We don't leave tonight.", 1], ["Changement de plan : on va essayer de parler à cette fille.", "Change the plan. We're gonna talk this girl down.", 1]]}, "je": {"__C": 10, "ne": {"__C": 1, "__e": [["Yasir, petit changement de plan, je ne viens pas avec toi.", "Yasir, slight change in plans, I'm not going with you.", 1]]}, "dois": {"__C": 2, "__e": [["- Je fais mon sac ! 230)}anéantie par ce changement de plan. - Je dois te ramener.", "So I got to go, and", 1], ["Chérie, changement de plan Je dois faire quelque chose pour mon père", "This call's just come in from Edward to his girlfriend Gail Harrington. 'Darling, there's a change of plan.", 1]]}, "__e": [["- Changement de plan. Je reste là !", "I'm sticking around!", 1], ["Changement de plan, je n'y vais pas.", "New plan... not going.", 1], ["Chérie, changement de plan Je dois faire quelque chose pour mon père", "This call's just come in from Edward to his girlfriend Gail Harrington. 'Darling, there's a change of plan.", 1]]}, "__e": [["Il me mit au courant du changement de plan.", "He acquainted me with the change of plan.", 0], ["Il y a eu soudainement un changement de plan.", "There was a sudden change of plan.", 0], ["Il y a eu un changement de plan.", "There's been a change of plans.", 0]]}, "__e": [["Un changement de décor ne me ferait vraiment pas de mal !", "I could really use a change in scenery!", 0], ["Il y a eu soudainement un changement de plan.", "There was a sudden change of plan.", 0], ["Il y a eu un changement de plan.", "There's been a change of plans.", 0]]}, "pour": {"__C": 169, "le": {"__C": 11, "bébé": {"__C": 1, "de": {"__C": 1, "__e": [["Il y a un changement pour le bébé de Moya.", "There's been a change in the status of Moya's baby.", 1]]}, "__e": [["Il y a un changement pour le bébé de Moya.", "There's been a change in the status of Moya's baby.", 1]]}, "mieux": {"__C": 2, "__e": [["C'est un changement pour le mieux.", "That's a change for the better.", 1], ["Il va y avoir du changement, pour le mieux.", "And I'm gonna retire in a couple years, so things are gonna change around here, but in a good way.", 1]]}, "__e": [["C'est un changement pour le mieux.", "That's a change for the better.", 1], ["Et aussi, je pense que même si une femme avec un formidable visage est avec le roi, à cause de cela, je ne pense pas qu'il y aura le moindre changement pour le pays.", "Also, no matter which great girl with a perfect face stays with His Majesty I don't believe that it will change the country's fate.", 1], ["Il va y avoir du changement, pour le mieux.", "And I'm gonna retire in a couple years, so things are gonna change around here, but in a good way.", 1]]}, "nous": {"__C": 16, "tous": {"__C": 6, "c'est": {"__C": 1, "__e": [["Il y a un grand changement pour nous tous. C'est un grand changement pour nous tous.", "It's a big adjustment for all of us.", 1]]}, "__e": [["Il y a un grand changement pour nous tous. C'est un grand changement pour nous tous.", "It's a big adjustment for all of us.", 1], ["Il y a un grand changement pour nous tous. C'est un grand changement pour nous tous.", "It's a big adjustment for all of us.", 1], ["C'est vrai que c'est un gros changement pour nous tous.", "It's just... a huge change for all of us.", 1]]}, "deux": {"__C": 3, "c'est": {"__C": 1, "__e": [["C'est un gros changement pour nous deux, c'est vrai.", "This is really new for both of us.", 1]]}, "__e": [["C'est un grand changement pour nous deux.", "It's a big adjustment for both of us.", 1], ["Et je voudrais la rencontrer maintenant, pendant que tu vas faire ton truc... quel merveilleux changement pour nous deux !", "And that I would meet her now, while you're going through your thing... what wonderfully transformative time for both of us!", 1], ["C'est un gros changement pour nous deux, c'est vrai.", "This is really new for both of us.", 1]]}, "__e": [["Il y a un grand changement pour nous tous. C'est un grand changement pour nous tous.", "It's a big adjustment for all of us.", 1], ["Il y a un grand changement pour nous tous. C'est un grand changement pour nous tous.", "It's a big adjustment for all of us.", 1], ["C'est vrai que c'est un gros changement pour nous tous.", "It's just... a huge change for all of us.", 1]]}, "moi": {"__C": 14, "aussi": {"__C": 1, "__e": [["Tu sais, ton emménagement était un grand changement pour moi aussi.", "WELL, I SUPPOSE WE COULD PUT SOME OF THIS STUFF AWAY.", 1], ["Y a du changement pour moi aussi.", "Well, I'm making some changes too.", 1]]}, "pour": {"__C": 1, "nous": {"__C": 1, "__e": [["C'est un gros changement pour moi... Pour nous.", "This guy could blow 20 million in one weekend.", 1]]}, "__e": [["Mais vous devez savoir ce que signifie le changement pour moi, pour le roi et l'état de Chu tout entier.", "But you must know, what change means to me, the king, and the entire State of Chu.", 1], ["Ça serait un énorme changement pour moi, pour ma famille.", "THIS IS A WHOLE CHANGE TO MY LIFE AND MY FAMILY'S LIFE.", 1], ["C'est un gros changement pour moi... Pour nous.", "This guy could blow 20 million in one weekend.", 1]]}, "__e": [["Les enfants sont plus vieux maintenant, et je pense que ça pourrait être un bon changement pour moi.", "The kids are older now, And I think it would be a good change for me.", 1], ["Mais... ça va être un gros changement pour moi, et... maintenant je vais avoir besoin de temps.", "But this is... this is gonna be a big change for me, and... now I'm gonna need some time.", 1], ["Il y a du changement pour moi, il peut y en avoir pour toi.", "If they change for me, they can change for you.", 1]]}, "__e": [["Les enfants sont plus vieux maintenant, et je pense que ça pourrait être un bon changement pour moi.", "The kids are older now, And I think it would be a good change for me.", 1], ["Mais... ça va être un gros changement pour moi, et... maintenant je vais avoir besoin de temps.", "But this is... this is gonna be a big change for me, and... now I'm gonna need some time.", 1], ["Il y a du changement pour moi, il peut y en avoir pour toi.", "If they change for me, they can change for you.", 1]]}, "dans": {"__C": 680, "la": {"__C": 110, "vie": {"__C": 9, "de": {"__C": 3, "__e": [["La thérapie quotidienne n'était pas le seul changement dans la vie de William.", "The daily regimen of rehabilitation... is not the only change in William's life.", 1], ["Al était un gros changement dans la vie de mon Nick.", "Al was into my Nick for a big hunk of change.", 1], ["Ce changement dans la vie de votre mari ne peut que vous servir.", "This development in your husband's life can only be favorable to you.", 1]]}, "est": {"__C": 1, "__e": [["L'essentiel est de croire que tout changement dans la vie... est pour le mieux.", "The important thing is to believe that all changes in life are for the better.", 1]]}, "__e": [["Ce sera probablement le plus grand changement dans la vie des femmes depuis le droit de vote.", "It will probably be the biggest change to women's lives since the right to vote.", 1], ["II n'y a plus de changement dans la vie.", "No more turning back in life.", 1], ["Ce changement dans la vie de votre mari ne peut que vous servir.", "This development in your husband's life can only be favorable to you.", 1]]}, "politique": {"__C": 4, "d'éducation": {"__C": 1, "__e": [["Vous ne proposez aucun changement dans la politique d'éducation... si vous demandez que je suggère en imposant la sharia aux étudiants, ma réponse est un \"NON\" catégorique.", "Were you proposing any educational policy changes... if you're asking if I suggested imposing sharia law on the student body, my answer is an emphatic \"no.\"", 1]]}, "de": {"__C": 2, "__e": [["La firme allemande a déclaré que l'OPA ne conduira à aucun changement dans la politique de Malvar, ni dans sa stratégie de faire de l'Observador Nacional le premier journal hispanophone au monde.", "Company officials say the acquisition won't mean changes to the group's policy and doesn't signal any changes for The National Observer, the popular Spanish language paper.", 1], ["C'est un changement dans la politique de l'agence après ce qui s'est passé. avec Harmon Kryger l'année dernière.", "It's a change in agency policy after what happened with Harmon Kryger last year.", 1]]}, "__e": [["C'est un changement dans la politique de l'agence après ce qui s'est passé. avec Harmon Kryger l'année dernière.", "It's a change in agency policy after what happened with Harmon Kryger last year.", 1], ["Vous ne proposez aucun changement dans la politique d'éducation... si vous demandez que je suggère en imposant la sharia aux étudiants, ma réponse est un \"NON\" catégorique.", "Were you proposing any educational policy changes... if you're asking if I suggested imposing sharia law on the student body, my answer is an emphatic \"no.\"", 1], ["À moins d'un changement dans la politique antidrogue, une refonte totale, il nous est totalement impossible de publier un tel rapport.", "Until there is a change in national drug policy, I mean a complete overhaul, do you see how impossible it would be for us to issue a report?", 1]]}, "__e": [["Mais il y a maintenant un changement dans la situation.", "But there is now a change in the situation.", 1], ["Mais on a besoin de ce changement dans la vraie vie, maintenant.", "But we need this change to happen in real life, in real time.", 1], ["Maintenant, il est vrai que je crois que ce pays suit un chemin dangereux lorsqu'il autorise un degré trop grand de centralisation des fonctions gouvernementales. Je m'y oppose - dans certains cas, le combat est plutôt désespéré. Mais, pour parvenir au moindre succès, il est assez clair que le gouvernement fédéral ne peut pas éviter ou échapper aux responsabilités dont la masse des gens sont fermement convaincus qu'il devrait les entreprendre. Les processus politiques de notre pays sont tels que, si le règne de la raison n'est pas employé dans cet effort, nous perdrons tout - même jusqu'à un changement dans la constitution, possible et radical. C'est ce que je veux dire par mon insistance constante sur la « modération » dans le gouvernement.", "Now it is true that I believe this country is following a dangerous trend when it permits too great a degree of centralization of governmental functions. I oppose this — in some instances the fight is a rather desperate one. But to attain any success it is quite clear that the Federal government cannot avoid or escape responsibilities which the mass of the people firmly believe should be undertaken by it. The political processes of our country are such that if a rule of reason is not applied in this effort, we will lose everything — even to a possible and drastic change in the Constitution. This is what I mean by my constant insistence upon \"moderation\" in government.", 0]]}, "le": {"__C": 98, "plan": {"__C": 9, "de": {"__C": 7, "__e": [["Il y a eu un changement dans le plan de bataille.", "There's been a slight change in the battle plan.", 1], ["Il y a un changement dans le plan de vol.", "There's been a change to the flight plan.", 1], ["Il y a un changement dans le plan de table.", "I need to make a seating change for dinner.", 1]]}, "initial": {"__C": 1, "__e": [["Il y a un changement dans le plan initial.", "There's been a change of plans.", 1]]}, "__e": [["Il y a eu un changement dans le plan de bataille.", "There's been a slight change in the battle plan.", 1], ["Il y a un changement dans le plan de vol.", "There's been a change to the flight plan.", 1], ["Il y a un changement dans le plan de table.", "I need to make a seating change for dinner.", 1]]}, "comportement": {"__C": 10, "de": {"__C": 7, "__e": [["Bon, avant cette grande sortie, avez-vous remarqué un changement dans le comportement de Colleen ?", "Okay, before this big blowout you notice anything different in Colleen's behavior?", 1], ["Avez - vous remarqué un changement dans le comportement de Jim, par hasard?", "Have you noticed a change in Jim's behavior, by any chance?", 1], ["Ils ont remarqué un changement dans le comportement de leur fils depuis le début de votre amitié.", "They noticed a change in their son's behavior since your friendship began.", 1]]}, "des": {"__C": 2, "__e": [["Remarquablement, les scientifiques pensent que cette tolérance a conduit à un changement dans le comportement des serpents.", "Remarkably, scientists believe that this tolerance has led to a change in the snakes' behaviour.", 1], ["Je perçois un changement dans le comportement des autres avec moi.", "I perceive an apparent change in the way others behave toward me.", 1]]}, "__e": [["Bon, avant cette grande sortie, avez-vous remarqué un changement dans le comportement de Colleen ?", "Okay, before this big blowout you notice anything different in Colleen's behavior?", 1], ["Avez - vous remarqué un changement dans le comportement de Jim, par hasard?", "Have you noticed a change in Jim's behavior, by any chance?", 1], ["Ils ont remarqué un changement dans le comportement de leur fils depuis le début de votre amitié.", "They noticed a change in their son's behavior since your friendship began.", 1]]}, "__e": [["Vous avez dit que quelqu'un ici pouvait nous aider à comprendre ce changement dans le temps.", "You said there was someone here who could help us understand the change in time.", 1], ["Au fait, il y a du changement dans le bureau.", "By the way, I made some changes to the study room.", 1], ["Je pense qu'il peut faire un vrai changement dans le monde.", "I think he could make a real difference in the world.", 1]]}, "les": {"__C": 30, "règles": {"__C": 2, "de": {"__C": 2, "__e": [["Dû à un changement dans les règles de fusion, il semble que les Tropics ne joueront pas pour la NBA quoi qu'il arrive.", "Que sera, sera In a new merger-policy shift... it seems the Tropics will not be playing for an NBA berth after all.", 1], ["Changement dans les règles de ce match de championnat international.", "Rule changes for tonight's world championship game.", 1]]}, "__e": [["Dû à un changement dans les règles de fusion, il semble que les Tropics ne joueront pas pour la NBA quoi qu'il arrive.", "Que sera, sera In a new merger-policy shift... it seems the Tropics will not be playing for an NBA berth after all.", 1], ["Changement dans les règles de ce match de championnat international.", "Rule changes for tonight's world championship game.", 1]]}, "plans": {"__C": 7, "de": {"__C": 1, "__e": [["C'est un code à chiffres... pour me signaler un changement dans les plans de Kaito.", "The code's number-based... to let me know changes in Kaito's plans.", 1]]}, "__e": [["Il y a un changement dans les plans.", "There's been a change in plans.", 1], ["Il y a eu un changement dans les plans.", "There's been a change of plans.", 1], ["Non, il y a eu un changement dans les plans", "No, there's been a change of plans.", 1]]}, "__e": [["Non, il y a eu un changement dans les plans", "No, there's been a change of plans.", 1], ["Il va y avoir du changement dans les semaines à venir.", "I'm going to be making some changes over the next few weeks.", 1], ["À cause du changement dans les lois matrimoniales canadiennes, plusieurs homosexuels américains sont allés se marier au Canada.", "Because of the change in Canadian marriage laws, many American homosexuals came to Canada to get married.", 0]]}, "__e": [["Maintenant, il est vrai que je crois que ce pays suit un chemin dangereux lorsqu'il autorise un degré trop grand de centralisation des fonctions gouvernementales. Je m'y oppose - dans certains cas, le combat est plutôt désespéré. Mais, pour parvenir au moindre succès, il est assez clair que le gouvernement fédéral ne peut pas éviter ou échapper aux responsabilités dont la masse des gens sont fermement convaincus qu'il devrait les entreprendre. Les processus politiques de notre pays sont tels que, si le règne de la raison n'est pas employé dans cet effort, nous perdrons tout - même jusqu'à un changement dans la constitution, possible et radical. C'est ce que je veux dire par mon insistance constante sur la « modération » dans le gouvernement.", "Now it is true that I believe this country is following a dangerous trend when it permits too great a degree of centralization of governmental functions. I oppose this — in some instances the fight is a rather desperate one. But to attain any success it is quite clear that the Federal government cannot avoid or escape responsibilities which the mass of the people firmly believe should be undertaken by it. The political processes of our country are such that if a rule of reason is not applied in this effort, we will lose everything — even to a possible and drastic change in the Constitution. This is what I mean by my constant insistence upon \"moderation\" in government.", 0], ["Je n'étais pas en mesure de susciter le moindre changement dans sa façon de penser.", "I was unable to effect any change in his way of thinking.", 0], ["Veuillez prendre note du changement dans l'ordre du jour de la réunion.", "Please note the change in the meeting agenda.", 0]]}, "est": {"__C": 349, "une": {"__C": 18, "chose": {"__C": 2, "pour": {"__C": 1, "__e": [["\"Mais je vois que le changement est une chose pour toi", "But change meant one thing to you I see...", 1]]}, "positive": {"__C": 1, "__e": [["Parfois, le changement est une chose positive, et parfois, ça peut partir en vrille.", "Uh, sometimes change is a positive thing, and then sometimes, well, they can spin out of control.", 1]]}, "__e": [["Parfois, le changement est une chose positive, et parfois, ça peut partir en vrille.", "Uh, sometimes change is a positive thing, and then sometimes, well, they can spin out of control.", 1], ["\"Mais je vois que le changement est une chose pour toi", "But change meant one thing to you I see...", 1], ["Le changement est une chose, le progrès en est un autre. Le changement est scientifique, le progrès est éthique ; le changement est incontestable, alors que le progrès est sujet à discussion.", "Change is one thing, progress is another. \"Change\" is scientific, \"progress\" is ethical; change is indubitable, whereas progress is a matter of controversy.", 0]]}, "bonne": {"__C": 9, "chose": {"__C": 9, "__e": [["On dit que le changement est une bonne chose.", "People are always telling you that change is a good thing.", 1], ["Je veux dire, tout le monde dit que le changement est une bonne chose, non ?", "I mean, everyone's always saying change is a good thing, right?", 1], ["Le changement est une bonne chose, même s'il est parfois douloureux.", "Change is good, even though it's sometimes painful.", 0]]}, "__e": [["On dit que le changement est une bonne chose.", "People are always telling you that change is a good thing.", 1], ["Je veux dire, tout le monde dit que le changement est une bonne chose, non ?", "I mean, everyone's always saying change is a good thing, right?", 1], ["Le changement est une bonne chose, même s'il est parfois douloureux.", "Change is good, even though it's sometimes painful.", 0]]}, "__e": [["Je veux dire, tout le monde dit que le changement est une bonne chose, non ?", "I mean, everyone's always saying change is a good thing, right?", 1], ["Le changement est une chose, le progrès en est un autre. Le changement est scientifique, le progrès est éthique ; le changement est incontestable, alors que le progrès est sujet à discussion.", "Change is one thing, progress is another. \"Change\" is scientific, \"progress\" is ethical; change is indubitable, whereas progress is a matter of controversy.", 0], ["Le changement est une bonne chose, même s'il est parfois douloureux.", "Change is good, even though it's sometimes painful.", 0]]}, "inévitable": {"__C": 9, "et": {"__C": 2, "ceux": {"__C": 1, "__e": [["Le changement est inévitable, et ceux qui s'adaptent mieux, sont ceux qui survivent.", "Change is inevitable, and those who adapt most quickly are the most likely to survive.", 1]]}, "mes": {"__C": 1, "__e": [["Le changement est inévitable et mes dents ne tomberont pas.", "Because change is inevitable and I'm not going to let all my teeth fall out.", 1]]}, "__e": [["Le changement est inévitable, et ceux qui s'adaptent mieux, sont ceux qui survivent.", "Change is inevitable, and those who adapt most quickly are the most likely to survive.", 1], ["Le changement est inévitable et mes dents ne tomberont pas.", "Because change is inevitable and I'm not going to let all my teeth fall out.", 1]]}, "__e": [["Mais savoir que le changement est inévitable rend la chute plus facile.", "But if you accept change is inevitable, it doesn't crush you when it does.", 1], ["Le changement est inévitable, pour moi, pour cette ville, et pour certaines relations.", "Change is inevitable... for me... this city... and certain relationships.", 1], ["Le changement est inévitable.", "Change is inevitable.", 0]]}, "nécessaire": {"__C": 11, "mais": {"__C": 1, "le": {"__C": 1, "__e": [["Ils pensent que le changement est nécessaire, mais le leur n'est pas un changement en mieux pour la grande majorité des gens.", "They truly believe that change needs to come, but the change that they are talking about is not necessarily change for the better as far as the masses of the people.", 1]]}, "__e": [["Ils pensent que le changement est nécessaire, mais le leur n'est pas un changement en mieux pour la grande majorité des gens.", "They truly believe that change needs to come, but the change that they are talking about is not necessarily change for the better as far as the masses of the people.", 1]]}, "et": {"__C": 2, "bénéfique": {"__C": 1, "__e": [["Le changement est nécessaire et bénéfique.", "Change is necessary, change is good.", 1]]}, "c'est": {"__C": 1, "__e": [["Le changement est nécessaire, et c'est notre histoire qui doit définir notre avenir.", "Change is needed, and it is our history that should define our future.", 1]]}, "__e": [["Le changement est nécessaire et bénéfique.", "Change is necessary, change is good.", 1], ["Le changement est nécessaire, et c'est notre histoire qui doit définir notre avenir.", "Change is needed, and it is our history that should define our future.", 1]]}, "__e": [["Ils pensent que le changement est nécessaire, mais le leur n'est pas un changement en mieux pour la grande majorité des gens.", "They truly believe that change needs to come, but the change that they are talking about is not necessarily change for the better as far as the masses of the people.", 1], ["Vous êtes donc d'accord que le changement est nécessaire ?", "So, then, you agree that change is in order?", 1], ["Du changement est nécessaire.", "Change is needed.", 0]]}, "__e": [["Le changement est important.", "Change is important.", 0], ["Le changement est possible.", "Change is possible.", 0], ["Qui dit que le changement est bon ?", "Who says change is good?", 0]]}, "et": {"__C": 149, "ils": {"__C": 6, "prendront": {"__C": 1, "le": {"__C": 1, "__e": [["De là il y aura un changement et ils prendront le train pour Gallup.", "They'll have to change there and wait on for a train to Gallup.", 1]]}, "__e": [["De là il y aura un changement et ils prendront le train pour Gallup.", "They'll have to change there and wait on for a train to Gallup.", 1]]}, "n'ont": {"__C": 2, "plus": {"__C": 1, "__e": [["En un an, il a fait gagner la Ligue américaine aux Yankees. Puis, il y a eu un changement, et ils n'ont plus rien gagné pendant 12 ans jusqu'en 1976.", "He took the New York Yankees in one year to an American League pennant, and then, for some reason, a change was made, and they didn't win another thing for 12 years until 1976.", 1]]}, "rien": {"__C": 1, "__e": [["Puis il a gagné le championnat avec les Mets, mais il y a eu un changement, et ils n'ont rien gagné depuis.", "Then he went to the Mets, and he won a championship, and for some reason, a change was made, and they haven't won any pennants since.", 1]]}, "__e": [["En un an, il a fait gagner la Ligue américaine aux Yankees. Puis, il y a eu un changement, et ils n'ont plus rien gagné pendant 12 ans jusqu'en 1976.", "He took the New York Yankees in one year to an American League pennant, and then, for some reason, a change was made, and they didn't win another thing for 12 years until 1976.", 1], ["Puis il a gagné le championnat avec les Mets, mais il y a eu un changement, et ils n'ont rien gagné depuis.", "Then he went to the Mets, and he won a championship, and for some reason, a change was made, and they haven't won any pennants since.", 1]]}, "__e": [["En un an, il a fait gagner la Ligue américaine aux Yankees. Puis, il y a eu un changement, et ils n'ont plus rien gagné pendant 12 ans jusqu'en 1976.", "He took the New York Yankees in one year to an American League pennant, and then, for some reason, a change was made, and they didn't win another thing for 12 years until 1976.", 1], ["Je les tiens pour responsables, autant que les communistes, voire plus, car c'étaient eux qui portaient un programme et une envie de changement et ils devaient créer une Russie nouvelle.", "I blame them as much as the communists or any other forces, even more. Because they were the people with the vision and the will to change and they were going to create a new Russia.", 1], ["Puis il a gagné le championnat avec les Mets, mais il y a eu un changement, et ils n'ont rien gagné depuis.", "Then he went to the Mets, and he won a championship, and for some reason, a change was made, and they haven't won any pennants since.", 1]]}, "je": {"__C": 9, "vais": {"__C": 2, "pas": {"__C": 1, "__e": [["Ma première vie, j'étais terrifiée par le changement, et je vais pas refaire cette erreur.", "My first time around, I was terrified of change, and I'm not gonna make that mistake again.", 1]]}, "beaucoup": {"__C": 1, "__e": [["Tu pars, c'est un gros changement, et je vais beaucoup en pleurer.", "You're leaving and that's a really big change and I'm gonna cry about it a lot, okay?", 1]]}, "__e": [["Ma première vie, j'étais terrifiée par le changement, et je vais pas refaire cette erreur.", "My first time around, I was terrified of change, and I'm not gonna make that mistake again.", 1], ["\"J'accepte la demande de changement et je vais\"", "\"I accept the demand for a change, and I will...\"", 1], ["Tu pars, c'est un gros changement, et je vais beaucoup en pleurer.", "You're leaving and that's a really big change and I'm gonna cry about it a lot, okay?", 1]]}, "suis": {"__C": 3, "avec": {"__C": 1, "__e": [["Je suis pro changement, et je suis avec Barack.", "I want change and I'm with Barack. Just stop, dude, just stop, just stop.", 1]]}, "prête": {"__C": 1, "__e": [["Je veux apporter un vrai changement. Et je suis prête à faire des sacrifices pour ça.", "I want to make real change, and I am willing to sacrifice for that change.", 1]]}, "__e": [["Je profite du changement, et je suis encore assez mignon", "I jingle my change, but I'm still kind of cute", 1], ["La douleur est le prix à payer pour le changement, et je suis là pour changer l'avenir.", "Pain is the debt we pay for change, and I'm here to change the future.", 1], ["Encore un changement et je suis fini.", "One more change... and I think I'm done.", 1]]}, "__e": [["Mais c'est un grand changement, et je voulais prendre cette décision seul.", "It's... it's just a big change, and I wanted to make this decision on my own.", 1], ["Je crois être ce changement, et je crois être cette personne.", "- Come on. I believe I am that change, and I believe that I am that individual.", 1], ["C'est un peu un grand changement, et je ne pense pas que je sois prêt pour ça.", "It's kind of a big change, and I don't think I'm ready for it.", 1]]}, "de": {"__C": 7, "la": {"__C": 1, "réforme": {"__C": 1, "__e": [["Une fois de plus, le feu du changement et de la réforme se préparait.", "Once more, the fire of change and reform was afoot. KENNEDY:", 1]]}, "__e": [["Les vents cruels du changement et de la radioactivité nous poussent vers l'océan, et contrairement à Dawn, qui mis du temps à téter, ce groupe a toujours tété... la mamelle de l'amitié.", "The cruel winds of change and radioactivity have pushed us to sea, and unlike Dawn, who took a while to start sucking, this group has sucked from the very start... from the teat of friendship.", 1], ["Une fois de plus, le feu du changement et de la réforme se préparait.", "Once more, the fire of change and reform was afoot. KENNEDY:", 1]]}, "ce": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Ou notre peur du changement et de ce qu'il va inévitablement transformer.", "♪ I'm just a little touched or our fear of change and what it will inevitably bring.", 1]]}, "__e": [["Ou notre peur du changement et de ce qu'il va inévitablement transformer.", "♪ I'm just a little touched or our fear of change and what it will inevitably bring.", 1]]}, "__e": [["Je pensais que ça serait une étape de changement et de libération, et que je sentirais ce sentiment de liberté.", "I thought this whole thing would be so, you know, transforming and liberating, and I would feel this sense of freedom.", 1], ["Parce que c'est la femme qui prend un rôle actif... quand l'homme est fatigué ou par manque de changement et de curiosité.", "Because often it is the woman's duty to assume the active role... when the man is tired, or when there is the desire to change.", 1], ["Mon plan était d'y aller en premier et d'en faire autant que possible avant le changement, et de laisser le reste à mon équipe.", "My plan was to go first, do as many as I could before I switched, and leave the rest to my team.", 1]]}, "__e": [["Je sais pas, parce que tu as peur du changement. Et ta mère ?", "I don't know, because you're afraid of change.", 1], ["C'est un peu un grand changement, et je ne pense pas que je sois prêt pour ça.", "It's kind of a big change, and I don't think I'm ready for it.", 1], ["Le progrès est un joli mot. Son moteur en est le changement. Et le changement a ses ennemis.", "Progress is a lovely word. But its driving force is change, and change has its enemies.", 0]]}, "climatique": {"__C": 565, "est": {"__C": 24, "un": {"__C": 6, "canular": {"__C": 4, "__e": [["Dans certaines villes, les suggestions donneront \"le changement climatique est un canular,\" et dans d'autres,", "In certain cities, you're gonna see it autocomplete with \"climate change is a hoax.\"", 1], ["Pour lui, c'est une blague Le changement climatique est un canular", "He seems to think it's all a joke Climate change is a hoax", 1], ["Très bien, on analyse le sang pour trouver une correspondance, mais si mes instincts sont aussi forts que ma conviction que le changement climatique est un canular, ça va être Kimberly.", "All right, we're analyzing the blood for a match, but if my instincts are as strong as my belief that climate change is a hoax, it'll be Kimberly's.", 1]]}, "phénomène": {"__C": 1, "__e": [["Le changement climatique est un phénomène naturel.", "They're saying that climate change is a natural phenomenon rather than an artificial phenomenon.", 1]]}, "__e": [["Très bien, on analyse le sang pour trouver une correspondance, mais si mes instincts sont aussi forts que ma conviction que le changement climatique est un canular, ça va être Kimberly.", "All right, we're analyzing the blood for a match, but if my instincts are as strong as my belief that climate change is a hoax, it'll be Kimberly's.", 1], ["Le changement climatique est un problème mondial.", "Climate change is a global problem.", 0], ["Le changement climatique est un problème sérieux.", "Climate change is a serious problem.", 0]]}, "réel": {"__C": 4, "__e": [["Le changement climatique est réel.", "Climate change is real.", 1], ["C'est le Michigan au mois de mars. Le changement climatique est réel.", "Welcome to Michigan in March.", 1], ["C'était quelques points de données parmi des milliers sans effet sur le fait que le changement climatique est réel.", "A few data points among thousands, with zero effect on the bottom line that global warming is real.", 1]]}, "__e": [["Le changement climatique est un problème mondial.", "Climate change is a global problem.", 0], ["Le changement climatique est un problème sérieux.", "Climate change is a serious problem.", 0], ["Le changement climatique est vu par beaucoup comme le problème crucial de notre temps.", "Climate change is seen by many as the defining issue of our time.", 0]]}, "et": {"__C": 29, "des": {"__C": 2, "désastres": {"__C": 1, "__e": [["Je parle bien sûr du changement climatique et des désastres que cela amène.", "AND I'M OF COURSE TALKING ABOUT CLIMATE CHANGE AND THE DISASTERS THAT IT BRINGS.", 1]]}, "dommages": {"__C": 1, "__e": [["L'impact généralisé négatif et crucial de l'agriculture animale sur notre planète est indéniable. Les crises mondiales graves, allant du changement climatique et des dommages écologiques à l'extinction des espèces, la faim, la pauvreté, les maladies et la résistance aux antibiotiques, toutes ces crises ont des liens directs avec l'agriculture animale", "Severe global crises from climate change and environmental damage to species extinction, hunger, poverty, disease and antibiotic resistance, all of these have direct connections to animal agriculture and the massive inefficiency of our current food production systems.", 1]]}, "__e": [["L'impact généralisé négatif et crucial de l'agriculture animale sur notre planète est indéniable. Les crises mondiales graves, allant du changement climatique et des dommages écologiques à l'extinction des espèces, la faim, la pauvreté, les maladies et la résistance aux antibiotiques, toutes ces crises ont des liens directs avec l'agriculture animale", "Severe global crises from climate change and environmental damage to species extinction, hunger, poverty, disease and antibiotic resistance, all of these have direct connections to animal agriculture and the massive inefficiency of our current food production systems.", 1], ["Je parle bien sûr du changement climatique et des désastres que cela amène.", "AND I'M OF COURSE TALKING ABOUT CLIMATE CHANGE AND THE DISASTERS THAT IT BRINGS.", 1]]}, "de": {"__C": 3, "la": {"__C": 2, "__e": [["Les taux d'extinction sont 10000 fois plus élevés que les taux naturels à cause des pertes d'habitat, du braconnage, de la pollution, du changement climatique et de la chasse excessive.", "Extinction rates are up to 10,000 times higher than natural rates from habitat loss, poaching, pollution, climate change, and over-hunting.", 1], ["Il a disparu à cause du changement climatique et de la pollution.", "Went extinct due to climate change and pollution.", 1], ["Ils veulent parler du changement climatique, et de la fin du monde, qui, si elle arrive,", "They wanna talk about climate change and the end of the world, which actually, if it comes,", 1]]}, "pollution": {"__C": 1, "__e": [["Question de changement climatique et de pollution.", "Climate change, pollution.", 1]]}, "__e": [["Question de changement climatique et de pollution.", "Climate change, pollution.", 1], ["Il a disparu à cause du changement climatique et de la pollution.", "Went extinct due to climate change and pollution.", 1], ["Ils veulent parler du changement climatique, et de la fin du monde, qui, si elle arrive,", "They wanna talk about climate change and the end of the world, which actually, if it comes,", 1]]}, "__e": [["- Ils ont parlé en classe du changement climatique, et elle semble croire que nous sommes condamnés.", "- Her class is evidently talking about climate change, and she's gotten the message that we're doomed.", 1], ["le changement climatique, et, tu vois, juste l'état général des choses.", "I think I would be too afraid to bring a kid into this world right now, well, with, like, climate change and, you know, just the general state of things.", 1], ["Ils veulent parler du changement climatique, et de la fin du monde, qui, si elle arrive,", "They wanna talk about climate change and the end of the world, which actually, if it comes,", 1]]}, "les": {"__C": 8, "gens": {"__C": 2, "n'ont": {"__C": 1, "__e": [["Parce que, malgré le changement climatique, les gens n'ont pas changé le moins du monde.", "Because despite climate change, people haven't changed in the least.", 1]]}, "__e": [["Quand on veut discuter du changement climatique, les gens esquivent.", "Try to have a conversation with anyone about climate change, people just tune out.", 1], ["Parce que, malgré le changement climatique, les gens n'ont pas changé le moins du monde.", "Because despite climate change, people haven't changed in the least.", 1]]}, "arbres": {"__C": 1, "fruitiers": {"__C": 1, "__e": [["Ils disent qu'à cause du changement climatique, les arbres fruitiers auront disparu dans 100 ans.", "It says here that due to climate change, crop-bearing trees will all be extinct within 100 years.", 1]]}, "__e": [["Ils disent qu'à cause du changement climatique, les arbres fruitiers auront disparu dans 100 ans.", "It says here that due to climate change, crop-bearing trees will all be extinct within 100 years.", 1]]}, "__e": [["Le changement climatique, les armes à l'école...", "Be it climate change, be it guns in schools.", 1], ["Parce que, malgré le changement climatique, les gens n'ont pas changé le moins du monde.", "Because despite climate change, people haven't changed in the least.", 1], ["À mesure que le réchauffement de la planète s'intensifie sous l'effet du changement climatique, les conflits pourraient alors, eux aussi, s'intensifier.", "As the planet heats up from the effects of climate change, so, too, can conflicts.", 0]]}, "__e": [["Le changement climatique existe et il est provoqué par les hommes.", "Climate change is real and it's caused by humans.", 0], ["Je suis ici pour parler du changement climatique.", "I am here to talk about climate change.", 0], ["Le changement climatique est vu par beaucoup comme le problème crucial de notre temps.", "Climate change is seen by many as the defining issue of our time.", 0]]}, "__e": [["Je sais que ce changement ne sera pas facile.", "I know that that change won't be easy.", 0], ["Qui dit que le changement est bon ?", "Who says change is good?", 0], ["Je ne suis pas encore prêt pour un changement.", "I'm not ready for a change yet.", 0]]}, "m'épargnez": {"__C": 69, "la": {"__C": 3, "douleur": {"__C": 1, "j'admettrai": {"__C": 1, "que": {"__C": 1, "__e": [["si vous m'épargnez la douleur, J'admettrai que Trina m'a enduit avec l'onguent de sorcière.\"", "\"If I am spared the pain, I will confess that Trina has smeared me with witch ointment.\"", 1]]}, "__e": [["si vous m'épargnez la douleur, J'admettrai que Trina m'a enduit avec l'onguent de sorcière.\"", "\"If I am spared the pain, I will confess that Trina has smeared me with witch ointment.\"", 1]]}, "__e": [["si vous m'épargnez la douleur, J'admettrai que Trina m'a enduit avec l'onguent de sorcière.\"", "\"If I am spared the pain, I will confess that Trina has smeared me with witch ointment.\"", 1]]}, "peine": {"__C": 2, "d'une": {"__C": 1, "visite": {"__C": 1, "__e": [["Vous m'épargnez la peine d'une visite.", "Save me the trouble of paying him a visit.", 1]]}, "__e": [["Vous m'épargnez la peine d'une visite.", "Save me the trouble of paying him a visit.", 1]]}, "__e": [["Voulez-vous m'épargnez la peine ?", "You want to save me the trouble ?", 1], ["Vous m'épargnez la peine d'une visite.", "Save me the trouble of paying him a visit.", 1]]}, "__e": [["si vous m'épargnez la douleur, J'admettrai que Trina m'a enduit avec l'onguent de sorcière.\"", "\"If I am spared the pain, I will confess that Trina has smeared me with witch ointment.\"", 1], ["Voulez-vous m'épargnez la peine ?", "You want to save me the trouble ?", 1], ["Vous m'épargnez la peine d'une visite.", "Save me the trouble of paying him a visit.", 1]]}, "pas": {"__C": 17, "surtout": {"__C": 1, "__e": [["- Ne m'épargnez pas, surtout.", "-Don't sugarcoat. I can take it.", 1]]}, "vous": {"__C": 1, "avez": {"__C": 1, "de": {"__C": 1, "__e": [["Continuez, et ne m'épargnez pas. Vous avez de la visite, Castor.", "But otherwise do without me and spare me especially.", 1]]}, "__e": [["Continuez, et ne m'épargnez pas. Vous avez de la visite, Castor.", "But otherwise do without me and spare me especially.", 1]]}, "__e": [["Continuez, et ne m'épargnez pas. Vous avez de la visite, Castor.", "But otherwise do without me and spare me especially.", 1]]}, "les": {"__C": 1, "détails": {"__C": 1, "__e": [["Et ne m'épargnez pas les détails.", "And don't spare me the gory details.", 1]]}, "__e": [["Et ne m'épargnez pas les détails.", "And don't spare me the gory details.", 1]]}, "__e": [["Et ne m'épargnez pas les détails.", "And don't spare me the gory details.", 1], ["- Monsieur, s'il vous plait, ne m'épargnez pas.", "- Please, Sir, don't spare my feelings", 1], ["Continuez, et ne m'épargnez pas. Vous avez de la visite, Castor.", "But otherwise do without me and spare me especially.", 1]]}, "rien": {"__C": 9, "__e": [["Ne m'épargnez rien.", "Spare me nothing.", 1], ["Vous ne m'épargnez rien.", "- You spear me nothing!", 1]]}, "des": {"__C": 3, "milliers": {"__C": 1, "d'heures": {"__C": 1, "__e": [["Vous m'épargnez des milliers d'heures d'enquète.", "You done saved me a couple of thousand hours of investigation.", 1]]}, "__e": [["Vous m'épargnez des milliers d'heures d'enquète.", "You done saved me a couple of thousand hours of investigation.", 1]]}, "moments": {"__C": 1, "très": {"__C": 1, "pénibles": {"__C": 1, "__e": [["Vous m'épargnez des moments très pénibles.", "You've saved me from some very painful, painful moments.", 1]]}, "__e": [["Vous m'épargnez des moments très pénibles.", "You've saved me from some very painful, painful moments.", 1]]}, "__e": [["Vous m'épargnez des moments très pénibles.", "You've saved me from some very painful, painful moments.", 1]]}, "soucis": {"__C": 1, "__e": [["- Vous m'épargnez des soucis.", "- You saved me some trouble.", 1]]}, "__e": [["Vous m'épargnez des milliers d'heures d'enquète.", "You done saved me a couple of thousand hours of investigation.", 1], ["- Vous m'épargnez des soucis.", "- You saved me some trouble.", 1], ["Vous m'épargnez des moments très pénibles.", "You've saved me from some very painful, painful moments.", 1]]}, "un": {"__C": 2, "tour": {"__C": 1, "chez": {"__C": 1, "le": {"__C": 1, "__e": [["Je vous préviens si on l'arrête, vous m'épargnez un tour chez le greffier.", "I'll give you heads-up if we arrest him, you save me a trip to the clerk's office.", 1]]}, "__e": [["Je vous préviens si on l'arrête, vous m'épargnez un tour chez le greffier.", "I'll give you heads-up if we arrest him, you save me a trip to the clerk's office.", 1]]}, "__e": [["Je vous préviens si on l'arrête, vous m'épargnez un tour chez le greffier.", "I'll give you heads-up if we arrest him, you save me a trip to the clerk's office.", 1]]}, "voyage": {"__C": 1, "en": {"__C": 1, "ville": {"__C": 1, "__e": [["- Vous m'épargnez un voyage en ville.", "- You saved me a trip to the city.", 1]]}, "__e": [["- Vous m'épargnez un voyage en ville.", "- You saved me a trip to the city.", 1]]}, "__e": [["- Vous m'épargnez un voyage en ville.", "- You saved me a trip to the city.", 1]]}, "__e": [["- Vous m'épargnez un voyage en ville.", "- You saved me a trip to the city.", 1], ["Je vous préviens si on l'arrête, vous m'épargnez un tour chez le greffier.", "I'll give you heads-up if we arrest him, you save me a trip to the clerk's office.", 1]]}, "je": {"__C": 7, "vous": {"__C": 4, "paierai": {"__C": 1, "le": {"__C": 1, "__e": [["Si vous m'épargnez, je vous paierai le double", "Ifyou let me live, I'll payyou double.", 1]]}, "__e": [["Si vous m'épargnez, je vous paierai le double", "Ifyou let me live, I'll payyou double.", 1]]}, "donnerai": {"__C": 2, "de": {"__C": 1, "__e": [["Si vous m'épargnez, je vous donnerai de l'argent ou ce dont vous avez besoin...", "If you spare me, I will give you money or whatever you need...", 1]]}, "leur": {"__C": 1, "__e": [["Si vous m'épargnez, je vous donnerai leur emplacement.", "If you spare my life, I'll give up the location.", 1]]}, "__e": [["Si vous m'épargnez, je vous donnerai leur emplacement.", "If you spare my life, I'll give up the location.", 1], ["Si vous m'épargnez, je vous donnerai de l'argent ou ce dont vous avez besoin...", "If you spare me, I will give you money or whatever you need...", 1]]}, "__e": [["Si vous m'épargnez, je vous paierai le double", "Ifyou let me live, I'll payyou double.", 1], ["Si vous m'épargnez, je vous dirai quelque chose !", "If you spare me, I'll tell you about something!", 1], ["Si vous m'épargnez, je vous donnerai de l'argent ou ce dont vous avez besoin...", "If you spare me, I will give you money or whatever you need...", 1]]}, "mettrai": {"__C": 1, "ces": {"__C": 1, "puces": {"__C": 1, "__e": [["Si vous m'épargnez, je mettrai ces puces dans une fille qui chie plusieurs fois par jour.", "If you don't kill me, I'll stick those chips into a girl who can shit several times a day.", 1]]}, "__e": [["Si vous m'épargnez, je mettrai ces puces dans une fille qui chie plusieurs fois par jour.", "If you don't kill me, I'll stick those chips into a girl who can shit several times a day.", 1]]}, "__e": [["Si vous m'épargnez, je mettrai ces puces dans une fille qui chie plusieurs fois par jour.", "If you don't kill me, I'll stick those chips into a girl who can shit several times a day.", 1]]}, "veux": {"__C": 1, "juste": {"__C": 1, "vous": {"__C": 1, "__e": [["Je ne suis pas reconnaissant que vous m'épargnez. Je veux juste vous dire merci d'avoir écouté mes paroles.", "I heard earlier the words you said in front of you father's tomb.", 1]]}, "__e": [["Je ne suis pas reconnaissant que vous m'épargnez. Je veux juste vous dire merci d'avoir écouté mes paroles.", "I heard earlier the words you said in front of you father's tomb.", 1]]}, "__e": [["Je ne suis pas reconnaissant que vous m'épargnez. Je veux juste vous dire merci d'avoir écouté mes paroles.", "I heard earlier the words you said in front of you father's tomb.", 1]]}, "__e": [["Si vous m'épargnez, je mettrai ces puces dans une fille qui chie plusieurs fois par jour.", "If you don't kill me, I'll stick those chips into a girl who can shit several times a day.", 1], ["Si vous m'épargnez, je vous donnerai de l'argent ou ce dont vous avez besoin...", "If you spare me, I will give you money or whatever you need...", 1], ["Je ne suis pas reconnaissant que vous m'épargnez. Je veux juste vous dire merci d'avoir écouté mes paroles.", "I heard earlier the words you said in front of you father's tomb.", 1]]}, "__e": [["Mais si vous m'épargnez, on pourra passer l'éponge, et quand on vous jugera pour piraterie et pour meurtre, je ferai tout pour vous sauver.", "But one thing, if you spare me, bygones are bygones... and when you're all in court for piracy and murder... I'll save you all I can.", 1], ["Si vous m'épargnez, je vous donnerai de l'argent ou ce dont vous avez besoin...", "If you spare me, I will give you money or whatever you need...", 1], ["Je ne suis pas reconnaissant que vous m'épargnez. Je veux juste vous dire merci d'avoir écouté mes paroles.", "I heard earlier the words you said in front of you father's tomb.", 1]]}, "ménage-toi": {"__C": 94, "pour": {"__C": 1, "la": {"__C": 1, "suite": {"__C": 1, "__e": [["Ménage-toi pour la suite.", "Save your breath for the next piece of trail.", 1]]}, "__e": [["Ménage-toi pour la suite.", "Save your breath for the next piece of trail.", 1]]}, "__e": [["Ménage-toi pour la suite.", "Save your breath for the next piece of trail.", 1]]}, "chéri": {"__C": 1, "__e": [["Ménage-toi, chéri.", "You gotta take care of yourself, hon.", 1]]}, "frère": {"__C": 1, "tong": {"__C": 1, "__e": [["Ménage-toi, frère Tong.", "Be careful, Brother Tong", 1]]}, "__e": [["Ménage-toi, frère Tong.", "Be careful, Brother Tong", 1]]}, "un": {"__C": 9, "peu": {"__C": 9, "où": {"__C": 1, "se": {"__C": 1, "__e": [["Ménage-toi un peu. - Où se trouve l'ennemi ?", "\"Ah, as if it's a big comet\"", 1]]}, "__e": [["Ménage-toi un peu. - Où se trouve l'ennemi ?", "\"Ah, as if it's a big comet\"", 1]]}, "quand": {"__C": 1, "même": {"__C": 1, "__e": [["Ménage-toi un peu quand même.", "Okay, well, don't overexert... yourself.", 1]]}, "__e": [["Ménage-toi un peu quand même.", "Okay, well, don't overexert... yourself.", 1]]}, "__e": [["Ménage-toi un peu quand même.", "Okay, well, don't overexert... yourself.", 1], ["Ménage-toi un peu. - Où se trouve l'ennemi ?", "\"Ah, as if it's a big comet\"", 1], ["Je t'en prie, ménage-toi un peu, d'accord ?", "Please take it easy on yourself, okay?", 1]]}, "__e": [["Ménage-toi un peu quand même.", "Okay, well, don't overexert... yourself.", 1], ["Ménage-toi un peu. - Où se trouve l'ennemi ?", "\"Ah, as if it's a big comet\"", 1], ["Je t'en prie, ménage-toi un peu, d'accord ?", "Please take it easy on yourself, okay?", 1]]}, "hein": {"__C": 2, "__e": [["Ménage-toi, hein ?", "Please don't push yourself, OK?", 1]]}, "la": {"__C": 2, "route": {"__C": 1, "est": {"__C": 1, "longue": {"__C": 1, "__e": [["Ménage-toi, la route est longue.", "Come on, slow down, you got a long trip ahead of you, boy.", 1]]}, "__e": [["Ménage-toi, la route est longue.", "Come on, slow down, you got a long trip ahead of you, boy.", 1]]}, "__e": [["Ménage-toi, la route est longue.", "Come on, slow down, you got a long trip ahead of you, boy.", 1]]}, "journée": {"__C": 1, "promet": {"__C": 1, "d'être": {"__C": 1, "__e": [["Ménage-toi, la journée promet d'être caniculaire.", "Pace yourself, sweetie. It's gonna be a scorcher.", 1]]}, "__e": [["Ménage-toi, la journée promet d'être caniculaire.", "Pace yourself, sweetie. It's gonna be a scorcher.", 1]]}, "__e": [["Ménage-toi, la journée promet d'être caniculaire.", "Pace yourself, sweetie. It's gonna be a scorcher.", 1]]}, "__e": [["Ménage-toi, la journée promet d'être caniculaire.", "Pace yourself, sweetie. It's gonna be a scorcher.", 1], ["Ménage-toi, la route est longue.", "Come on, slow down, you got a long trip ahead of you, boy.", 1]]}, "__e": [["Si tu veux que ton stage se passe bien, ménage-toi.", "You have to take care of yourself if you want to have a good internship.", 1], ["Je suis submergée de travail mais dès que j'aurai du temps libre, je vous rendrai visite. S'il te plaît, ménage-toi.", "I'm pretty swamped with work but as soon as I get some time off I'll come visit you Meanwhile please don't do any hard work", 1], ["Au-delà d'une saine discipline, ménage-toi.", "Beyond a wholesome discipline, be gentle with yourself.", 0]]}, "vito": {"__C": 1259, "a": {"__C": 17, "renversé": {"__C": 1, "des": {"__C": 1, "verres": {"__C": 1, "__e": [["Au restaurant hier, Vito a renversé des verres.", "About yesterday it was, Vito down at the place He dropped a tray of glasses.", 1]]}, "__e": [["Au restaurant hier, Vito a renversé des verres.", "About yesterday it was, Vito down at the place He dropped a tray of glasses.", 1]]}, "__e": [["Au restaurant hier, Vito a renversé des verres.", "About yesterday it was, Vito down at the place He dropped a tray of glasses.", 1]]}, "été": {"__C": 2, "maire": {"__C": 1, "de": {"__C": 1}}, "signalé": {"__C": 1, "__e": [["J'étais là quand le camion de Vito a été signalé.", "- I was there when vito's truck got repo'd.", 1]]}, "__e": [["Ce cher Vito a été arrêté.", "Dear Vito's been detained.", 1], ["Alors quand Vito a été condamné à la perpétuité, il a fait de lui son remplaçant.", "So when Vito Genovese was sent away for life, he made this man acting boss.", 1], ["J'étais là quand le camion de Vito a été signalé.", "- I was there when vito's truck got repo'd.", 1]]}, "pris": {"__C": 2, "dix": {"__C": 2, "ans": {"__C": 2, "__e": [["Vito a pris dix ans, moins la peine déjà purgée.", "Vito got ten years minus time already served.", 1], ["Vito a pris dix ans.", "Vito got ten years.", 1]]}, "__e": [["Vito a pris dix ans, moins la peine déjà purgée.", "Vito got ten years minus time already served.", 1], ["Vito a pris dix ans.", "Vito got ten years.", 1]]}, "__e": [["Vito a pris dix ans, moins la peine déjà purgée.", "Vito got ten years minus time already served.", 1], ["Vito a pris dix ans.", "Vito got ten years.", 1]]}, "__e": [["Oui, Vito a fait des erreurs, mais il les a faites par amour.", "Sure, Vito made mistakes, but he made them for love.", 1], ["Je sais que Vito a déménagé son restaurant quelque part dans cette partie de la ville.", "I know that Vito moved his restaurant to someplace in this part of town.", 1], ["- Don Vito a dit que, comme il s'est fait arrêter, on doit tous tomber avec lui.", "- Don Vito says if he's arrested, wants everybody with him.", 1]]}, "est": {"__C": 34, "prêt": {"__C": 3, "à": {"__C": 2, "accepter": {"__C": 2, "__e": [["M. Vito est prêt à accepter toutes vos conditions.", "Mr. Vito is prepared to cooperate fully with your demands.", 1]]}, "__e": [["M. Vito est prêt à accepter toutes vos conditions.", "Mr. Vito is prepared to cooperate fully with your demands.", 1]]}, "__e": [["- Vito est prêt ?", "- Vito all packed?", 1], ["M. Vito est prêt à accepter toutes vos conditions.", "Mr. Vito is prepared to cooperate fully with your demands.", 1]]}, "là": {"__C": 3, "__e": [["Vito est là?", "Is Vito down there?", 1], ["Oncle Vito est là.", "Uncle Vito's here.", 1], ["Je dois te dire, Anthony, si Vito est là", "I gotta tell you, Anthony, if Vito was here", 1]]}, "un": {"__C": 6, "guitariste": {"__C": 1, "génial": {"__C": 1, "__e": [["Vito est un guitariste génial.", "This Vito is a great fucking guitar player, Hesh.", 1]]}, "__e": [["Vito est un guitariste génial.", "This Vito is a great fucking guitar player, Hesh.", 1]]}, "bon": {"__C": 2, "garçon": {"__C": 1, "__e": [["Vito est un bon garçon.", "He's a good son. You have two good sons.", 1]]}, "père": {"__C": 1, "__e": [["Vito est un bon père et un mari affectueux.", "Vito's a good father and a loving husband.", 1]]}, "__e": [["Vito est un bon père et un mari affectueux.", "Vito's a good father and a loving husband.", 1], ["Vito est un bon garçon.", "He's a good son. You have two good sons.", 1]]}, "__e": [["Un mec instable qui a foutu en l'air l'avenir de son fils vous dit que Vito est un criminel et ça devient sa réputation ?", "Some degenerate who gambled away his kid's future told you Vito's a criminal, so that makes it widely known?", 1], ["Vito est un voleur de bicyclettes.", "Vito is a bicycle thief.", 0], ["Vito est un voleur de vélos.", "Vito is a bicycle thief.", 0]]}, "__e": [["Tu as dit que Vito est juste le gars là pour résoudre notre problème, et je te fais confiance à mille pour cent, Danny, alors...", "You said Vito is just the guy to come and solve our problem, and I trust you a thousand percent, Danny, so...", 1], ["Vito est un voleur de bicyclettes.", "Vito is a bicycle thief.", 0], ["Vito est un voleur de vélos.", "Vito is a bicycle thief.", 0]]}, "genovese": {"__C": 45, "était": {"__C": 2, "une": {"__C": 1, "vraie": {"__C": 1, "__e": [["Vito Genovese était une vraie brute.", "Vito Genovese was almost a classical tough guy.", 1]]}, "__e": [["Vito Genovese était une vraie brute.", "Vito Genovese was almost a classical tough guy.", 1]]}, "quasiment": {"__C": 1, "un": {"__C": 1, "__e": [["Et Vito Genovese était quasiment un banal voyou.", "And Vito Genovese was almost a classical hoodlum.", 1]]}, "__e": [["Et Vito Genovese était quasiment un banal voyou.", "And Vito Genovese was almost a classical hoodlum.", 1]]}, "__e": [["Vito Genovese était une vraie brute.", "Vito Genovese was almost a classical tough guy.", 1], ["Et Vito Genovese était quasiment un banal voyou.", "And Vito Genovese was almost a classical hoodlum.", 1]]}, "comme": {"__C": 2, "partenaire": {"__C": 1, "ils": {"__C": 1, "__e": [["Avec Vito Genovese comme partenaire, ils vont métamorphoser leur bande de petits trafiquants des rues en une bande organisée.", "With Vito Genovese on board, they're ready to transform their crew from low-level street thugs into a legitimate gang.", 1]]}, "__e": [["Avec Vito Genovese comme partenaire, ils vont métamorphoser leur bande de petits trafiquants des rues en une bande organisée.", "With Vito Genovese on board, they're ready to transform their crew from low-level street thugs into a legitimate gang.", 1]]}, "remplaçant": {"__C": 1, "__e": [["Il choisit Vito Genovese comme remplaçant.", "And he picks Vito Genovese as his acting boss.", 1]]}, "__e": [["Il choisit Vito Genovese comme remplaçant.", "And he picks Vito Genovese as his acting boss.", 1], ["Avec Vito Genovese comme partenaire, ils vont métamorphoser leur bande de petits trafiquants des rues en une bande organisée.", "With Vito Genovese on board, they're ready to transform their crew from low-level street thugs into a legitimate gang.", 1]]}, "est": {"__C": 5, "sur": {"__C": 1, "le": {"__C": 1, "__e": [["Vito Genovese est sur le point de conclure un pacte avec l'ennemi.", "Vito Genovese is about to strike a deal... with the enemy.", 1]]}, "__e": [["Vito Genovese est sur le point de conclure un pacte avec l'ennemi.", "Vito Genovese is about to strike a deal... with the enemy.", 1]]}, "détenu": {"__C": 1, "par": {"__C": 1, "__e": [["Vito Genovese est détenu par les fédéraux et est sur le chemin du retour pour l'Amérique afin de répondre aux accusations de meurtre qu'il avait fui.", "Vito Genovese is in federal custody and on his way back to America facing the murder charge he tried to dodge.", 1]]}, "__e": [["Vito Genovese est détenu par les fédéraux et est sur le chemin du retour pour l'Amérique afin de répondre aux accusations de meurtre qu'il avait fui.", "Vito Genovese is in federal custody and on his way back to America facing the murder charge he tried to dodge.", 1]]}, "__e": [["Vito Genovese est sur le point de conclure un pacte avec l'ennemi.", "Vito Genovese is about to strike a deal... with the enemy.", 1], ["Frank Costello est l'un des conseillers les plus proches de Luciano, l'homme qui lui a offert son premier boulot dans la Mafia. Alors que Vito Genovese est une brute mais un allié loyal depuis près de 10 ans.", "Frank Costello is one of Luciano's closest advisors, the man who gave Luciano his first break in the Mob... while Vito Genovese has been a ruthless but loyal ally for over a decade.", 1], ["Vito Genovese est détenu par les fédéraux et est sur le chemin du retour pour l'Amérique afin de répondre aux accusations de meurtre qu'il avait fui.", "Vito Genovese is in federal custody and on his way back to America facing the murder charge he tried to dodge.", 1]]}, "__e": [["Frank Costello est l'un des conseillers les plus proches de Luciano, l'homme qui lui a offert son premier boulot dans la Mafia. Alors que Vito Genovese est une brute mais un allié loyal depuis près de 10 ans.", "Frank Costello is one of Luciano's closest advisors, the man who gave Luciano his first break in the Mob... while Vito Genovese has been a ruthless but loyal ally for over a decade.", 1], ["Ce matin, la police a arrêté un des chefs de la Mafia, Vito Genovese, soupçonné de diriger le trafic de drogue sur la côte Est.", "This morning, government agents  arrested Mafia kingpin Vito Genovese  reported to be directing the flow of drugs on the eastern seaboard.", 1], ["Vito Genovese est détenu par les fédéraux et est sur le chemin du retour pour l'Amérique afin de répondre aux accusations de meurtre qu'il avait fui.", "Vito Genovese is in federal custody and on his way back to America facing the murder charge he tried to dodge.", 1]]}, "et": {"__C": 38, "de": {"__C": 2, "son": {"__C": 1, "trafic": {"__C": 1, "__e": [["Parle-nous de Vito et de son trafic de drogue et nous oublierons la licence.", "Tell us about the Vito organization, his drug network and we'll forget that license.", 1]]}, "__e": [["Parle-nous de Vito et de son trafic de drogue et nous oublierons la licence.", "Tell us about the Vito organization, his drug network and we'll forget that license.", 1]]}, "m": {"__C": 1, "wilbur": {"__C": 1, "__e": [["À la lumière des témoignages de Mlle Vito et de M. Wilbur, nous demandons le non-lieu.", "Your Honour, in light of Miss Vito's and Mr Wilbur's testimony, the State'd like to dismiss all charges.", 1]]}, "__e": [["À la lumière des témoignages de Mlle Vito et de M. Wilbur, nous demandons le non-lieu.", "Your Honour, in light of Miss Vito's and Mr Wilbur's testimony, the State'd like to dismiss all charges.", 1]]}, "__e": [["Parle-nous de Vito et de son trafic de drogue et nous oublierons la licence.", "Tell us about the Vito organization, his drug network and we'll forget that license.", 1], ["À la lumière des témoignages de Mlle Vito et de M. Wilbur, nous demandons le non-lieu.", "Your Honour, in light of Miss Vito's and Mr Wilbur's testimony, the State'd like to dismiss all charges.", 1]]}, "frankie": {"__C": 7, "pas": {"__C": 1, "la": {"__C": 1}}, "ne": {"__C": 2, "sont": {"__C": 2, "__e": [["Vito et Frankie ne sont pas des tueurs.", "Vito and Frankie are not killers.", 1], ["Peut-être que Vito et Frankie ne sont pas faits pour ça.", "Maybe Vito and Frankie aren't cut out to go into the business.", 1]]}, "__e": [["Vito et Frankie ne sont pas des tueurs.", "Vito and Frankie are not killers.", 1], ["Peut-être que Vito et Frankie ne sont pas faits pour ça.", "Maybe Vito and Frankie aren't cut out to go into the business.", 1]]}, "__e": [["Vito et Frankie ne sont pas des tueurs.", "Vito and Frankie are not killers.", 1], ["Peut-être que Vito et Frankie ne sont pas faits pour ça.", "Maybe Vito and Frankie aren't cut out to go into the business.", 1], ["Parce que j'ai peur d'en sortir à cause de Vito et Frankie.", "I'm afraid to step out of the kitchen, because I'm afraid of Vito and Frankie.", 1]]}, "bobby": {"__C": 2, "se": {"__C": 1, "parlent": {"__C": 1, "__e": [["Vito et Bobby se parlent plus.", "Now Vito and Bobby aren't talking.", 1]]}, "__e": [["Vito et Bobby se parlent plus.", "Now Vito and Bobby aren't talking.", 1]]}, "__e": [["Vito et Bobby.", "Vito and Bobby.", 1], ["Vito et Bobby se parlent plus.", "Now Vito and Bobby aren't talking.", 1]]}, "__e": [["Parce que j'ai peur d'en sortir à cause de Vito et Frankie.", "I'm afraid to step out of the kitchen, because I'm afraid of Vito and Frankie.", 1], ["Comme ça, je n'irai pas à San Vito et tu seras un homme libre.", "This way, I can move to San Vito and you'll be a free man.", 1], ["On a déjà eu une guerre de deux ans avec lui et Vito, et... on a presque tout perdu.", "We already went to war for years with him and Vito. Yeah, we almost lost everything.", 1]]}, "corleone": {"__C": 26, "connu": {"__C": 1, "comme": {"__C": 1, "étant": {"__C": 1, "__e": [["Avez-vous servi sous les ordres du caporegime Peter Clemenza et de Vito Corleone, connu comme étant \"le Parrain \"?", "Did you serve under Caporegime, Peter Clemenza, and under Vito Corleone, also known as the Godfather?", 1]]}, "__e": [["Avez-vous servi sous les ordres du caporegime Peter Clemenza et de Vito Corleone, connu comme étant \"le Parrain \"?", "Did you serve under Caporegime, Peter Clemenza, and under Vito Corleone, also known as the Godfather?", 1]]}, "__e": [["Avez-vous servi sous les ordres du caporegime Peter Clemenza et de Vito Corleone, connu comme étant \"le Parrain \"?", "Did you serve under Caporegime, Peter Clemenza, and under Vito Corleone, also known as the Godfather?", 1]]}, "ma": {"__C": 1, "fille": {"__C": 1, "mary": {"__C": 1, "__e": [["La présidente de la fondation Vito Corleone : ma fille, Mary Corleone.", "The honorary chairman of the Vito Corleone Foundation, my daughter, Mary Corleone.", 1]]}, "__e": [["La présidente de la fondation Vito Corleone : ma fille, Mary Corleone.", "The honorary chairman of the Vito Corleone Foundation, my daughter, Mary Corleone.", 1]]}, "__e": [["La présidente de la fondation Vito Corleone : ma fille, Mary Corleone.", "The honorary chairman of the Vito Corleone Foundation, my daughter, Mary Corleone.", 1]]}, "pour": {"__C": 1, "que": {"__C": 1, "toi": {"__C": 1, "__e": [["Puis-je associer mon nom à la fondation Vito Corleone pour que toi et moi, nous soyons unis par le nom et l'esprit ?", "Can I attach my name to the Vito Corleone Foundation, so that you and I can be joined in name and spirit?", 1]]}, "__e": [["Puis-je associer mon nom à la fondation Vito Corleone pour que toi et moi, nous soyons unis par le nom et l'esprit ?", "Can I attach my name to the Vito Corleone Foundation, so that you and I can be joined in name and spirit?", 1]]}, "__e": [["Puis-je associer mon nom à la fondation Vito Corleone pour que toi et moi, nous soyons unis par le nom et l'esprit ?", "Can I attach my name to the Vito Corleone Foundation, so that you and I can be joined in name and spirit?", 1]]}, "__e": [["Comment s'appelle le tueur qui bosse pour Vito Corleone?", "What's the name of the hitman who works for Vito Corleone?", 1], ["On finit tous par chercher à se venger. Comme Vito Corleone.", "Eventually, we all seek revenge... like Vito Corleone.", 1], ["Puis-je associer mon nom à la fondation Vito Corleone pour que toi et moi, nous soyons unis par le nom et l'esprit ?", "Can I attach my name to the Vito Corleone Foundation, so that you and I can be joined in name and spirit?", 1]]}, "rizzuto": {"__C": 14, "à": {"__C": 1, "son": {"__C": 1, "père": {"__C": 1}}}, "emprisonné": {"__C": 1, "aux": {"__C": 1, "états-unis": {"__C": 1, "__e": [["Vito Rizzuto, emprisonné aux États-Unis, à la suite de trois anciens meurtres à New York.", "Vito Rizzuto, now serving a prison term in the US, in connection with three old murders in New York.", 1]]}, "__e": [["Vito Rizzuto, emprisonné aux États-Unis, à la suite de trois anciens meurtres à New York.", "Vito Rizzuto, now serving a prison term in the US, in connection with three old murders in New York.", 1]]}, "__e": [["Vito Rizzuto, emprisonné aux États-Unis, à la suite de trois anciens meurtres à New York.", "Vito Rizzuto, now serving a prison term in the US, in connection with three old murders in New York.", 1]]}, "est": {"__C": 2, "toujours": {"__C": 1, "le": {"__C": 1, "__e": [["La seule manière de convaincre les gens que Vito Rizzuto est toujours le boss est qu'il y ait un Rizzuto qui parle en son nom.", "The only way people will be certain that Vito Rizzuto is still on top of everything is that if a Rizzuto is there to say it for him.", 1]]}, "__e": [["La seule manière de convaincre les gens que Vito Rizzuto est toujours le boss est qu'il y ait un Rizzuto qui parle en son nom.", "The only way people will be certain that Vito Rizzuto is still on top of everything is that if a Rizzuto is there to say it for him.", 1]]}, "plus": {"__C": 1, "qu'un": {"__C": 1, "__e": [["Vito Rizzuto est plus qu'un simple nom.", "Vito Rizzuto is more than just a name.", 1]]}, "__e": [["Vito Rizzuto est plus qu'un simple nom.", "Vito Rizzuto is more than just a name.", 1]]}, "__e": [["Vito Rizzuto est plus qu'un simple nom.", "Vito Rizzuto is more than just a name.", 1], ["La seule manière de convaincre les gens que Vito Rizzuto est toujours le boss est qu'il y ait un Rizzuto qui parle en son nom.", "The only way people will be certain that Vito Rizzuto is still on top of everything is that if a Rizzuto is there to say it for him.", 1]]}, "__e": [["La seule manière de convaincre les gens que Vito Rizzuto est toujours le boss est qu'il y ait un Rizzuto qui parle en son nom.", "The only way people will be certain that Vito Rizzuto is still on top of everything is that if a Rizzuto is there to say it for him.", 1], ["Le fils du boss de la mafia, Vito Rizzuto actuellement emprisonné pour une peine de dix ans au Colorado.", "He is the son of mob boss, Vito Rizzuto, who is currently serving a ten-year prison sentence in Colorado.", 1], ["Pendant longtemps, j'ai été connu comme le bras droit de Vito Rizzuto. Le plus grand parrain de la mafia de l'histoire du Canada.", "For a long time, I was known as the right-hand man of Vito Rizzuto, the biggest mob boss Canada has ever known.", 1]]}, "__e": [["On a déjà eu une guerre de deux ans avec lui et Vito, et... on a presque tout perdu.", "We already went to war for years with him and Vito. Yeah, we almost lost everything.", 1], ["Vito est un voleur de bicyclettes.", "Vito is a bicycle thief.", 0], ["Vito est un voleur de vélos.", "Vito is a bicycle thief.", 0]]}, "coloriste": {"__C": 55, "de": {"__C": 3, "photos": {"__C": 1, "__e": [["Je suis coloriste de photos.", "I colour photographs.", 1]]}, "faire": {"__C": 1, "ça": {"__C": 1, "pour": {"__C": 1, "__e": [["Pourquoi tu ne demandes pas à ton coloriste de faire ça pour toi?", "Why not get a colourist to do it?", 1]]}, "__e": [["Pourquoi tu ne demandes pas à ton coloriste de faire ça pour toi?", "Why not get a colourist to do it?", 1]]}, "__e": [["Pourquoi tu ne demandes pas à ton coloriste de faire ça pour toi?", "Why not get a colourist to do it?", 1]]}, "hair": {"__C": 1, "and": {"__C": 1, "flair": {"__C": 1, "__e": [["Mais surtout car il s'avère qu'il a eu une connexion avec une coloriste de Hair and Flair. À propos, c'est celle qui fait la couleur de Sarah.", "But mostly because it turns out he had a connection with one of the colorists in Hair and Flair, who does our Sarah's forwards, by the way.", 1]]}, "__e": [["Mais surtout car il s'avère qu'il a eu une connexion avec une coloriste de Hair and Flair. À propos, c'est celle qui fait la couleur de Sarah.", "But mostly because it turns out he had a connection with one of the colorists in Hair and Flair, who does our Sarah's forwards, by the way.", 1]]}, "__e": [["Mais surtout car il s'avère qu'il a eu une connexion avec une coloriste de Hair and Flair. À propos, c'est celle qui fait la couleur de Sarah.", "But mostly because it turns out he had a connection with one of the colorists in Hair and Flair, who does our Sarah's forwards, by the way.", 1]]}, "__e": [["Je suis coloriste de photos.", "I colour photographs.", 1], ["Pourquoi tu ne demandes pas à ton coloriste de faire ça pour toi?", "Why not get a colourist to do it?", 1], ["Mais surtout car il s'avère qu'il a eu une connexion avec une coloriste de Hair and Flair. À propos, c'est celle qui fait la couleur de Sarah.", "But mostly because it turns out he had a connection with one of the colorists in Hair and Flair, who does our Sarah's forwards, by the way.", 1]]}, "en": {"__C": 1, "province": {"__C": 1, "c'est": {"__C": 1, "pas": {"__C": 1, "__e": [["Puis mon job, coloriste en province, c'est pas la gloire.", "And being a colorist out there isn't the best.", 1]]}, "__e": [["Puis mon job, coloriste en province, c'est pas la gloire.", "And being a colorist out there isn't the best.", 1]]}, "__e": [["Puis mon job, coloriste en province, c'est pas la gloire.", "And being a colorist out there isn't the best.", 1]]}, "__e": [["Puis mon job, coloriste en province, c'est pas la gloire.", "And being a colorist out there isn't the best.", 1]]}, "la": {"__C": 1, "styliste": {"__C": 1, "est": {"__C": 1, "pas": {"__C": 1, "__e": [["Je vous présente la coloriste, la styliste est pas là mais c'est pareil.", "This is the colorist. The designer's not here.", 1]]}, "__e": [["Je vous présente la coloriste, la styliste est pas là mais c'est pareil.", "This is the colorist. The designer's not here.", 1]]}, "__e": [["Je vous présente la coloriste, la styliste est pas là mais c'est pareil.", "This is the colorist. The designer's not here.", 1]]}, "__e": [["Je vous présente la coloriste, la styliste est pas là mais c'est pareil.", "This is the colorist. The designer's not here.", 1]]}, "y": {"__C": 3, "__e": [["S. lkeda Coloriste : Y. Lijima", "One time for your mind, live through this", 1], ["S. Ikeda Coloriste : Y. Iijima", "One time for your mind, live through this", 1]]}, "a": {"__C": 2, "traduit": {"__C": 1, "mèches": {"__C": 1, "en": {"__C": 1, "__e": [["Bien sûr, ma coloriste a traduit \"mèches\" en: \"je veux ressembler à un tigre\".", "I thought it might look cool. Of course my colorist took \"highlights\" to mean,", 1]]}, "__e": [["Bien sûr, ma coloriste a traduit \"mèches\" en: \"je veux ressembler à un tigre\".", "I thought it might look cool. Of course my colorist took \"highlights\" to mean,", 1]]}, "__e": [["Bien sûr, ma coloriste a traduit \"mèches\" en: \"je veux ressembler à un tigre\".", "I thought it might look cool. Of course my colorist took \"highlights\" to mean,", 1]]}, "oublié": {"__C": 1, "de": {"__C": 1, "peindre": {"__C": 1, "__e": [["Le coloriste a oublié de peindre le cou de Batman.", "Someone mispainted Batman's neck.", 1]]}, "__e": [["Le coloriste a oublié de peindre le cou de Batman.", "Someone mispainted Batman's neck.", 1]]}, "__e": [["Le coloriste a oublié de peindre le cou de Batman.", "Someone mispainted Batman's neck.", 1]]}, "__e": [["Le coloriste a oublié de peindre le cou de Batman.", "Someone mispainted Batman's neck.", 1], ["Bien sûr, ma coloriste a traduit \"mèches\" en: \"je veux ressembler à un tigre\".", "I thought it might look cool. Of course my colorist took \"highlights\" to mean,", 1]]}, "j'ai": {"__C": 2, "confiance": {"__C": 1, "ici": {"__C": 1, "seulement": {"__C": 1, "__e": [["Je n'ai même pas un coloriste J'ai confiance ici, seulement un docteur.", "I don't even have a colorist I've got confidence in out here, let alone a doctor.", 1]]}, "__e": [["Je n'ai même pas un coloriste J'ai confiance ici, seulement un docteur.", "I don't even have a colorist I've got confidence in out here, let alone a doctor.", 1]]}, "__e": [["Je n'ai même pas un coloriste J'ai confiance ici, seulement un docteur.", "I don't even have a colorist I've got confidence in out here, let alone a doctor.", 1]]}, "déjà": {"__C": 1, "vu": {"__C": 1, "des": {"__C": 1, "__e": [["Et honnêtement, son coloriste, j'ai déjà vu des gens faire de la prison pour moins que ça.", "And seriously, her colorist... People go to prison for less. Fine.", 1]]}, "__e": [["Et honnêtement, son coloriste, j'ai déjà vu des gens faire de la prison pour moins que ça.", "And seriously, her colorist... People go to prison for less. Fine.", 1]]}, "__e": [["Et honnêtement, son coloriste, j'ai déjà vu des gens faire de la prison pour moins que ça.", "And seriously, her colorist... People go to prison for less. Fine.", 1]]}, "__e": [["Je n'ai même pas un coloriste J'ai confiance ici, seulement un docteur.", "I don't even have a colorist I've got confidence in out here, let alone a doctor.", 1], ["Et honnêtement, son coloriste, j'ai déjà vu des gens faire de la prison pour moins que ça.", "And seriously, her colorist... People go to prison for less. Fine.", 1]]}, "__e": [["Mais surtout car il s'avère qu'il a eu une connexion avec une coloriste de Hair and Flair. À propos, c'est celle qui fait la couleur de Sarah.", "But mostly because it turns out he had a connection with one of the colorists in Hair and Flair, who does our Sarah's forwards, by the way.", 1], ["Et honnêtement, son coloriste, j'ai déjà vu des gens faire de la prison pour moins que ça.", "And seriously, her colorist... People go to prison for less. Fine.", 1], ["J'ai arrêté de voir mon coloriste quand j'ai arrêté de me regarder dans le miroir et de sortir.", "Well, I stopped going to my colorist, around the same time I stopped looking in the mirror and leaving the house.", 1]]}, "beit": {"__C": 62, "din": {"__C": 6, "est": {"__C": 1, "notre": {"__C": 1, "système": {"__C": 1, "__e": [["Le beit din est notre système judiciaire depuis Moïse.", "The belt din has been the cornerstone of our legal system since the time of Moses.", 1]]}, "__e": [["Le beit din est notre système judiciaire depuis Moïse.", "The belt din has been the cornerstone of our legal system since the time of Moses.", 1]]}, "__e": [["Le beit din est notre système judiciaire depuis Moïse.", "The belt din has been the cornerstone of our legal system since the time of Moses.", 1]]}, "aura": {"__C": 1, "eu": {"__C": 1, "vent": {"__C": 1, "__e": [["Quand le beit din aura eu vent de ce que tu as fait... ils ne te jetteront pas seulement à la porte de notre temple... mais aucun autre temple ne t'acceptera non plus.", "Once the Beth Din hears what you did, not only will they kick you out of our temple, no other temple will take you.", 1]]}, "__e": [["Quand le beit din aura eu vent de ce que tu as fait... ils ne te jetteront pas seulement à la porte de notre temple... mais aucun autre temple ne t'acceptera non plus.", "Once the Beth Din hears what you did, not only will they kick you out of our temple, no other temple will take you.", 1]]}, "__e": [["Quand le beit din aura eu vent de ce que tu as fait... ils ne te jetteront pas seulement à la porte de notre temple... mais aucun autre temple ne t'acceptera non plus.", "Once the Beth Din hears what you did, not only will they kick you out of our temple, no other temple will take you.", 1]]}, "doit": {"__C": 1, "être": {"__C": 1, "convaincu": {"__C": 1, "__e": [["Écoute. Si tu veux aider Snot... le beit din doit être convaincu qu'il a droit à une seconde chance.", "Look, if you wanna save Snot, the Beth Din has to be convinced he deserves another chance.", 1]]}, "__e": [["Écoute. Si tu veux aider Snot... le beit din doit être convaincu qu'il a droit à une seconde chance.", "Look, if you wanna save Snot, the Beth Din has to be convinced he deserves another chance.", 1]]}, "__e": [["Écoute. Si tu veux aider Snot... le beit din doit être convaincu qu'il a droit à une seconde chance.", "Look, if you wanna save Snot, the Beth Din has to be convinced he deserves another chance.", 1]]}, "__e": [["Je ne pouvais pas vous le dire devant le beit din.", "I couldn't tell you in front of the beit din.", 1], ["Écoute. Si tu veux aider Snot... le beit din doit être convaincu qu'il a droit à une seconde chance.", "Look, if you wanna save Snot, the Beth Din has to be convinced he deserves another chance.", 1], ["Quand le beit din aura eu vent de ce que tu as fait... ils ne te jetteront pas seulement à la porte de notre temple... mais aucun autre temple ne t'acceptera non plus.", "Once the Beth Din hears what you did, not only will they kick you out of our temple, no other temple will take you.", 1]]}, "jinn": {"__C": 4, "tout": {"__C": 2, "seul": {"__C": 2, "__e": [["Ils ne peuvent pas entrer Beit Jinn tout seul.", "They can't go into Beit Jinn on their own. That'd be beyond stupid.", 1]]}, "__e": [["Ils ne peuvent pas entrer Beit Jinn tout seul.", "They can't go into Beit Jinn on their own. That'd be beyond stupid.", 1]]}, "__e": [["Beit Jinn.", "- Beit Jinn.", 1], ["Ils ne peuvent pas entrer Beit Jinn tout seul.", "They can't go into Beit Jinn on their own. That'd be beyond stupid.", 1]]}, "israël": {"__C": 4, "__e": [["Je cherche la rue Beit Israël.", "Beth Israel street?", 1], ["- À la banque à Beit Israël.", "-At the bank in Beit Israel.", 1], ["S'il vous plaît. Où est le 3 rue Beit Israël ?", "Excuse me, Beth Israel 3?", 1]]}, "yaakov": {"__C": 3, "pour": {"__C": 2, "beit": {"__C": 1, "hannah": {"__C": 1, "__e": [["En deux semaines, elle a décidé de quitter l'école Beit Yaakov pour Beit Hannah.", "Within two weeks, she decided to leave Beit Yaakov School and go to Beit Hannah.", 1]]}, "__e": [["En deux semaines, elle a décidé de quitter l'école Beit Yaakov pour Beit Hannah.", "Within two weeks, she decided to leave Beit Yaakov School and go to Beit Hannah.", 1]]}, "un": {"__C": 1, "salaire": {"__C": 1, "__e": [["Elle ne veut plus travailler à Beit Yaakov pour un salaire de misère.", "She's sick of working so hard and getting a dishwasher's salary.", 1]]}, "__e": [["Elle ne veut plus travailler à Beit Yaakov pour un salaire de misère.", "She's sick of working so hard and getting a dishwasher's salary.", 1]]}, "__e": [["En deux semaines, elle a décidé de quitter l'école Beit Yaakov pour Beit Hannah.", "Within two weeks, she decided to leave Beit Yaakov School and go to Beit Hannah.", 1], ["Elle ne veut plus travailler à Beit Yaakov pour un salaire de misère.", "She's sick of working so hard and getting a dishwasher's salary.", 1]]}, "__e": [["En deux semaines, elle a décidé de quitter l'école Beit Yaakov pour Beit Hannah.", "Within two weeks, she decided to leave Beit Yaakov School and go to Beit Hannah.", 1], ["Je suis restée sur le côté dans mon uniforme de Beit Yaakov.", "And I stood on the side in my school uniform.", 1], ["Elle ne veut plus travailler à Beit Yaakov pour un salaire de misère.", "She's sick of working so hard and getting a dishwasher's salary.", 1]]}, "et": {"__C": 3, "noyer": {"__C": 1, "la": {"__C": 1, "ville": {"__C": 1}}}, "l'école": {"__C": 1, "très": {"__C": 1, "fiers": {"__C": 1}}}, "de": {"__C": 1, "madame": {"__C": 1, "toi": {"__C": 1, "__e": [["En attendant, je vais m'occuper de Lord Beit et de Madame. Toi, tu vas aider Eddie.", "In the meantime, I'll see to Lord Beit and Her Ladyship, and you go and help Eddie, okay?", 1]]}, "__e": [["En attendant, je vais m'occuper de Lord Beit et de Madame. Toi, tu vas aider Eddie.", "In the meantime, I'll see to Lord Beit and Her Ladyship, and you go and help Eddie, okay?", 1]]}, "__e": [["En attendant, je vais m'occuper de Lord Beit et de Madame. Toi, tu vas aider Eddie.", "In the meantime, I'll see to Lord Beit and Her Ladyship, and you go and help Eddie, okay?", 1]]}, "__e": [["En attendant, je vais m'occuper de Lord Beit et de Madame. Toi, tu vas aider Eddie.", "In the meantime, I'll see to Lord Beit and Her Ladyship, and you go and help Eddie, okay?", 1]]}, "hanina": {"__C": 6, "on": {"__C": 1, "peut": {"__C": 1, "pas": {"__C": 1, "__e": [["C'est en plein Beit Hanina, on peut pas y aller.", "﻿Simon, it's right in Beit Hanina, there's no way in.", 1]]}, "__e": [["C'est en plein Beit Hanina, on peut pas y aller.", "﻿Simon, it's right in Beit Hanina, there's no way in.", 1]]}, "__e": [["C'est en plein Beit Hanina, on peut pas y aller.", "﻿Simon, it's right in Beit Hanina, there's no way in.", 1]]}, "qui": {"__C": 1, "lui": {"__C": 1, "filait": {"__C": 1, "__e": [["Il avait un mec à Beit Hanina qui lui filait du fric, vous voyez.", "﻿He had a sugar daddy in Beit Hanina who supported him.", 1]]}, "__e": [["Il avait un mec à Beit Hanina qui lui filait du fric, vous voyez.", "﻿He had a sugar daddy in Beit Hanina who supported him.", 1]]}, "__e": [["Il avait un mec à Beit Hanina qui lui filait du fric, vous voyez.", "﻿He had a sugar daddy in Beit Hanina who supported him.", 1]]}, "__e": [["C'est en plein Beit Hanina, on peut pas y aller.", "﻿Simon, it's right in Beit Hanina, there's no way in.", 1], ["La police a reçu un appel concernant un enlèvement à Beit Hanina.", "﻿that a boy was abducted in Beit Hanina,", 1], ["Il avait un mec à Beit Hanina qui lui filait du fric, vous voyez.", "﻿He had a sugar daddy in Beit Hanina who supported him.", 1]]}, "__e": [["Quand le beit din aura eu vent de ce que tu as fait... ils ne te jetteront pas seulement à la porte de notre temple... mais aucun autre temple ne t'acceptera non plus.", "Once the Beth Din hears what you did, not only will they kick you out of our temple, no other temple will take you.", 1], ["\"Aux camarades qui ont volé les tableaux à la famille Beit,\" \"tout d'abord, nous tenons à vous remercier\" \"pour tenter de nous faire rapatrier en Irlande.\"", "To those comrades who have taken the paintings from the Beits, we thank you for what you are trying to do to secure our repatriation back to Ireland.", 1], ["En attendant, je vais m'occuper de Lord Beit et de Madame. Toi, tu vas aider Eddie.", "In the meantime, I'll see to Lord Beit and Her Ladyship, and you go and help Eddie, okay?", 1]]}}